[{"id":"1","publisher":"De Telegraaf","date":"2021-12-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39afc70fb3e3be8daff79573eec499bc/web/OPS/cciobjects.json&hash=af374903f80c64f991d1#/pages/12-13","title":"’Internationaal is dit ongekend’","text":"’Internationaal is dit ongekend’\n\nOp de grond voor het ambassadegebouw vond de politie meer dan twintig kogelhulzen. \n\nFoto ANP/HH\n\nEis: tien jaar voor kogelregen Mohamed A. \n\n’Ik wil niks\n\nkrijgen van\n\nde Staat’ \n\ndoor Silvan Schoonhoven\n\nDen Haag Hij dreigde met een slachting in crèches onder de kinderen van politieagenten en rechters, met het onthoofden van psychiaters, het doodschieten van ambassadepersoneel. Uiteindelijk pleegde Mohamed A. volgens justitie ook werkelijk een geweldsdaad: hij vuurde vorig jaar 29 kogels af op de Saoedische ambassade in Den Haag. Het Openbaar Ministerie eist tien jaar plus tbs met dwangverpleging. \n\nZoetermeerder Mohamed A. (41) – met baard, bril en capuchon – vormt volgens justitie en psychiaters een gevaar voor de samenleving. Hij haat de westerse maatschappij, steunt de Taliban, hoopt op oorlog tussen het Westen en de islam en strooit met doodsbedreigingen. De geradicaliseerde moslim lijdt aan een psychotische stoornis met een ’religieuze kleuring’, maar heeft ook grootheidswaan en ziet overal getalsmatige verbanden die er niet zijn.\n\nDe Zoetermeerder was al maanden bezig om een visum voor Saoedi-Arabië los te krijgen van de ambassade, maar zonder succes. Mohamed A. was zo boos dat hij niet naar het land van de profeet mocht, dat hij het gebouw bekladde. Dat hielp ook niet. \n\nIn de nacht van 22 september vuurde een man 29 kogels af met een Glock-pistool. Camera’s legden de beschieting vast. Een beveiliger zag de kogels inslaan in de kamer waar hij zat, ramen gingen aan scherven. \n\nJustitie weet zeker dat het Mohamed A. was. Een poging tot moord op de bewaker, een terroristisch oogmerk, bedreiging en geweld tegen een ’gebouw van een internationaal beschermd persoon’: het weegt allemaal heel zwaar voor justitie. De bewaker had dood kunnen zijn en Nederland liep diplomatieke schade op doordat zomaar een ambassade kon worden beschoten, zegt de officier. „Het incident maakte in diplomatieke kringen veel indruk. Dit is internationaal ongekend.” Na de beschieting wilde A. zelfs nog hardere actie ondernemen, bleek uit afgeluisterde gesprekken met zijn broer, die ook vastzit voor bedreiging. „Zodra ik in Marokko ben, maak ik Nederlands ambassadepersoneel daar dood. Daarna ga ik naar Mekka. Anders pak ik hier die crèches en ga ik hun kinderen vermoorden, tot mijn dood. Ze gaan zien wie ik ben. Ze maken een grote fout. En die psychiaters, zodra ik vrijkom ga ik op hen jagen, je onthoofdt iemand en dan ga je naar de volgende.”\n\nToch ontkent A. dat hij de schoten heeft gelost. Dat zou een mysterieuze vriend zijn geweest. Maar voor zijn bestaan bestaat geen enkel bewijs. Justitie weet zeker dat het wel degelijk Mohamed A. was die de Glock leegschoot, herlaadde en opnieuw het vuur opende. Er zijn kruitresten op zijn kleding gevonden, zijn dna zat op een van de hulzen en zijn auto was die nacht in Den Haag. \n\nMohamed A. stelde dat Nederland een ’grote fout maakt’ als hij vrij zou komen. Hij kondigde op de rechtszitting al aan dat hij niet gaat meewerken aan de tbs. Hij wijst alles van de Nederlandse samenleving af, omdat die hem ’onderdrukt’. „Ik wil niks krijgen van de Staat of ontvangen, dat is onderdrukking.” Rechter: „Maar u krijgt ook een uitkering, toch?”\n\nUitspraak: 24 december.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text59"},{"id":"2","publisher":"NRC Handelsblad","date":"2021-12-15","url":"https://www.nrc.nl/nieuws/2021/12/15/zanger-aangifte-tegen-marco-borsato-van-seksueel-misbruik-a4068970#20211215-79966-104","title":"Aangifte tegen  Marco Borsato van seksueel misbruik","text":"Tegen zanger Marco Borsato is aangifte gedaan van seksueel misbruik. Volgens een woordvoerder van het OM gaat het om een aangifte van „onzedelijke betastingen”. Politieonderzoek moet uitwijzen of Borsato vervolgd gaat worden. In een verklaring zegt Borsato dat de aangifte „duidelijk een reactie” is op het onderzoek dat hij bij het OM aanvroeg, na recente geruchten over grensoverschrijdend gedrag. Hij ontkent „alle aantijgingen”. Borsato trok zich dinsdag terug als ambassadeur van hulporganisatie War Child. „Ik wil mij volledig richten op de verdediging en niemand in mijn omgeving daarmee belasten.” (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 15 december 2021","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text103"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-12-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27629/articles/1500526/7/5","title":"Aangifte tegen Borsato, zanger stopt bij War Child","text":"### Dochter van voormalig collega van zanger beweert onzedelijk te zijn betast\n\nRaymond Boere Victor Schildkamp  \n  \nHilversum  \n  \nDe zanger ontkent, maar trekt zich wel terug als ambassadeur van War Child. Borsato wil zich volledig richten op zijn verdediging en niemand in zijn omgeving daarmee belasten, 'zeker een instantie als War Child niet, die mij zo aan het hart gaat'.  \n  \nHet slachtoffer - haar naam is bij de redactie bekend - is de dochter van een goede vriendin van de zanger. Die vriendin is al jaren groot fan en voormalige assistent van Borsato. Het slachtoffer zegt dat Borsato haar al vanaf kleins af aan kent en dat het betasten begon nadat de vader van het meisje in 2013 was overleden. Uit berichten op sociale media wordt duidelijk dat de jonge vrouw en Borsato elkaar al vele jaren goed kennen en een innige band hebben. Ze sturen elkaar over en weer liefdevolle berichten.  \n  \nDe moeder van het slachtoffer kent Borsato al meer dan 25 jaar en is de zus van een bandlid uit zijn begintijd. Ze stond jaren voor Borsato klaar en hielp onder meer met het beantwoorden van brieven van fans en het organiseren van fanclubdagen. In 2019 stopte ze de samenwerking met Borsato. In een lange afscheidsbrief aan vrienden en bekenden op sociale media liet ze weten de thuissituatie niet meer goed te kunnen combineren met het werken voor Borsato.   \n  \nIn een interview met de Telegraaf blijkt nu dat ze Borsato in dat jaar had geconfronteerd met de handtastelijkheden, die ze via het dagboek van haar dochter had ontdekt. Volgens de krant - die al sinds het voorjaar van dit jaar contact heeft met de moeder van het slachtoffer - is Borsato zelfs bij sessies met psychologen geweest waarbij hij huilend zijn verontschuldigingen zou hebben aangeboden.   \n  \nMarco Borsato ontkent de aantijgingen. Dat deed hij al eind vorige week en daar blijft hij bij, ook na de aangifte van gisteren. ,,Ik heb kennis genomen van het feit dat aangifte jegens mij is gedaan\", reageert Borsato bij monde van zijn advocaat Knoops. ,,De aangifte is duidelijk een reactie op het door mij aangevraagde onderzoek bij het Openbaar Ministerie. Het is goed dat er nu een aangifte ligt, want die kan dan betrokken worden bij het onderzoek dat ik heb gevraagd. Ik zie de uitkomst van het onderzoek met vertrouwen tegemoet.\"   \n  \nKnoops zegt dat hij uit de media moest vernemen dat er aangifte is gedaan. ,,Kwalijke zaak. Wij zijn niet geïnformeerd.\"  \n  \nBorsato ligt al enige tijd onder vuur nadat verschillende juice channels, kanalen die ongefilterd roddels over BN'ers verspreiden, de zanger betichtten van grensoverschrijdend gedrag bij enkele minderjarige meisjes. Het zou gaan om meisjes van 13 en 15 jaar. Een van die slachtoffers heeft nu dan toch aangifte gedaan, na een aantal jaren te hebben geaarzeld. \n\nAantijgingen\n\nVorige week liet de zanger weten de aantijgingen over seksueel grensoverschrijdend gedrag niet langer over zich heen te laten komen. De 54-jarige zanger liet via zijn advocaten Carry Knoops en Geert-Jan Knoops weten dat hij justitie vraagt om onderzoek te doen 'naar de bron van de insinuaties met zo nodig daaraan te verbinden strafrechtelijke gevolgen'.  \n  \nIn die door Knoops vrijgegeven verklaring stond dat Borsato 'reeds medio 2020' het advocatenkantoor heeft verzocht 'om een onderzoek in te stellen naar een aantal insinuaties verband houdend met de aantijging dat hij grensoverschrijdend seksueel gedrag zou hebben vertoond met minderjarige meisjes.'  \n  \nEr was tot en met afgelopen weekend geen aangifte gedaan tegen Borsato. Enkele min of meer bekende mensen uit de showwereld zeiden wel in contact te staan met vermeende slachtoffers, van wie sommigen nu ook aangifte zouden overwegen.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text69"},{"id":"4","publisher":"De Volkskrant","date":"2021-12-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1438/articles/1500529/35/1","title":"Aangifte tegen zanger Marco Borsato","text":"Tegen Marco Borsato is aangifte gedaan, bevestigen het Openbaar Ministerie en Borsato's advocaat, Geert-Jan Knoops. Bij de aangifte is melding gedaan van 'onzedelijke betastingen' die Borsato (54) zou hebben gedaan. Volgens De Telegraaf beschuldigt een jonge vrouw (22) Borsato ervan haar vanaf haar 15de seksueel te hebben misbruikt. Ze verzoekt het OM tot strafrechtelijke vervolging over te gaan. Het is voor het eerst dat officieel aangifte volgt tegen de zanger, die al enige tijd onder vuur ligt vanwege geruchten van grensoverschrijdend gedrag. Borsato zegt in een reactie het onderzoek met vertrouwen tegemoet te zien. Hij trekt zich terug als ambassadeur van War Child.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text328"},{"id":"5","publisher":"Trouw","date":"2021-12-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1433/articles/1500531/2/1","title":"André Hazes legt werk in 2022 neer","text":"André Hazes doet het ook komend jaar rustiger aan. De 27-jarige zanger, die kampt met de gevolgen van een burn-out, legt ook voor 2022 zijn werkzaamheden neer. Hij zal geen concerten geven. In september werd bekend dat Hazes een burn-out heeft. Zijn management laat weten dat hij meer tijd nodig heeft. \"André werkt er hard aan om beter te worden, maar dit vergt veel tijd en rust. Daarom is er besloten om voor onbepaalde tijd al het werk neer te leggen en worden ook voor 2022 de werkzaamheden, waaronder liveoptredens, afgezegd.\"","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text412"},{"id":"6","publisher":"De Telegraaf","date":"2021-12-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39afc70fb3e3be8daff79573eec499bc/web/OPS/cciobjects.json&hash=bd6588874ffc223d08cd#/pages/10","title":"Boosheid om asieldwang","text":"Boosheid om asieldwang\n\nHet asielzoekerscentrum in ’s Gravendeel wordt klaargemaakt. \n\nFoto ANP/HH\n\nGemeenten worden aangewezen en hebben geen keuze meer\n\n’Ik begrijp niks van de keuzes van het kabinet’\n\ndoor Valentijn Bartels en  Vincent Triest\n\nDen Haag De gemeenten Enschede, Gorinchem, Venray en de regio Rotterdam moeten van het demissionaire kabinet verplicht asielzoekers opvangen. Ook Alkmaar is in beeld. Dat maakten staatssecretaris Broekers-Knol (Justitie) en minister Ollongren (Binnenlandse Zaken) dinsdag bekend. Het besluit zet kwaad bloed in de gemeenten. \n\n„Wij zijn pisnijdig”, zegt fractievoorzitter van de VVD in Alkmaar John van der Rhee. Daar wordt met spoed een pand van het Rijksvastgoedbedrijf omgebouwd voor asielopvang, ’zodat deze locatie ook snel ingezet kan worden voor de opvang van asielzoekers als dat aan de orde is’. \n\nDe noodgreep van Broekers-Knol is zeer ongebruikelijk, omdat gemeenten doorgaans zelf bepalen of ze opvangplaatsen voor asielzoekers aanbieden. Maar door een groot tekort aan opvangplaatsen wordt naar onorthodoxe middelen gegrepen. Met een zogenoemde ’aanwijzing’ hebben gemeenten geen keuze meer. \n\nIngrijpen Kamer\n\nVan der Rhee: „Wat het extra wrang maakt, is dat wij als gemeente al besloten hebben 450 statushouders te gaan opvangen. De enige boodschap die hiervan uitgaat, is dat de overheid onbetrouwbaar is.” De VVD’er hoopt dat de Tweede Kamer ingrijpt. „Het enige redmiddel dat er nog is.”\n\nOok Toon Loonen, CDA-fractievoorzitter in Venray, is niet te spreken over de aanwijzing. „Wanbeleid”, noemt hij het. „Ik begrijp helemaal niks van de keuzes van de staatssecretaris en het kabinet.” Loonen hekelt ook de gebrekkige informatie vanuit het Rijk. „We weten niet hoeveel mensen deze kant op komen en ook niet hoelang het azc moet openblijven. Eigenlijk weten we nog helemaal niks.”\n\nOok in Enschede is er nog veel onduidelijk. „Ik weet bijvoorbeeld geen begindatum, heb nog geen idee over de inhoud van voorzieningen”, stelt burgemeester Theo Bovens. In totaal moeten er 500 vreemdelingen in de gemeente worden opgevangen.\n\n„Wij hebben in het verleden voldoende gedaan”, zegt Björn Bahlmann van Stadsbelang Gorinchem. „Dat er onderdak moet worden geboden aan deze groep, staat voor mij niet ter discussie”, zegt hij. „Maar dat mag ook wel een keer door een andere gemeente worden opgepakt. Wij hebben bewoners de toezegging gedaan dat de locatie, waar al eerder migranten zijn opgevangen, sluit. Daar moeten wij nu op terugkomen.”\n\nBroekers snapt dat het ’een moeilijke boodschap is’. „Helaas is dit echt het laatste redmiddel om crisisnoodopvang te voorkomen.” \n\nZe wijst vooral naar oorzaken buiten zichzelf: woningnood, corona en een hoge instroom. „Niemand had kunnen voorzien dat we 12.000 statushouders in de opvang zouden hebben.” \n\nDe eerder al beloofde ’flexibele schil’ – om snel op te kunnen schalen – laat op zich wachten. „Daar wordt hard aan gewerkt, maar dat is niet met een knip in de vingers geregeld.”\n\nIngewijden wijzen er overigens op dat een aanwijzing in sommige gevallen een wens is van burgemeesters zelf, omdat zij zo beter aan de plaatselijke bevolking kunnen verkopen dat er asielzoekers worden opgevangen in hun omgeving. \n\nHet grote probleem is dat de asielopvang vooral door slechte uitstroom propvol zit. Er zitten namelijk zo’n 12.000 asielzoekers met verblijfsvergunning nog in de opvang omdat ze door woningnood nog geen huis krijgen van gemeenten.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text260"},{"id":"7","publisher":"De Volkskrant","date":"2021-12-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1438/articles/1500529/7/1","title":"Bulgarije moet homo ouders kind erkennen","text":"Elke lidstaat van de Europese Unie moet homopartners die in een andere lidstaat een kind hebben gekregen, beiden erkennen als ouder. Dat geldt ook voor lidstaten die zelf geen homohuwelijk kennen, heeft het Europees Hof van Justitie in Luxemburg bepaald. Het hof sprak zich uit in de zaak van een Bulgaarse vrouw die met haar echtgenote in Spanje een zoon ter wereld bracht. Op de Spaanse geboorteakte zijn beiden als ouders vermeld; het kind draagt allebei hun achternamen. Toen de Bulgaarse in haar vaderland een paspoort aanvroeg voor haar zoon, wilde de burgerlijke stand alleen de biologische moeder als ouder registreren. Maar Bulgarije moet de Spaanse geboorteakte gewoon accepteren en een reisdocument verstrekken voor de zoon, die de Bulgaarse nationaliteit heeft, stelt het Hof. De peuter heeft het recht om met beide ouders te reizen.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text76"},{"id":"8","publisher":"De Volkskrant","date":"2021-12-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1438/articles/1500529/24/3","title":"Caljouw ronde verder op WK na zege op Fin","text":"Badminton • Mark Caljouw heeft zich verzekerd van een plek in de derde ronde van het WK badminton in het Spaanse Huelva. Nederlands beste speler was de Fin Kalle Koljonen in drie games de baas. Het werd in 71 minuten 14-21 22-20 en 21-11 voor de 26-jarige Caljouw.  \n  \nVoor een plek in de kwartfinales neemt Caljouw het op tegen de Canadees Brian Yang, die net als Caljouw ongeplaatst is.  \n  \nCaljouw is de enige overgebleven Nederlander in het enkelspel. Joran Kweekel bleef bij de mannen in de openingsronde steken, net als Soraya de Visch Eijbergen bij de vrouwen.ANP","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text217"},{"id":"9","publisher":"De Telegraaf","date":"2021-12-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39afc70fb3e3be8daff79573eec499bc/web/OPS/cciobjects.json&hash=8bebcf4e557c9f64f164#/pages/14-15","title":"celstraf van 18 jaar voor uitdager van Loekasjenko","text":"celstraf van 18 jaar voor uitdager van Loekasjenko\n\nOppositieleider Sergej Tichanovski werd veroordeeld tot 18 jaar cel.\n\ndoor Mischa van Diepen\n\nMOSKOU Sergej Tichanovski, de man van de Wit-Russische oppositieleider Svetlana Tichanovskaja, is veroordeeld tot 18 jaar cel. De populaire vlogger had het op de presidentsverkiezingen in de zomer van 2020 zelf willen opnemen tegen dictator Aleksandr Loekasjenko.\n\n„Ik zal proberen het moeilijke, misschien wel onmogelijke te doen: het moment dichterbij te brengen dat wij elkaar weer zien in een nieuw Wit-Rusland,” zei zijn vrouw Tichanovskaja vanuit ballingschap. „Een jaar, twintig of honderd: dat is abnormaal en illegaal. Daar kunnen wij ons niet bij neerleggen.” \n\nDe politieke gevangene werd onder meer veroordeeld voor ‘de organisatie van massale onrusten’ en ‘het opwekken van maatschappelijke haat’. \n\nLoekasjenko pakt Tichanovski terug voor een campagne via YouTube en op de Wit-Russische straten waarmee hij in de lente van 2020 snel aan populariteit won. Tichanovski nam daarbij minder blad voor de mond dan zijn doorgaans bedachtzame vrouw. Hij noemde Loekasjenko een „kakkerlak” en de slipper waarmee de dictator verpletterd moest worden, werd het symbool van zijn campagne. \n\nIn dezelfde zaak werden vijf medestanders tot jarenlange straffen veroordeeld. De afgelopen maanden gingen meer oppositieleden hen voor. Presidentskandidaat Viktar Babariko, een bankier die op steun van Moskou zou kunnen rekenen, kreeg 14 jaar.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text145"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-12-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27629/articles/1500526/18/3","title":"Centrale banken: rente omhoog, of niet?","text":"De economie groeit, de inflatie loopt op. Tijd voor de centrale banken om de voet van het gaspedaal te halen. Gaan we weer rente krijgen over spaargeld?  \n  \nDrie van de belangrijkste centrale banken ter wereld, de Amerikaanse Fed, de Europese Centrale Bank (ECB) en de Bank of England (BoE) komen deze week allemaal met plannen voor de komende tijd. Jarenlang was stimuleren van de economie het recept. Met lage of zelfs negatieve rente werd lenen goedkoop gemaakt. Daarnaast werd er voor duizenden miljarden aan staatsleningen opgekocht door centrale banken. Dat stelde de overheden in staat om geld te blijven uitgeven, ook in tijden dat tekorten op de begroting opliepen. Dankzij de steun van de ECB bleven de leenkosten laag, of zelfs negatief.  \n  \nHet hogere doel van die steunoperaties en lage rente, is hogere inflatie. Een inflatie van 2 procent wordt gezien als heilzaam voor de economie, vooral omdat schulden dan minder waard worden. Dat maakt het aantrekkelijker te investeren met geleend geld.  \n  \nAlleen loopt het met de inflatie behoorlijk uit de hand. In de VS was die al 6,8 procent in november, in de eurozone 4,9 procent. Om te voorkomen dat de inflatie verder omhoog schiet, halen de centrale banken de voet van het gaspedaal. De Fed stopt binnen zes maanden met steunaankopen en van de ECB wordt ook verwacht dat ze minder staatsleningen opkoopt.  \n  \nDe volgende vraag is of de centrale banken de rente verhogen. De Fed doet dit volgend jaar vermoedelijk twee keer. De ECB zegt de rente zeker tot in 2023 laag te houden vanwege schuldenproblemen van lidstaten als Italië en Griekenland. Toch zal de rente in Europa ook oplopen als de VS de rente verhoogt. Of spaarders daarvan gaan profiteren is de vraag. Banken zitten niet op spaargeld te wachten en willen er dus niets voor betalen. Het lijkt er eerder op dat mensen met een hypotheek er last van krijgen.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text71"},{"id":"11","publisher":"Trouw","date":"2021-12-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1433/articles/1500531/12/2","title":"Commissie wil stafchef Trump vervolgen","text":"De parlementaire commissie die de bestorming van het Capitool op 6 januari onderzoekt, wil de voormalige stafchef van Donald Trump, Mark Meadows, vervolgen voor minachting van het parlement. De oud-stafchef heeft geweigerd te getuigen voor de commissie. Meadows zou aanvankelijk verschijnen, maar liet via zijn advocaat weten dat niet meer van plan te zijn. De voorzitter en vicevoorzitter van de commissie klaagden dat Meadows wel allerlei relevante informatie verstrekt in een nieuw boek. De commissie maakte bekend dat Meadows een dag voor de bestorming in een e-mail had geschreven dat de nationale garde paraat zou staan om pro-Trump-demonstranten te beschermen. ANP","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text123"},{"id":"12","publisher":"NRC Handelsblad","date":"2021-12-15","url":"https://www.nrc.nl/nieuws/2021/12/14/de-eu-ontvangt-vijf-oud-sovjet-republieken-is-het-assertief-genoeg-a4068962#20211215-79966-112","title":"De EU ontvangt vijf oud-Sovjet-Republieken. Wat valt er te bespreken?","text":"Geopolitiek Het topoverleg is een uitgelezen kans voor de EU om verwantschap met de oostelijke buurlanden en hun bevolking te onderstrepen,Vladimir Poetin ziet ze als zijn invloedssfeer, als bufferstaten die hij met militair vertoon, gasleveranties en hybride dreiging naar believen onder schot kan houden. Brussel ziet deze landen aan de oostgrens van de Unie als partners. Drie ervan zouden zeker graag lid worden van de EU.\n\nTe midden van de snel oplopende spanning over de Russische militaire dreiging aan de grens met Oekraïne ontvangt de EU deze woensdag de leiders van vijf voormalige Sovjet-Republieken die allemaal, in meer of mindere mate, samenwerking met het Westen zoeken. Eigenlijk bestaat het Oostelijk Partnerschap uit zes landen, maar Wit-Rusland schortte samenwerking met de EU deze zomer op na de hoog opgelopen conflicten over mensenrechten en migranten.\n\nHet is een kleurrijk gezelschap. Azerbeidzjan en Armenië hebben net een oorlog achter de rug. Georgië, Moldavië en Oekraïne trekken onder de noemer Trio gezamenlijk op in hun poging zo snel mogelijk een zo hecht mogelijke band met de EU te verkrijgen. Oekraïne heeft zich in dat trio opgeworpen als de regionale leider.\n\nNiemand ontgaat de betekenis van deze topconferentie, gezien de Oekraïne-crisis. Timing is alles.\n\nHet samenwerkingsverband bestaat sinds 2009 en de laatste topconferentie was in 2017. Het is dus niet vreemd dat de EU de regeringsleiders weer eens ontvangt. Maar niemand ontgaat de betekenis ervan, gezien de Oekraïne-crisis. Timing is alles.\n\nRusland heeft tienduizenden militairen en materieel samengebracht aan de grens met Oekraïne en eist spijkerharde garanties dat Oekraïne nooit lid wordt van de NAVO en dat de NAVO geen wapens in oostelijke richting verschuift. Het feit dat Oekraïne steeds uitdrukkelijker aanschurkt tegen het Westen is voor Poetin onverteerbaar. En juist de top in Brussel symboliseert die toenadering.\n\nDe zes leden van het Oostelijk Partnerschap\n\nDe top is een uitgelezen kans voor de EU om verwantschap met de oostelijke buurlanden en hun bevolking te onderstrepen. Minsk mag dan geen afvaardigingen meer naar het beraad sturen, de EU houdt uitdrukkelijk contact met de Wit-Russische oppositie en steunt die ook financieel. Zondagavond was oppositieleidster Svetlana Tichanovskaja nog te gast bij de Europese Commissie. Steun voor Tichanovskaja is indirect óók een signaal aan Moskou, dat een gecompliceerde, maar hechte band met Minsk heeft. De EU probeert waar mogelijk geld dat beloofd was aan Minsk, om te leiden naar de oppositie.\n\nKlassiek buitenlandbeleid\n\nRaadsvoorzitter Charles Michel waagt zich ook op ‘Russisch terrein’ door de leiders van de Armenië en Azerbeidzjan eerst afzonderlijk en dan gezamenlijk te ontvangen in de aanloop naar de top. Het was Rusland dat bemiddelde in het conflict tussen de twee landen over de Armeense enclave Nagorno-Karabach in Azerbeidzjan. Maar, volgens een EU-diplomaat was het door toedoen van Michel, dat de militaire bevelhebbers van beide landen een hotline openden.\n\nHet Oostelijk Partnerschap is een klassiek voorbeeld van Europees buitenlandbeleid waarbij normen en waarden voorop staan. De EU geeft geld, markttoegang en visumvrij reizen aan landen die bereid zijn Europese normen zoals de rechtsstaat te omarmen. „Wat we willen zien, is: good governance”, aldus een EU-diplomaat.\n\nOp de top legt de EU 2,3 miljard euro op tafel, een bedrag waarvan ze hoopt dat het door het aanhaken van publieke en private investeerders uitgroeit tot een impuls van 17 miljard. Het geld is bedoeld als post-Covid-steun en landen kunnen financiering aanvragen voor duurzame en digitale projecten. Daarnaast heeft de EU voor 75 miljoen euro vaccins beloofd, die via Polen gedistribueerd worden.\n\nIs het assertief genoeg?\n\nHet ligt niet voor de hand dat de wens van de oostelijke landen om EU-lid te worden snel gehonoreerd zal worden. In 2016 stemde Nederland in een raadgevend referendum tegen de Associatieovereenkomst met Oekraïne. De landen hebben, zei een Europese diplomaat, nog een lange weg te gaan voordat discussie over lidmaatschap in zicht komt. Azerbeidzjan bungelt in de Democratie Index van The Economist onderaan, op plaats 146. Armenië, Moldavië, Georgië en Oekraïne gelden als landen met ‘hybride regimes’: deels democratie, deels autocratie.\n\nTerwijl Rusland het gebied ziet als traditionele invloedssfeer, probeert China er met geopolitieke investeringen voet aan de grond te krijgen. Sommige Partnerschaps-landen spreiden graag hun belangen. Zo ging Moldavië dit najaar nog met een lijstje van twintig potentiële investeringsprojecten op zoek naar fondsen in Beijing. De vraag is of de klassieke, softe, EU-aanpak – geld voor goed gedrag – assertief genoeg is voor een gebied waar zo veel geopolitieke belangen spelen. Donderdag, als de gasten weg zijn, moeten de Europese leiders in elk geval bedenken hoe ze een Russische inval in Oekraïne zullen beantwoorden.\n\nPoetin belt Xi over de spanningen in Europa\n\nDe Russische president Poetin bespreekt de spanningen in Europa en de „agressieve taal” van de Verenigde Staten en de NAVO deze woensdag per videoverbinding met de Chinese leider Xi Jinping, aldus het Kremlin. Beide landen hebben op dit moment een problematisch relatie met het Westen. Rusland ligt onder vuur voor de samentrekking van tienduizenden militairen aan de grens met Oekraïne.\n\nChina krijgt forse kritiek voor schending van mensenrechten. „De internationale situatie, vooral op het Europese continent, is op het moment zeer, zeer gespannen en vereist overleg tussen bondgenoten”, aldus de woordvoerder van het Kremlin Dmitri Peskov. „We horen zeer, zeer agressieve retoriek van de NAVO en de VS en dat vereist gesprekken tussen ons en de Chinezen.” Het Westen maakt zich grote zogen over een mogelijke militaire escalatie en waarschuwde Poetin herhaaldelijk dat een inval hem op ongekende repercussies zal komen te staan.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 15 december 2021","intensity":1,"negativity":0,"cluster_id":13,"similar_texts":"text215"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-12-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27629/articles/1500526/26/5","title":"Dé zenderstem van Radio 1 verdwijnt na ruim vier decennia: 'Je wilt slijtage voor zijn'","text":"'De stem' van NPO Radio 1 neemt na ruim vier decennia afscheid van de zender. Hans Hogendoorn, die daar sinds de jaren 70 zenderstem was, maakt plaats voor twee nieuwe aankondigers.   \n  \nZijn taak wordt vanaf 3 januari overgenomen door Sander Guis en Wendy Duivenvoorde.  \n  \nDe 74-jarige Hogendoorn blijft nog wel de stem van het populaire NPO-radioprogramma Met het oog op morgen. Hij kondigt elke avond het programma aan en meldt wie er presenteert en hoe koud of warm het buiten is.  \n  \nHogendoorn noemt zijn tijd bij Radio 1 'mooi en interessant' en vond het 'een eer om de landelijke nieuwszender zo lang mee te mogen kleuren'. ,,Als vormgever wil je 'slijtage' voor zijn; het moet de aandacht blijven trekken'', vertelt hij. ,,Dat geldt evenzeer bij media als kranten en tijdschriften, als bij de radio met jingles en tunes.'' Veranderingen op dit gebied zijn voor luisteraars weleens moeilijk om aan te nemen, stelt hij. ,,Vernieuwing is gezond, ook voor het onderwerp, 'de stem' zelf dus. Het begrip 'eindig' loert altijd, dat is te verwachten.''  \n  \nAls inspreker bij NPO Radio 1 was Hogendoorn ruim vier decennia te horen in spotjes en aankondigingen van de NPO-nieuwszender. Hogendoorn was in 1973 voor het eerst op de Nederlandse radio te horen, toen hij debuteerde bij Radio Noordzee. Hier sprak hij jingles in.  \n  \nHogendoorn begon bij Met het oog op morgen in januari 1976 en werkte ook voor NOS Langs de Lijn. Snel daarna werd hij de vaste 'zenderstem' van NPO Radio 1.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text169"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-12-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27629/articles/1500526/38/3","title":"Deckers onderuit tegen Sels op NK","text":"Alec Deckers, de zoon van Richard Krajicek, heeft op de NK net niet voor een stunt gezorgd. Deckers (21), nummer 966 van de wereld, verloor in de eerste ronde met 4-6 7-5 7-6 (5) van regerend kampioen Jelle Sels. Deckers betrad onlangs de mondiale top 1000, dankzij zijn eerste proftitel bij een klein toernooi in Qatar.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text164"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-12-15","url":"https://www.nrc.nl/nieuws/2021/12/14/dit-is-de-belangrijkste-week-van-het-jaar-voor-het-mondiale-geldbeleid-a4068937#20211215-79966-101","title":"Dit is de belangrijkste week van het jaar voor het mondiale geldbeleid ","text":"Monetair beleid  Nu de inflatie oploopt, staan de ECB, de Fed en andere centrale banken onder grote druk om in actie te komen. In coronatijd is niets meer voor de hand liggend.  ,Het is deze week spitsuur bij de centrale bankiers, met kans op filevorming. Tel maar op: dinsdag begon de beleidsvergadering van de Amerikaanse Federal Reserve, waarvan de uitkomst woensdagavond bekend wordt. Woensdag zelf start een tweedaagse vergadering van de Europese Centrale Bank, waarvan de resultaten donderdag worden geopenbaard. Op donderdag vergadert ook de Bank of England, en vrijdag komt de Bank van Japan bijeen. Een baaierd aan andere centrale banken, van de Russische tot de Mexicaanse, vergadert dan ook. Persbureau Reuters telde er maar liefst zeventien.Al die vergaderingen over het monetaire beleid maken deze week cruciaal voor iedereen die met rentes te maken heeft. Van mensen met een variabele hypotheek of krediet tot bedrijven én overheden. Een mogelijke verandering in de kosten van geld heeft ook grote invloed op de waarde van zaken die rentegevoelig zijn, van woningen tot aandelen.Zo ontpopt de op een na laatste week van 2021 zich als een heel belangrijke. De volgorde van alle vergaderingen is veelzeggend: eerst kijken wat de Amerikanen doen op woensdag en de ECB op donderdag. Deze twee zwaargewichten geven de toon aan – en de ‘Fed’ is zeker voor de rest van de wereld het allerbelangrijkst. Omikron compliceertVrijwel de gehele wereldeconomie heeft te maken met hetzelfde fenomeen: oplopende inflatie en economische onzekerheid – zeker nu de Omikronvariant van het coronavirus om zich heen begint te slaan. Als dat uit de hand loopt, kan het de economische activiteit drukken. Normaal zou dan ook de inflatiedruk wat afnemen. Maar juist nu moet er rekening mee worden gehouden dat oplopende inflatie en inzakkende bedrijvigheid samen kunnen optreden – al was het maar tijdelijk. Want nieuwe restricties door ‘Omikron’ kunnen leiden tot nieuwe beperkingen in productie en logistiek. Die werken prijsopdrijvend, want er ontstaat schaarste. En ze raken de economische activiteit. Dat leidt tot flinke dilemma’s. Een week geleden was een meerderheid van de Britse analisten er bijvoorbeeld van overtuigd dat de Bank of England (BOE) donderdag haar rente zou verhogen van de huidige 0,1 naar 0,25 procent. Maar aan de vooravond van de BOE-vergadering wordt nu toch gedacht dat die centrale bank er nog even mee wacht.Maar hoe oud en voornaam ook, de Britse centrale bank speelt een bijrol, afgezet tegen de optredens van ECB en Fed. De piekende inflatie stelt de zenuwen van de leden van de bestuursraad van de Europese Centrale Bank deze week op de proef. Donderdagmiddag geeft ECB-president Christine Lagarde een persconferentie.\n\nLees ook: Centrale banken zijn verrast door alsmaar stijgende prijzen, en weifelen met ingrepen\n\nInflatie en de ECB Prijsstabiliteit is de drijfveer van de centrale bank – en de prijzen kun je momenteel moeilijk stabiel noemen. Toch gaf ze de afgelopen weken geen blijk van grote zorgen. Vanuit de glazen toren van de ECB in Frankfurt was steeds te horen dat de huidige hausse in de prijzen „voorbijgaand” (transitory) is – oftewel: onvoldoende voor een grote ommezwaai van het beleid. De energieprijzen zouden vanzelf weer dalen, de leveringsproblemen vanzelf verdwijnen. Over november liep de inflatie in de eurozone op naar 5 procent op jaarbasis. Consumenten en bedrijven ervaren nú dus inflatie, maar de ECB kijkt naar een langere periode. Ze streeft naar 2 procent inflatie op de „middellange termijn”. In de praktijk komt dat neer op zo’n drie jaar, waarbinnen de inflatie op die 2 procent moet uitkomen. Lagarde en collega’s moesten schoorvoetend toegeven dat ze de hoogte én de duur van de huidige inflatie niet hadden zien aankomenVeel zal afhangen van de ramingen van de inflatie voor 2022, 2023 en 2024 die de ECB donderdag publiceert. Overigens zijn die ramingen – die bijna nooit uitkomen – in deze inflatietijd met veel extra onzekerheid omgeven. Lagarde en collega’s moesten de voorbije weken schoorvoetend toegeven dat ze de hoogte én de duur van de huidige inflatie niet hadden zien aankomen. Concreet moet de ECB een besluit nemen over de grootscheepse opkoop van staats- en bedrijfsschuld. Die loopt nog, en jaagt de inflatie aan in plaats van die te remmen. Onder het ‘pandemie-noodopkoopprogramma’ koopt de centrale bank steeds voor krap 80 miljard euro per maand aan staats- en bedrijfsschuld. Daarnaast loopt maandelijks voor 20 miljard aan opkopen onder het reguliere ECB-opkoopprogramma.Zo drukt de centrale bank over een breed front de rentes, wat lenen voor overheden en bedrijven goedkoop maakt. In crisistijd moest dit beleid de economie draaiende houden en overheden helpen. Maar nu is de geldvloed vooral een risico op nóg meer inflatie. Lagarde kondigde in oktober aan, toen de inflatie al flink was opgelopen, dat de noodopkopen eind maart 2022 ophouden. Wat dan resteert, is de 20 miljard aan reguliere opkopen. Maar zo’n abrupte teruggang, van 100 miljard naar 20 miljard per maand, zien veel ECB-bestuursleden als een te grote sprong. Dan kan makkelijk onrust ontstaan op financiële markten, die aan de ECB-opkopen gewend zijn geraakt.\n\nLees ook: Wat zijn de gevolgen van de hoogste inflatie in Nederland in bijna veertig jaar?\n\nZorgen over Zuid-Europa In Frankfurt speelt onder meer de vrees dat beleggers staatsschuld van kwetsbare eurolanden, zoals Italië en Spanje, kunnen gaan dumpen. Dat gebeurde al eerder in de eurocrisis van 2011-2012. Om beleggers een beetje te laten wennen aan het einde van de ECB-opkopen, worden de reguliere opkopen misschien tijdelijk verhoogd, of wordt een opkooppot voor noodgevallen gecreëerd.Een bijzonder netelig probleem vormt Griekenland: staatsleningen van dat land krijgen een zeer lage kredietstatus toegekend door agentschappen als Moody’s en Standard & Poor’s. De ECB mag ze daarom niet kopen. Maar voor het pandemieopkoopprogram werd een uitzondering gemaakt. Nu dat wordt afgebouwd, dreigt Griekenland weer buiten de boot te vallen. De rente op Griekse staatsleningen steeg al van 0,5 procent in de zomer tot tegen de 1,4 procent nu. De vraag wordt hoe de ECB hier een oplossing voor vindt, om te voorkomen dat de Griekse rente straks explodeert.Voer voor discussie is er al meer dan genoeg. De haviken binnen het bestuur, onder wie Klaas Knot, chef van De Nederlandsche Bank, zien de inflatie als serieuze dreiging en willen de overgangsperiode zo beperkt mogelijk houden. Daarna kunnen de opkopen terug naar nul – en komt een eerste verhoging van de ECB-rente in beeld. Het hoofdtarief van de ECB staat op 0 procent, de depositorente op minus 0,5 procent. Een renteverhoging in 2023 is „niet uitgesloten”, zei Knot eerder deze maand. De haviken lijken de laatste weken de wind mee te hebben, de duiven – die de rentes laag willen houden – raken in de verdediging. Het Duitse ECB-directielid Isabel Schnabel, die vaak een gematigde positie inneemt, zei in de aanloop naar de vergadering van deze week dat de opkoopprogramma’s meer nadelen dan voordelen beginnen te hebben. Weerstand in WashingtonZelfs als de haviken in Frankfurt de overhand krijgen en renteverhoging in 2023 in zicht komt, begint de ECB flink achterop te raken bij de Amerikaanse Fed wat de aanpassing betreft van het monetair beleid aan de inflatiegolf. Die is overigens in de VS nog net wat heviger: de inflatie over november bleek afgelopen vrijdag 6,8 procent te hebben bedragen. Zelfs de wat mildere andere inflatiemaatstaf van de Fed, prijsstijging van de ‘persoonlijke consumptieve uitgaven’ (PCE), bedraagt 5 procent. Reden te meer om met argusogen te kijken naar woensdagavond. Dan licht Fed-voorzitter Jerome Powell, door president Biden voorgedragen voor een tweede termijn van vijf jaar, het besluit van zijn bestuur toe. De Fed besluit waarschijnlijk haar opkoopprogramma van staats- en andere leningen helemaal af te bouwen voor februari, zodat ze volgend jaar haar rente kan verhogen, mogelijk meerdere keren. De financiële markten gaan al uit van drie Amerikaanse renteverhogingen met een kwart procent in 2022Een uitgesproken koerswijziging van de Fed kan de haviken in Frankfurt extra wind in de zeilen geven. En dat zit er wel in. De regering-Biden heeft te maken met toenemende kritiek op de oplopende inflatie, óók van de eigen Democratische achterban. Bovendien wordt het lot van een van Bidens belangrijkste initiatieven steeds onzekerder. De 1.750 miljard dollar die hij in sociale steun en klimaatmaatregelen wil steken, stuit op weerstand. In de Senaat zitten evenveel (50) Democraten als Republikeinen, waardoor vicepresident Kamala Harris als Senaatsvoorzitter de beslissende stem heeft. Maar het betekent ook dat één Democratische dwarsligger, de Democraat Joe Manchin van West-Virginia, Bidens plannen kan vertragen of zelfs tegenhouden. En Manchin is een uitgesproken tegenstander van het ‘losse’ geldbeleid dat de Fed tot nu toe heeft gevoerd. Hem zijn zin geven met krapper beleid ligt voor de hand, zeker nu het Witte Huis via Powells herbenoeming mogelijk enige politieke invloed heeft op het beleid. De financiële markten gaan dan ook al uit van drie Amerikaanse renteverhogingen met een kwart procent in 2022, waardoor de rente stijgt naar 0,75 procent.Dat zet de Europeanen op achterstand. En een groot deel van de rest van de wereld, die de eigen munten liefst de Amerikaanse dollar laat schaduwen, zal de druk voelen de Amerikanen met hogere rentes te volgen – al is het maar deels. Of ze willen of niet.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 15 december 2021","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text208"},{"id":"16","publisher":"Trouw","date":"2021-12-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1433/articles/1500531/12/5","title":"EU ziet machteloos toe hoe oosterburen afglijden","text":"Over de Europese Unie zegt men vaak dat die 'verdeeld' is. Maar vergeleken bij de club landen die de EU-leiders woensdag tegenover zich treft in Brussel, lijkt die EU de kleffe eensgezindheid zelve. De zes landen van het 'oostelijke partnerschap' - allemaal ex-Sovjetrepublieken - lijken niets gemeen te hebben, los van hun geografische nabijheid.  \n  \nDe regeringsleiders van Armenië, Azerbeidzjan, Georgië, Moldavië en Oekraïne zijn in Brussel voor de zesde gezamenlijke top van de EU met het oostelijke partnerschap. Eigenlijk hoort Wit-Rusland formeel ook nog bij de club, maar dat doet al een paar jaar niet echt mee en trok zich in juni helemaal terug.  \n  \nNet als bij eerdere edities van de EU-Oost-top weet vooral de Oekraïense president veel ogen op zich gericht. Sinds 2019 is dat Volodimir Zelenski. Oekraïne is (opnieuw) het toneel van internationale spanningen tussen Rusland en het Westen. Russische troepenconcentraties aan de oostgrens hebben speculaties gevoed over een ophanden zijnde invasie van Oekraïne.  \n  \nToch proberen de EU-gastheren om deze top niet te laten overschaduwen door de Oekraïne-crisis. De kwestie komt een dag later prominenter aan de orde, tijdens de reguliere EU-eindejaarstop. In de slotverklaring zullen de deelnemers wel hun bezorgdheid uiten over de 'voortdurende destabilisatie en schendingen van de principes van het internationale recht' in de gehele regio tussen de EU en Rusland, 'inclusief het gebied rond de Zwarte Zee', zo staat in een vorige week uitgelekte versie.  \n  \nSinds de vorige EU-Oost-top, in november 2017, is het in het grootste deel van die regio van kwaad tot erger gegaan. Eigenlijk is het hele veld totaal uiteengeslagen. Drie landen - Oekraïne, Georgië en Moldavië - schurken het dichtst tegen de EU aan. Ze hebben al associatieakkoorden met de EU en willen uiteindelijk volwaardig lid worden, al is die weg nog lang. Armenië en Azerbeidzjan hebben een (soms gewapend) conflict met elkaar, over Nagorno-Karabach, de overwegend Armeense enclave op Azerbeidzjaans grondgebied. Daarnaast is Armenië meer op Moskou georiënteerd dan op Brussel.  \n  \nGisteren voerde voorzitter Charles Michel van de Europese Raad aparte gesprekken met de Armeense premier Nikol Pasjinian en de Azerbeidzjaanse president Ilham Aliyev, in een poging tot bemiddeling. Vorig jaar leidde een Russische tussenkomst tot een staakt-het-vuren tussen beide landen. Dit jaar laaide het conflict opnieuw op.  \n  \nEn dan Wit-Rusland nog, een verhaal apart. De EU heeft een flink sanctiepakket in stelling gebracht tegen het autoritaire bewind, maar 'blijft samenwerken met de Wit-Russische bevolking', zo heet het. Hoewel de ontwikkeling van de zes partnerlanden dus alle kanten op gaat, blijft het voor Brussel 'van belang om de groep van zes bij elkaar te houden', aldus een EU-functionaris.  \n  \nDemissionair premier Rutte moet de top in Brussel laten schieten wegens de presentatie van het regeerakkoord. Ook in 2013 en 2017 liet Rutte de EU-Oost-toppen geheel of gedeeltelijk aan zich voorbijgaan.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text178"},{"id":"17","publisher":"NRC Handelsblad","date":"2021-12-15","url":"https://www.nrc.nl/nieuws/2021/12/15/lhbti-rechten-eu-land-moet-beide-homo-ouders-op-buitenlandse-geboorteakte-erkennen-a4068955#20211215-79966-114","title":"EU-land moet beide homo-ouders op buitenlandse geboorteakte erkennen","text":"Ieder EU-land moet homopartners die in een andere lidstaat een kind hebben gekregen allebei als ouder erkennen – ook wanneer in dat land koppels van hetzelfde geslacht niet mogen trouwen. Dat heeft het Europees Hof van Justitie dinsdag bepaald.Het Hof moest zich uitspreken over een zaak die is aangespannen door twee vrouwen, van wie één uit Bulgarije komt. Het stel woont in Spanje en kreeg twee jaar geleden een zoon. Het kind draagt allebei hun achternamen en op de Spaanse geboorteakte worden beide vrouwen als ouder vermeld. Maar toen de ouders voor hun zoon een paspoort aanvroegen in Bulgarije, lukte dat niet. Bij de aanvraag voor een geboorteakte vroegen de autoriteiten wie de biologische moeder van het kind is. De Bulgaarse vrouw vond dat ze die informatie niet hoefde te delen. Beide vrouwen als ouder invullen op de geboorteakte kon niet, omdat dat niet mag van de Bulgaarse wet. Gevolg was dat het kind geen Bulgaars paspoort kon krijgen.Vrij verkeer personenOmdat het kind geen Bulgaars paspoort heeft, kan het voor de Bulgaarse moeder lastig zijn om alleen met het kind te reizen. Dat is een inbreuk op het vrije verkeer van personen binnen de EU, aldus het Hof. De peuter heeft het recht om met beide moeders te kunnen reizen. Dat druist niet in tegen „de nationale identiteit” of de „openbare orde”, zoals de Bulgaarse autoriteiten tegenwierpen. Dus moet Bulgarije alsnog de Spaanse geboorteakte van het jongetje erkennen. In Spanje mogen partners van hetzelfde geslacht sinds 2005 trouwen, maar Bulgarije accepteert het homohuwelijk niet. Het is niet de eerste keer dat het Hof van Justitie van de EU wordt gevraagd uitspraak te doen over de rechten van koppels van hetzelfde geslacht die door een Europees land worden gediscrimineerd vanwege hun geaardheid. In 2018 kreeg een homoseksueel Roemeens-Amerikaans koppel na een uitspraak van het Hof dezelfde EU-verblijfsrechten in Roemenië als andere gehuwde stellen. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 15 december 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text442"},{"id":"18","publisher":"De Telegraaf","date":"2021-12-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39afc70fb3e3be8daff79573eec499bc/web/OPS/cciobjects.json&hash=e9dd4582a6e26a1af4ce#/pages/14-15","title":"Fox-sterren smeekten Trump","text":"Fox-sterren smeekten Trump\n\nStafchef Mark Meadows werkte eerste wel mee met het onderzoek naar de bestorming van het Capitool maar trok die medewerking vorige week weer in.\n\nfoto AFP\n\nPresentatoren wilden eind aan bestorming Capitool \n\nMeadows \n\ndeelde\n\nsmsjes\n\ndoor Jan Postma\n\nWASHINGTON Op televisie relativeren ze de rol van voormalig president Trump in de bestorming van het Capitool. Maar achter de schermen stuurden destijds prominente Fox News-presentatoren en ook Trumps zoon Donald jr. ongeruste smsjes naar Trumps stafchef Mark Meadows.\n\nIn de berichtjes dringen ze erop aan dat Trump zijn volgelingen oproept het Capitool te verlaten. De berichtjes werden voorgelezen vlak voordat de parlementaire commissie die de bestorming onderzoekt, besloot dat Meadows vervolgd moet worden omdat hij weigert te getuigen. \n\nDe smsjes kwamen van de grote namen van Fox News, de populairste nieuwszender van Amerika, en ook een zender die Trump steunt. Fox News-sterren Sean Hannity, Laura Ingraham en Brian Kilmeade spraken net als Donald jr. hun zorgen uit over wat er op dat moment in het Capitool gebeurde. Ze wilden dat Meadows Trump zou overtuigen de bestorming te stoppen. \n\n„Kan hij een verklaring geven? Vraag mensen het Capitool te verlaten”, smste Sean Hannity. „Mark, de president moet de mensen in het Capitool zeggen dat ze naar huis moeten gaan”, stuurde Ingraham. „Dit is schadelijk voor ons allemaal. Hij vernielt zo zijn nalatenschap.” Kilmeade, die Trumps favoriete ochtendshow Fox and Friends presenteert, stuurt een vergelijkbaar bericht. „Alsjeblieft, zorg dat hij op TV verschijnt. Alles wat jullie bereikt hebben wordt nu kapotgemaakt.” \n\nHet contrast is groot tussen wat er op de tv werd gezegd op Fox News, en wat de presentatoren naar Meadows stuurden. Ingraham kwam op de dag van de bestorming nog met een complottheorie door de linkse groep Antifa foutief de schuld te geven. Hannity zei niet te weten wie achter de bestorming zat, en benadrukte dat de verkiezingen volgens hem oneerlijk waren verlopen. Daar is geen enkel bewijs voor. \n\nSinds de gewelddadige en dodelijke bestorming van zes januari zijn er meer dan 500 mensen gearresteerd, voornamelijk Trump-supporters. Toch wordt op Fox News de ernst van de bestorming nog al eens in twijfel getrokken, net als de rol van Trump. Presentator Tucker Carlson kwam vorige maand nog in opspraak omdat hij de bestorming beschreef als een geheime operatie om de reputatie van rechts Amerika te schaden. \n\nDe smsjes zijn onderdeel van 9000 documenten die stafchef Meadows met de onderzoekscommissie deelde.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text21"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-12-15","url":"https://www.nrc.nl/nieuws/2021/12/14/de-vier-fracties-zijn-akkoord-maar-waar-ligt-hun-pijn-a4068973#20211215-79966-101","title":"Geeft Rutte niet te veel weg in het akkoord?","text":"Pijnpunten in regeerakkoord De fracties van VVD, D66, CDA en ChristenUnie scharen zich achter het nieuwe regeerakkoord, maar  per partij zijn er nog interne zorgen.    ,Na de partijleiders zijn ook de Tweede Kamerfracties van VVD, D66, CDA en ChristenUnie akkoord gegaan met het concept-regeerakkoord. Dinsdag kregen zij, op verschillende plekken in Den Haag, inzage in de plannen die het resultaat zijn van ruim tien weken onderhandelen. Woensdagochtend spreken de informateurs met de onderhandelaars over de punten die de vier fracties last minute nog willen aanpassen. In de middag zal naar verwachting het regeerakkoord gepresenteerd worden in de Tweede Kamer.\n\nOndanks het snelle akkoord van de fracties moeten de partijen omgaan met interne zorgen: zit er genoeg in het regeerakkoord om deelname te rechtvaardigen?\n\nVVD’ers bezorgd: geeft Rutte niet te veel weg?\n\nVVD-leider Mark Rutte kwam dinsdag aan het begin van de middag via een achteringang, ongezien, perscentrum Nieuwspoort binnen. In een zaaltje had hij de Kamerfractie daar al vanaf negen uur ’s ochtends het onderhandelingsresultaat van de formatie laten lezen. En toen ze daar aan het begin van de avond mee klaar waren – de VVD vond het coalitieakkoord volgens fractievoorzitter Sophie Hermans „positief” – was Rutte alweer een paar uur weg. Ook ongezien. Hij was de persconferentie over corona gaan voorbereiden.\n\nRutte IV: het kabinet dat niemand wilde, maar er toch komt\n\nDeze podcast luister je ook in onze app\n\nVoor Rutte was het moment waarop zijn fractie het coalitieakkoord te zien kreeg al twee keer eerder ongekend moeilijk. Bij Rutte II, met de PvdA, dreigde in de VVD een opstand over de inkomensafhankelijke zorgpremie, die er uiteindelijk niet kwam, en bij Rutte III waren de Kamerleden ontevreden over de zogenoemde ‘aflosboete’. Huizenbezitters die hun hypotheek hadden afbetaald, zouden daar op den duur niet meer voor worden gecompenseerd. Net voor de presentatie van het coalitieakkoord werd er opnieuw over onderhandeld, Rutte had er met boos gezicht bij gezeten: gunden de anderen de VVD dan helemaal níéts?\n\nIn zijn partij staat Rutte bekend als iemand die makkelijk VVD-opvattingen opoffert voor een nieuw kabinet, of voor de stabiliteit van een zittend kabinet. De andere partijleiders aan tafel vragen van de VVD als grootste partij ook bijna altijd de meeste concessies. Hún onderhandelingspositie lijkt sterker dan die van Rutte: als de formatie mislukt, zal dat zo goed als zeker vooral worden gezien als zíjn mislukking.\n\nIn zijn partij staat Rutte bekend als iemand die makkelijk VVD-ideeën opoffert\n\nVVD’ers in de Kamer kennen de argwaan waarmee VVD’ers buiten Den Haag het akkoord zullen lezen: kwamen Rutte en zijn medeonderhandelaar Hermans genoeg op voor mensen met een huis en een auto, waren ze streng genoeg over migratie, en niet te streng met de klimaatmaatregelen? Op een algemene ledenvergadering van de VVD, eind november, was de stemming onder de leden niet heel vrolijk. Er was vooral veel onrust over de tekst die CU-leider Gert-Jan Segers in de trein had laten liggen: daar stond in dat meer kwetsbare vluchtelingen asiel konden krijgen in Nederland, en dat bij het toelaten van arbeidsmigranten moest worden gekeken naar „de behoefte” aan zulke migranten op de arbeidsmarkt. „Ik snap dat we compromissen moeten sluiten”, zei VVD’er Adam Esmael, leraar Engels in Amsterdam-Zuidoost. Maar migratie was volgens hem het „hoofdthema” voor veel VVD’ers.\n\nOud-KNVB-voorzitter Michael van Praag, VVD-voorzitter in Bloemendaal en Heemstede, zei op de ledenvergadering dat „te vaak dingen worden beloofd die niet worden nagekomen”. De VVD in de Tweede Kamer was gewaarschuwd.\n\nCDA wil zich nu wél profileren\n\nBij het CDA waren ze er als eerste uit. Om negen uur ’s ochtends kwamen de fractieleden bijeen op het partijbureau in Den Haag, om half drie stond partijleider Wopke Hoekstra buiten om te melden dat zij „zeer tevreden” waren met het resultaat van wat hij een avond eerder nog een „tangverlossing” had genoemd. „Er zijn een paar punten die je onder je arm meeneemt naar de informateur”, zei hij. Om daarna een paar keer te benadrukken dat het „echt details” zijn, waar zijn partijgenoten nog opmerkingen over hadden. De boodschap: het CDA zal de vorming van een nieuw kabinet niet in de weg staan. Hoekstra had vooral „veel enthousiasme” gehoord. Volgens Hoekstra komt dat omdat een groot deel van het akkoord door de kleine fractie vooraf al ingezien was: Kamerleden hebben „meegedacht, meegeschreven een meeonderhandeld”.\n\nVan de vier partijen die tot een akkoord zijn gekomen, leed het CDA als enige partij een verkiezingsnederlaag. In de fractie en ook door leden, werd er getwijfeld of een plek in de oppositie niet passender zou zijn. Dan zou de partij zich kunnen bezinnen op de vraag waartoe het op aarde is. Na de fractie zal Hoekstra ook zijn leden moeten overtuigen dat regeringsdeelname het waard is.\n\nMaar voor een partij die op zoek is naar zichzelf, wordt het best lastig om aan te wijzen wat er nou écht typisch CDA is aan het akkoord. Het is moeilijk voor het CDA, een centrumrechtse partij, om zich te profileren in een coalitie met partijen die een uitgesprokener profiel hebben. De ChristenUnie is christelijker. De VVD rechtser. D66 groener. En in de vorige kabinetsperiode merkte het CDA al dat het dan erg moeilijk is om zélf ook iets te zijn.\n\nLees ook deze analyse: Dit regeerakkoord is er één onder financieel voorbehoud\n\nOm herhaling te voorkomen bracht het CDA na de verkiezingen visiestukken uit op deelonderwerpen. Binnenkort verschijnt er een over wonen, eerder al over landbouw, klimaat en drugscriminaliteit. In de campagne sprak Hoekstra ook vaak over de aanpak van ondermijnende criminaliteit. Hij vindt dat een onderwerp dat het CDA naar zich toe moet trekken.\n\nOver zijn eigen politieke toekomst wilde hij zich dinsdag niet uitlaten. Achter de schermen is wel duidelijk: Hoekstra kiest er niet voor om de fractie te leiden in de Kamer, hij keert terug in het kabinet.\n\nD66 rekent op andere keuzes dan bij Rutte III\n\nVan „een zo progressief mogelijke coalitie” in de eerste maanden na de verkiezingswinst van maart naar „een kabinet met een progressief randje”. In de slepende formatie heeft D66-leider Sigrid Kaag haar inhoudelijke ambities laten vieren. Zeker nadat ze eind september PvdA en GroenLinks had losgelaten om alsnog met de huidige coalitiepartners te gaan onderhandelen. Daar was haar achterban niet onverdeeld gelukkig mee.\n\nKaag beloofde stevige onderhandelingen voor „een vooruitstrevend coalitieakkoord”. „We doen het goed of we doen het niet”, zei ze steeds.\n\nNa het urenlange fractieberaad liet ze dinsdagmiddag weten dat dát is gelukt. De fractie had „vol overtuiging en met enthousiasme” met het onderhandelingsresultaat ingestemd. Dus ja, zei Kaag: het nieuwe regeerakkoord is progressief genoeg. „Hier staan we voor.”\n\nDe partijregels schrijven niet voor dat leden ook nog met de nieuwe coalitie moeten instemmen. Ze zullen binnenkort wel worden bijgepraat, net als in 2017.\n\nDe achterban zal vooral willen weten of in het regeerakkoord serieuze stappen worden gezet voor het klimaat, onderwijs, Europa, en tegen de woningnood. Op deze thema’s verwachten de D66-kiezers geen halfslachtige maatregelen.\n\nLees ook over de zoektocht naar bewindslieden: Wie wil nog minister worden?\n\nTraditionele wensen bij de liberalen voor medische ethiek (wetenschappelijk embryo-onderzoek, voltooid leven) lijken op dit moment minder prioriteit te hebben. Kaag noemde dit onderwerp een jaar geleden zelf al „niet top of mind”.\n\nOver het actuele politieke thema van een ‘nieuwe bestuurscultuur’ nam het congres onlangs een motie aan met een opdracht aan Kaag. In het regeerakkoord moet een nadrukkelijke ‘preambule’ komen over nieuw leiderschap. Die oproep klinkt vaag, maar was tamelijk concreet. Rutte IV moet duidelijke afspraken maken over onder meer „elementen als eerlijkheid, openbaarheid, en controleerbaarheid van besluiten”. Bij politieke besluitvorming moet „inhoud boven beeldvorming” en moet het parlement „meer ruimte” krijgen.\n\nNieuwe bestuurscultuur betekent volgens de partij ook „een andere samenstelling van het kabinet, met andere keuzes en prioriteiten”. De laatste dagen werd in Den Haag het gerucht steeds hardnekkiger dat Kaag zelf niet voor Buitenlandse Zaken kiest, zoals eerder het idee leek te zijn, maar voor Financiën.\n\nCU zal moeten uitleggen waarom wél met Rutte?\n\nHeel vaak is het een nadeel als je weinig Kamerleden hebt en meedoet aan een kabinet, zoals de ChristenUnie. Het is extra veel werk. Maar op de dag dat de Kamerfractie een concept-regeerakkoord te lezen krijgt, zoals dinsdag, is het heel handig: voor de vijf ChristenUnie-parlementariërs staat er geen enkele verrassing meer in. Twee van de vijf, Gert-Jan Segers en Carola Schouten, waren de CU-onderhandelaars aan de formatietafel. De andere drie – Pieter Grinwis, Mirjam Bikker en Don Ceder – zaten in het CU-formatieteam en wisten wat werd binnengehaald of toegegeven. Ze hebben over alles kunnen meepraten.\n\nVan de ChristenUnie hoeven VVD, D66 en CDA dus geen problemen of extra eisen te verwachten. Als de onderhandelaars op woensdag weer bij elkaar zitten om de reacties van de Kamerleden te bespreken, zullen Segers en Schouten wél goed in de gaten houden wat de aanvullende verlangens van de anderen betekenen voor hún belangrijkste punten. Anders hebben ze alsnog een probleem met hun fractie.\n\nNet als in de formatie van 2017 zijn die belangrijkste punten in elk geval medische ethiek, de belangen van eenverdieners en dus het belastingstelsel, klimaat, de ongelijkheid in Nederland, migratie. De politieke cultuur komt daar nu bij. Segers zal voor zijn achterban met een verhaal moeten komen over zijn deelname aan een kabinet met, dat lijkt wel zeker, Mark Rutte als premier. In april, na de affaire over een ‘functie elders’ voor Pieter Omtzigt, had Segers in het Nederlands Dagblad laten weten dat dat voor zijn partij uitgesloten was. Met de VVD wilde de ChristenUnie wel regeren, maar niet als Rutte die partij bleef leiden. Segers vond Rutte niet meer geloofwaardig. Die had volgens hem geprobeerd om een lastig Kamerlid weg te krijgen.\n\nBij de ChristenUnie was er al snel spijt over die uithaal, op een partijcongres zei Segers dat hij het te persoonlijk had gemaakt. Daarna bleek dat de ChristenUnie Rutte toch niet uitsloot.\n\nBij medische ethiek draait het voor de ChristenUnie om de voltooid-levenwet die D66 graag wil en om embryo-onderzoek. Een stemming over de wet van D66 zal de ChristenUnie zo goed als zeker niet meer kunnen tegenhouden, de vraag is wel wat die partij doet als de wet wordt aangenomen (wat lang niet zeker is): kan het kabinet, met de ChristenUnie er nog in, zo’n wet uitvoeren?\n\nSegers zei dinsdag aan het begin van de avond dat het nieuwe regeerakkoord „beter” is dan dat van vier jaar geleden. „We kunnen echt veel dingen aanwijzen waarvan we zeggen: zonder ons had dat er niet in gestaan.”\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 15 december 2021","intensity":2,"negativity":0,"cluster_id":19,"similar_texts":"text266"},{"id":"20","publisher":"Algemeen Dagblad","date":"2021-12-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27649/articles/1501280/29/1","title":"Geniale Olivia Colman op haar breekbaarst","text":"### The Lost Daughter\n\nhhhhi  \n  \nDrama  \n  \nRegie: Maggie Gyllenhaal. Hoofdrollen: Olivia Colman, Dakota Johnson, Ed Harris en Jessie Buckley.  \n  \nNet als je dacht dat alles wat de geniale Olivia Colman (The Crown, The Favourite, The Father) in zich draagt als actrice wel zo'n beetje op film was vastgelegd, is daar het fenomenale The Lost Daughter.  \n  \nDe kwetsbaarheid die de 47-jarige Britse hier laat zien is zo tastbaar, dat je gelooft dat ze elk moment van het witte doek op je af kan stappen. Waarna je haar wilt troosten. Ze draagt namelijk nogal wat met zich mee, deze Leda; een wat in zichzelf gekeerde en sociaal onhandige vrouw die zich afzondert op een idyllisch Grieks strandje om ongestoord te kunnen studeren.  \n  \nHet laatste wat de bedoeling is van haar solotripje is een confrontatie met een diep weggestopt trauma. En toch, uitgerekend in deze setting komt het langzaam bovendrijven. Keerpunt is een ontmoeting met een luidruchtige Amerikaanse familie en vooral met de jonge moeder Nina (Dakota Johnson). Even is Leda de heldin van het zonnige vakantieoord wanneer ze Nina's weggelopen dochtertje terugvindt, maar kort daarop wordt ze steeds nerveuzer, defensiever en bij tijd en wijlen zelfs ietwat passief agressief.  \n  \nWat is er aan de hand? Debuterend regisseur Maggie Gyllenhaal, die ook eigenhandig het gelijknamige boek van Elena Ferrante tot filmscript bewerkte, voert ons steeds meer informatie over wat haar precies dwarszit. Snippertje voor snippertje.  \n  \nThe Lost Daughter is, vooral dankzij Colman, een knappe meditatie op schuldgevoel en het moederschap. Leda's geheim, we geven het hier uiteraard niet weg, heeft tevens wat te maken met hoe de 'moderne' maatschappij de klassieke man-vrouwverhoudingen maar niet in staat is écht om te buigen. Het vertelproces dat ons steeds meer leert over haar achtergrond, gaat ook gepaard met flashbacks waarin Jessie Buckley (I'm Thinking of Ending Things) een geloofwaardige jonge Leda neerzet. Het zijn misschien een of twee stapjes naar het verleden teveel, maar die kritiek kan ook slaan op de wens zo dicht mogelijk bij die geweldige Olivia Colman te blijven. - Gudo Tienhooven","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text460"},{"id":"21","publisher":"De Volkskrant","date":"2021-12-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1438/articles/1500529/35/2","title":"Hans Hogendoorn weg als 'zenderstem van Radio 1'","text":"'De stem' van NPO Radio 1 neemt na ruim vier decennia afscheid van de zender. Hans Hogendoorn (74), die sinds de jaren zeventig de 'zenderste' van NPO Radio 1 was, maakt plaats voor twee nieuwe zenderstemmen. De taak wordt vanaf 3 januari overgenomen door Sander Guis en Wendy Duivenvoorde. Hogendoorn blijft nog wel de stem van het populaire NPO-radioprogramma Met het oog op morgen. Als 'stem' van NPO Radio 1 was Hogendoorn ruim vier decennia te horen in spotjes en aankondigingen van de nieuwszender. Hogendoorn was in 1973 voor het eerst op de Nederlandse radio te horen, toen hij debuteerde bij Radio Noordzee. Hier sprak hij jingles in. Hij begon bij Met het oog op morgen in januari 1976.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text107"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-12-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27629/articles/1500526/26/2","title":"Hazes blijft langer thuis","text":"André Hazes veegt zijn hele agenda voor 2022 leeg. Hij heeft langer de tijd nodig om te herstellen van zijn 'emotionele burn-out'. 'André werkt er hard aan om weer beter te worden, maar dit vergt veel tijd en rust', aldus zijn management.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text213"},{"id":"23","publisher":"De Volkskrant","date":"2021-12-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1438/articles/1500529/13/1","title":"Het plan voor 96 ic-bedden dat werd afgewezen","text":"### Ic-capaciteit\n\nDe brief is dwingend, alarmerend. Als die per mail binnenkomt, die 11de oktober, reageren de artsen, verpleegkundigen en medewerkers van het Landelijk Coördinatiecentrum Patiëntenspreiding (LCPS) die hem ontvangen bijna zonder uitzondering verontwaardigd.  \n  \nDe brief is ondertekend door topambtenaar Van Diemen van het ministerie van Volksgezondheid, maar velen zien er direct de hand in van minister Hugo de Jonge. Nederland staat aan het begin van een vijfde coronagolf, al voorziet niemand dan nog het donkere scenario dat zich de maanden erna zou ontrollen.  \n  \nDe besmettingen en ziekenhuisopnamen lopen voorzichtig op, maar dat was ingecalculeerd na het loslaten van de anderhalvemetersamenleving eind september. De beschermingspercentages van de vaccins zijn nog torenhoog, ziekenhuizen zijn volop bezig met de inhaalzorg en een week later zal RIVM- voorman Jaap van Dissel in een interview bezweren dat een lockdown deze winter niet nodig zal zijn: 'We zitten in een principieel andere situatie dan vorig jaar.'  \n  \nToch is het ministerie er niet helemaal gerust op, blijkt uit de brief. Er moet een plan komen. Een plan om de ic op te schalen tot boven de 1.350 bedden. Afgestemd met alle partijen. Een plan dat de covidzorg opschaalt, inhaalzorg mogelijk maakt, reguliere zorg laat doorgaan en verpleegkundigen niet overspannen maakt. Geldig tot april. Binnen twee weken klaar. Geen gemaar.  \n  \nDe toon is volgens de ontvangers ongebruikelijk hard, de timing ongelukkig, de boodschap ongewenst. Dat is toch precies, denken zij boos, wat wij de afgelopen maanden hebben gedaan? En wat na een presentatie op het ministerie is gesneuveld?  \n  \nAlsof het opschalingsplan van de intensivisten en ic-verpleegkundigen waardeloos werk is geweest, alsof het plan van het LCPS nooit heeft bestaan.  \n  \nEIND AUGUSTUS\n\nMinder ic-bedden dan verwacht\n\nGedurende de zomer komen de ic-verpleegkundigen en de intensivisten meermalen bij elkaar om een update te maken van het ic-opschalingsplan van 2020.  \n  \nToen was de conclusie nog: 1.700 bedden. Maar door de hoge werkdruk en de eindeloze lange coronagolf tussen oktober vorig jaar en mei dit jaar zijn veel ic-verpleegkundigen gestopt met hun werk, of zitten ziek thuis. Nieuwe ic-verpleegkundigen zijn in opleiding, maar die duurt minstens anderhalf jaar en dus zijn ze meestal nog niet volledig inzetbaar. En bovendien: voorkomen moet worden dat ook een nieuwe golf tot extra uitval en verzuim leidt, want dan zijn de langetermijngevolgen voor de ic-capaciteit niet te overzien.  \n  \nNieuw maximum: 1.350 bedden. Voor een periode van maximaal vier weken.  \n  \nDat nieuws slaat op het ministerie in als een bom. Hoezo honderden bedden minder dan een jaar geleden? Het ministerie heeft nota bene 500 miljoen euro voor de ic-opschaling, en dan dit. Is het politiek wel te verkopen dat het land opnieuw in lockdown moet als er slechts 600 coronapatiënten op de ic liggen (en nog enkele honderden spoedpatiënten zonder covid?) Dat de reguliere zorg opnieuw zal moeten worden stilgelegd? Dat een rijk land als Nederland z'n ic-capaciteit niet op orde krijgt?  \n  \nDe zoektocht naar meer ic-bedden is een constante deze pandemie. Nederland heeft relatief weinig ic-bedden, in normale omstandigheden zo'n 1.050. Dat is al jaren zo en de zorg kon er goed mee uit de voeten. Maar bij een pandemie is de grens aan ic-zorg snel bereikt.  \n  \nEr is geen expert die beweert dat extra ic-bedden hét antwoord zijn op de crisis. Daarvoor zit het exponentiële karakter van het virus te veel in de weg. Ook extra ic-bedden liggen daardoor snel vol. Sterker nog, een rapport van adviesorganisatie KPMG waarschuwt juist voor de nadelige gevolgen van sterke opschaling. 'Paradoxaal genoeg' leiden méér bedden tot méér gezondheidsschade, zeker bij beleid dat stuurt op de grenzen van de zorg.  \n  \nAan de andere kant: extra capaciteit betekent wel degelijk meer flexibiliteit, meer ruimte voor hart- en knieoperaties, en aangezien het er alle schijn van heeft dat het virus elke winter terugkomt, boven op alle reguliere en griepzorg, vindt iedereen in de zorg een wat steviger ic-buffer een verstandig idee.  \n  \nOok vaste prik bij de opschalingsplannen: aparte covidziekenhuizen. Wel zo efficiënt, het zit de reguliere zorg in de ziekenhuizen niet in de weg, en kijk naar China en Spanje: daar doen ze het ook.  \n  \nEerste idee, nog midden in de eerste golf, voorjaar 2020: COVID-19 Acute Beademings Units. Geen volwaardige ic-bedden, maar plekken waar coronapatiënten in zware ademnood geholpen kunnen worden, wanneer alle ic-bedden bezet zouden zijn. Zeshonderd zouden er moeten komen, in de buurt van bestaande ic's. Groot nadeel: het personeel moet toch weer uit de ziekenhuizen komen die al overbelast zijn. En de zorg is van mindere kwaliteit dan die op de reguliere ic's.  \n  \nDe Nederlandse Vereniging voor Intensive Care (NVIC) is dan ook niet enthousiast: 'De kracht van de Nederlandse gezondheidszorg zit in het dagelijks bespreekbaar maken van wel/niet behandelen, de zinvolheid van een behandeling en de kwaliteit van leven. Dit mag niet - ook in extreme situaties - uit het oog worden verloren.' Het plan redt het niet.  \n  \nSEPTEMBER\n\n'We gingen maar eens rekenen'\n\nMaar het idee van aparte covidziekenhuizen is sinds de eerste golf blijven rondzingen: het is te aantrekkelijk in al z'n eenvoud. En nu de intensivisten en verpleegkundigen een duidelijke rode lijn zetten bij 1.350 ic-bedden, is het tijd voor onorthodoxe plannen. De noodzaak daartoe is groot, heeft het Landelijk Netwerk Acute Zorg eind augustus al geconcludeerd. In een vooruitblik op de winter komt het tot zes mogelijke scenario's. In slechts twee (onwaarschijnlijke) daarvan volstaat een ic-capaciteit van 1.350 bedden. Alleen wanneer er geen griepgolf komt, geen inhaalzorg nodig is, en er geen of zomerse aantallen covidpatiënten op de ic terechtkomen, is de capaciteit voldoende.  \n  \n'Omdat het idee van geconcentreerde covidzorg steeds weer terugkwam als oplossing, wilden wij weten of het überhaupt een mogelijkheid is', zegt intensivist Piet Melief. Hij is bestuurslid bij de NVIC en medisch directeur bij het LCPS.  \n  \nNa twee weken gepuzzel, gereken en afstemming met intensivisten, verpleegkundigen, de Nederlandse Zorgautoriteit en de Inspectie voor Gezondheidszorg en Jeugd komen ze tot een plan. Met behulp van gediplomeerde, buitenlandse verpleegkundigen moet het mogelijk zijn tot 96 extra ic-bedden te komen. Vier keer 24, verdeeld over drie ziekenhuizen: het calamiteitenhospitaal in het UMC Utrecht, het deels leegstaande Bronovo in Den Haag en het deels leegstaande St. Jansdal in Lelystad. In verband met de buitenlandse werknemers voor de duur van zeker een jaar.  \n  \nOp 17 september legt het LCPS het voor aan de ambtelijke top van het ministerie, in een powerpointpresentatie van zo'n 35 pagina's: 'Mogelijkheden voor extra ic-capaciteit. Een eerste verkenning'. De ambtenaren brengen daarna snel minister Hugo de Jonge op de hoogte van het voorstel.   \n  \nDat 'eerste verkenning' is een wat bescheiden omschrijving voor het gedetailleerde voorstel. Nederlandse regieverpleegkundigen moeten op de gecentraliseerde covid-ic's ('hubs') leiding gaan geven aan gediplomeerd, buitenlands (of net gepensioneerd of zij-instromend) zorgpersoneel. Zo zijn er aanzienlijk minder Nederlandse verpleegkundigen nodig en behouden de ziekenhuizen hun medewerkers.  \n  \nDe kostprijs van een buitenlandse ic-verpleegkundige ligt volgens het LCPS weliswaar rond de 100 euro per uur, maar, zo schrijven de opstellers: 'Gezien de honorering mag dan ook een robuuste werkattitude worden verwacht.' Het plan beschrijft ook de vereisten aan administratieve, logistieke en facilitaire ondersteuning, hoeveel schoonmakers er nodig zijn en hoe de patiënten naar de hubs moeten worden vervoerd.  \n  \nOp 1 december kunnen de hubs klaar zijn, maar - harde deadline - dan moet een speciale taskforce wel voor 1 oktober aan de slag gaan.  \n  \nHet ministerie laat snel blijken de inzet van buitenlandse verpleegkundigen geen optie te vinden, zeggen betrokkenen. 'Het was ons snel duidelijk dat we niet verder op deze weg zouden gaan', zegt NVIC-voorzitter Diederik Gommers, die van de plannen op de hoogte was.  \n  \n'Dit was de zorgvuldige uitwerking van het idee voor concentratie van covidzorg', zegt mede-opsteller Melief. 'Tot onze verbazing mochten we er niet mee verder.'  \n  \n  \n  \n1 NOVEMBER\n\nDe sfeer van 'zak er maar in'\n\nHet plan om met behulp van buitenlandse zorgmedewerkers speciale covidziekenhuizen te starten, sneuvelt dus vrij snel. Maar het ministerie stuurt twee weken later, op 11 oktober, wel de gewraakte brief om alsnog met een snel opschalingsplan te komen. Ook geeft het dan toestemming om een projectgroep daarvoor te beginnen, maar belast die tegelijkertijd met een omvangrijk eisenpakket. Volgens een direct betrokkene een 'onmogelijke opdracht' waarbij bovendien louter Nederlands personeel mocht worden ingezet.  \n  \nOpnieuw komen alle zorgpartijen bij elkaar om over opschaling te praten, maar de fut is er wel uit. 'Zak er maar in', is volgens een van de betrokkene de sfeer op de eerstvolgende vergadering.  \n  \nOp 1 november stuurt het Landelijk Netwerk Acute Zorg een brief terug aan het ministerie: na een 'uitgebreide verkenning' is 'de resultante' dat speciale covidcentra 'niet als een haalbare oplossingsrichting wordt gezien'.  \n  \nHet is deze conclusie die De Jonge later in Kamerbrieven en debatten herhaalt. Op 19 november schrijft de minister in antwoord op vragen uit de Eerste Kamer dat concentratie van ic-zorg er voorlopig niet in zit. 'De belangrijkste oorzaak hiervoor is een tekort aan zorgprofessionals - met name ic-verpleegkundigen - door een aanhoudend hoog ziekteverzuim en een verhoogde uitstroom.'  \n  \n  \n  \n1 DECEMBER\n\nLaten we dit uitproberen\n\nOmdat alles deze pandemie terugkomt, verstomt het debat erover niet. Zo kan het gebeuren dat De Jonge in het Kamerdebat van 1 december plots een aankondiging doet, omdat hij 'heil ziet' in de concentratie van covidzorg. 'Daarvan zou ik denken: laten we die in de tweede helft van deze winter op een, twee of drie plekken uitproberen.'  \n  \nOver het plan van het LCPS rept De Jonge niet. Maar misschien, zegt hij, kun je wel speciale afdelingen onderzoeken waarin 'gemengde teams' werken, 'mensen van buiten het ziekenhuis' of 'ander ingehuurd personeel'.  \n  \nEr komt een taskforce, zegt de minister. Die gaat dit onderzoeken.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text356"},{"id":"24","publisher":"De Telegraaf","date":"2021-12-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39afc70fb3e3be8daff79573eec499bc/web/OPS/cciobjects.json&hash=7b4ae6f8e002043c5b13#/pages/24-25","title":"In het kort","text":"In het kort\n\nNa ABN Amro heeft ook Rabobank een herstelkader klaar voor consumenten die jarenlang te veel rente betaalden op een doorlopend krediet.\n\nRabobank gaat tot twintig jaar terug en vergoedt rente op rente. ’Ruimhartig’, stelt Consumentenbond.\n\nHerstelkader bij ING is in afrondende fase: „Moeten nog wat puntjes op de i worden gezet.”","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text39"},{"id":"25","publisher":"De Volkskrant","date":"2021-12-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1438/articles/1500529/4/1","title":"Kabinet dwingt gemeenten tot opvang","text":"### Noodopvang asielzoekers\n\nHet demissionaire kabinet is het wachten op opvangplekken voor asielzoekers beu en kiest voor de harde confrontatie met gemeenten: Enschede, Alkmaar, Gorinchem, Venray en de regio Rotterdam zijn als eerste aangewezen om verplicht asielzoekers op te vangen. De vijf gemeenten moeten nog deze maand zorgen voor minstens tweeduizend extra opvangplekken.  \n  \nDat schrijven minister Kajsa Ollongren (Binnenlandse Zaken) en staatssecretaris Ankie Broekers-Knol (Asiel) aan de Tweede Kamer. Als gevolg van de onverwacht hoge toeloop van asielzoekers en het gebrek aan permanente woonruimte voor asielzoekers die een status hebben gekregen, zijn grote opstoppingen ontstaan in de noodopvanglocaties. Overleg met gemeenten en provincies leverde de afgelopen weken te weinig plekken op. Daarom gaat het kabinet, dat spreekt over een 'acute noodsituatie', over tot dwang. De bewindslieden 'sluiten niet uit' dat meer gemeenten volgen.  \n  \nHet is hoogst uitzonderlijk dat het Rijk zo'n machtsmiddel inzet. Ollongren en Broekers-Knol beschouwen dit zelf als een zeer vergaande stap, omdat het de verhoudingen met de gemeenten op scherp zet. De afgelopen weken benadrukte het kabinet dat het deze situatie wilde vermijden, maar ook dat de opvangproblematiek van dag tot dag verergerde. Er zit nu niets anders op, stelt Broekers-Knol: 'De afgelopen periode is er heel hard gewerkt door gemeenten en provincies om extra opvangplekken te realiseren. Daar zijn we ze als kabinet heel dankbaar voor. Maar er is meer nodig. Ik begrijp dat het voor de gemeenten die de aanwijzing krijgen een moeilijke boodschap is. Helaas is dit echt het laatste redmiddel om crisisnoodopvang te voorkomen.'\n\nRelatief grote locaties\n\nIn de vier gemeenten zegt het kabinet 'relatief grote locaties' op het oog te hebben, die bovendien op korte termijn in gebruik kunnen worden genomen. Het betreft onder meer vliegveld Twenthe (Enschede) en een evenementenhal in Oostrom (Venray). Het is de bedoeling dat de locaties drie tot zes maanden gebruikt worden. Ook begint asielorganisatie COA met het verbouwen van een pand in Alkmaar dat in eigendom is van het Rijksvastgoedbedrijf, zodat deze locatie ook snel ingezet kan worden voor de opvang van asielzoekers.  \n  \nDe aangewezen gemeenten voelen zich overvallen door de ongewone, zware dwangmaatregel. Het is 'een onterechte tik op de neus', zegt de Rotterdamse burgemeester Ahmed Aboutaleb. Hij hoorde dinsdag dat de regio Rotterdam op heel korte termijn vijfhonderd asielzoekers moet opvangen. Het steekt Aboutaleb, als voorzitter van de Veiligheidsregio Rotterdam-Rijnmond, dat hij na 'jarenlange goede samenwerking met het Rijk en het COA' nu zo voor het blok wordt gezet: 'De afgelopen maand hebben onze stad en onze regio coöperatief meegewerkt en er enkele honderden statushouders gehuisvest.'  \n  \n'We hadden graag in een eerder stadium overleg gehad over deze opdracht en de aangewezen locatie', laat een 'verraste' locoburgemeester Cor Vervoort van Venray weten op de gemeentewebsite. Venray is niet van plan de opdracht van het Rijk zo maar uit te voeren. 'Natuurlijk weten we allemaal dat er sprake is van een noodsituatie bij de opvang van vluchtelingen. De gemeente Venray is ook zeker bereid om haar verantwoordelijkheid te nemen, maar wij zitten met veel vragen', zegt Vervoort. 'Bijvoorbeeld of de locatie wel geschikt is voor de opvang van vijfhonderd asielzoekers, in een klein kerkdorp, naast een GGD-priklocatie en een school, vlak bij het spoor. We doen dit alleen als er een haalbaarheidsonderzoek is verricht. Anders moeten we dat onderzoek nog eerst uitvoeren.'\n\nJojobeleid\n\nDe Vereniging van Nederlandse Gemeenten (VNG) wil dat het Rijk gaat werken aan een duurzaam netwerk van opvanglocaties, waarvan de capaciteit niet meteen wordt afgebouwd als de instroom van asielzoekers (tijdelijk) afneemt. 'Daarmee voorkomen we verder landelijk jojobeleid', zegt de Tilburgse burgemeester Theo Weterings, portefeuillehouder Asiel bij de VNG.   \n  \nStaatssecretaris Broekers-Knol beaamde dinsdag in het vragenuur in de Tweede Kamer dat de stap van het demissionaire kabinet 'een vervelende maatregel' is. Door het woningtekort in Nederland kunnen zo'n 12 duizend personen met een verblijfsvergunning niet uitstromen uit de asielopvang. In theorie hebben zij binnen veertien weken recht op een huis.  \n  \nSinds de zomer zijn tweeduizend Afghanen naar Nederland gekomen. Daarbij waren er de afgelopen tijd veel na-reizigers. Bovendien kunnen mensen wier asielaanvraag is afgewezen vaak niet worden teruggestuurd vanwege de coronacrisis. Afgewezen asielzoekers weigeren vaak de PCR-test die landen van herkomst eisen, aldus Broekers-Knol.  \n  \nPVV-leider Geert Wilders roept de aangewezen gemeenten op het kabinet te trotseren. 'Gemeenten moeten dit weigeren', vindt hij. Hoogleraar Adriaan Wierenga, noodrechtspecialist aan de Rijksuniversiteit Groningen, zei maandag in de Volkskrant dat het kabinet bevoegd is in te grijpen in de autonomie van gemeenten, mits het erkent dat van een acute noodsituatie sprake is, 'een crisis die niet op een andere manier is op te lossen'. Nu het kabinet dit doet, kunnen gemeenten niet weigeren. 'Er ligt dan een aanwijzing, maar dat kun je gerust een bevel noemen. Burgemeesters en wethouders hebben zich daaraan te houden.'","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text418"},{"id":"26","publisher":"Trouw","date":"2021-12-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1433/articles/1500531/11/2","title":"Kabinet wijst gemeenten aan die asielzoekers moeten opvangen","text":"Voor de Rotterdamse burgemeester Ahmed Aboutaleb, voorzitter van de regio Rotterdam, voelt de aanwijzing die het kabinet gisteren deed 'als een tik op de neus'. \"Alsof wij onwillig zijn\", laat hij via zijn woordvoerder weten. Hij wijst er op dat de regio zich al jaren inzet om asielzoekers en statushouders te huisvesten. \"Deze manier van doen voelt als een onterechte tik op de neus.\"  \n  \nDe gemeente Venray, waar al bekend is dat vijfhonderd vluchtelingen opgevangen moeten gaan worden in een evenementenhal in Oostrum, wil de opdracht die het kabinet geeft niet zomaar uitvoeren. \"We kunnen de opdracht pas aannemen, als we goed in beeld hebben wat deze voor onze gemeente betekent\", zegt locoburgemeester Cor Vervoort in een verklaring. Wat dat precies betekent blijft onduidelijk want de gemeente wil geen toelichting geven op dat statement.  \n  \nIn Enschede wil het kabinet vijfhonderd asielzoekers opvangen op vliegveld Twente. Daar is burgemeester Theo Bovens ook niet van gecharmeerd, zei hij maandag in de gemeenteraad, maar \"Enschede is geen autonome stadstaat, met een eigen parlement en een staatshoofd genaamd Theo Bovens.\"  \n  \nDe burgemeester van Gorinchem ziet in de aanwijzing die het kabinet nu geeft 'het failliet van het huidige opvangsysteem'. \"We moeten naar een stelsel van kleinschalige, structurele opvang, verspreid over heel Nederland\", zegt ze. \"Een stelsel dat mee kan ademen met de vluchtelingenstromen. Een stelsel waarin het Rijk samen met vele gemeenten verantwoordelijkheid neemt.\"  \n  \nStaatssecretaris Ankie Broekers-Knol (justitie) benadrukt dat het geven van een aanwijzing aan deze drie gemeenten en een regio niets zegt over de eerdere inzet van bestuurders daar om asielzoekers op te vangen. Dat deze vier nu een aanwijzing krijgen is vooral omdat daar panden staan die snel geschikt kunnen worden gemaakt om mensen in op te vangen. Ook is rekening gehouden met spreiding over het land.  \n  \nDe opvanglocaties in de gemeenten zouden volgens de minister en staatssecretaris voor een periode van drie tot zes maanden in gebruik genomen worden. Wat de exacte startdatum wordt en waar asielzoekers in de regio Rotterdam terecht gaan komen, is nog niet duidelijk.  \n  \nDe aanwijzing die het kabinet nu geeft is 'een laatste middel om de inzet van crisisnoodopvang te voorkomen', schrijven minister Kajsa Ollongren (binnenlandse zaken) en Broekers-Knol aan de Tweede Kamer. Crisisnoodopvang betekent opvang in bijvoorbeeld sporthallen met veldbedden, en slechts voor een of twee weken. Dat zou betekenen dat asielzoekers elke week moeten verhuizen en dat kinderen al die tijd niet naar school kunnen. \"Dit is voor gemeenten, inwoners en asielzoekers een zeer onwenselijke situatie die geen stabiliteit biedt\", aldus de bewindslieden.  \n  \nVoor het weekend waarschuwde Broekers-Knol al voor dit scenario, toen ze in een brief aan de Kamer schreef dat er voor het einde van het jaar nog tweeduizend plekken nodig zijn om te voorkomen dat asielzoekers op straat moeten slapen. Zij kondigde ook aan dat er 'vergaande maatregelen' zouden worden genomen.  \n  \nDe bewindslieden erkennen 'dat dit een vergaande stap is, ook in de bestuurlijke samenwerking'. Door gemeenten aan te wijzen passeert het kabinet de lokale democratie, zegt Broekers-Knol. \"Dat betreur ik. Maar de noodsituatie waarin we nu verkeren, namelijk voorkomen dat mensen op straat moeten slapen, maakt dit noodzakelijk.\" Het demissionaire kabinet zegt toe dat het 'alles in werk zal stellen om dit zo goed mogelijk vorm te geven en te ondersteunen'.  \n  \nBroekers-Knol kan niet uitsluiten dat meer gemeenten worden aangewezen om opvangplekken te realiseren.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text260"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-12-15","url":"https://www.nrc.nl/nieuws/2021/12/14/kinderfilms-alles-komt-op-zn-stinkende-pootjes-terecht-a4068875#20211215-79966-208","title":"Kinderfilms: alles komt op z’n stinkende pootjes terecht","text":"Kinderfilms De avondlockdown deert de kindermatinee niet. Ook deze kerstvakantie is er volop kinderanimatie over monsters, draken en verjaardagen die in het water dreigen te vallen.,Animatie\n\nDe Drekkies – Welkom in Stinkiestad Regie: Toby Genkel, Jens Møller. In: 60 bioscopen\n\n●●●●●\n\nDrekkies komen altijd op hun stinkende pootjes terecht, zegt vader Drekkie als hij met zijn Drekkie-familie op de rug van een draak komt aanvliegen boven Stinkiestad.\n\nVoor de kenners van kinderklassieker Pluk van de Petteflet: die Drekkies zijn een soort Stampertjes en ze brengen een onconventionele oplossing voor het vuilnisprobleem van Stinkiestad met zich mee: ze eten het op. 3D-computeranimatiefilm De Drekkies (gebaseerd op de boeken van de Duitse kinderboekenauteur Erhard Dietl, in het Nederlands vertaald als ‘De Smoezels’) heeft nog wel meer verwantschap met Pluk en het anti-autoritaire anarchisme van Annie M.G. Schmidt.\n\nDe hele film is een pleidooi om liever meer tijd door te brengen op vuilnisbelten en met gekke uitvinders die Professor Schuimkop heten dan met kinderyoga of een basiscursus ondernemen. Of met die andere dingen die Max’ streberige moeder op de agenda zet, die als burgemeester plannen smeedt om een wellnesscentrum in de stad te bouwen. De boodschap is duidelijk: op de vuilnisbelt valt meer te ontdekken dan in een schoongeveegde stad, en die stad wordt bewoond door tal van volwassenen die het tijdens het schoonvegen met de milieuwetten niet zo nauw nemen.\n\nDe beste verjaardag ooit.\n\nAnimatie\n\nDe beste verjaardag ooit Regie: Michael Ekbladh. In : 40 bioscopen\n\n●●●●●\n\nOndanks een obligaat moralistisch einde is de film enorm toegewijd aan de vindingrijkheid van kinderen. Dat heeft hij gemeen met de twee andere animatiefilms die deze week alvast op tijd voor de kerstvakantie in de bioscoop uitkomen. De konijnen in De beste verjaardag ooit zijn natuurlijk ook een soort kinderen.\n\nHoewel iets spannender dan de boeken van de Duitse illustrator Rotraut Susanne Berner over het konijn Kareltje die op de jongste, voorschoolse groep mikken, wordt de 2D-animatie over Kareltje die zijn verjaardag in het water ziet vallen omdat babyzusje Klara alle aandacht opeist, zorgvuldig en goedmoedig getekend en verteld.\n\nMet hulp van zijn vriendjes, maar vooral kip en kuiken Kippie en Koekie, weet hij er een fijne dag van te maken, ondanks regenstormen en een grot die toch niet zo’n vriendelijke schuilplaats blijkt te zijn.\n\nMonster Family 2.\n\nAnimatie\n\nMonster Family 2 Regie: Holger Tappe. In: 89 bioscopen\n\n●●●●●\n\nMonster Family 2 is het vervolg op de avonturen van de familie Wensbot, die zich dankzij de magische kunsten van de kleine Max in vier klassieke horrormonsters kunnen veranderen. Als vampier, Frankenstein, een mummie en een weerwolf zetten zij zich op een reddingsmissie om oude vrienden Baba Yaga en haar butler Renfield uit de handen te houden van de excentrieke Mila Starr. Deze 3D-animatie heeft echt alles uit de kast getrokken om met dure studiofilms te concurreren en slaagt daar redelijk in.\n\nDe vele achtervolgingen – achtervliegingen kun je beter zeggen, ze voeren de familie van New York tot in de ruimte – zijn heerlijk om op een groot bioscoopdoek te bekijken. Max is een karakteristieke kinderheld: zijn brein en zijn beentjes lopen niet helemaal synchroon. Dankzij zijn ‘superkrachten’ slaagt hij niet alleen in zijn missie, maar ontstaan er tal van komische momenten waarop de fantasie van de kleine held en de fysieke wereld met elkaar in botsing komen. Toch is Monster Family 2 te formulematig: meer een concept dan een verhaal, dat vooral met dollartekens in de ogen lijkt te zijn geschreven.\n\nOok uit: kinderfilm\n\nSilverstar Regie: Diede in ’t Veld. Met: Britt Dekker, Juvat Westendorp, Wendy Ruijfrok. In: 102 bioscopen\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 15 december 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text176"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-12-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27629/articles/1500526/37/1","title":"Klassieker dichtbij, maar toch ver weg","text":"### Slot: 'Feyenoord heeft alle aandacht bij zware bekerklus'\n\nHet was geen sneer naar Ajax en Amsterdam, zo kort voor de Klassieker. Maar trainer Arne Slot zei wel dat hij 'veel liever tegen een amateurclub' had gespeeld in het bekertoernooi. Zoals Ajax dus, dat tegen de amateurs van Barendrecht mag aantreden en ook nog eens op eigen veld. Voor het gevoel komt de zware uitwedstrijd van Feyenoord tegen FC Twente erg ongelegen in een week waarin heel Rotterdam al lijkt af te tellen naar de immer beladen strijd met de aartsrivaal, zondagmiddag in de Kuip.  \n  \nHet bekertoernooi, dat was voor Feyenoord zo vaak dé reddingsboei als het gat met de koploper in de eredivisie weer eens zo ver was opgelopen dat er van meedoen om de landstitel geen sprake meer was en er in Europa al sprake was van uitschakeling. Vooropgesteld: die reddingsboei kan het uiteraard nog steeds worden want de competitie is nog niet eens halverwege en in maart kan de UEFA ook een niet te nemen horde uit de koker trekken als tegenstander in de Conference League. Maar nu Feyenoord de rivalen Ajax en PSV zo eenvoudig kan bijbenen en in de Conference League tot op heden fier overeind is gebleven, lijkt het bekertoernooi opeens veel minder belangrijk dan voorheen.\n\nOntzettend belangrijk\n\nHoe kan Slot het bekertoernooi dan toch zo belangrijk maken, ook nog eens in een week dat de Klassieker op het menu staat? ,,De beker blijft in mijn ogen altijd ontzettend belangrijk'', zegt Slot. ,,Los van hoe wij er nu voor staan in de beker of in de competitie. We willen er alles aan doen om heel ver te komen in de beker.''  \n  \nHet zou natuurlijk ook heel gek zijn als Slot aan de vooravond van FC Twente-uit iets anders zou zeggen, maar de 43-jarige  \n  \ntrainer voegt er aan toe absoluut geen capriolen te moeten uithalen om de aandacht van de spelers af te leiden van de kraker tegen Ajax thuis. ,,In dat opzicht is het juist weer een voordeel dat wij zo'n zware tegenstander hebben geloot'', zegt Slot. ,,Als je thuis tegen een amateurclub had gemoeten, had die wedstrijd tegen Ajax continu in het hoofd gezeten van de spelers. Nu zijn we volledig op FC Twente gefocust, want we spelen uit tegen de nummer vijf van Nederland. Daar hebben we al onze aandacht voor nodig.''  \n  \nFC Twente-uit, het bleef vorige maand 0-0 en dat zou in het verleden weleens tot angstzweet hebben geleid in en rond de Kuip. Een dreigende uitschakeling voor de winterstop in het bekertoernooi. Maar dit jaar is veel anders bij Feyenoord. De ploeg gelooft in succes. Slot mist nauwelijks spelers en het veldspel is meer dan behoorlijk, zelfs de immer ongeruste achterban gelooft ook nu weer in een overwinning.\n\nTe makkelijk\n\nZijn al die mensen die in Feyenoord geloven te makkelijk en vooral te snel gaan concluderen dat het normaal is dat de armlastige club, die ook nog eens topscorer Steven Berghuis zag vertrekken, nauwelijks onderuit gaat? Slot: ,,Ik proef wel steeds meer dat het normaal wordt gevonden waar wij nu staan. Maar ik heb al vaker gezegd: volgens mij kunnen wij geen groter compliment krijgen dan dat. En dat niet alleen de mensen maar vooral ook wij zelf erg teleurgesteld zijn als we gelijkspelen tegen FC Groningen.''  \n  \nZou een eventuele uitschakeling in het bekertoernooi een smetje zijn voor Slot of toch gewoon een fikse dreun? ,,Dan zouden wij vooral erg teleurgesteld zijn'', zegt Slot. ,,Dat is helder.''  \n  \nEr zullen dan ook mensen opstaan die zeggen: ach, geen ramp. In de eredivisie zit de ploeg in de slipstream van PSV en Ajax en met de Conference League kan dat een krachten verslindend traject worden in 2022. ,,Maar het is toch niet zo dat het bekertoernooi nog 25 wedstrijden duurt? Bovendien kun je straks als club ook het geluk hebben dat je een tegenstander loot waar het eenvoudiger van winnen is dan nu bijvoorbeeld Twente-uit.''  \n  \nZoals Ajax dat Barendrecht treft en nu al aftelt naar de Klassieker. Voor Feyenoord kan en mag de knop pas om vanavond op de terugweg uit Enschede.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text44"},{"id":"29","publisher":"NRC Handelsblad","date":"2021-12-15","url":"https://www.nrc.nl/nieuws/2021/12/14/lerarentekort-in-grote-steden-fors-gestegen-a4068868#20211215-79966-104","title":"Lerarentekort in grote steden fors gestegen ","text":"Basisscholen In sommige wijken heeft een op de vijf klassen van de basisschool geen bevoegde leraar. Landelijk is het tekort aan basisschoolleraren  8,6 procent.,Het lerarentekort op basisscholen in de vijf grote steden is fors gestegen tot gemiddeld 15 procent. Scholen in achterstandswijken kampen met een veel groter tekort dan scholen in betere wijken. Dat blijkt uit het eerste landelijke onderzoek naar het lerarentekort, in opdracht van het ministerie van Onderwijs, Cultuur en Wetenschap (OCW). Almere spant de kroon. Op de 76 basisscholen in Almere heeft 16,2 procent van de klassen geen bevoegde leraar, op de 165 basisscholen in Den Haag 16 procent niet. Op de 248 Amsterdamse basisscholen heeft 15,3 procent van de klassen geen bevoegde leraar en op de 164 Rotterdamse basisscholen 12 procent niet. Landelijk is het tekort aan basisschoolleraren 8,6 procent. De cijfers zijn een optelsom van het aantal openstaande vacatures en de verborgen tekorten. Bij dat laatste gaat het om tekorten die (vaak tijdelijk) worden opgelost door bijvoorbeeld klassen samen te voegen of mensen voor de klas te zetten die geen lesbevoegdheid hebben.\n\nLees ook: Wie wil nog leraar worden? Dit moet er gebeuren om het lerarentekort aan te pakken\n\nIn vergelijking met de laatste meting in de grote steden, van februari dit jaar, zijn de tekorten gegroeid. Amsterdam had tien maanden geleden nog een tekort van 12,5 procent. De Amsterdamse wethouder Marjolein Moorman (Onderwijs, PvdA) noemt de stijging naar 15,3 procent „een drama”. Wethouder Hilbert Bredemeijer (Onderwijs, CDA) in Den Haag noemt het „heel zorgelijk”. „De problemen versterken elkaar. Juist de scholen waar kinderen het meeste onderwijs nodig hebben – omdat er thuis problemen zijn of omdat de ouders geen Nederlands spreken – hebben de grootste tekorten. Dit heeft gevolgen voor de leerresultaten.”VoorrangDe grote steden hebben de afgelopen jaren geprobeerd om leraren te werven. De salarissen werden verhoogd en docenten die de stap naar Amsterdam of Rotterdam zetten, kregen soms voorrang voor huurwoningen en parkeervergunningen. Dat werkte deels, zegt wethouder Moorman. Het aantal zij-instromers is bijvoorbeeld gestegen. Maar het is, zegt Moorman „dweilen met de kraan open”. Waar ze aan de ene kant binnenkomen, gaan ze er aan de andere kant net zo hard uit, door vergrijzing én door het feit dat veel beginnende leraren weer afhaken. De tekorten zijn binnen alle steden ongelijk verdeeld: in de ‘lastige’ wijken hebben scholen te maken met tekorten van 20 procent of meer. En het Rotterdams speciaal onderwijs heeft zelfs een tekort van 21 procent. BijlessenDe ‘coronamiljarden’, de 8,5 miljard euro die scholen kregen om de leerachterstanden weg te werken, hebben een pijnlijk bij-effect: er zijn nu nog meer leraren nodig om, bijvoorbeeld, bijlessen te geven. Bovendien trekken scholen en bijles-instituten leerkrachten weg. Daarvan zijn vooral de scholen in de lastige wijken de dupe, merken de wethouders van de grote steden.\n\nLees ook: Van doemscenario tot realiteit: kwart van basisscholen kan vacatures niet vullen\n\nZe hebben hun hoop gevestigd op het nieuwe kabinet. Dat zou miljarden willen investeren in het onderwijs en de loonkloof tussen docenten in het basis- en voortgezet onderwijs helemaal willen dichten. Moorman: „Dat zou mooi zijn, maar het zorgt er niet voor dat we volgende week nieuwe leraren hebben. Er moet ook een gedegen plan komen. Je kunt niet zomaar miljarden naar het onderwijs gooien en denken dat het dan opgelost is.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 15 december 2021","intensity":1,"negativity":0,"cluster_id":19,"similar_texts":"text262"},{"id":"30","publisher":"De Volkskrant","date":"2021-12-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1438/articles/1500529/6/1","title":"Lerarentekort op basisscholen in grote steden blijft oplopen","text":"### Ten Eerste\n\nDat blijkt uit het eerste landelijke onderzoek naar het lerarentekort, uitgevoerd in opdracht van het ministerie van Onderwijs, Cultuur en Wetenschap (OCW). De grote steden hebben hun cijfers dinsdag al naar buiten gebracht, de landelijke cijfers volgen later deze week.  \n  \nHet lerarentekort ligt in de meeste grote steden veel hoger dan het landelijke gemiddelde van 8,5 procent. Almere staat met een lerarentekort van 16,2 procent bovenaan, gevolgd door Den Haag (16 procent), Amsterdam (15,3 procent), Rotterdam (13,2 procent) en Utrecht (7,3 procent).\n\nOptelsom\n\nDe cijfers zijn een optelsom van het aantal openstaande vacatures en verborgen tekorten. Zo komt Amsterdam 563 voltijds leerkrachten te kort: 81 fte (volledige banen) aan openstaande vacatures en 482 fte aan verborgen tekorten. In het laatste geval gaat het om lege plekken die noodgedwongen worden ingevuld door iemand zonder lesbevoegdheid, zoals een onderwijsassistent of een zij-instromer. Ook komt het geregeld voor dat een (bevoegde) directeur of een interne begeleider van de school de gaten in het rooster opvult.   \n  \nDe tekorten zijn het grootst op scholen in achterstandswijken. 'Terwijl juist voor deze kinderen goed onderwijs essentieel is om hun potentieel te kunnen benutten', schrijft Marjolein Moorman, de Amsterdamse onderwijswethouder in een brief aan de gemeenteraad. 'Het lerarentekort zorgt daardoor niet alleen voor afnemende kwaliteit van het onderwijs in de volle breedte, maar ook voor toenemende ongelijkheid in het onderwijs.'\n\nNationaal Programma\n\nDat het lerarentekort in de grote steden verder is opgelopen heeft meerdere oorzaken, blijkt uit de brief van Moorman. Niet alleen drijft de krappe woningmarkt leraren de stad uit, ook de uitstroom van gepensioneerde onderwijzers is groter dan de instroom van pabo-studenten.  \n  \nDaarnaast hebben de 8,5 miljard subsidiegelden uit het Nationaal Programma Onderwijs, bedoeld om de door de coronacrisis ontstane leerachterstanden weg te werken, het tekort ironisch genoeg vergroot. Leraren die eerder voor de klas stonden, worden met het extra geld ingezet voor andere taken, zoals extra ondersteuning bij rekenen en taal.   \n  \nDe afgelopen jaren zijn tal van initiatieven genomen om het lerarentekort in de grote steden weg te werken, zoals subsidies om de werkdruk te verlagen, bonussen op het salaris en voorrangsregelingen voor huurwoningen en parkeervergunningen. Daardoor is het aantal zij-instromers in het onderwijs gestegen. Maar zonder structurele oplossingen is het volgens Moorman 'dweilen met de kraan open'.  \n  \nAlle hoop is gevestigd op het nieuwe kabinet, dat heeft beloofd de loonkloof tussen leraren in het basisonderwijs en voortgezet onderwijs te dichten en miljarden uit te trekken om de onderwijskwaliteit te verbeteren.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text374"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-12-15","url":"https://www.nrc.nl/nieuws/2021/12/15/cannabis-malta-legaliseert-als-eerste-eu-land-gebruik-van-wiet-a4069002#20211215-79966-106","title":"Malta legaliseert als eerste EU-land gebruik van wiet","text":"Als eerste land in de Europese Unie legaliseert Malta gebruik, koop en teelt van beperkte hoeveelheden cannabis voor recreatief gebruik in de privésfeer. Het parlement ging dinsdag akkoord met het bezit van maximaal zeven gram cannabis en de teelt van vier planten voor volwassenen thuis. Ook wordt het mogelijk verenigingen op te richten van maximaal vijfhonderd mensen die productie en verkoop van cannabis voor hun eigen leden regelen. Gebruik in het openbaar of in het bijzijn van een minderjarige blijft verboden. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 december 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text146"},{"id":"32","publisher":"Trouw","date":"2021-12-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1433/articles/1500531/13/2","title":"Malta legaliseert cannabis","text":"### Gebruik en teelt\n\nAls eerste land in de Europese Unie legaliseert Malta gebruik, koop en teelt van beperkte hoeveelheden cannabis voor recreatief gebruik in de privésfeer. Het parlement van het groepje eilanden in de Middellandse Zee is akkoord gegaan met het bezit van maximaal 7 gram cannabis en de teelt van vier cannabisplanten voor volwassenen thuis.  \n  \nOok wordt het mogelijk verenigingen op te richten van maximaal vijfhonderd mensen, die productie en verkoop van cannabis exclusief voor de eigen leden regelen. Het gebruik in het openbaar blijft verboden. Ook in het bijzijn van een minderjarige is het niet toegestaan. Het kan boetes tot 500 euro opleveren.  \n  \nDe Maltese premier Robert Abela pleitte voor legalisering zodat mensen niet meer hun toevlucht hoeven te zoeken tot de zwarte markt. Hij wil ouders het 'trauma' besparen dat hun kinderen voor het roken van een joint worden gearresteerd en voor een rechter moeten verschijnen. Het dealen van drugs blijft illegaal, benadrukt hij.  \n  \nAndere Europese landen zijn bezig het Maltese voorbeeld te volgen, zoals Luxemburg. In meerdere EU-lidstaten is het privégebruik van marihuana al legaal. In Nederland geldt een gedoogbeleid.  \n  \nMalta legaliseerde in 2018 al cannabisteelt voor medicinale doeleinden. ANP","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text454"},{"id":"33","publisher":"Trouw","date":"2021-12-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1433/articles/1500531/7/1","title":"Marco Borsato trekt zich terug als ambassadeur van War Child","text":"Marco Borsato trekt zich terug als ambassadeur van War Child. Dat heeft de zanger laten weten in een persbericht, dat verspreid is door Knoops' Advocaten. Eerder werd bekend dat tegen Borsato aangifte is gedaan wegens 'onzedelijke betastingen' van een minderjarige.  \n  \nBorsato was 23 jaar ambassadeur van de ontwikkelingsorganisatie. In die jaren heeft War Child 'geen klachten ontvangen over zijn omgang met kinderen of jongeren', zo heeft de organisatie laten weten.  \n  \n\"De aangifte gaat niet over zijn werkzaamheden voor War Child\", benadrukt de organisatie, die zich wereldwijd inzet voor kinderen die opgroeien in oorlog en geweld.   \n  \nBorsato zou grensoverschrijdend gedrag hebben vertoond, meldden verschillende roddelkanalen eerder deze week. Dat zou zijn gebeurd tijdens barbecues die hij organiseerde voor de talenten die hij coachte voor de muziekprogramma's The Voice of Holland en The Voice Kids. Gisteren werd bekend dat er tegen Borsato aangifte is gedaan. De zanger zou een nu 22-jarige vrouw, die met haar verhaal naar De Telegraaf stapte, jarenlang hebben misbruikt.  \n  \nBorsato zegt zich nu volledig te willen richten op zijn verdediging. \"Daar wil ik niemand in mijn omgeving mee belasten en al helemaal niet War Child, dat mij zo aan het hart gaat\", aldus de zanger. trouw","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text177"},{"id":"34","publisher":"Trouw","date":"2021-12-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1433/articles/1500531/19/3","title":"Mark Caljouw naar derde ronde op WK badminton","text":"Mark Caljouw heeft zich verzekerd van een plek in de derde ronde van het WK badminton in het Spaanse Huelva. De beste Nederlander was de Fin Kalle Koljonen in drie games de baas. Het werd in 71 minuten 14-21, 22-20 en 21-11 voor de 26-jarige Caljouw. Voor een plek in de kwartfinales neemt Caljouw het op tegen de Canadees Brian Yang, die net als Caljouw ongeplaatst is. Caljouw is nu de enige Nederlander in het enkelspel. Joran Kweekel bleef in de eerste ronde steken, net als Soraya de Visch Eijbergen bij de vrouwen. De nummers 1 en 2 doen bij de mannen al niet meer mee. De Japanner Kento Momota gaf voor de eerste ronde al op, de Deen Viktor Axelsen verloor van Loh Kean Yew uit Singapore. anp","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text446"},{"id":"35","publisher":"De Volkskrant","date":"2021-12-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1438/articles/1500529/24/1","title":"Miedema en De Jong in beeld voor wereldelftal","text":"### Kort\n\nVoetbal • Vivianne Miedema en Frenkie de Jong maken kans op een plek in het wereldelftal van het jaar. De spits van Arsenal en Oranje en de middenvelder van Barcelona, eveneens international, behoren in hun categorie tot de 23 kandidaten. Miedema (25) is een van de zeven aanvallers, De Jong (24) een van de zes middenvelders.  \n  \nDe verkiezing van het wereldelftal maakt deel uit van het jaarlijkse FIFA-gala The Best. Op maandag 17 januari worden de prijswinnaars gehuldigd. Miedema is dan ook kandidaat voor de prijs voor beste voetbalster ter wereld.ANP","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text424"},{"id":"36","publisher":"Trouw","date":"2021-12-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1433/articles/1500531/19/2","title":"Miedema en De Jong mogelijk in wereldelftal 2021","text":"### Verkiezing\n\nVoetbalster Vivianne Miedema en voetballer Frenkie de Jong maken kans op een plek in het wereldelftal van het jaar. Miedema (25), de spits van Arsenal en Oranje, is een van zeven aanvallers, middenvelder De Jong (24) van Barcelona is bij de mannen een van zes genomineerde middenvelders. De verkiezing maakt deel uit van het jaarlijkse Fifa-gala The Best. Voetballers uit de hele wereld konden hun beste elftal van 2021 samenstellen. Bij de vrouwen kwamen 3645 stemmen uit 50 landen binnen, bij de mannen 19.000 stemmen uit 69 landen. Op maandag 17 januari worden de prijswinnaars gehuldigd. Miedema (25) is dan ook kandidaat voor de prijs voor beste voetbalster ter wereld. ANP","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text65"},{"id":"37","publisher":"Trouw","date":"2021-12-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1433/articles/1500531/10/2","title":"Plaagmier rukt op in Nederland","text":"### Exoot\n\nAcht jaar geleden werd de moeilijk te bestrijden plaagmier voor het eerst in Nederland gesignaleerd. Nu zijn er achttien superkolonies gevonden in onder meer Rotterdam, Eindhoven, Oldenzaal en Amersfoort. De plaagmier komt mee met pot- en kuipplanten uit mediterrane en Aziatische landen. Ze kruipen door de kleinste gaatjes en zijn bijna niet meer uit woningen weg te krijgen. Het mierenvolk verdringt hier inheemse insecten en geldt als een ongewenste exoot. ANP","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text206"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-12-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27629/articles/1500526/7/2","title":"Plaagmier voelt zich thuis in Nederland","text":"De plaagmier rukt op in Nederland. Acht jaar geleden werden voor het eerst enkele grote kolonies van deze moeilijk te bestrijden mier in Nederland vastgesteld. Nu zijn er al achttien superkolonies verspreid over het land en waarschijnlijk zijn er veel meer kolonies die nog niet zijn ontdekt. De plaagmier komt mee met pot- en kuipplanten uit mediterrane en Aziatische landen. Bij veel tuincentra is de plaagmier ook gevonden, zegt EIS Kenniscentrum Insecten. De vrij kleine mieren kruipen door de kleinste gaatjes en zijn moeilijk uit woningen weg te krijgen.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text143"},{"id":"39","publisher":"De Volkskrant","date":"2021-12-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1438/articles/1500529/1/1","title":"Plan voor honderd extra ic-bedden sneuvelt op ministerie","text":"### Ten Eerste\n\nNederland had sinds begin deze maand mogelijk bijna 100 ic-bedden meer tot z'n beschikking kunnen hebben. Daarvoor zouden verpleegkundigen uit het buitenland moeten worden ingezet. Deze extra coronazorg zou worden geconcentreerd in drie ziekenhuizen. Maar een gedetailleerd plan hiervoor is door het ministerie van Volksgezondheid in september vrijwel direct naar de prullenbak verwezen.  \n  \nHet plan werd deze zomer opgesteld door het Landelijk Coördinatiecentrum Patiëntenspreiding (LCPS) en de Nederlandse Vereniging voor Intensive Care (NVIC). Zowel NVIC-voorman Diederik Gommers als een woordvoerder van het LCPS bevestigt dit. 'Omdat het idee van geconcentreerde covid-zorg steeds weer terugkwam, wilden wij weten of het überhaupt een mogelijkheid was', zegt intensivist Piet Melief, chief medical officer bij het LCPS en een van de opstellers. 'Dit was de zorgvuldige uitwerking ervan. Tot onze verbazing mochten we er niet mee verder.' Maar volgens het ministerie van VWS was het plan slechts een onderdeel van een groot aantal powerpointpresentaties, en besloot het LCPS zelf dat uitvoering ervan niet mogelijk was.  \n  \nDe top van het LCPS presenteerde het plan, in handen van de Volkskrant, op 17 september aan hoge ambtenaren van het ministerie. Het plan ging uit van maximaal 96 extra ic-bedden (vier cohortafdelingen van 24 bedden) in het calamiteitenhospitaal in Utrecht, en in de deels leegstaande ziekenhuizen Bronovo in Den Haag en het St. Jansdal in Lelystad. De bedden waren bestemd voor coronapatiënten (en eventueel grieppatiënten) zonder ernstige complicaties. 'Het zou niet de oplossing zijn geweest voor al onze problemen', erkent Melief, 'maar het is een significant aantal.'  \n  \nDat die extra bedden nodig zouden zijn, voorzag het LCPS in september, omdat kort tevoren de intensivisten en de ic-verpleegkundigen gezamenlijk aangaven dat deze winter maximaal 1.350 ic-bedden in Nederland beschikbaar kunnen zijn - honderden minder dan vorig jaar. Door de voortdurend hoge werkdruk zitten veel verpleegkundigen langdurig ziek thuis of ze hebben hun baan opgezegd. Met bijna honderd extra ic-bedden had de reguliere zorg langer doorgang kunnen vinden en hadden duizenden patiënten extra geholpen kunnen worden. Een coronapatiënt ligt gemiddeld enkele weken op de ic, een patiënt die bijvoorbeeld een hartoperatie heeft ondergaan doorgaans maar één of twee dagen.  \n  \nOm het personeelstekort op te lossen, moeten buitenlandse ic-verpleegkundigen worden ingevlogen, zo adviseert het LCPS. Zij kunnen dan werken onder regie van Nederlandse verpleegkundigen die zo efficiënter kunnen worden ingezet. Geschatte kosten: 100 euro per uur per verpleegkundige. 'Gezien de honorering mag dan ook een robuuste werkhouding worden verwacht', schrijft de LCPS.  \n  \nHet plan is gedetailleerd. Zo rekenen de opstellers uit hoeveel schoonmakers nodig zijn, en geven ze aan hoe het vervoer naar de centrale hubs moet plaatsvinden (met ic-ambulances en helikopters). Cruciaal voor het slagen van het opschalingsplan was dat de hubs beschikbaar zouden zijn op 1 december. Dit gezien de te verwachten druk op de bestaande ziekenhuizen in die maand, zo meldt het LCPS in zijn presentatie. Tenslotte krijgt het ministerie een harde deadline voor het nemen van een formeel besluit: 'Rekening houdend met rekrutering en scholing van minimaal twee maanden dient het besluit uiterlijk 1 oktober genomen te worden'.  \n  \nHet ministerie erkent dat het plan met de ambtelijke top en later met minister De Jonge is besproken, maar zegt tegelijkertijd dat van een voldragen plan geen sprake was en dat het de uitvoering nooit heeft afwezen. Een kleine twee weken na de deadline gaat het ministerie formeel akkoord met de vorming van een werkgroep, maar geeft daarbij volgens direct betrokkenen zoveel eisen mee dat snelle opschaling in de praktijk onuitvoerbaar is. Volgens een van hen zou het een 'onmogelijke opdracht' worden, alleen al vanwege de ministeriële eis dat louter Nederlands personeel mocht worden ingezet.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text161"},{"id":"40","publisher":"De Telegraaf","date":"2021-12-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39afc70fb3e3be8daff79573eec499bc/web/OPS/cciobjects.json&hash=9fa1fecdfdc9bb8936e7#/pages/24-25","title":"Rabo gaat stapje verder met terugbetalen rente","text":"Rabo gaat stapje verder met terugbetalen rente\n\nNa ABN Amro, betaalt ook Rabohoge consumentenrentes terug. Foto ter illustratie.\n\nFOTO ANP/HH\n\nBank belooft rente op rente te vergoeden\n\n’Voor elke lopende rente moet nog oplossing’\n\ndoor Ruben Eg\n\nUTRECHT Rabobank belooft tot twintig jaar terug in te tijd te gaan met het compenseren van consumenten aan wie jarenlang te hoge rentes op kredieten in rekening is gebracht. Ook gaat de bank rente op te veel betaalde rente vergoeden, waardoor de vergoedingen hoger kunnen uitvallen dan bij concurrent ABN Amro.\n\nVia de rente-op-renteregeling gaat Rabobank dan ook vooralsnog het verst in het vergoeden op doorlopende consumentenkredieten waarop jarenlang te hoge rente werd geheven. Het gaat om ongeveer 200.000 klanten van Rabobank of de dochters Freo en Fideaal met een doorlopend krediet, rood staan op de betaalrekening of creditkaart. Rabobank trekt wel een grens; wie minder dan €50 aan te veel betaalde rente heeft betaald komt niet in aanmerking voor een vergoeding.\n\nDe Consumentenbond spreekt van een ’ruimhartige regeling’ die Rabobank uit eigen beweging heeft opgetuigd. De instelling bracht het balletje aan het rollen door een speciale claim tegen ABN Amro op te starten. Met de staatsbank kwam de Consumentenbond uiteindelijk een compensatieregeling overeen.\n\nIn de ABN-regeling keert de bank nog een vergoeding van 5% extra uit over de te veel betaalde rente. Rabobank berekent rente op rente in de jaren waarin er een te hoge rente in rekening werd gebracht. „De extra 5% van ABN Amro was al heel netjes”, zegt een woordvoerder van de Consumentenbond. „Maar Rabobank is nog iets ruimhartiger.”\n\nABN Amro gaat met 1 januari 2008 minder ver terug in de tijd dan Rabobank. Wel houdt ABN Amro net als Rabobank een vergoedingsgrens vanaf €50 aan.\n\nDe eerste gedupeerde Raboklanten krijgen in januari hun aanbod voor compensatie, laat de bij de bank voor de afwikkeling verantwoordelijke Laurent van den Nouwland desgevraagd weten. Dit zijn klanten wiens doorlopende krediet is verlopen. „Voor klanten waar het krediet nog loopt moeten we naast de schade ook nog een oplossing tot het einde van de looptijd bieden”, stelt Van den Nouwland. „Dat moet zorgvuldig, daarom kost dat meer tijd.”\n\nRabobank verwacht dat eind volgend jaar alle gedupeerde klanten een aanbod hebben gekregen of zijn geïnformeerd over wat zij aan compensatie kunnen verwachten. Ook ABN Amro wil de kwestie met ongeveer 200.000 klanten eind 2022 afgewikkeld hebben.\n\nPuntjes op i\n\nING laat weten dat het ’in de afrondende fase zit’ met het opstellen van een herstelplan voor consumenten met woekerrentes. De bank voert onder meer nog overleg met de Consumentenbond, die laat weten dat er in de regeling ’nog wat puntjes op de i’ moeten worden gezet.\n\nBij ING heeft naar eigen zeggen 10% van de klanten met een consumptief krediet jarenlang een te hoge rente betaald. Om hoeveel mensen het precies gaat wil een woordvoerder niet zeggen. Datzelfde geldt bij de vraag of het herstelkader voor de jaarwisseling wordt gepresenteerd.\n\nProbleem met het vergoeden van de te veel betaalde rente is dat banken de gegevens van oude klanten niet meer bezitten. Vanwege de privacyregels moeten die gegevens na zeven jaar worden vernietigd. Van ’grofweg een derde’ van de 300.000 contracten weet Rabobank bijvoorbeeld niet om wie het gaat, aldus Van den Nouwland. Voormalige klanten kunnen zich daarom via de website van de betrokken banken melden.\n\nOver het recht op compensatie voor nabestaanden van overleden klanten denkt Rabobank nog na. „Vermoedelijk wel. Hoewel een restschuld bij overlijden van een klant wordt kwijtgescholden.”","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text239"},{"id":"41","publisher":"De Telegraaf","date":"2021-12-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39afc70fb3e3be8daff79573eec499bc/web/OPS/cciobjects.json&hash=0a79dbc24e7e59c55fee#/pages/50-51","title":"Schutter dreigde met slachting","text":"Schutter dreigde met slachting\n\nSpeurhonden zochten naar kogelhulzen bij de ambassade.\n\nfoto Peter van Zetten\n\nEis: tien jaar cel na kogelregen ambassade\n\ndoor Silvan Schoonhoven\n\nDEN HAAG Hij dreigde met een slachting in crèches onder de kinderen van politieagenten en rechters, met het onthoofden van psychiaters het doodschieten van ambassadepersoneel. Uiteindelijk pleegde Mohamed A. volgens justitie ook werkelijk een geweldsdaad: hij vuurde vorig jaar 29 kogels af op de Saoedische ambassade in Den Haag. \n\nHet Openbaar Ministerie eist tien jaar plus tbs met dwangverpleging: „Dit is internationaal ongekend.”\n\nZoetermeerder Mohamed A. (41), met baard, bril en capuchon, vormt volgens justitie en psychiaters een gevaar voor de samenleving. Hij haat de westerse maatschappij, steunt de Taliban, hoopt op oorlog tussen het Westen en de islam en strooit met doodsbedreigingen. De geradicaliseerde moslim lijdt aan een psychotische stoornis met een ’religieuze kleuring’, maar heeft ook grootheidswaan en ziet overal getalsmatige verbanden die er niet zijn.\n\nDe Zoetermeerder was al maanden bezig om een visum voor Saoedi-Arabië los te krijgen van de ambassade, maar zonder succes. Mohamed A. was zo boos dat hij niet naar het land van de profeet mocht, dat hij het gebouw bekladde. Dat hielp ook niet. \n\nIn de nacht van 22 september vuurde een man 29 kogels af met een Glock-pistool. Camera’s legden de beschieting vast. Een beveiliger zag de kogels inslaan in de kamer waar hij zat, ramen gingen aan scherven. \n\nJustitie weet zeker dat het A. was. Een poging tot moord op de bewaker, een terroristisch oogmerk, bedreiging en geweld tegen een ’gebouw van een internationaal beschermd persoon’: het weegt allemaal heel zwaar voor justitie. De bewaker had dood kunnen zijn en Nederland liep diplomatieke schade op doordat zomaar een ambassade kon worden beschoten, zegt de officier. „Het incident maakte in diplomatieke kringen veel indruk. Dit is internationaal ongekend.” \n\nNa de beschieting wilde A. zelfs nog hardere actie ondernemen, bleek uit afgeluisterde gesprekken met zijn broer, die ook vastzit voor bedreiging. \n\n„Zodra ik in Marokko ben, maak ik Nederlands ambassadepersoneel daar dood. Daarna ga ik naar Mekka. Anders pak ik hier die crèches en ga ik hun kinderen vermoorden, tot mijn dood. Ze gaan zien wie ik ben. Ze maken een grote fout. En die psychiaters, zodra ik vrij kom ga ik op hen jagen, je onthoofdt iemand en dan ga je naar de volgende.” Toch ontkent A. dat hij de schoten heeft gelost. Dat zou een mysterieuze vriend zijn geweest. Maar voor zijn bestaan bestaat geen enkel bewijs. Justitie weet zeker dat het wel degelijk Mohamed A. was die de Glock leegschoot, herlaadde en opnieuw het vuur opende. Er zijn kruitresten op zijn kleding gevonden, zijn dna zat op een van de hulzen en zijn auto was die nacht in Den Haag. \n\nUitspraak 24 december.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text392"},{"id":"42","publisher":"Trouw","date":"2021-12-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1433/articles/1500531/13/1","title":"Sergej Tichanovski: van reclameman tot politieke gevangene","text":"### Wit-Rusland profiel\n\nOp het moment dat Sergej Tichanovski geboeid de getraliede kooi van de rechtbank werd ingeleid was even de vlag van de Wit-Russische protestbeweging zichtbaar. De opposant, die al anderhalf jaar gevangen zit, hield zijn papieren en een multomap gevouwen in de kleuren wit-rood-wit: als teken van verzet.  \n  \n\"Loekasjenko is bang voor Sergej, zelfs nu hij gevangen zit\", aldus zijn echtgenote, democrate Svetlana Tichanovskaja. Haar man werd gistermiddag tijdens een gesloten rechtszaak in de Wit-Russische stad Gomel veroordeeld tot achttien jaar gevangenisstraf. \"De dictator neemt wraak. Het regime begrijpt dat Sergej voor miljoenen Wit-Russen als leider geldt.\"  \n  \nOndernemer Sergej Tichanovski gaf de aanzet tot de volksopstand in Wit-Rusland van vorig jaar. Het YouTube-kanaal van de voormalige nachtclubeigenaar en reclameman trok in de aanloop naar de presidentsverkiezingen van augustus 2020 honderdduizenden kijkers. De vlogger reisde door het land in een busje met een reusachtige slipper op het dak. 'Stop de kakkerlak', luidde zijn slogan.  \n  \nOp straat sprak Tichanovski met gewone mensen over hun dagelijkse problemen. Dat was nog nooit gebeurd in Wit-Rusland, waar dictator Loekasjenko al een kwarteeuw regeerde — per decreet en met ijzeren vuist. \"Ik had zo'n hang naar verandering niet verwacht, en zeker niet dat mensen zouden geloven dat verandering echt mogelijk is\", aldus de vlogger tijdens zijn campagne. Tichanovski kreeg steun van lokale activisten en gewone burgers, die zich massaal als vrijwilligers inzetten voor de ziekenhuizen tijdens de pandemie. Die werd door Loekasjenko gebagatelliseerd.  \n  \nNadat Tichanovski meermalen was gearresteerd, was het hem niet meer toegestaan zich kandidaat te stellen voor het presidentschap, wat hij had aangekondigd. Dus besloot hij campagne te voeren voor zijn vrouw Svetlana, die zich in zijn plaats kandidaat stelde. \"Ik was geschokt toen ik hoorde dat ze zich had geregistreerd. We hadden dit niet afgesproken\", aldus Tichanovski. Op 29 mei 2020 werd hij definitief gearresteerd.  \n  \nTijdens de verkiezingen op 8 augustus 2020 kwamen talloze kiezers met witte armbandjes stemmen, daartoe opgeroepen door Svetlana Tichanovskaja. \"Ik wil geen macht. Maar mijn echtgenoot zit achter de tralies: ik ben hier uit liefde voor hem\", aldus de democrate. Na de officiële verkiezingsuitslag - 80 procent voor Loekasjenko - volgde massaal protest, waarbij Tichanovskaja gedwongen werd te vluchten naar buurland Litouwen.  \n  \nSergej Tichanovski, die onder meer werd veroordeeld voor \"het voorbereiden en organiseren van een opstand\", is een van de 920 politieke gevangenen die Wit-Rusland volgens mensenrechtenorganisatie Viasna momenteel telt. Een andere opposant, veteraan Mikola Statkevitsj, kreeg veertien jaar cel. Met de opsluiting van de twee zijn alle leiders van de volksopstand nu gevlucht of veroordeeld.  \n  \n\"De wetteloosheid die plaatsvindt in Wit-Rusland is ongeëvenaard, maar we zullen doorgaan\", aldus Svetlana Tichanovskaja. \"Mijn echtgenoot is een sterke man. Hij zal zijn straf niet uitzitten.\"","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text335"},{"id":"43","publisher":"De Volkskrant","date":"2021-12-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1438/articles/1500529/18/1","title":"sleutelmomenten op weg naar kabinet-Rutte IV, in de langste formatie ooit","text":"17 MAART\n\nRutte wint weer\n\nHet is een prestatie van formaat waar menig andere Europese leider met jaloezie naar kijkt: VVD-premier Mark Rutte komt bij de verkiezingen voor de vierde maal op rij als winnaar uit de bus. Het is zeker voor linkse kiezers een verrassende uitslag. Na het aftreden van het kabinet vanwege het toeslagenschandaal in januari 2021 hoopten zij dat de zittende macht een draai om de oren zou krijgen. Maar de oude coalitie wint. De combinatie VVD, D66, CDA en CU krijgt er zelfs drie zetels bij.   \n  \nEen doorstart zou in ieder ander land een formaliteit zijn, maar blijkt in Nederland geen vanzelfsprekendheid. Vooral vanwege de gewijzigde verhoudingen: CDA-leider Wopke Hoekstra is toch niet het stemmenkanon dat zich met Rutte kan meten en verliest vier zetels. D66 wint juist wel en wordt daarmee de tweede partij.   \n  \nD66-leider Sigrid Kaag springt op tafel van vreugde en belooft haar kiezers een progressiever kabinet. Zij dwingt af dat twee verkenners aan de slag gaan om die optie te onderzoeken: naast VVD'er Annemarie Jorritsma ook D66'er Kajsa Ollongren.  \n  \n25 MAART\n\n'functie elders'\n\nDe grootste blunder in haar carrière maakt D66'er Ollongren een paar dagen na haar aantreden als verkenner. Ze schrikt zó van een telefoontje waarin ze hoort dat ze positief is getest op corona, dat ze haar formatieaantekeningen van de tafel grist en snel de Stadhouderskamer uitrent. Op het Binnenhof wordt ze gefotografeerd met de paperassen onder haar arm.  \n  \nDaarop staat zeer pikante informatie, ziet ANP-fotograaf Bart Maat als hij inzoomt op de documenten. 'Positie Omtzigt, functie elders', is de meest explosieve zin. De Tweede Kamer wil direct weten waarom er ander werk wordt gezocht voor het populaire en kritische CDA-Tweede Kamerlid Pieter Omtzigt. Er ontspint zich een politieke whodunnit op het Binnenhof: wie heeft dat geopperd?  \n  \nDe formatie ligt volledig stil, omdat de Tweede Kamer eerst precies wil weten wat er is gebeurd. Volgens de ex-verkenners is het allemaal onschuldig. Er is niet gesproken over de positie van Omtzigt, het ging alleen maar om potentiële gespreksonderwerpen. Ollongren biedt excuses aan voor het informatielek: 'Ik heb toen in de emotie van het moment veel te snel gereageerd.'   \n  \nIn de nasleep van de fotoblunder is het Rutte die de echte kapitale fout maakt. Hij komt in grote problemen omdat hij voor de camera van Nieuwsuur liegt dat híj in elk geval niet over Omtzigt heeft gesproken tijdens de formatiegesprekken. Het tegendeel blijkt later uit aantekeningen van de verkenners. Een verkeerde herinnering, verdedigt Rutte zich. 'Ik lieg niet.' De Kamer gelooft hem niet. Ruttes politieke toekomst hangt plots aan een zijden draad.  \n  \n1-2 APRIL\n\nDe Nacht van Rutte\n\nDe geur van wilde beesten hangt in de lucht, de spanning zindert door het Tweede Kamergebouw als Rutte zich moet verantwoorden voor het debacle. In de nacht van 1 op 2 april wankelt de man die ogenschijnlijk probleemloos op weg leek de langstzittende premier van Nederland te worden. De voltallige oppositie stemt voor een motie van wantrouwen.  \n  \nZelfs zijn coalitiegenoten laten hem vallen. Ze stemmen weliswaar niet voor de motie van wantrouwen, maar doen een verkapte uitnodiging om de eer aan zichzelf te houden. 'Hier scheiden onze wegen', zegt Kaag tegen Rutte. Samen met het CDA dient D66 een (iets mildere) motie van afkeuring in die door de hele Kamer wordt aangenomen, exclusief de VVD.   \n  \n'U heeft Mark Rutte de facto onthoofd', zegt PVV-voorman Geert Wilders daarna tegen Kaag. Ze spreekt hem niet tegen. 'Het was pure bloeddorst', concludeert een VVD'er later over 'de nacht van Rutte'.  \n  \nDe VVD-leider die de verkiezingen zo glorieus won, weigert op te stappen. 'Ik ga door', zegt hij na het Kamerdebat tegen een haag van journalisten. Maar het onderlinge vertrouwen tussen de partijleiders is zoek. Duidelijk is wel wel dat een snelle formatie van de baan is.   \n  \n3-4 april\n\nVerraad en vriendschap\n\nNa de 'nacht van Rutte' hangt de VVD-leider in de touwen, maar hij is niet knock-out. De VVD'er is vastbesloten om het vertrouwen van zijn voormalige coalitiegenoten van D66, CDA en CU terug te winnen.  \n  \nDe steek in de rug komt de volgende dag - onverwacht - van ChristenUnie-voorman Gert-Jan Segers. In het Paasweekend nog wel, het christelijke feest van vergeving. Segers komt tot de conclusie dat zijn partij niet in een kabinet wil met Rutte als premier. 'Er is gewoon te veel gebeurd.' Het is een fors probleem voor de VVD-leider: er lijkt nu geen Kamermeerderheid meer over die hem steunt als premier. Rutte is geraakt. 'Dit laat me niet onbewogen', zegt hij. 'Maar ik ben strijdbaar.'  \n  \nDie woorden zijn het startschot voor een waar mediaoffensief van VVD-prominenten. Onder Ruttes leiderschap is de VVD volledig gaan draaien om zijn persoon. Partijgenoten die hem kunnen opvolgen, hebben de liberalen niet. En dus sluiten de rijen zich dat Paasweekend. Bovendien: andere partijen kunnen hem wel weg willen als premier, maar ze hebben niets te zeggen over wie de VVD leidt. 'De VVD-fractie gaat erover wie ze naar de onderhandeling sturen', zegt Frits Korthals Altes tegen het AD. 'Niemand anders. De dames en heren van andere partijen zullen het ermee moeten doen.'   \n  \nEr is nóg een meevaller voor Rutte dat Paasweekend: CDA en D66 sluiten zich niet aan bij Segers' woorden. Opvallend is ook dat PvdA en GroenLinks Rutte niet nadrukkelijk willen uitsluiten als premier. De ChristenUnie lijkt zichzelf buitenspel te hebben gezet, Klaver en Ploumen ruiken hun kansen. De VVD begint met het kopen van tijd. De formatie moet eerst afkoelen, pas daarna wordt er weer gesproken over de geloofwaardigheid van Rutte.  \n  \n  \n  \n6-30 APRIL\n\nrehabilitatie van rutte\n\nFormatieveteraan Herman Tjeenk Willink krijgt de opdracht om de formatie vlot te trekken. Het lijkt een bijna onmogelijke taak. De vraag 'wie met wie' wil regeren ligt zo gevoelig dat Tjeenk Willink die vakkundig ontwijkt. Hij wil het eerst hebben over de inhoud. Daar moet consensus over ontstaan, pas daarna moet gekeken worden welke partijen zich daarbij willen aansluiten.   \n  \nMet het verstrijken van de tijd begint op het Binnenhof het besef in te dalen dat de VVD-leider totaal geen aanstalten maakt om zijn biezen te pakken. Dat stelt alle partijen voor een dilemma. Een kabinet zonder VVD lijkt getalsmatig bijna onmogelijk. Ze zitten dus aan Rutte vast.  \n  \nDat inzicht biedt Rutte de kans zich weer in de formatie te wringen. Hij krijgt daarbij hulp van Tjeenk Willink: volgens hem is niet per se Rutte het probleem, maar hebben álle partijleiders de neiging kritiek weg te moffelen en dealtjes te sluiten in achterkamertjes. De focus verschuift van een liegende premier naar een foute bestuurscultuur. Het kantelmoment komt op 21 april, als RTL Nieuws de ministerraadnotulen over het kinderopvangtoeslagenschandaal publiceert. Uit de documenten blijkt dat bewindspersonen van CDA, D66 en ChristenUnie óók over kritische Kamerleden spraken. Het CDA had het zelfs over het 'sensibiliseren' van partijgenoot Omtzigt.   \n  \nDe partijen kunnen dan niet meer volhouden dat alleen Rutte een representant is van de oude bestuurscultuur. Zelfs Segers draait bij. Hij vindt dat hij te hard was in zijn oordeel over Rutte: 'Ik wil niet genadeloos zijn voor personen.'   \n  \nZes weken nadat Ruttes politieke leven aan een zijden draad had gehangen, is zijn geloofwaardigheid plots geen halszaak meer. Tjeenk Willink concludeert in zijn eindverslag: een meerderheid van de fractievoorzitters wil door met de formatie.   \n  \n12 MEI-2 SEPTEMBER\n\nDe linkse wolk valt af\n\nRutte grijpt het meireces aan om de informele banden aan te halen met potentiële regeringspartners. Op zijn initiatief wordt er koffie gedronken met Klaver, geluncht met Ploumen en Kaag. Rutte loopt weer met een stralende lach over het Binnenhof, deelt complimenten uit en krijgt zijn zelfvertrouwen terug. Hij is uit de gevarenzone. 'Ik las in de media dat de VVD nu wel inhoudelijk alles zal weggeven om maar de premier te kunnen leveren. Nou, dat iedereen het weet: wij zullen met het mes tussen de tanden onderhandelen.'  \n  \nDat onderhandelen komt maar niet van de grond. Onder leiding van de nieuwe informateur Mariëtte Hamer praten de partijen eindeloos over de inhoudelijke uitdagingen waarvoor Nederland staat. Het lukt haar alleen niet om partijen daadwerkelijk aan de onderhandelingstafel te krijgen.  \n  \nOp 1 juni blijkt waar de crux zit: het CDA wil niet met twee linkse partijen (PvdA en GroenLinks) in een kabinet. Hoekstra vindt 'het verschil met ieder van die twee partijen - laat staan met die twee partijen samen - zeer groot'. Rutte kan niet anders dan Hoekstra volgen, de VVD moet het CDA erbij houden. Maar Ploumen en Klaver sluiten een verbond: het is samen, of niet.   \n  \nIn een poging de impasse te doorbreken, geeft Hamer in de zomervakantie de opdracht aan VVD en D66 om samen een proeve van een regeerakkoord te schrijven. Dat lijkt aanvankelijk een succesvolle zet. De schrijvers en ook de linkse partijen zijn enthousiast.   \n  \nMaar dan komt Hoekstra terug van vakantie. De doorbraak die er even leek aan te komen, verdampt. CDA en VVD vormen samen weer een front tegen de twee linkse partijen.  \n  \nD66 weigert op haar beurt om opnieuw met 'de roestige auto' van Segers in zee te gaan. 'De partijen verkiezen het eigenbelang boven het landsbelang', concludeert Hamer. Begin september zit de formatie officieel 'muurvast'.   \n  \n6 SEPTEMBER - HEDEN\n\nDe draai van Kaag \n\nDe sfeer tussen Rutte en Kaag wordt steeds ijziger. Ze is woest over het gemak waarmee Rutte de twee linkse partijen terzijde heeft geschoven. 'Misschien was ik al die tijd al te goedgelovig. Ik dacht dat het menens was, werken vanuit de inhoud.'  \n  \nIn haar H.J. Schoo-lezing haalt Kaag nogmaals fel uit naar Rutte, weliswaar zonder zijn naam te noemen. Ze zegt 'medemenselijkheid en betrouwbaarheid' te missen op het Binnenhof. 'Dat geldt ook voor degenen die om het hardst roepen hoe onwijs gaaf ons landje is.'   \n  \nZowel bij de VVD als bij andere partijen snappen ze niet wat Kaags boodschap is. Is ze klaar met Rutte? Stuurt D66 aan op nieuwe verkiezingen? Geschrokken door de reacties slikt Kaag haar harde woorden de volgende dag weer in. Het ging haar om de algehele 'Haagse mores', niet zozeer om Rutte persoonlijk.  \n  \nAls kort daarna Kaag moet aftreden als minister van Buitenlandse Zaken vanwege de desastreus verlopen evacuatie uit Afghanistan, verzwakt haar positie verder. Rutte reikt haar juist de hand en zegt dat hun relatie 'beter is dan ooit'.  \n  \nHet biedt een opening voor informateur Johan Remkes om alsnog een minderheidskabinet tussen VVD, D66 en CDA te smeden. In zijn opdracht maken VVD en CDA in het diepste geheim samen een formatiedocument waarin zij tonen hoe bereidwillig ze zijn om Kaag tegemoet te komen met progressieve voorstellen.  \n  \nToeval of niet, een paar dagen later opent Kaag plots de deur voor een doorstart van het kabinet met de ChristenUnie en laat ze PvdA en GroenLinks vallen.  \n  \nDe verklaring die Kaag geeft is simpel: 'Er moet iets gebeuren', anders blijft de formatie muurvast zitten. 'D66 verkiest onderhandelingen boven nieuwe verkiezingen omdat de samenleving daar recht op heeft.' Ploumen en Klaver zijn met stomheid geslagen.  \n  \nKaag belooft haar huid duur te verkopen: D66 heeft de kiezer een progressief kabinet beloofd en dat wil Kaag terugzien in een nieuw regeerakkoord. 'We doen het goed of we doen het niet.' Vandaag kan haar achterban beoordelen of het gelukt is.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text72"},{"id":"44","publisher":"De Telegraaf","date":"2021-12-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39afc70fb3e3be8daff79573eec499bc/web/OPS/cciobjects.json&hash=1243e9b6f1a342c2845f#/pages/30-31","title":"Spannend slot Feyenoord","text":"Spannend slot Feyenoord\n\nFeyenoord lijkt in de aanloop naar de Klassieker in het nadeel met het zware bekerduel bij FC Twente. Ajax ontvangt thuis de amateurs van Barendrecht.\n\nF0TO’s ANP/HH\n\n  \n\n\nFeyenoord-trainer Arne Slot merkt dat het verwachtingspatroon enorm is opgeschroefd. \n\n❮❯\n\nVoor Rotterdamse club zit met een zware trilogie voor winterstop venijn in de staart\n\n’Ik proef steeds meer dat normaal wordt gevonden waar we nu staan, volgens mij kunnen we geen groter compliment krijgen’\n\nROTTERDAM Arne Slot heeft in zijn eerste halve seizoen als trainer van Feyenoord volop complimenten gekregen, maar voor het gevoel waarmee de Rotterdammers aanschuiven voor de kerstdis wordt het slot van dit kalenderjaar wel heel bepalend. De Stadionclub trapt vanavond af met de uitwedstrijd tegen FC Twente voor de KNVB-beker (aanvang 18.00 uur) en moet vervolgens thuis in de Klassieker tegen Ajax en uit tegen SC Heerenveen de huidige topklassering in de Eredivisie waarmaken.\n\nVoor dit seizoen waren de verwachtingen over Feyenoord niet hooggespannen. Een plekje in de topvijf leek een reële verwachting. Niemand had erop durven rekenen dat Feyenoord op bijna de helft van de competitie derde zou staan met hetzelfde puntenaantal als Ajax en op één punt van koploper PSV. En dat plaatje had nog mooier kunnen zijn. Bij een verdiende zege op FC Groningen afgelopen zondag zou de ploeg van Slot zelfs als koploper hebben afgetrapt in de Klassieker.\n\nSlot ervaart dat de lat bij Feyenoord snel hoger is komen te liggen en ervaart dat als een groot compliment. „Ik proef steeds meer dat normaal wordt gevonden waar we nu staan. Volgens mij kunnen we geen groter compliment krijgen dan dat. Iedereen is teleurgesteld als we gelijkspelen uit bij FC Groningen en de koppositie niet pakken. Dat is een heel goede ontwikkeling en het is aan ons om zolang mogelijk aan de verwachtingen te voldoen. Maar de belangrijkste verwachting die ik als trainer van de jongens heb, is dat ze kei- en keihard werken en dat gepaard laten gaan met heel goed voetbal. Negen van de tien keer leidt dat tot goede resultaten. Als je naar onze doelstellingen kijkt dan is het ook een belangrijke doelstelling dat we op een bepaalde manier gaan voetballen, waardoor spelers zich ontwikkelen en meer geld waard worden. Dat is het allerbelangrijkste voor deze club in de fase waar we nu zitten. Maar natuurlijk willen we als spelersgroep en technische staf dat gepaard laten gaan met de best mogelijke resultaten.”\n\nDe Klassieker van zondag werpt zijn schaduw al vooruit, al bespeurt Slot in zijn spelersgroep geen afdwalende gedachten. „Ik denk dat het daarvoor een voordeel is dat we zo’n zware tegenstander hebben geloot. Als je misschien thuis tegen een amateurclub had gemoeten, dan zou die wedstrijd van zondag al constant door ons hoofd zijn gegaan. Laat ik voor mezelf spreken - en ik denk dat ik daarbij ook spreek voor de jongens - dat we volledig op FC Twente gericht zijn, want we spelen tegen de nummer vijf van Nederland in een uitwedstrijd. Daar hebben we al onze aandacht en focus voor nodig om tot een goed resultaat te komen.”\n\nIn de aanloop naar de Klassieker lijkt Feyenoord in het nadeel met de zware uitwedstrijd tegen FC Twente, terwijl Ajax een makkie heeft tegen de amateurs van Barendrecht. „We hebben nu al zoveel wedstrijden gespeeld en ook zoveel zware wedstrijden dat die ene meer of minder het verschil niet gaat maken”, denkt Slot.\n\nIn de competitie werd het 0-0 in Enschede, zoals Feyenoord buitenshuis toch moeite heeft gehad met subtoppers. FC Utrecht en Vitesse waren te sterk en ook FC Groningen snoepte de Rotterdammers afgelopen zondag weer twee punten af. „We zullen het aan de bal nog beter moeten gaan doen om dit soort teams uit elkaar te spelen. Daar valt voor ons de grootste winst te halen”, vindt Slot, die ook tegen FC Twente weer een lastige wedstrijd met kleine onderlinge verschillen verwacht. „Het is een team dat iedere keer heel dicht bij de tegenstander zit. Het is telkens met net een doelpuntje verschil winnen of verliezen. Ze hebben een goede, brede selectie en ik vind het mooi om te zien dat FC Twente weer echt een subtopper aan het worden is. Dat zijn ze in mijn beleving met de kwaliteit die ze in de selectie hebben, maar nu ook met de vijfde plek op de ranglijst. ”","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text110"},{"id":"45","publisher":"Trouw","date":"2021-12-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1433/articles/1500531/4/1","title":"Tijdlijn van formatie tot regering","text":"Week van 27 december  \n  \nVakantie.  \n  \nWeek van 3 januari  \n  \nBeoogd ministers komen langs bij formateur.  \n  \nRond half januari  \n  \nBeëdiging kabinet door de koning en bordesscène.  \n  \nEen ruime week daarna  \n  \nis het uitgebreide debat over de regeringsverklaring, in aanwezigheid van alle bewindspersonen.  \n  \nTijdlijn 271 dagen kabinetsformatie  \n  \n15 januari  \n  \nKabinet-Rutte III valt over  \n  \ntoeslagenaffaire.  \n  \n17 maart  \n  \nVerkiezingen. VVD grootste partij, D66 wint fors, CDA verliezer. Oude coalitie wint 2 zetels.  \n  \n25 maart  \n  \nVertrouwenscrisis vanwege foto papieren van informateur Ollongren met 'Omtzigt, functie elders'.  \n  \n1 april  \n  \nDebat met motie van afkeuring (steun CU en D66) tegen Rutte en nipt verworpen motie van wantrouwen.  \n  \n30 april  \n  \nEindverslag informateur Tjeenk Willink. 'Iedereen in Den Haag is mogelijk deel van het probleem.'  \n  \nEind mei  \n  \nVVD en CDA willen niet met PvdA én GroenLinks (die samen willen), D66 niet met CU.  \n  \n22 juni  \n  \nInformateur Hamer vraagt Kaag en Rutte om in de zomer plannen op papier te zetten.  \n  \n2 september  \n  \nTweede eindverslag Hamer. 'De lijntjes zijn broos.'  \n  \n8 september  \n  \nInformateur Johan Remkes begint en verkent minderheidskabinet VVD/CDA. Wordt later bekend als het 'treindocument' van Segers.  \n  \n16 en 17 september  \n  \nKaag (D66) en Bijleveld (CDA) treden af als (demissionair) ministers over evacuaties Afghanistan.  \n  \n26 september  \n  \nKaag geeft 'blokkade' tegen CU op. D66 stemt in met onderhandelingen 'oude' coalitie van vier.  \n  \n5 oktober  \n  \nInformateur Wouter Koolmees (D66) komt Remkes versterken. Onderhandelingen komen op stoom.  \n  \n28 oktober  \n  \nFormatie officieel de langste ooit, record van 225 dagen van Rutte III sneuvelt.  \n  \n15 december  \n  \nVVD, D66, CDA en ChristenUnie presenteren regeerakkoord.  \n  \nTijdlijn van formatie tot regering  \n  \nWoensdag 15 december  \n  \nPresentatie regeerakkoord na goedkeuring door de fracties van VVD, D66, CDA en CU.  \n  \nDonderdag 16 december, 10:15 uur Debat over het eindverslag van de informateurs.  \n  \nAanwijzing per motie van de formateur (Rutte).  \n  \nRutte gaat daarna mogelijk door naar de Europese top (of laat zich vervangen door premier van België).  \n  \nVrijdag 17 december  \n  \nFractievoorzitters nieuwe coalitie geven laatste klap op verdeling ministersposten over de vier partijen.  \n  \nWeek van 20 december  \n  \nCoalitiepartijen bellen hun ministerskandidaten, die gescreend moeten worden door AIVD. Formateur stelt kabinet samen.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text266"},{"id":"46","publisher":"De Volkskrant","date":"2021-12-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1438/articles/1500529/23/1","title":"Trage treinen door slappe bodem","text":"### Economie\n\nDe slappe bodem onder het spoor leidt er op tientallen plaatsen toe dat treinen minder hard kunnen rijden dan het spoorboekje eigenlijk verlangt. Een van die plekken is Culemborg, waar intercity's op de rem moeten om te voorkomen dat de ondergrond te harde klappen krijgt en verschuift. Over een stuk spoor van ongeveer vier kilometer kunnen verzakkingen optreden, die leiden tot een verstoring van de treinenloop, waarschuwde spoornetbeheerder ProRail vorig jaar nog. Nu geldt er voor dat tracé een maximumsnelheid van 100 kilometer per uur, in plaats van 130 kilometer.  \n  \nZo zijn er meer plekken in Nederland waar treinen minder hard kunnen rijden dan gunstig zou zijn voor de dienstregeling. In het huidige spoorboekje leidt dat er vooral toe dat de speling om verstoringen op te vangen wegvalt, legt een woordvoerder uit.  \n  \nEen van de 'slachtoffers' van de instabiele ondergrond is de nachttrein naar Zürich, die zondag begon te rijden. Die doet over het traject in Nederland een half uur langer dan nodig is. Het spoor tussen Arnhem en Utrecht is weliswaar geschikt voor 130 kilometer per uur, toch mag de nieuwe slaaptrein er maar 100 kilometer per uur rijden. De treinen van Nightjet zijn relatief zwaar. In combinatie met de slappe bodem onder het traject kan dat bij hoge snelheden tot problemen leiden.  \n  \nZo'n 30 procent van het Nederlandse spoor ligt op slappe grond, zegt ProRail. Het probleem speelt in een groot deel van de Randstad, maar ook elders. De spoornetbeheerder werd in 2017 nog eens goed met de neus op de feiten gedrukt, toen het splinternieuwe station Zwolle Stadshagen niet in gebruik kon worden genomen.\n\nZompig\n\nEr was niks mis met het station, maar het lag op een tracé waar de treinen van NS-concurrent Keolis - het Kamperlijntje - 140 kilometer per uur moesten kunnen halen, om aansluiting te hebben op treinen in Zwolle en Kampen. Ondanks bodemonderzoeken bleek de bodem onder het Kamperlijntje, een stuk spoorlijn van anderhalve eeuw oud, te zompig om er met die hoge snelheid overheen te razen.  \n  \nDe zwakke bodemgesteldheid heeft vooral consequenties voor plannen om met meer en zwaardere treinen, sneller over het spoornet te rijden. Zo bestaat de kans dat er in 2025 geen extra sprinters kunnen gaan rijden tussen Rotterdam en Den Haag, zoals de bedoeling is. Ook het plan dat intercity's niet elke 10 minuten, maar elke 7,5 minuut vertrekken, staat op wankelen.  \n  \nEen kopzorg is dat niet altijd precies duidelijk is wat de oorzaken van verzakkingen zijn. Zo zijn er plekken waar de grond begint te 'wandelen' als er overvloedige regenval is geweest. Dat laatste maakt dat de huidige klimaatveranderingen van invloed zijn op toekomstige spoorboekjes. Om het spoor weerbaar te maken zijn miljarden nodig. Nu zijn er al tientallen miljoenen euro's per jaar nodig om kritieke delen aan te pakken.\n\nBaanlichaam\n\nProRail kondigde twee jaar geleden aan dat het baanlichaam - de bedding - onder het spoor bij Culemborg zal worden aangepakt. Dat gaat volgend jaar gebeuren.  \n  \nOp een deel van het spoor bij Culemborg zijn twee jaar geleden sensoren aangebracht die het spoor elke tien minuten checken op afwijkingen, op eentiende millimeter nauwkeurig. Doel is om te onderzoeken of dit een effectieve manier is om de spoorligging op minder stabiele plekken te bewaken, en of daarmee lokale tijdelijke snelheidsbeperkingen kunnen worden 'verzacht' of opgeheven.  \n  \nIntussen bekijkt ProRail samen met de TU Delft en ingenieursbureau Deltares hoe ze beter kunnen meten of de bodem tegen meer, zwaardere en snellere treinen is opgewassen.  \n  \n'De manier waarop we nu een spoordijk testen is door middel van een stilstaande trein', zei Joris van Ruijven van Deltares recent, in een uitzending van het vakblad SpoorPro. 'De ondergrond in Nederland is een beetje als een spons, die met een trein een beetje wordt ingedrukt. Maar een trein rijdt en daar zijn er meerdere van. Juist die situatie willen we beter in kaart brengen: wat betekent het wanneer zo'n spons herhaaldelijk wordt ingedrukt?'","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text142"},{"id":"47","publisher":"Trouw","date":"2021-12-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1433/articles/1500531/9/2","title":"Trein mag minder hard wegens slappe bodem","text":"Extra sprinters tussen Rotterdam en Den Haag en een versnelling van de intercity tussen Amsterdam en Eindhoven zitten er voorlopig niet in. De slappe bodem onder het spoor kan op diverse plaatsen de gewenste uitbreiding van het treinvervoer niet aan. ProRail en Nederlandse Spoorwegen zoeken naar een oplossing.   \n  \nOngeveer een derde van het Nederlandse treinspoor ligt op slappe grond, met name in het westen van het land, dat veel zachte veengrond heeft. En dat kan leiden tot verzakking van het spoor. Een nieuw probleem is dit niet, zegt ProRail-woordvoerder Coen van Kranenburg. \"We verwachten een flinke reizigersgroei in de toekomst. Dan willen we meer en snellere treinen kunnen inzetten. Bovendien worden treinen zwaarder, zeker de internationale. En de spoordijken zijn vaak meer dan honderd jaar oud.\"  \n  \nDe NS willen graag meer treinen inzetten op drukke trajecten, zoals tussen Utrecht-Leiden. Daar rijden nu lichtere sprinters in plaats van intercity's, om de zwakke veenbodem zo min mogelijk te belasten. Ook de wens om de internationale trein naar Berlijn sneller te laten rijden kan nog niet worden vervuld wegens te zware belasting van de ondergrond.  \n  \nProRail en NS inventariseren nu de plaatsen waar de druk het nijpendst is, zegt Van Kranenburg. Waar meer treinen moeten gaan rijden en waar de ondergrond zwak is, zoals bij Schiedam en Culemborg, waar de trein tussen Den Bosch en Utrecht nu vaart moet minderen. \"We verwelkomen alle extra treinen op het spoor, maar het moet wel veilig zijn.\"  \n  \nDat past bij het advies dat deltacommissaris Peter Glas vorige week uitbracht, om bij de bouw van nieuwe woonwijken meer rekening te houden met bodem en water en de gevolgen van klimaatverandering. Glas waarschuwt dat naar schatting 820.000 geplande nieuwe woningen zijn voorzien in gebieden die kunnen overstromen of waar de bodem kan verzakken. Ook adviseert hij het Rijk na te denken over verstedelijking in de toekomst: bouwen we de Randstad verder vol of zoeken we het hogerop?  \n  \n\"Wij houden natuurlijk rekening met klimaatverandering\", zegt Van Kranenburg van ProRail, \"maar waar woningen zijn en bedrijvigheid is, daar heb je treinen nodig. Dit advies raakt ons zeker, maar je kunt niet meteen spoorlijnen gaan verplaatsen. De slappe bodem heeft onze aandacht, net als de klimaatverandering en biodiversiteit. Bevers en dassen zijn terug in ons landschap en soms ondergraven ze een spoordijk.\"  \n  \nDe inventarisatie van zwakke plekken en mogelijke oplossingen moet eind volgend jaar zijn voltooid. \"Dan gaat het om hoeveel treinen ergens zouden moeten rijden, hoe hard ze gaan en hoe zwaar ze zijn\", zegt Van Kranenburg. Daarnaast doet ProRail bodemonderzoek, samen met Deltares. Dat ingenieursbureau was ook nauw betrokken bij het onderzoek waarop deltacommissaris Glas zijn advies baseerde.  \n  \nde Verdieping 12|13  \n  \n'Zoek het hogerop'","intensity":0,"negativity":2,"cluster_id":7,"similar_texts":"text162"},{"id":"48","publisher":"NRC Handelsblad","date":"2021-12-15","url":"https://www.nrc.nl/nieuws/2021/12/14/worstelende-moeders-op-grimmige-vakantie-in-the-lost-daughter-a4068881#20211215-79966-208","title":"Worstelende moeders op grimmige vakantie in ‘The Lost Daughter’","text":"Drama Maggie Gyllenhaals uitstekende regiedebuut ‘The Lost Daughter’ stelt harde vragen over het moederschap. ,Is ze gefrustreerd en eenzaam? Iemand met psychopathische trekjes? Of een sterke vrouw die tegen maatschappelijke conventies in durft te gaan?\n\nEen voortreffelijke Olivia Colman suggereert in The Lost Daughter dat de 48-jarige universiteitsprofessor Leda het mogelijk allemaal tegelijkertijd is, en meer. Na een korte, omineuze flashforward, zien we hoe Leda in haar eentje aankomt in een Griekse badplaats voor een werkvakantie. Hoe ze hooghartig reageert als een luidruchtige Amerikaans-Italiaanse familie vraagt haar strandstoel te verplaatsen. Maar ook hoe ze gebiologeerd raakt door de jonge moeder Nina (Dakota Johnson) en haar dochtertje Elena, die tot diezelfde familie behoren.\n\nDe jonge moeder en kind roepen bij Leda flashbacks op aan haar eigen moederschap als twintiger. En dan steelt de universiteitsprofessor in een opwelling de favoriete pop van het meisje. Deze schijnbaar banale actie geeft de hele film een thrillerachtige suspense. Door de grimmigheid van Nina’s familie, die de pop koste wat het kost terug wil voor het ontroostbare kind. Maar vooral doordat op subtiele en geregeld iets minder subtiele wijze duidelijk wordt dat er iets rot en knaagt bij Leda. Van de beelden van bedorven fruit in het door haar gehuurde appartement tot de afstandelijke manier waarop ze over haar eigen dochters praat.\n\nDebuterend regisseur Maggie Gyllenhaal baseerde haar script op een novelle van Elena Ferrante. De nationaliteit van personages werd aangepast, waardoor ze onder meer onderling Engels kunnen praten. Net als de locaties. Het geeft de film bij momenten een andere lading dan het boek. Het originele verhaal is een monologue intérieur die iets meer inzichten geeft in Leda’s achtergrond en haar fascinatie voor de volkse Nina.\n\nDeze omissies vangt Gyllenhaal echter slim op doordat ze van het kijken naar Leda op een afstand ook een verrijking maakt. De film confronteert je daardoor soms met hoe je voorgeprogrammeerd bent om bepaalde, op zichzelf neutrale beelden positief of negatief te interpreteren. Zo zien we Leda al vroeg in de film alleen eten in een Griekse bar. Gyllenhaal laat ons kortstondig kijken naar Leda zoals de klusjesman van het door haar gehuurde appartement dat doet: als iemand die waarschijnlijk liever gezelschap had gehad. Maar is dat echt zo? Waarom vinden we een vrouw alleen in een restaurant haast automatisch wat sneu? Omdat dat de betekenis is die aan gelijkaardige beelden werd gegeven in zoveel andere verhalen?\n\nIets vergelijkbaars gebeurt met de wijze waarop het moederschap in beeld komt. De eerste shots van de jonge Leda en haar kinderen baden in zacht licht. Het versterkt de boodschap die vaak werd en wordt herhaald; kinderen zijn engelachtige wezens die het leven van hun moeders verrijken. Maar naarmate het verhaal vordert, verbrokkelt dat romantische narratief en zien we andere dan de clichébeelden van het moederschap. De jongere versie van Leda (gespeeld door Jessie Buckley) worstelt met vermoeidheid, een dochter die allesbehalve engelachtig is en vooral met dat ze haar eigen ambities en verlangens moet wegcijferen.\n\nHet antwoord op de vraag wat er broeit onder de oppervlakte bij Leda, laat The Lost Daughter enigszins aansluiten bij drama L’événement, dat in september op het filmfestival van Venetië de Gouden Leeuw won – waar Gyllenhaal de prijs voor beste scenario kreeg. Waar L’événement toont hoe de Franse samenleving in de jaren zestig keek naar vrouwen wier grootste ambitie niet is om moeder te worden, onderzoekt The Lost Daughter hoe vrouwen naar zichzelf kijken als ze ontdekken dat het moederschap geen allesoverheersende voldoening schenkt.\n\nHet is indrukwekkend hoe Colman Leda tot een volstrekt onaangenaam personage kan maken, zonder dat je als kijker van haar vervreemdt. En al helemaal als je niet wordt meegezogen in haar gedachten, zoals in het boek. Haar egoïsme en gebrek aan inlevingsvermogen hebben bij momenten inderdaad iets sneus, maar zijn ergens jaloersmakend. Dat komt ook doordat Buckley als de jonge Leda en Johnson als Nina eveneens overtuigend worstelende moeders neerzetten die lijken te houden van hun kinderen, maar zich gevangen voelen. Het maakt The Lost Daughter tot een opmerkelijk debuut dat interessante vragen stelt over wat moeders doen uit reële liefde voor hun kind en wat ze zichzelf wijsmaken vanwege maatschappelijke verwachtingen.\n\nDrama\n\nThe Lost Daughter Regie: Maggie Gyllenhaal. Met: Olivia Colman, Jessie Buckley, Paul Mescal, Dakota Johnson, Ed Harris. In: 42 bioscopen, vanaf 31 december op Netflix.\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 15 december 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text94"},{"id":"49","publisher":"NRC Handelsblad","date":"2021-12-15","url":"https://www.nrc.nl/nieuws/2021/12/14/zoete-kerst-bij-de-streamers-a4068882#20211215-79966-101","title":"Zoete Kerst  bij de streamers","text":"Kerstfilms Dit jaar brengen de  streamingdiensten ons drie nieuwe kerstseries en twaalf nieuwe kerstfilms. Dat zijn doorgaans  genrestukken die vastzitten aan clichés. Doorgaans, maar niet altijd. ,Naar kerstfilms kijken is als limbodansen: je legt de lat steeds lager. Bij de kleinste krul in de mondhoek of de geringste vochtophoping in het linkeroog ben ik al geneigd om een bal extra uit te delen. Fuck it, het is Kerstmis.\n\nDe kerstgids 2021\n\nKersthorror en superhelden\n\nRomkoms\n\nMet de kinderen\n\nOok verschenen\n\nKerstfilms en kerstseries zijn doorgaans goedkope genrestukken die nogal vastzitten aan de clichés. Bovendien staat Kerstmis voor vrede en verbroedering, terwijl drama het moet hebben van conflict. Vaak zijn de films en series daarom saai en te zoet. De betere weet deze beperkingen te omzeilen: die speelt met de kerstwetten en laat alles eerst flink uit de hand lopen, alvorens het toch nog goedkomt.\n\nDit jaar brengen de streamingdiensten ons drie nieuwe kerstseries en twaalf nieuwe kerstfilms, bijna allemaal op Netflix; zo’n dertig uur kerstplezier. Althans voor mij. U doet er verstandig aan om zich te beperken tot twee leuke series en een korte kinderfilm.\n\nKersthorror en superhelden\n\nEen terugkerend stijlfiguur is dat er in de films gepraat wordt over andere kerstfilms. Zo bekvechten de beoogde geliefden in Lovehard over de vraag of Die Hard wel een kerstfilm is. Als de twee elkaar eindelijk vinden – in een aan Love Actually ontleende scène – geeft de man het jawoord met een citaat uit Die Hard: „Yippee-ki-yay, motherfucker.”\n\nDie Hard als onwaarschijnlijke kerstfilm krijgt nu gezelschap van Hawkeye, een superheldenserie van Marvel. Is dat wel een kerstserie? Hawkeye, de minst bekende van de Avengers, die eigenlijk ook helemaal geen superkrachten bezit, moet een verwend meisje redden dat zichzelf in de nesten heeft gewerkt. Samen gaan ze achter de boeven aan. Vermoeide veteraan met overijverige stagiaire – een buddyserie dus. Maar ook een kerstserie. Hawkeye probeert immers zes afleveringen lang op tijd thuis te komen voor Kerstmis, en de setting is het met kerstversiering volgehangen New York. Ook kerstsentiment wordt niet vergeten: het enthousiaste meisje en de droevige boogschutter herkennen elkaar, als mensen die een dierbare hebben verloren. Mooie serie, juist omdat kerst hier niet het hoofdingrediënt is.\n\nHorror en de postchristelijke kerstfilm lijken een voor de hand liggende combinatie – beide geworteld in de negentiende-eeuwse Britse Romantiek. Toch komt kersthorror zelden voor. De Deense serie Nisser onderneemt een manmoedige poging. Gezin viert kerstvakantie op ruig eiland met stugge bevolking. De dochter vindt in het bos een gewond babyelfje. Schattig, toch? Helaas zit er weinig kerst in, en verhindert de kerstgedachte de serie om in de gruwelen ‘all the way’ te gaan. Oké, de bloeddorstige elven volleyballen met een afgebeten mensenhoofd, en er wordt een kind vastgeketend op de offerplaats, maar uiteindelijk vlucht het gezin gewoon gezond het eiland af, zonder achterlating van kinderen of ledematen.\n\nRomkoms\n\nDochter vastgeketend op de offerplaats: dit is ook vaak het uitgangspunt van de kerstromkom. In dit subgenre komt het geregeld voor dat de rommelig levende single wanhopig probeert met een nieuwe vriend thuis te komen, om maar aan de familieverwachtingen te voldoen. Valsspelen mag: dan neemt zij iemand mee die doet alsof hij haar nieuwe liefde is, met alle complicaties van dien. Het komt ook voor dat de moeder een ‘holidate’ voor haar regelt.\n\nTevreden single zijn met Kerstmis? Tegen de regels. Lekker thuisblijven? Nee, je moet dus naar je familie toe. De inbrekende moeder in Home Sweet Home Alone zegt het raak: „Kerst vier je met je familie – zelfs als ze je angstig, woedend en gek maken – want daar gaat het om met Kerstmis.”\n\nDe kerstromkom is het grootste en moeilijkste subgenre. De makers moeten niet alleen met de kerstclichés werken, maar ook met de romkomclichés, die zo mogelijk nog dwingender zijn. Het moeten altijd witte heterostelletjes zijn, waarbij de man de vrouw komt redden (want single zijn is in de romkomwereld een duistere fase) waarna zij eensgezind op het burgerlijk huwelijk afstevenen.\n\nDit jaar proberen maar liefs drie series uit de romkomketenen te breken, voornamelijk door inclusiever te zijn. Twee daarvan laten pijnlijk zien dat inclusiviteit iets anders is dan een paar vinkjes afwerken. In Lovehard blijkt de droomman een catfish – hij gebruikt nepfoto’s op zijn datingprofiel. Dat is dus even schrikken voor de hoofdpersoon, een hippe columniste uit Los Angeles, als zij aan de andere kant van het land een kleine, zachte Aziaat met een bril aantreft. De serie doet heus zijn best om inclusief te zijn, maar het problematische uitgangspunt blijft: hahaha, wat onwaarschijnlijk dat een mooie witte vrouw op een kleine Aziaat zou vallen.\n\nNu moeten we het even over de gay best friend hebben. Verhalenvertellers geven hun hoofdpersonage graag een beste vriend mee, tegen wie deze kan uithuilen, of van wie ze wijze raad krijgt. Hamlet heeft zijn Horatio, heer Bommel heeft zijn Tom Poes. Nu zijn de romkommers ooit op het idee gekomen om zo’n vriend homoseksueel te maken. Zo introduceren ze op een veilige en onschadelijke manier een gaypersonage, en kunnen ze dat vinkje ook weer zetten. Maar het blijft een oppervlakkige ingreep en het werkt anti-emancipatoir: de gay bestie blijft een leeg bijfiguur in het dominante heteroverhaal. Hij doet niet echt mee. De laatste tijd zie je steeds vaker een token black homovriend, want dan kun je in één keer twee vinkjes zetten.\n\nDe film Single All the Way combineert twee vaste kerstromkom-ingrediënten: de zwarte gay beste vriend moet mee met de hoofdpersoon als fake holidate. Vorig jaar kregen we al de Happiest Season, waarin de lesbische partner voor de schoonfamilie moet doen alsof ze een goede vriendin is. Leuke film, maar het lesbisch-zijn bleef een probleem. Verfrissende aan Single All the Way is dat de familie en het thuisdorp de geaardheid van de hoofdpersoon als gewoon beschouwen.\n\nHelaas vinden de filmschrijvers het een stuk minder gewoon: ze hebben een opvallend stereotype beeld van homo’s, die zo goed kunnen knutselen en die zo leuk dansen op Britney Spears. De zwarte gay beste vriend blijft een leeg en braaf personage, de enige zwarte man in een witte wereld, die vriendelijk lachend allerlei klusjes moet doen, de kinderen moet entertainen, en zijn spierballen moet tonen. Pijnlijk.\n\nOver één serie heb ik niets te mopperen; In de Franse comédie romantique Christmas Flow wordt een Franse rapper (Tayc) gecanceld wegens zijn misogyne teksten, waarna een groepje feministische activisten hem het leven zuur maakt. De man leert zijn lesje, het jonge zusje mag ook rappen, en het liefdeskoppel heeft Algerijnse en Kameroense wortels. Oké, beetje raar beeld van feministen, en de grote tijdsprongen halen je uit het verhaal, maar verder is het best leuk en inclusief.\n\nMet de kinderen\n\nUit de films en series voor grote mensen krijg je weinig mee van de kerstgedachte. De verjaardag van Jezus is al lang geleden uit de scenario’s geschrapt, maar over het algemeen wordt het midwinterfeest nog wel beschouwd als de viering van het goede in de mens. De films en series voor kinderen zijn hierin beter voorzien. Uit Een jongen met de naam Kerstmis leren we bijvoorbeeld: „Goed zijn is beter dan rijk zijn”, en: „Rouw is de prijs die we betalen voor de liefde.”\n\nDe film is een oorsprongsverhaal: het vertelt op onnadrukkelijke wijze over de droevige jeugd van de Kerstman. Besneeuwde naaldwouden, fluitende wind en Benja Bruijning. Het elvenoord Elfhelm is door progressieve kerstfans ontworpen: windmolens, houten speelgoed, elven van kleur. Maar na de ontvoering van een elvenkind klinkt ook daar ‘Elfhelm voor de elven’ en de roep om een sterke leider. Maar er is altijd hoop: „Aan de donkerste nacht komt een einde, kerstochtend zal komen.”\n\nDe Poolse film David en de Kerstelfjes zit vol met kerstmoraal. Populaire elf Albert gaat naar de aarde om te leven onder de mensen. Dit doet denken aan de terugkerende verhaallijn in sinterklaasfilms over de rebelse piet die in de gewone wereld wil wonen, wat altijd mislukt. De werkplaats van de elven doet sowieso aan het pietenhuis denken, behalve dat ze schone gezichten hebben.\n\nHet probleem van elf Albert wordt niet helemaal helder gemaakt (zijn batterij met ‘kerstgeest’ raakt leeg, ofzo) maar dat van zijn kleine mensenvriend David wel. David groeit op in een schattig warm winterdorp waar nog echt Kerst wordt gevierd. Maar zijn ongelovige moeder wil carrière maken en neemt haar gezin mee naar Warschau. De grote stad staat hier voor verderfelijk materialisme, carrièrehonger en lege koude kamers. En bovenal: daar wordt niet meer geloofd. De serie leert ons dat je geloof, hoop en liefde moet koesteren. Dat is mooi. De serie leert ons ook dat mannen kinderachtige onbenullen zijn die bij hun bazige vrouwen onder de pantoffel zitten. Dat is dan weer jammer. De prachtige Poolse kerstliederen maken veel goed.\n\nOm onbekende redenen wordt Nederland de kerstspecial van Shaun het Schaap ontzegd, maar we krijgen van de Britse animatiestudio Aardman wel de korte film Robin Roodborst over een vogeltje dat wordt geadopteerd door een muizenfamilie, met alle identiteitsproblemen van dien. Wanneer Robin zijn hoofdveertjes tot muizenoortjes kneedt, smelt zelfs het meest vastgekoekte hart. Want dat is wat Kerstmis met je doet.\n\nHorror en superhelden\n\nHawkeye\n\nMarvelserie, superhelden. Disney+.\n\n●●●●●\n\nNisser\n\nDeense horrorserie, Netlfix.\n\n●●●●●\n\nTerug naar boven\n\nRomantiek\n\nChristmas Flow\n\nFranse romkomserie, Netflix.\n\n●●●●●\n\nLovehard\n\nRomkom, 106 min. Netflix.\n\n●●●●●\n\nSingle All the Way\n\nRomkom, 101 min. Netflix.\n\n●●●●●\n\nTerug naar boven\n\nKinderen\n\nRobin Roodborst\n\nBritse animatiefilm, 32 min. Netflix.\n\n●●●●●\n\nEen jongen met de naam Kerstmis\n\nKinderfilm, 106 min. Netflix.\n\n●●●●●\n\nDavid en de Kerstelfjes\n\nPoolse kinderfilm, 106 min. Netflix.\n\n●●●●●\n\nHome Sweet Home Alone (6)\n\nKinderkomedie, Disney+.\n\n●●●●●\n\nTerug naar boven\n\nOok verschenen\n\nA Castle for Christmas\n\nRomkom. Rijke Amerikaanse (Brooke Shields) koopt Schots kasteel van horkerige hertog en vindt vriendschap bij de breiclub. 99 min. Netflix.\n\n●●●●●\n\nThe Princess Switch 3\n\nKomedie, (vervolg). Heist om een heilige kerstboompiek en persoonsverwisseling in Europees koninklijk huis. Driedubbelrol van Vanessa Hudgens. 106 min. Netflix.\n\n●●●●●\n\nHow to Ruin Christmas: The Funeral\n\nZuid-Afrikaanse comedyserie, (tweede seizoen). Rebelse dochter van het type ‘wat overkomt mij nu weer?’ verstoort Kerst én een begrafenis van een zwarte ministersfamilie. Couleur locale is leuk. Zwarte cast, vier talen: Engels, Zulu, Zuid-Sotho, Tswana. 3 afl. van 50 min. Netflix.\n\n●●●●●\n\nDe Familie Claus 2\n\nVlaams-Nederlandse kinderfilm, (vervolg). Jules helpt zijn opa (Jan Decleir) die de kerstman is, maar ze krijgen ruzie over hun taakopvatting. Opa wil het bij de pakjes houden, maar Jules wil de gescheiden buren samenbrengen. 97 min. Netflix.\n\n●●●●●\n\nA California Christmas: City Lights\n\nRomcom, (vervolg). Plattelandsromance wordt bedreigd want de stad trekt aan de vriend. 100 min. Netflix.\n\nVerschijnt donderdag\n\nFather Christmas is Back\n\nBritse komedie. Vier zussen ruziën in landhuis, vader duikt op na jaren afwezigheid. Met John Cleese. Not funny. 105 min. Netflix.\n\n●●●●●\n\nTerug naar boven\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 15 december 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text282"},{"id":"50","publisher":"De Volkskrant","date":"2021-12-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1438/articles/1500529/24/2","title":"Zoon Richard Krajicek dicht bij stunt op NK","text":"Tennis • Alec Deckers, de zoon van Richard Krajicek, heeft op het NK tennis in Amstelveen net niet voor een stunt kunnen zorgen. De 21-jarige Deckers, de nummer 966 van de wereld, verloor in de eerste ronde met 4-6 7-5 7-6 (5) van regerend Nederlands kampioen Jelle Sels.  \n  \nDeckers, die de afgelopen jaren veel blessureleed kende, betrad onlangs de top 1000 van de ATP-ranglijst dankzij zijn eerste proftitel. Half oktober won hij een klein internationaal toernooi in Qatar. Hij werd al eens Nederlands kampioen bij de junioren. ANP","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text13"}]
