[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/36/1","title":"'Het was nog heroïscher dan verwacht'","text":"### Mathieu van der Poel geniet volop van zijn eerste keienklassieker, ook al grijpt hij in barre omstandigheden net naast de overwinning\n\nMet zijn moddergezicht in het gras, languit en zijn lijf tegen een dranghek. Parijs-Roubaix heeft Mathieu van der Poel knock-out gekregen. Na de finish gaat hij gestrekt en veel langer dan acht tellen. Minutenlang ligt hij bewegingloos langs de wielerbaan, nadat hij zojuist in een sprint voor de zege ten onder is gegaan. Eenmaal opgekalefaterd en schoongepoetst loopt hij naar de tent om winnaar Sonny Colbrelli de felicitaties over te brengen. Zwalkend met een pet op zijn achterhoofd, als een dronkenman na een kroeggevecht in het ochtendgloren.  \n  \nZes uur eerder, bij de start in Compiègne, is Van der Poel opvallend monter. Bij de meeste renners heeft de spanning de overhand, aangezien hen een zeiknatte helletocht wacht. Voor het eerst in 20 jaar, niemand die dit ooit heeft meegemaakt, maar Van der Poel lacht erom. ,,Ik kijk er naar uit. Het ziet er spektakelrijk uit. Het wordt een beetje een overlevingstocht.''  \n  \nDe eerste 100 kilometer houdt Van der Poel zich gedeisd, maar zodra de kletsnatte kasseien zich aandienen, waant hij zich als een kind in een pretpark. Hij debuteert vandaag in Parijs-Roubaix, maar rijdt met het vertrouwen van een veteraan. In het Bos van Wallers trekt hij voor het eerst ten aanval en scheurt de groep met favorieten uit elkaar. ,,Daar in het Bos heb ik mezelf voor de eerste keer een beetje laten zien. Daarna is het niet meer stilgevallen en was het gewoon een heel lange finale.''  \n  \nVan der Poel, een kind van de cross, komt op geen van de 30 kasseistroken - ruim 50 kilometer bij elkaar - in de problemen. Vlak voor de kasseien van Warlaing à Brillon wisselt hij van fiets omdat het balhoofd los zit. Maar geen paniek. Even later, voor het einde van de kasseistrook, sluit Van der Poel al weer bij de andere favorieten aan. Om daarna op de eerstvolgende strook aan te vallen en zo het collectief van Deceuninck-Quick Step en Wout van Aert in de verdrukking te brengen. Gaten, plassen, modder, kasseien die nooit recht liggen, het deert Van der Poel niet. Als dit de hel is, dan is Van der Poel de poortwachter die het vuur opstookt wanneer hij wil. ,,Het was lastig, maar ik heb me wel kunnen vermaken op de stroken'', zegt hij later. ,,Ik ben blij met de koers die ik rij. Ik heb weer kunnen rijden zoals ik het liefst doe. Door aan te vallen.''\n\nWisselwerking\n\nZijn overmacht is zo groot dat Sonny Colbrelli de achtervolging op de koplopers grotendeels overlaat aan Van der Poel. ,,De rest wilde niet meerijden, dus ik heb onderweg redelijk wat werk op moeten knappen'', zegt Van der Poel over de wisselwerking. Colbrelli maakt het achteraf ook niet mooier dan het is. Het is nog ver naar de finish en de laatste kasseien zijn nog lang niet in zicht. Maar Colbrelli's plan hoe Parijs-Roubaix te winnen staat vast. ,,Mijn enige tactiek was Mathieu te volgen. Ik was bang dat de groep met Van Aert terug zou komen, maar ik heb alleen Van der Poel gevolgd. Verder moest ik opletten om niet te vallen.''  \n  \nDe energie die Van der Poel steekt in het terughalen van de koplopers, met Gianni Moscon als laatste, komt hij op het einde tekort. Colbrelli, Van der Poel en de jonge Belg Florian Vermeersch, die de hele dag vooraan heeft gereden, draaien als drie modderfiguren het Velodroom van Roubaix op. Alle drie voor de eerste keer. ,,De benen waren gewoon op aan het einde. De laatste 30, 40 kilometer zat ik al redelijk op de limiet. Ik had de hoop om te winnen, maar ergens in mijn achterhoofd voelde ik dat er helemaal niet veel meer op zat. Ik hoopte dat ik in de sprint het minst kapot van allemaal zat, maar ik was het kapotst van allemaal.''  \n  \nNa de afgelopen jaren is wel gebleken dat er weinig wedstrijden zijn die Van der Poel niet liggen. En dat Parijs-Roubaix hem op het lijf geschreven is, weet hij al sinds hij zich een jaar of drie geleden serieus toelegde op zijn wegcarrière. Hier is hij thuis. Zijn derde plek is het definitieve bewijs. ,,Ik heb er van genoten. Ik ga hier strijdend ter onder. Daar ben ik trots op. Het was een ontzettend zware editie, nog heroïscher dan verwacht. Mijn eerste, eentje om in te lijsten en nooit meer te vergeten.''","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text49"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/28/1","title":"'We moeten naar onszelf kijken'","text":"### Feyenoord geeft tegen Vitesse de doelpunten weg en kan de bestorming van de top nog even uit het hoofd zetten\n\nArne Slot had na het laatste fluitsignaal van Serdar Gözübüyük het veld in willen lopen, maar de trainer van Feyenoord bedacht zich. Hij telde tot tien om even later op een rustige manier de discussie met de scheidsrechter aan te gaan. In het Rotterdamse kamp vonden ze de toegekende blessuretijd (tien minuten) te karig. Zeker na de late rode kaarten voor Matús Bero en invaller Thomas Buitink roken ze nog een kans op de gelijkmaker.  \n  \nMaar uiteindelijk vonden de bezoekers toch vooral dat ze zelf te veel fout hadden gedaan in Arnhem. Zwak begonnen, tegengoals wegegeven, te veel meegegaan in het vijandige sfeertje met opstootjes in de tweede helft. Slot kwam na de wedstrijd ook niet aan met excuses. ,,Vermoeidheid? Vitesse heeft ook donderdagavond gespeeld. Dat speelde geen rol. Het is simpel: Vitesse-uit is lastig, net als FC Utrecht dat was. In Utrecht waren we niet bij de les bij de dode spelmomenten. Hier in Arnhem geven we gewoon twee goals weg.''  \n  \nStel dat Gözübüyük er inderdaad nog vijf extra minuten aan had toegevoegd, als straf voor de vertragende en treiterende thuisploeg. De vraag is of Feyenoord dan wel in staat was geweest om nog iets te forceren. De start van de Rotterdammers was ongeïnspireerd, in beide helften. De fouten die aan de Arnhemse doelpunten voorafgingen, waren van amateurniveau. En toen de inhaalrace echt moest worden ingezet, was Feyenoord te onrustig om Vitesse nog te laten wankelen.  \n  \nEr was eigenlijk maar één fase waarop Feyenoord met een goed gevoel kon terugkijken. Na bijna een half uur knikte Guus Til de gelijkmaker binnen en even later waren er grote kansen voor Bryan Linssen en opnieuw Til. Op dat moment leken de Arnhemmers naar de pauze te snakken. Maar het was simpelweg te weinig. ,,En je kunt Vitesse niet verwijten dat ze lekker rustig aan deden bij een voorsprong'', aldus Slot. ,,We moeten naar onszelf kijken.''\n\nDooie gemak\n\nWant de treffers van Vitesse waren het gevolg van kinderlijke fouten. Marcos Senesi die op zijn dooie gemak wilde kijken waar hij de bal heen zou spelen en opeens Loïs Openda voor zijn neus zag opduiken, die prompt de 1-0 maakte. De Argentijn ging er geblesseerd uit en zijn vervanger Lutsharel Geertruida ging direct na de pauze onder de bal door, waarvan wederom Openda profiteerde: 2-1. ,,De bal volledig verkeerd ingeschat'', vond Slot.  \n  \nEn dat in een weekeinde waarin Feyenoord bij winst de ploeg met de minste verliespunten was geweest. ,,Gezien de uitslagen op de andere velden was het wel lekker geweest als we vandaag hadden gewonnen'', zei Justin Bijlow. Ook de doelman keek in de spiegel. ,,Vitesse deed het slim, wij lieten ons uitlokken bij de opstootjes. Ik denk dat wij heel slecht begonnen aan de wedstrijd, ik zelf ook. Nee, wij wijzen niet naar vermoeidheid, dat is iets mentaals. We konden het niet opbrengen vandaag. Die 2-1 kort na rust maakte het heel moeilijk.''  \n  \nSlot verloor met Feyenoord dus tweemaal de laatste wedstrijd voor een interlandperiode. Tweemaal op vreemde bodem en in beide gevallen tegen een op papier lastige tegenstander, al had Vitesse tot het treffen met Feyenoord nog geen competitieduel in eigen huis gewonnen.  \n  \nDat is waarom dit Feyenoord nog net onder de top bivakkeert. Dat is geen schande, helemaal niet. Zeker niet omdat de ploeg in Europa een prachtige serie heeft neergezet. Maar Vitesse-uit was wel teleurstellend. ,,We zitten twee momenten helemaal mis en verder was het redelijk'', zei Slot. ,,Maar ja, je kunt niet even twee momenten niet meetellen.''","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text289"},{"id":"3","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=5b4d8562af696133d468#/pages/4-5","title":"’asielbeleid is geïmplodeerd’","text":"’asielbeleid is geïmplodeerd’\n\nIn de zogenoemde bed-bad-broodlocatie in Groningen verblijven uitgeprocedeerde asielzoekers. \n\nFoto ANP/HH\n\nSlechts 1 op de 3 illegalen aantoonbaar vertrokken\n\ndoor Valentijn Bartels en  Vincent Triest\n\nAmsterdam Slechts één op de drie personen die door de Immigratie- en Naturalisatiedienst (IND) is aangemerkt als illegaal, vertrekt aantoonbaar uit het land. Het gaat dan bijvoorbeeld om mensen van wie de verblijfsvergunning is ingetrokken of uitgeprocedeerde asielzoekers. Vanuit de Tweede Kamer klinkt kritiek. „Dit verhaal toont aan dat het asielbeleid faalt”, zegt SP-Kamerlid Van Dijk.\n\nDat blijkt uit cijfers van het Europese statistiekbureau Eurostat. In totaal werd tussen 2008 en 2020 ruim 351.000 personen gevraagd Nederland te verlaten. Slechts 116.000 mensen gaven hier aantoonbaar gehoor aan. In alle gevallen gaat het om vreemdelingen die een terugkeerbesluit van de IND hebben ontvangen. Dit kunnen mensen zijn waarbij de vergunning is ingetrokken of niet meer geldig is, mensen die al illegaal in Nederland verblijven of afgewezen asielzoekers.\n\nMet een besluit op zak krijgen de personen in de regel vier weken de tijd om te vertrekken, maar dat kan in sommige gevallen ook korter zijn. Hierdoor kunnen degenen die niet in detentie zitten in de tussentijd ervoor kiezen de benen te nemen en in de illegaliteit te verdwijnen. Ook besluit een deel naar een ander land door te reizen, bijvoorbeeld voor een nieuwe asielaanvraag.\n\nHet ministerie van Justitie en Veiligheid laat weten dat er naast de migranten die aantoonbaar vertrekken ook nog vreemdelingen zijn die zonder toezicht weggaan. Deze groep is echter ’niet verplicht te melden als zij Nederland hebben verlaten’. „Mogelijk vertrekt een deel van deze groep alsnog”, aldus een woordvoerder. Hoe groot die groep precies is laat het ministerie in het midden. Eind vorig jaar kwam het ministerie wel met een schatting van het aantal illegalen dat in Nederland verblijft. Dat gebeurde op basis van een onderzoek van het Wetenschappelijk Onderzoek- en Documentatiecentrum. Er werd rekening gehouden met tussen de 23.000 en 58.000 illegalen. Er was echter geen zicht op de exacte omvang.\n\n„Een aanzienlijk deel van deze mensen verlaat kennelijk Nederland alsnog op eigen gelegenheid”, zegt een zegsman van het ministerie. „Hoewel zichtbaar vertrek uiteraard te prefereren is, is het vertrek buiten het zicht van de overheid niet noodzakelijkerwijs een onwenselijke uitkomst.”\n\nOnderdak\n\nVanuit de Tweede Kamer klinkt kritiek. „Mensen die geen recht hebben op verblijf in Nederland moeten het land verlaten”, zegt VVD-Kamerlid Valstar. „Dan helpt het ook niet dat er nog altijd steden zijn die tegen de afspraken in onderdak bieden aan illegalen. Illegalen moeten door de dienst terugkeer en vertrek naar land van herkomst worden teruggestuurd.”\n\nPVV-Kamerlid Markuszower stelt dat staatssecretaris Broekers-Knol ’haar ogen sluit’ voor het probleem. „En ze hoopt dan dat alles goed is. Dit ’oogkleppen op’-beleid is het perfecte recept voor ellende en criminaliteit in de straten en wijken. Zoveelste bewijs dat Nederlandse asielbeleid geïmplodeerd is.”\n\nSP-Kamerlid Van Dijk zegt deze week aan de bel te trekken bij Broekers-Knol. „Vluchtelingen uit oorlogsgebieden hebben recht op verblijf, maar asielzoekers die daar geen recht op hebben zullen moeten vertrekken. Om het draagvlak voor opvang te behouden moet de regering veel meer werk maken van het terugkeerbeleid. Door stevige afspraken te maken met landen als Marokko en Algerije. Broekers is daar helaas niet toe in staat, hebben we eerder gezien.”\n\n’Stevige afspraken maken’","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text99"},{"id":"4","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/11/2","title":"Azerbeidzjan biedt Europa gas aan","text":"### Gasprijzen\n\nAzerbeidzjan kan Europa helpen aan extra gas door de eigen export op te voeren. Daarvoor moeten dan wel eerst nieuwe verkoopcontracten worden afgesloten, heeft de Azerbeidzjaanse president Ilham Alijev gezegd in een interview met het Spaanse persbureau Efe. Gasprijzen in Europa zijn de laatste tijd hard gestegen, onder meer omdat voorraden zijn geslonken en de vraag vanuit Azië hoog is nu de industrie na de coronacrisis opleeft.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text281"},{"id":"5","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=2ba62f46c7bae3711e5c#/pages/18-19","title":"Azerbeidzjan wil meer gas aan Europa verkopen","text":"Azerbeidzjan wil meer gas aan Europa verkopen\n\nHoge gasprijzen\n\nAzerbeidzjan kan Europa helpen aan extra gas door de eigen export op te voeren. Maar daarvoor moeten dan wel eerst nieuwe verkoopcontracten worden afgesloten, heeft de Azerbeidzjaanse president Ilham Aliyev gezegd tegen het Spaanse persbureau EFE. Als nieuwe gesprekken nu beginnen, zou Azerbeidzjan volgens het staatshoofd de gasexport komende winter al kunnen verhogen. Aliyev voegde eraan toe dat aardgas uit zijn land een goedkopere oplossing is voor mogelijke tekorten, dan extra gas inkopen uit andere landen. De gasprijzen in Europa zijn de laatste tijd hard gestegen.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text263"},{"id":"6","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=deffbbe42eadc6bf5fd5#/pages/46-47","title":"Baas boven Kaars","text":"Baas boven Kaars\n\nNiet één, niet twee, maar liefst drie spelers maakten zaterdag voor HBOK een hattrick. Zowel Jeffrey Bok als Dennis Kaars vonden drie keer het net in het competitieduel met FC Zaandam. Romello Austin deed hier nog een schepje boven. Hij scoorde vier keer en had daarmee een nog iets groter aandeel in de zeer riante 10-2 thuiszege.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text51"},{"id":"7","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=8ddda21cda90240dd766#/pages/38-39","title":"Bayern München verliest na dertig competitieduels","text":"Bayern München verliest na dertig competitieduels\n\nBayern München is niet langer ongeslagen in de Bundesliga. Het elftal van trainer Julian Nagelsmann ging voor eigen publiek ten onder tegen Eintracht Frankfurt, waar de Nederlandse aanvaller Sam Lammers inviel: 1-2.\n\nLeon Goretzka zette Bayern na een klein half uur spelen nog wel op voorsprong. Frankfurt antwoordde vrijwel direct met de gelijkmaker van Martin Hinteregger. Filip Kostic, oud-speler van FC Groningen, werd in de 83e minuut matchwinner: 1-2.\n\nBayern München had tot dusverre alleen in het openingsweekeinde punten verspeeld, bij Borussia Mönchengladbach (1-1). Daarna volgden vijf zeges op rij.\n\nBayern verloor in november 2019 voor het laatst een competitiewedstrijd in eigen stadion. Daarna bleef de club dertig duels ongeslagen.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text13"},{"id":"8","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=ae3ed98ec439782a90fb#/pages/32","title":"Bijlow baalt van cadeautjes","text":"Bijlow baalt van cadeautjes\n\nDoelman Justin Bijlow wordt tegen Vitesse behoorlijk in de steek gelaten door zijn Feyenoord-verdedigers. Inzet: reserve-doelman Jeroen Houwen maakt een uitstekende indruk bij Vitesse.\n\nFOTO’s RENÉ BOUWMAN\n\n❮❯\n\nFeyenoord lijdt door basisfouten tweede uitnederlaag van het seizoen\n\nARNHEM Na de uitglijder van Ajax had Feyenoord zich sterk kunnen positioneren als ploeg met de minste verliespunten in de Eredivisie, maar het team van trainer Arne Slot ging zelf ook onderuit. Een prima spelend Vitesse hield de punten in Arnhem, nadat Feyenoord zichzelf had gedupeerd met defensieve flaters aan het begin van de eerste én tweede helft: 2-1. Loïs Openda was de grote blikvanger als maker van de twee Vitesse-goals.\n\nHet was een meeslepend voetbalgevecht in het Gelredome met opvallende rollen voor de twee keepers. Aan Feyenoord-zijde Justin Bijlow, die recent onder bondscoach Louis van Gaal zijn doorbraak in het Nederlands elftal heeft beleefd en getipt wordt als de nummer 1 bij Oranje voor de komende jaren. En bij Vitesse verrassend Jeroen Houwen, de 25-jarige reservekeeper die de afgelopen twee jaar welgeteld één competitief duel in het eerste had gekeept en ineens aan de bak moest door het geblesseerd afhaken van Markus Schubert kort voor de wedstrijd.\n\nHouwen had niet eens een fatsoenlijke warming-up kunnen doen. „Ik had Markus ingeschoten en toen moest ik ineens zelf onder de lat. Ik heb een paar ballen gepakt en toen vond ik het wel goed”, aldus de Limburger, die een prima wedstrijd keepte.\n\nWaar eerste doelman Schubert in zijn eerste maanden bij Vitesse geen onuitwisbare indruk heeft achtergelaten en vooral ook erg nerveus en druk is onder de lat, daar straalde Houwen veel rust uit. „Dat is hoe ik ben als keeper en als persoon. Ik denk dat ik het wel aardig heb ingevuld. Dit zijn mijn kansen. Op dit soort momenten moet ik het laten zien. Ik leg de druk nu bij de ander.”\n\nDe volgende wedstrijd van Vitesse is de beladen Gelderse derby tegen NEC. „Dat is ook een leuke wedstrijd om te keepen. Ik ga er alles aan doen om daar weer te staan”, aldus een tevreden Houwen. \n\nBijlow had minder reden tot tevredenheid, hoewel hij geen schuld had aan de twee tegengoals en bij de stand van 2-1 met een prima redding Openda van een hattrick afhield. „Ik denk dat we heel slecht begonnen aan de wedstrijd. Ikzelf ook. Ik heb niet mijn beste wedstrijd aan de bal gespeeld”, aldus Bijlow, die behoorlijk in de steek werd gelaten door zijn verdedigers.\n\nIn de 7e minuut treuzelde Marcos Senesi te lang in de opbouw, waardoor Openda hem de bal kon afsnoepen en de 1-0 kon maken. En meteen na rust ging Lutsharel Geertruida, die voor rust de geblesseerd uitgevallen Senesi had vervangen, knullig onder de bal door en rondde Openda weer koel af. Tussendoor had Guus Til met zijn zesde Eredivisie-treffer gelijkgemaakt. \n\n„Door onszelf komen we twee keer op achterstand en dan is het moeilijk voetballen”, besefte Bijlow. „Al met al is het een frustrerende middag. Twee van zulke goals tegen en het spel dat de hele tijd stil lag. Vitesse deed het slim. Wij laten ons uitlokken om mee te gaan in die opstootjes. Daar moeten wij slimmer in zijn. Het zijn drie heel dure punten die we hier laten liggen. Zeker gezien de uitslagen op de andere velden was het lekker geweest als we gewonnen hadden.”\n\nFeyenoord-trainer Arne Slot zag overeenkomsten met de eerdere competitienederlaag die zijn ploeg dit seizoen leed. „Vitesse-uit kun je wel een beetje vergelijken met FC Utrecht-uit. Dat zijn moeilijke uitwedstrijden en dan moet je zorgen dat je een aantal basisdingen niet fout doet. Eén van die dingen is het verdedigen van standaardsituaties, wat we tegen FC Utrecht niet goed gedaan hebben, en het andere is dat je moet zorgen dat je niet heel eenvoudig goals tegen krijgt. Dat is ons deze wedstrijd overkomen.”\n\nSlot oogstte de afgelopen maanden veel complimenten voor wat hij heeft neergezet bij Feyenoord. De uitglijder tegen Vitesse is pas de tweede grote tegenvaller. Slot vond niet dat zijn ploeg minder had laten zien dan verwacht mocht worden op basis van de goede seizoenstart. „Bij onze wedstrijden zit het dicht bij elkaar. We moeten heel hard werken om resultaat te halen. Het is prima wat we hebben gecreëerd tegen een sterke tegenstander als Vitesse. Dat is een goede basis voor een resultaat, tenzij je zo simpel de goals weggeeft. Los van die twee momenten vind ik het wel oké hoe wij ons hier gepresenteerd hebben, maar je kan in het voetbal helaas niet twee momenten weglaten.”\n\nVitesse - Feyenoord 2-1 (1-1). 6. Openda 1-0, 29. Til 1-1, 46. Openda 2-1. Scheidsrechter: Gözübüyük. Rode kaart: 90. Bero (Vitesse/2xgeel), 90. Buitink (Vitesse). Gele kaart: Bazoer, Rasmussen (Vitesse), Linssen, Til, Jahanbakhsh (Feyenoord). Toeschouwers: 14.238.\n\nDoelman Houwen onverwachte uitblinker bij Vitesse","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text82"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/35/1","title":"De Nieuwe Klassieker meteen vol spektakel","text":"### Feyenoord-vrouwen verrassen Ajax op sfeervol Varkenoord\n\nAan de manier waarop Jada Conijnenberg de 1-0 van Feyenoord tegen Ajax viert - vuisten gebald, strak gezicht, enorme oerkreet - is te zien dat dit niet zomaar een doelpunt is. In die paar seconden flitst het allemaal door haar hoofd. Hoe ze vijf jaar geleden hevig twijfelde of ze wel moest stoppen met het voetballen bij de jongens in Vlaardingen. Aan de beginperiode bij Feyenoord, toen er niet eens kleding was voor meisjes en er nooit een veld voor ze beschikbaar was. ,,Hier heb ik al die jaren voor getraind. Vandaar die ontlading\", legt ze een half uur na afloop nog dampend van de adrenaline uit.  \n  \nMaar wat Conijnenberg (18) eigenlijk dan pas beseft: zij zal voor altijd de eerste vrouw zijn die scoorde in De Klassieker. Op zes dagen na honderd jaar na de eerste Feyenoord - Ajax bij de mannen kon ook het vrouwenvoetbal de beladen wedstrijd presenteren.  \n  \nDe Nieuwe Klassieker, zo betitelt Feyenoord het duel. Een affiche dat vanaf de jongste jeugd beladen is, en dus ook bij de vrouwen. Uitfans zijn niet welkom. Voor de zekerheid is Ajax met een gewone bus naar Rotterdam gereden, zonder clublogo's. Er kraait geen haan naar, Mobiele Eenheid of politie is nergens te vinden.  \n  \nHet lijkt een rustige middag te worden, met vooral gezinnen op de tribune. Maar hoe dichterbij de aftrap komt, hoe opzwepender de muziek. Achter het doel maken fanatieke fans zich klaar om een spandoek op te hijsen en fakkels aan te steken. Ajax-keepster Isa Pothof moet door een dikke wolk van groene rook haar doel zien te vinden, terwijl de houseplaat 'Super Feyenoord' uit de speakers komt. Die aftrap wordt overigens door veel mensen gemist, omdat ze door de drukte helemaal bij de Kuip hebben moeten parkeren.  \n  \nZo'n 2500 fans zien Feyenoord voetballen met het hart en met 4-1 Ajax verslaan.  \n  \nEen klein wonder, want die club steekt ongeveer zes keer zo veel geld in het vrouwenteam, heeft met Sherida Spitse, Stefanie van der Gragt en Victoria Pelova drie internationals en doet al vanaf 2015 mee aan de eredivisie. Feyenoord had een aantal maanden geleden niet eens een team. Maar met een sterk regionaal karakter blijkt de wil om te winnen bij de Feyenoord-speelsters veel groter. 'Komen wij uit Rotterdam', vraagt de aanhang bij de ereronde, door de speelsters uit volle borst met 'Ken je da nie horen dan' beantwoord.  \n  \nDe opmars van het vrouwenvoetbal bij Feyenoord is voor een aanzienlijk deel te danken aan Manon Melis. Toen zij vijf jaar geleden begon met het opzetten van een meisjestak, moest ze de nodige horden nemen. ,,We waren in het begin niet echt onderdeel van de club\", zegt Melis voor de wedstrijd. ,,Er is heel veel gebeurd.\"  \n  \nAls Ajax in de tweede helft 2-1 maakt, drentelt Melis zenuwachtig over het balkon van de eretribune. Maar al snel krijgt de natrappende Van der Gragt rood en maakt Feyenoord de klus af. ,,De joden gaan eraan\", galmt dan ineens over de tribunes, terwijl het tot dat moment toch vooral juichen voor Feyenoord is geweest in plaats van schelden op Ajax.\n\nZenuwen\n\nEen smetje, maar voor Conijnenberg was dit sportief gezien de mooiste dag van haar leven, zegt ze zonder twijfel. ,,Dit is zo'n grote wedstrijd, eerlijk gezegd had ik al vanaf maandag de zenuwen. Ik ben geen Ajax-hater hoor, maar ook geen fan. Het was altijd een droom om met dit logo op het shirt te spelen\", wijst ze op de F.  \n  \nHaar ouders Corine en Charlie stralen op de tribune, boven een groot 'Jada' spandoek, van oor tot oor. Ze wisten ook nooit zeker of hun dochter haar droom zou kunnen waarmaken. Maar al die opofferingen en kilometers betalen zich uit. ,,Wij dachten trouwens dat we een jongen zouden krijgen\", zegt Charlie. ,,Het werd een meisje, haalt ze alsnog Feyenoord 1 en maakt ze haar eerste doelpunt in De Klassieker. Ja, dit verhaal is helemaal af.\" Maar moeder Corine heeft al een nieuwe droom. ,,Volgende keer in de Kuip.\"","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text267"},{"id":"10","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=1247c6df16fd82baa106#/pages/22","title":"Dieettherapie tegen epilepsie","text":"Dieettherapie tegen epilepsie\n\nEen rits aan medicijnen hielp niet om de aanhoudende epilepsie aanvallen van Laura te verminderen, maar het dieet wel, tot grote opluchting van haar ouders. \n\nfoto rene OUDSHOORN\n\nMinder aanvallen dankzij aangepaste voeding\n\nKetogeen Dieet Therapie (KDT) is een medische dieettherapie die bij kinderen en volwassenen met ernstige epilepsie mooie resultaten boekt als medicatie niet aanslaat. De 16-jarige Laura volgt het dieet al zo’n tien jaar. „Het is geen wonderdieet, maar het werkt tot nu toe wel het beste”, zegt vader Kees.\n\nArianne Mantel\n\nMoeder Annelies en vader Kees hebben al jaren de zorg voor de zwaar verstandelijk beperkte Laura. Een rits aan medicijnen hielp niet de aanhoudende aanvallen te verminderen. „Maar het dieet wel”, beaamt moeder Annelies. Daarbij moet Laura veel vet tot zich nemen, geen suiker en weinig koolhydraten. Dus geen chips of snoep en weinig brood en rijst voor haar. Maar wel een vette karbonade of slavink.\n\nVoor dr. Elles van der Louw, onderzoeksdiëtist bij het Erasmus MC is het haar levenswerk om de dieettherapie onder de aandacht te brengen van patiënten en hun ouders: „Door het dieet raakt het lichaam in ketose, dat is een stofwisselingsstand die ervoor zorgt dat het aantal epileptische aanvallen sterkt vermindert, of zelfs helemaal stopt. Het dieet bestaat honderd jaar, maar wordt nog niet voor de volle honderd procent toegepast.”\n\nDat komt omdat de behandelend neuroloog – als om het epilepsie gaat – vaak de vraag over KDT afwimpelt, meent Van der Louw. „Artsen vinden het dieet te omslachtig, te veel gedoe voor hun patiënten. Eén verkeerd snoepje of een slokje appelsap kan funest zijn. Het gaat vaak om een gecompliceerde patiëntenpopulatie met diverse lichamelijke en verstandelijke beperkingen. Dokters denken dat het niet realiseerbaar is. Maar het is ontroerend als je ziet dat een kind met epilepsie dat versuft is door de medicijnen, zó opknapt door het dieet dat het weer contact heeft met de ouders. Een moeder die huilt van geluk omdat haar kind naar haar lacht.”\n\nZó ver is het met Laura niet gekomen. Er is nauwelijks contact mogelijk met haar. „Ze kan niet praten, is niet zindelijk en kan ook niet lezen of schrijven. Ze pakt af en toe een speelgoedblokje, of speelt met een takje in de tuin. Ze zoekt prikkels op qua gevoel; ze prikt in haar ogen of houdt haar adem in. We zijn pas op haar zesde begonnen met dit dieet. Misschien zou ze lichamelijk en verstandelijk nu beter zijn als we er eerder mee waren gestart, want zoveel epilepsieaanvallen zijn niet goed voor de ontwikkeling van een kind”, veronderstellen zowel Kees als Annelies.\n\nVan der Louw onderschrijft dat. „Er zijn kinderen die honderden aanvallen per etmaal hebben. Dag en nacht. Dus slapen ze ook niet goed. Funest voor de ontwikkeling! Het is de moeite waard om het Ketogeen drie maanden op proef uit te proberen. Als je dan goede resultaten ziet, moet je zo’n twee jaar ermee doorgaan. De epilepsie kan dan zelfs uitdoven en het dieet kan worden afgebouwd. Dat is wonderlijk, we weten nog niet helemaal goed hoe dat kan. Maar soms moet het ook veel langer, zoals bij Laura.”\n\nKetogeen dieet biedt nieuwe kansen","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text173"},{"id":"11","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/46/4","title":"Drie zeges bij wereldbeker kortebaan voor schoolslagspecialist Arno Kamminga","text":"Schoolslagspeciliast Arno Kamminga heeft bij de wereldbeker kortebaan in Berlijn drie overwinningen behaald. De 25-jarige Katwijker zegevierde op de 50 meter schoolslag in 26,00 seconden, iets boven zijn Nederlands record (25,84). Kamminga won ook de 100 schoolslag en de 200 meter schoolslag. Met 2.01,92 bleef hij op de 200 meter net boven zijn Nederlands record (2.01,43). 'Ik weet dat de 50 meter niet mijn beste afstand is', zei Kamminga na zijn twee baantjes door het 25-meterbad in Berlijn. 'Het was heel close, maar ik heb een heel goede tijd neergezet. Ik ben hier blij mee.' De schoolslagspecialist veroverde afgelopen zomer op de Olympische Spelen in Tokio twee zilveren medailles, op de 100 en 200 meter. De wereldbeker in Berlijn is het laatste kwalificatiemoment voor de EK kortebaan van volgende maand in de Russische stad Kazan. De Nederlandse bond KNZB heeft maar liefst 33 zwemmers naar Berlijn gestuurd. Jesse Puts zwom 46,52, een Nederlands record op de 100 meter vrije slag. Het kortebaanrecord was 46,76.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text215"},{"id":"12","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=4d1027b04b2a171e2f8b#/pages/4-5","title":"Drugsvondst douane","text":"Drugsvondst douane\n\n1040 kilo coke in Rotterdam\n\nRotterdam De douane heeft in de nacht van zaterdag op zondag voor een straatwaarde van 78 miljoen euro cocaïne aangetroffen op een terminal in de Rotterdamse haven. Dat gebeurde na een melding over zogenoemde uithalers die daar actief waren.\n\nHet gaat om 1040 kilo coke die werd aangetroffen achter de deuren van een container. Die is vermoedelijk gebruikt als tijdelijke opslagplaats voor de verdovende middelen. De uithalers – criminelen die gespecialiseerd zijn in het lossen van de drugs uit containers met andere lading – zijn volgens de douane niet meer achterhaald op het haventerrein.\n\nHet HARC-team, een samenwerkingsverband van douane, FIOD, Zeehavenpolitie en het Openbaar Ministerie in Rotterdam, doet nader onderzoek. De onderschepte drugs zijn vernietigd.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text6"},{"id":"13","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/9/2","title":"Duizend kilo cocaïne onderschept in Rotterdam","text":"De douane heeft in de nacht van zaterdag op zondag voor een straatwaarde van 78 miljoen euro cocaïne aangetroffen op een terminal in de Rotterdamse haven. Dat gebeurde na een melding over uithalers die daar actief waren. Dat zijn criminelen die gespecialiseerd zijn in het lossen van de drugs uit containers met andere lading. Deze lossers zijn volgens de douane niet meer achterhaald op het haventerrein. Het gaat om 1040 kilo coke die werd aangetroffen achter de deuren van een container. Het Harc-team, een samenwerkingsverband van douane, Fiod, Zeehavenpolitie en het Openbaar Ministerie in Rotterdam, doet nader onderzoek. De grote hoeveelheid drugs is meteen vernietigd, laat de politie weten.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text221"},{"id":"14","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/19/1","title":"Eerste Klassieker wordt al snel een Rotterdams feestje","text":"Een kleine twee uur voor het begin van de eerste Klassieker in de eredivisie vrouwen arriveert de bus van Ajax op Varkenoord, het complex van Feyenoord. Volgens veiligheidsprotocol van de Amsterdamse club heeft Ajax ervoor gekozen om in een anonieme witte bus naar Rotterdam te komen. Je weet tenslotte maar nooit. Maar de speelsters stappen rustig uit, zoeken hun rolkoffertjes en lopen op hun gemak het complex binnen.  \n  \nGeen Bengaals vuur, geen joelende Feyenoordfans en in de wijde omgeving is er geen politie te bekennen. Van anti-Ajax-sentiment lijkt geen sprake, zo vlak voor het toch historische duel tussen de aartsrivalen uit Rotterdam en Amsterdam. Ook op de tribunes van Varkenoord, met alleen supporters van de thuisclub, is de sfeer gemoedelijk. Een schril fluitconcert bij het noemen van de namen van de Ajax-speelsters, komt nauwelijks boven de stem van de speaker uit.  \n  \nNadat een grote wolk groen-witte rook boven het veld is opgelost, opent Victoria Pelova namens Ajax om 12.15 uur de allereerste confrontatie tussen de vrouwen van Feyenoord en Ajax in de eredivisie. Het is de aftrap van een gedenkwaardige middag voor Feyenoord, dat pas in 2017 begon met het opzetten van een vrouwenafdeling. Het grote en vermaledijde Ajax wordt met maar liefst 4-1 verslagen.  \n  \nHet Rotterdamse feest begint al na elf minuten als Jada (spreek uit: Djeeda) Conijnenberg uit een hoekschop met een droge knal de 1-0 maakt. De ontlading is enorm bij de verdedigster, haar ploeggenoten en de supporters, die wellicht vreesden voor een sportieve afstraffing. Het 'la-la-la-la-la' rolt van de tribunes en schalt uit de luidsprekers. Wie zijn ogen sluit, en een beetje zijn fantasie de vrije loop laat, waant zich in De Kuip, enkele honderden meters verderop.  \n  \nHet doelpunt van Conijnenberg voelt ook als een triomf voor Manon Melis, de oud-international, die in 2017 vanuit het niets, en niet zonder slag of stoot, het fundament legde voor de vrouwenafdeling in Rotterdam-Zuid. Conijnenberg is namelijk een van de vijf speelsters van Feyenoord 1, die er vanaf het allereerste begin bij zijn. \"Dat zou zomaar het script voor een film kunnen zijn\", zegt Feyenoordtrainer Danny Mulder na het duel.  \n  \nAan de tribune hangt een spandoek met de naam van Jada Conijnenberg, dat speciaal voor de wedstrijd tegen Ajax is gemaakt door haar vriendinnen. Moeder Corine de Mos en vader Charlie Conijnenberg lopen over van trots voor hun dochter, die voor altijd in de boeken zal staan als eerste doelpuntenmaakster voor Feyenoord tijdens de Klassieker tegen Ajax. Bij de treffer moest vader Charlie even wegrennen, om de spanning uit zijn lijf te laten vloeien.  \n  \nWie had dat kunnen denken, hun dochter in Feyenoord 1. Moeder Corine vertelt dat Jada destijds serieus twijfelde of ze de overstap wel moest maken van de jongens van de Vlaardinger Football Club naar de meisjesafdeling van Feyenoord. Ze dacht dat ze in de C1 van VFC meer kon leren dan in de Onder-15 bij Feyenoord.  \n  \n\"Wat uiteindelijk de doorslag gaf?\", zegt moeder Corine, \"dat was dat ene woord: Feyenoord.\"  \n  \n\"Ik speelde bij de jongens op een hoog niveau\", vertelt Conijnenberg na de wedstrijd in de catacomben van het complex. Via een voetbalschool komt ze in aanraking met Feyenoord en vier jaar later scoort ze tegen Ajax. \"Ik besef het nog steeds niet.\"  \n  \nDe vreugde-uitbarsting na het doelpunt is de ontlading na al die jaren waarin ze zich veel moest ontzeggen. \"Ik kon nooit vrijdags naar een feestje, omdat ik op zaterdag moest voetballen.\"  \n  \nDe 1-0 van Conijnenberg is een voorbode van het Rotterdamse volksfeest dat op de tribunes luidkeels wordt gevierd. Maxime Bennink maakt 2-0, Nadine Noordam doet iets terug voor Ajax en na de rode kaart voor Stefanie van de Gragt loopt Feyenoord via Cheyenne van den Goorbergh en Pia Rijsdijk uit naar 4-1.  \n  \nDe Ajax-speelsters keren verslagen terug naar Amsterdam, gelukkig voor hen in een anonieme witte bus.\n\nSpitse hekelt gebrek aan beleving en mentaliteit\n\nSherida Spitse had na de 4-1 nederlaag geen goed woord over voor het optreden van Ajax in de uitwedstrijd tegen Feyenoord. \"Dit is niet het voetbal dat wij kunnen spelen\", zei de ervaren international en middenvelder van de Amsterdamse ploeg. Ze hekelde vooral het gebrek aan mentaliteit en beleving. \"Met kwaliteit alleen win je geen wedstrijden. Je moet altijd spelen met je rug recht, je borst vooruit en je kop omhoog. En dat hebben we niet gedaan.\"  \n  \nAjax-trainer Danny Schenkel onderstreepte de woorden van zijn aanvoerder en noemde het optreden van zijn ploeg 'onwaardig' en 'zorgelijk'. \"Dit is een serieuze wake-upcall. Als ze nu niet in de gaten hebben dat het anders moet, wordt het een heel moeizaam seizoen.\"","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text208"},{"id":"15","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/33/2","title":"Even iets minder wisselvallig","text":"### Weer\n\nNa een herfstachtig weekend wordt het tijdelijk iets minder wisselvallig. Maandag hebben we te maken met een mix van wolkenvelden en zon. In de loop van de dag kunnen er in het westen en noordwesten enkele buien voorkomen. Elders blijft het droog en is aardig wat ruimte voor de zon. Het wordt 15 tot 17 graden bij een matige tot aan de kust vrij krachtige zuidwestenwind. Tijdens de nacht naar dinsdag is het overal droog en komen verspreid over het land enkele opklaringen voor. Hierbij koelt het af naar ongeveer 10 graden.  \n  \nDinsdag ligt er een lagedrukgebied boven de Noordzee waardoor er buien over het land trekken. Tussen de buien door schijnt de zon af en toe. De middagtemperatuur ligt rond 16 graden.  \n  \nOok woensdag krijgen we nog buien mee van de restanten van het lagedrukgebied. Later in de week wordt het overal droger. Dit komt doordat een hogedrukgebied boven West-Europa komt te liggen. De kans op buien is klein en het blijft overal droog. Het weerbeeld bestaat uit stapelwolken en ook aardig wat zon. De middagtemperatuur valt een graadje hoger uit en op de meeste dagen staat er een matige wind. In de nacht en vroege ochtend is het met 5 tot 10 graden best fris. Ook kan er soms wat mist ontstaan.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text246"},{"id":"16","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/31/1","title":"Franse messias van het vrije-jongen-kapitalisme","text":"Zijn dood kwam voor velen toch onverwacht. Vier jaar geleden werd bij Bernard Tapie maagkanker vastgesteld en ving 'het grootste gevecht' van zijn leven aan dat bol stond van de hoogte- en dieptepunten. \"Eigenlijk dacht ik dat hij zijn ziekte zou verslaan\", reageerde een verslagen supporter van de voetbalclub Olympique Marseille op de radio. \"Hij leek alles te kunnen.\"  \n  \nDat is geen woord te veel gezegd. Tapie was zakenman, minister, eigenaar van Olympique Marseille. Hij deed het behoorlijk goed als acteur - in het theater en voor de camera - en kon ook zingen, getuige onder andere de single Réussir sa vie (Slaag in het leven) uit 1985, een aansporing om het onderste uit de kan van het bestaan te halen.  \n  \n\"Ambitie is helaas een vies woord geworden\", constateerde hij in het laatste grote interview dat hij dit jaar gaf. \"Terwijl ambitie niet gelijkstaat aan geld of macht. Ambitie hebben is voor mij de Nobelprijs voor de literatuur winnen of een vaccin tegen tuberculose ontdekken, maar ook een antiek kastje restaureren. Elk mens is tot iets bijzonders in staat, de moeilijkheid is alleen te ontdekken wat dat is.\"  \n  \nZelf begon hij zijn carrière begin jaren zestig als huis-aan-huisverkoper van tv-toestellen. In die tijd waren deze in veel huishoudens niet vanzelfsprekend, vooral niet in het arbeidersmilieu - zijn vader was machinebankwerker, zijn moeder verpleegster - waarin Tapie opgroeide. Zijn uitzonderlijke gevoel voor communicatie en natuurlijke charme moeten toen al indruk hebben gemaakt. Net als zijn creativiteit: hij overreedde zijn klanten een toestel een paar weken uit te proberen, waarna ze het meestal hielden.  \n  \nOnder de artiestennaam Bernard Tapy (dat klonk beter dan met ie) probeerde hij het tevergeefs als zanger. Een loopbaan als autocoureur in de Formule 3 zat er ook niet in: Tapie crashte en lag drie dagen in coma.  \n  \nHij zag in een gat in de markt met een ambulanceservice voor hartpatiënten. Abonnees kregen een kastje met een alarmknop die zij konden activeren wanneer dit nodig was. Het avontuur bracht hem voor het eerst in aanraking met justitie. Het systeem haperde en zou in sommige gevallen een fatale afloop hebben gehad.  \n  \nLandelijke media berichtten voor het eerst over hem toen hij in 1980 de Afrikaanse potentaat Jean-Bédel Bokassa had misleid. Bokassa verkocht vier kastelen aan Tapie, ver onder de marktprijs, nadat deze hem had verzekerd dat zijn bezittingen weldra zouden worden gevorderd door de Franse autoriteiten.  \n  \nNa deze episode begon Tapie aan zijn opmars. Zijn specialiteit was het kopen en oplappen van failliete bedrijven om die weer van de hand te doen. Voor veel liberale jongeren was Tapie een held, een messias van een nieuw soort vrije-jongen-kapitalisme waarin alles draaide om ijzeren wil en doorzettingsvermogen.  \n  \nHij trok de belangstelling van de toenmalige socialistische president François Mitterrand die hem benoemde tot minister voor grotestedenbeleid. Hij moest aftreden vanwege een dreigend onderzoek naar ongeregeldheden bij een van zijn bedrijven.  \n  \nDe hel brak pas echt los toen bleek dat Tapie spelers van een provincieclub had omgekocht om het rustig aan te doen tegen zijn eigen Olympique Marseille. Verbijsterd keek Frankrijk toe hoe Tapie voor zes maanden werd afgevoerd naar de gevangenis.  \n  \nDe laatste jaren stonden in het teken van zijn ziekte en een juridische strijd rond de bank Crédit Lyonnais waaraan hij in de jaren negentig sportartikelenbedrijf Adidas had verkocht. De bank, deels eigendom van de Franse staat, zou hem hebben opgelicht. Tapie ontving na een omstreden arbitrageprocedure 45 miljoen euro schadevergoeding.  \n  \nVervolgens werd hij veroordeeld tot terugbetalen, omdat hij zou zijn geholpen door een rechter die zijn advocaat goed kende. Maar hem zou volgens de laatste uitspraak toch niets te verwijten zijn. Juist deze week zou een nieuw proces beginnen, waar hij absoluut bij had willen zijn.  \n  \nBernard Tapie werd geboren op 26 januari 1943 in Parijs en overleed aldaar op 3 oktober 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text194"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/35/4","title":"Griekspoor de beste in Spanje","text":"Tallon Griekspoor heeft voor de vierde keer dit jaar een challengertoernooi gewonnen. De Nederlander (25) was gisteren in de finale in Murcia met 3-6 7-5 6-3 te sterk voor de als eerste geplaatste Spanjaard Roberto Carballes Baena. Griekspoor, achter Botic van de Zandschulp de Nederlandse nummer 2, won eerder de toernooien in Praag, Bratislava en Amersfoort.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text147"},{"id":"18","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/18/2","title":"Griekspoor wint in Murcia en nadert top honderd","text":"### Tennis\n\nTallon Griekspoor heeft voor de vierde keer dit jaar een challengertoernooi winnend afgesloten. De 25-jarige Noord-Hollander was in de finale in het Spaanse Murcia met 3-6, 7-5 en 6-3 te sterk voor de als eerste geplaatste Spanjaard Roberto Carballés Baena. Griekspoor, achter Botic van de Zandschulp de Nederlandse nummer twee, won eerder de toernooien in Praag, Bratislava en Amersfoort. Op de wereldranglijst stijgt hij naar plek nummer 118. Daarmee is hij dertien plaatsen verwijderd van zijn hoogste positie ooit.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text85"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/13/3","title":"Grote deals beurs Azië","text":"Afgelopen zomer zorgden beursgangen in Azië voor een recordbedrag. De teller kwam uit op omgerekend bijna 50 miljard euro. Het komt onder meer door grote deals die werden gesloten op de markten van Zuid-Korea en India.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text26"},{"id":"20","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=dc9d075612b1848d1d42#/pages/42","title":"Herlings staat leiding in WK-stand af aan Gajser","text":"Herlings staat leiding in WK-stand af aan Gajser\n\nHerlings rijdt de volgende GP weer zonder rode nummerplaat.\n\nAMSTERDAM Jeffrey Herlings heeft de rode nummerplaat, die alleen de koploper in het wereldkampioenschap motorcross op zijn machine mag schroeven, weer moeten afstaan aan zijn grote rivaal en titelhouder Tim Gajser. De Sloveense Honda-coureur schreef met een derde en eerste plaats de GP van Duitsland op zijn naam en zette daardoor zijn achterstand van 1 punt om in 2 punten voorsprong op de Nederlander, die tweede en derde in de twee manches werd. Maar het scheelde maar een haartje of Herlings had de rode plaat toch weten te behouden. In een spectaculair slotakkoord van de eerste manche had de KTM-rijder bijna winnaar Jorge Prado teruggehaald. Met een onderling verschil van 0,143 vlogen zij samen over de finishheuvel om elkaar daarna in de lucht te treffen. De jonge Spanjaard raakte in zijn landing iets uit koers en raakte Herlings. Met een harde klap smakten beiden op de harde ondergrond. In tegenstelling tot bij de GP in Oss, toen Ivo Monticelli zijn fiets in de rug van Herlings boorde, bleef ’The Bullet’ bij deze luchtaanval onheil bespaard. Prado werd echter per brancard afgevoerd. Door een pijnlijke arm kwam hij niet meer in actie. \n\nOmdat Antonio Cairoli teleurstelde, hield Herlings als enige de eer hoog van de KTM-fabrieksrijders. Met zijn tweede plaats in de daguitslag flankeerden hij en de Franse Kawasaki-rijder Romain Febvre winnaar Gajser op het podium. Zij vormden een afspiegeling van de huidige krachtsverhoudingen in de MXGP. Van het vijftal kanshebbers liepen Prado en Cairoli zoveel schade op dat zij niet meer gaan meedoen voor de wereldtitel. Hun achterstanden op de koploper bedragen respectievelijk 31 en 62 punten. Dat is - met 7 GP’s te gaan - te veel in dit superspannende seizoen waarin de onderlinge verschillen aan de top marginaal zijn.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text71"},{"id":"21","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/17/2","title":"Het geld regeert, maar stuntjes blijven","text":"Het verloop van landencompetities in Europa is steeds beter te bepalen aan de hand van de begrotingen. Wie het meeste geld te besteden heeft, maakt de grootste kans op de landstitel. De groeiende financiële kloof tussen ploegen die meedoen aan de lucratieve Champions League en de rest maakt nationale competities steeds voorspelbaarder.  \n  \nMaar soms zijn er van die weekenden die het geld als bepalende factor in het voetbal weer even doen relativeren. Niet alleen Ajax, in Nederland financieel met afstand de rijkste, ging gisteren onderuit. Ook in Duitsland en Frankrijk verloren de gedoodverfde kampioenen.  \n  \nZoals Bayern München. Dat lijkt dit seizoen op weg naar de tiende landstitel op rij in de Bundesliga, nog dominanter dan in voorgaande jaren. De recordkampioen uit Beieren lokte niet alleen trainer Julian Nagelsmann weg bij RB Leipzig. Het betaalde ook 60 miljoen euro aan de concurrent uit Leipzig om topverdediger Dayot Upamecano naar München te halen, met in zijn spoor ook de Oostenrijker Marcel Sabitzer nog. Na een voorzichtig begin in het openingsweekend - een gelijkspel tegen Mönchengladbach - walste Bayern vervolgens wekelijks over tegenstanders heen. Vorige week ging Bochum met 7-0 over de knie.  \n  \nMaar gisteren zorgde Eintracht Frankfurt voor een stunt. De ploeg van Sam Lammers, die inviel, won met 1-2 in de Allianz Arena. Leon Goretzka zette Bayern na een klein half uur nog wel op voorsprong maar Frankfurt antwoordde vrijwel direct met de gelijkmaker van Martin Hinteregger. Filip Kostic, oud-speler van FC Groningen, werd in de 83ste minuut matchwinner: 1-2. Bayern verloor in november 2019 voor het laatst thuis een competitiewedstrijd. Daarna bleef de club dertig duels ongeslagen.  \n  \nNu zal Bayern toch wel Duits kampioen worden, alhoewel verrassingen nooit zijn uit te sluiten. OSC Lille pakte in Frankrijk immers de titel afgelopen seizoen, en dus niet Paris Saint-Germain. Dat sterrenensembale leed gisteren een nederlaag bij Stade Rennes: 2-0.  \n  \nLionel Messi, Kylian Mbappé en Neymar stonden in de basis bij Paris Saint-Germain. Georginio Wijnaldum, die zich vandaag in Zeist bij Oranje moet melden, viel pas een kwartier voor tijd in. Bij een van de kansen van Paris Saint-Germain raakte Messi in de eerste helft nog wel de lat. Voor rust kwam de thuisploeg op 1-0. Een voorzet van Sulemana werd door Laborde afgewerkt. Na de hervatting viel de 2-0 van Tait. Een Parijse tegentreffer van Mbappé, na een combinatie van Messi en Di Maria, werd geannuleerd wegens buitenspel.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text121"},{"id":"22","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/26/1","title":"Het geld van Wopke Hoekstra ging naar de Maagdeneilanden","text":"### Pandora Papers\n\nHij moet nú van die aandelen op de Britse Maagdeneilanden af, zegt Wopke Hoekstra op een najaarsdag in 2017 aan de telefoon tegen een oud-studievriend. Hoekstra is zojuist gepolst voor zijn droombaan: minister van financiën. Die functie dwingt hem al zijn aandelenbezit af te stoten, en daar is haast bij.  \n  \nNu is het afstoten van beursgenoteerde aandelen geen enkel probleem, die verkoop je met één druk op de knop. Maar in dit geval gaat het om een privé-investering die niet op de beurs verhandeld wordt. Hoekstra maakt deel uit van een informeel netwerk van veelal hooggeplaatste Nederlanders dat een belastingparadijs in de Cariben gebruikt om te investeren in een safari- bedrijf in Oost-Afrika. Dat geld zit min of meer vast: leden van die club mogen hun aandelen alleen aan anderen in de groep doorverkopen. En die moeten daar dan maar net trek in hebben.  \n  \nDus heeft Hoekstra zijn oude vriend Bas Hochstenbach, ook lid van de investeerdersclub én de mede-oprichter van het safari- bedrijf, nu echt nodig. Hochstenbach moet hem helpen om van zijn belang van ruim 31 duizend euro af te komen. Hochstenbach begrijpt de haast, maar heeft dat geld niet zomaar op zijn rekening staan. \"Volgens mij hebben we toen een soort drieregelig dingetje getekend\", zegt Hochstenbach terugdenkend aan dat telefoongesprek met Hoekstra. \"Waarin hij zei: ik draag de aandelen gewoon aan jou over, want ik mag ze niet hebben, en ik vertrouw er wel op dat jij me terugbetaalt. Dat moet je maar doen wanneer je dat kan.\"  \n  \nEen week later staat Hoekstra samen met de koning op het bordes. Enkele weken daarna betaalt Hochstenbach hem terug. Vier jaar later zal Hoekstra zeggen dat hij nooit heeft geweten dat hij aandelen had op de Maagdeneilanden.  \n  \nOnderzoek van Trouw, Het Financieele Dagblad en onderzoeksplatform Investico levert een verhaal op vol ogenschijnlijk goede bedoelingen, die de hoofdrolspelers nu in verlegenheid brengen. Een verhaal over een langzaam veranderende kijk op belasting-paradijzen, en een Nederlandse elite die deze veranderende kijk niet lijkt te delen. Die haar conclusies niet trok toen de internationale gemeenschap hard begon te oordelen over de handelwijze van de tropische oorden, en die nu min of meer gevangen zit in één daarvan.  \n  \nDe drie media hebben toegang tot de Pandora Papers, gelekte financiële gegevens in handen van journalistencollectief ICIJ. Het gaat om bijna twaalf miljoen documenten uit belastingparadijzen van over de hele wereld, van Panama tot de Seychellen, en van de Bahama's tot de Britse Maagdeneilanden. Die laatste eilandengroep in de Caribische Zee staat wereldwijd bekend als een van de meest beruchte belastingparadijzen. Het land kent geen winstbelasting, en schermt de ingezeten bedrijven en de aandeelhouders daarvan volledig af.\n\nNet op tijd verlaten\n\nWie daar vermogen onderbrengt, moet welhaast iets te verbergen hebben, zo is het algemene beeld tegenwoordig. En wie blijken dat te doen? De leden van het informele netwerk waar Wopke Hoekstra tot een week voor zijn ministerschap nog deel van uitmaakte - het clubje dat hij net op tijd kon verlaten, doordat zijn oude vriend zijn aandelen wilde overnemen.  \n  \nGelden de Maagdeneilanden tegenwoordig als notoir, begin deze eeuw was dat nog heel anders. Vóór de onthullingen uit journalistieke onderzoeken als de Panama Papers en de Offshore Leaks maalde bijna niemand om dit soort landen.  \n  \nDat gold ook voor een zekere zakenbankier, Jeroen Harderwijk. Harderwijk zegde in 2003 zijn succesvolle baan bij ABN Amro op om met zijn vrouw te vertrekken naar haar vaderland Tanzania. Hij had haar enkele jaren eerder ontmoet in een trein in Afrika, waarna zij met haar familie naar Nederland kwam. Het lukte alleen niet om hier te aarden. Nu gaan ze het dus samen in Tanzania proberen. Harderwijk wil zich inzetten voor de dieren, de natuur en de mensen daar. Dat begint met een stichting die onderwijs organiseert voor mensen in afgelegen gebieden. Daarna volgt het idee van een groot safari-concern: dat kan lokale mensen aan banen helpen en geld afdragen aan de overheid voor natuurbehoud.  \n  \nRond diezelfde tijd bedenkt een andere Nederlander, Bas Hochstenbach, dat ook hij wel klaar is voor een volgende stap. Ja, het snoeiharde werken bij advieskantoor McKinsey bevalt hem op zich prima. Maar hij merkt dat hij toe is aan een leven dat verder reikt dan de Nederlandse zakenwereld. Dus als hij van een andere McKinseyaan hoort over een man die zijn hele loopbaan heeft opgezegd om opnieuw te beginnen in Tanzania, denkt hij: 'that's my kind of guy'. Een eerste contact tussen Hochstenbach en Harderwijk volgt. De laatste zegt: \"Mijn vrouw heeft tien jaar met mij in de modder en de kou gezeten. Nu verdient ze het dat ik het hier ga proberen. Ik weet nog niet wat we gaan doen, maar als je wilt mee denken: hartstikke leuk\", zo herinnert Hochstenbach zich. \"Dat was 2004, en daar is safaribedrijf Asilia uit ontstaan.\"  \n  \nInmiddels werken er ongeveer 900 mensen bij Asilia Africa en heeft het zo'n vijftien locaties waar gasten kunnen overnachten. Destijds was het bedrijf nog een stuk kleiner. Hotels en lodges opzetten is duur, en Hochstenbach en Harderwijk zijn in de jaren na 2004 veel bezig met het ophalen van geld bij investeerders. Dat komt rond 2008 noodgedwongen in een stroomversnelling als Asilia zware tijden beleeft tijdens de wereldwijde financiële crisis.  \n  \nHochstenbach en Harderwijk besluiten in hun eigen netwerk op zoek te gaan naar investeerders om hun bedrijf overeind te houden. Maar hoe regel je die financiering op een handige manier? De investeerders zullen vooral uit Nederland komen, maar mogelijk ook uit andere landen. En hun geld moet verspreid worden over bedrijven in meerdere Oost-Afrikaanse landen. Dat vraagt om een investeringsvehikel in een economisch stabiel land, denken de oprichters.  \n  \nDan zegt Harderwijk dat hij nog een investeringsfirma heeft op de Britse Maagdeneilanden. Daarover beschikt hij sinds 2003, omdat hij toen al voorzag dat hij iets wilde opzetten in Oost-Afrika, al wist hij op dat moment nog niet wat. Nu kan hij het gebruiken voor Asilia. \"Het was een snelle, makkelijke en goedkope manier om aan de slag te gaan\", mailt Harderwijk, terugdenkend aan die tijd. Hij zegt niet meer te weten wie de firma voor hem heeft opgezet. Hochstenbach staat bij dat het ABN Amro MeesPierson is geweest, de oude werkgever van Jeroen Harderwijk.  \n  \nWaarom richtten de twee geen Nederlandse BV op, waarvan hun Nederlandse vrienden en kennissen dan aandeelhouder konden worden? \"Dat was duurder geweest\", stelt Harderwijk nu. Administratie- en accountantskosten zijn hier hoger, het benodigde startkapitaal groter en het papierwerk tijdrovender.\n\nStudievrienden en oud-collega's\n\nDus wendt hij zich in 2009 tot zijn brievenbusfirma aan de andere kant van de wereld. Een bedrijf waar verder niets in gebeurt, behalve dat investeerders er aandeelhouder van kunnen worden. De firma, Candace Management, wordt grootaandeelhouder van Asilia. Zo verkrijgen geldschieters via Candace indirect een aandeel in Asilia. De investeerders komen uit het naaste netwerk van Hochstenbach en Harderwijk. Hochstenbach vraagt vrienden uit zijn Leidse studententijd en van McKinsey, Harderwijk vraagt oud-collega's van ABN Amro.  \n  \nZo kan het dat er rond 2009 nogal wat grote namen uit de zakenwereld op de Britse Maagdeneilanden zijn beland. Harderwijks oud-collega Alexandra Schaapveld bijvoorbeeld, die nog weet hoe hij begon rond te bellen en koffie-afspraken maakte om over zijn project te vertellen. Schaapveld is nu commissaris bij de Franse bank Société Générale en bij staatsbedrijf Holland Casino. Tot voor kort was ze ook toezichthouder bij ontwikkelingsbank FMO.  \n  \nZij is niet de enige die met Harderwijk in zee gaat. Neem Tom de Swaan, de man die na zijn tijd als bestuurslid van De Nederlandsche Bank in de jaren negentig 'privaat ging' en bestuurslid werd bij ABN Amro (en daar in 2018 president-commissaris zou worden). Of Wilco Jiskoot en Joost Kuiper, die beiden zo'n tien jaar in de raad van bestuur zaten bij ABN Amro. Allemaal tekenen ze in bij Jeroen Harderwijk.  \n  \nAllemaal zetten ze ook bewust hun handtekening op een papiertje waarop 'de Britse Maagdeneilanden' staat geschreven, herinnert één van de investeerders zich nu, jaren later nog. Maar daar waren ze niet zo mee bezig, zegt Alexandra Schaapveld aan de telefoon. De groep bestaat uit \"een heleboel oude ABN'ers die Jeroen allemaal kenden als een waanzinnig leuke, gedreven man. Als die dan zo'n avontuur aangaat, ga je je niet bezighouden met hoe het allemaal wordt opgezet. Je gaat je bezighouden met, goh, hoe kunnen wij jou helpen?\"  \n  \nMisschien helpt het Harderwijk dat zijn voormalige bank ABN Amro rond deze tijd, in 2009, net in drie stukken is opgedeeld door een internationaal bankenconsortium uit Schotland, België en Spanje. De volledige banktop wordt uitgekocht. Volgens een van de andere investeerders in Candace, die anoniem wil blijven, heeft Harderwijk zijn oud-collega's daarom op het juiste moment 'gepaaid' om hun afkoopregelingen in iets moois te investeren.  \n  \nAlexandra Schaapveld zegt zich daar niet in te herkennen. Voor haar is safaribedrijf Asilia gewoon een investering waar je trots op kunt zijn. De Maagdeneilanden-route is bijzaak. \"Alle kampen worden onderhouden door lokale mensen en vaak laat Harderwijk de groenten verbouwen in dorpen in de buurt. We sponsoren allemaal scholen via hem, hij zorgt voor een gidsenopleiding waardoor jongens en meisjes nieuwe banen kunnen krijgen.\" Ze vindt het veel leuker om met anderen te praten over aandelen in dit soort projecten dan over aandelen in een bedrijf als Shell, zegt ze.  \n  \nTerwijl Harderwijk koffie drinkt met zijn oud-collega's, benadert Bas Hochstenbach vooral oude studievrienden. Zo brengt hij de wat jongere garde binnen bij Candace. Onder hen de 34-jarige Wopke Hoekstra, met wie Hochstenbach weleens afsprak tijdens zijn studie in Leiden, en die hij later weer tegenkwam bij advieskantoor McKinsey.  \n  \nHochstenbach woont al in Arusha, een stad in het noorden van Tanzania, als Hoekstra met een groep vrienden de Kilimanjaro beklimt. Arusha ligt aan de voet van die berg en Hoekstra's groep komt na de klim bij Hochstenbach eten. Op dat moment woont de toekomstig minister nog met vrouw in de buurt van het Vondelpark in Amsterdam en is hij partner bij McKinsey. Hij zegt dat hij het 'hartstikke leuk' vindt wat Hochstenbach hier allemaal doet, herinnert die zich. Hoekstra zegt dat hij bij de volgende investeringsronde wel mee wil doen, en op 22 mei 2009 legt hij een bedrag in dat uiteindelijk zal groeien naar 26.500 euro.\n\nBescheiden bedragen\n\nBij de andere investeerders is dat niet heel veel meer, het zijn tamelijk bescheiden bedragen voor vermogend Nederland. Rijk worden ze er ook niet van: Asilia doet niet aan winstuitkering, zodat het safaribedrijf beter kan groeien. Veel extra belastingvoordeel heeft de route via de Maagdeneilanden ook niet: de houdstermaatschappij van Asilia zit op het Afrikaanse eiland Mauritius, een land dat al nauwelijks belasting heft op uitgaande geldstromen. De groep ziet de investeringen meer als een bijdrage aan een goed doel, stellen meerdere leden.  \n  \nVandaar dat de betrokkenen het zo vervelend vinden dat Asilia nu zó in het nieuws moet komen, met deze constructie op de Maagdeneilanden, bedacht in een tijd dat die nog helemaal niet controversieel was. \"Jullie zitten wat mij betreft op volstrekt verkeerd spoor\", sms't Wilco Jiskoot bijvoorbeeld. \"Het gaat niet om rendement maar om meewerken aan een supermooi initiatief.\"  \n  \nOp zich klopt het dat deze investeringsroute begin deze eeuw nog niet zoveel vragen opriep, zegt Jan van Koningsveld, directeur van het Offshore Kenniscentrum en oud-rechercheur bij de Fiscale Opsporingsdienst (Fiod). Althans, niet bij het grote publiek. Wel maakte het land in die tijd al naam bij degenen die iets willen afschermen voor anderen. \"De Britse Maagdeneilanden begonnen zich vanaf de jaren tachtig zo aantrekkelijk mogelijk te maken voor mensen die hun identiteit of hun vermogen willen verhullen\", zegt Van Koningsveld. \"Vóórdat ze daarop inzetten was het een nogal arm land met enkel wat schapen en landbouw. Tegenwoordig worden er 40.000 vennootschappen per jaar opgericht\", zegt hij. Bijna uitsluitend voor buitenlanders - het land zelf heeft maar 30.000 inwoners.  \n  \nHet gaat hier dus niet zomaar om een belastingparadijs. Geen ander land weet zoveel klanten voor een anonieme brievenbusfirma te trekken, zegt Van Koningsveld. Dat betekent volgens hem dat het land 'een goed product levert'. \"Er is daar geen handelsregister dat online toegankelijk is, ze maken er niet bekend wie de aandeelhouders en de directeur zijn van een bedrijf en ze kennen er helemaal geen winstbelasting.\"  \n  \nDat laatste betekent ook dat de Belastingdienst amper informatie heeft over bedrijven die op de Maagdeneilanden huizen - die hoeven immers geen belastingaangifte te doen. Dat betekent weer dat de fiscus op de Maagdeneilanden ook amper informatie heeft om over te dragen als een buitenlandse opsporings- of belastingdienst daar naar vraagt.  \n  \nTijdens zijn werk bij de Fiod zag Van Koningsveld al in de jaren negentig dat het spoor in veel fraude- en corruptiezaken naar de Maagdeneilanden leidde. En inmiddels laten rapporten zien dat een brievenbusfirma op zo'n eiland hét teken is dat banken en toezichthouders moeten uitkijken voor mogelijke fraude en witwassen, zegt Van Koningsveld. Maar het grote publiek had dat pas later door. Dat veranderde pas na onthullingen zoals de Offshore Leaks in 2013 en de Panama Papers in 2016, zegt hij.  \n  \n\"Het lijkt mij dat de investeerders in Asilia vanaf dat punt toch wel moesten denken: laten we hier wegwezen\", vervolgt Van Koningsveld. Illegaal is de gang van zaken niet, zolang de investeerders hun belang netjes melden bij de Nederlandse belastingdienst. Wel vindt Van Koningsveld hun aanwezigheid op het belastingparadijs 'opmerkelijk en onhandig'.  \n  \nDat vinden sommigen van hen zelf óók. Binnen de groep investeerders is er al jaren onvrede over de Maagdeneilanden-constructie, zo stellen meerdere leden op basis van anonimiteit. \"Er zijn er die zeggen: we zijn er niet zo blij mee dat dit zo geregeld is, want dat roept vragen op\", aldus één van hen. \"Dat blijkt nu dus wel.\" Een ander baalt ervan dat hij zich nu zorgen moet maken dat zijn naam uitlekt, terwijl hij eigenlijk gewoon investeerde in een bedrijf dat goede dingen doet.  \n  \nEr klinken zelfs geluiden dat het moeilijk is om er als individuele investeerder uit te stappen. Bas Hochstenbach geeft dat ook min of meer toe: \"Ja, sommigen zouden er best graag uit willen. Voor de ebolahartstikke-tijd waren we ook serieus bezig om die mensen de kans te gunnen. Maar door dat hele gezeur met covid, ja, was aandelenverkoop gewoon even minder mogelijk... Hopelijk wordt het eind volgend jaar weer eens reëel om daaraan te denken.\"  \n  \nWeer anderen uit de groep malen minder om de route via de Maagdeneilanden. \"Misschien moeten we daar naar gaan kijken\", zegt Alexandra Schaapveld. \"Maar ik kan je vertellen dat dit het laatste is wat ons interesseerde in de afgelopen twee jaar.\" Ze zou liever een stuk in de krant lezen over wat Asilia 'voor verschil heeft weten te maken voor die duizenden mensen in Afrika'.  \n  \nHet is dan ook een betrokken groep investeerders, de 'vrienden van Asilia', zoals ze zich noemen. Sommigen, onder wie Schaapveld, komen wel eens langs voor een safari - een reis die ze dan keurig betalen, zonder aandeelhouderskorting. Tijdens corona stortten sommigen nieuw geld bij, en met name de oud-zakenbankiers geven geregeld advies over het benaderen van nieuwe geldschieters. Dat zijn bijvoorbeeld institutionele financiers als de Noorse ontwikkelingsbank Norfund, die sinds 2013 in Asilia investeert. Soms komt een kleiner deel van 'de vrienden' ook fysiek bij elkaar, bij iemand thuis in Amsterdam, of anders in een restaurant. Dan vertelt Jeroen Harderwijk over zijn plannen met het bedrijf.\n\nOnbehoorlijke vraag\n\nAlle betrokkenen die Trouw, FD en Investico spraken, zeggen dat zij hun belang in Candace netjes hebben opgegeven bij de Nederlandse belastingdienst. Wilco Jiskoot zegt dat hij 'nog nooit zo'n onbehoorlijke vraag heeft gehad' en dat hij zijn belang 'uiteraard' elk jaar in zijn aangifte heeft opgenomen. Dat geldt ook voor Tom de Swaan en Wopke Hoekstra.  \n  \nOndertussen krijgt Jeroen Harderwijk de afgelopen weken veel berichten en gealarmeerde vragen van 'de vrienden van Asilia'. Ze zijn benaderd door journalisten vanwege de Maagdeneilanden-constructie die híj heeft opgezet. Híj is degene die afscheid kan nemen van die constructie. Waarom doet hij dat niet? Volgens expert Van Koningsveld kan dat vrij eenvoudig, bijvoorbeeld door een nieuwe firma op te zetten in een ander land, de aandelen daar naartoe te verplaatsen en die vervolgens weer aan de investeerders te geven.\n\n'Iets' op Mauritius\n\n\"Dat is inderdaad de beste manier en daar zijn we inmiddels ook mee bezig\", reageert Harderwijk, die per mail zegt al 'iets' op Mauritius te hebben opgestart. \"Maar dat is een moeizaam proces met alle klantcontroles en omzettingen van contracten.\" Hij zegt dat er sinds de Panama Papers van april 2016 wel discussie is over verhuizen, maar dat het er nog niet van is gekomen.  \n  \nBijna vier jaar nadat Hochstenbach zijn oude vriend Hoekstra aan de telefoon krijgt om diens aandelen over te nemen vanwege zijn aanstaande ministerschap, belt Hoekstra hem weer. De inmiddels demissionaire minister had zijn rendement destijds laten overmaken aan een goed doel, zodat hij alleen zijn inleg van 26.500 terugkreeg en geen cent meer. Of Hochstenbach het bewijsje voor die gift nog voor hem kan regelen nu hij door journalisten is benaderd? \"Waarna Wopke tegen mij zei: 'Weet je, ik vind het een beetje gek: hoe komt het nou dat Asilia opeens in zo'n Panama Papers-achtige file terechtkomt. Dat is toch raar?'\"  \n  \nAnderhalve week later krijgt Hoekstra vervolgvragen voorgelegd van de journalisten. Op dat moment heeft hij al een lange reeks vragen beantwoord over de Maagdeneilanden. Nu willen de journalisten weten: heeft u ooit aangedrongen op het vertrek van Candace uit de Maagdeneilanden? Zijn antwoord: \"Nee, ik was geen actieve aandeelhouder. Ik was me bewust van de internationale context van deze organisatie, daar zij opereert in Kenia en Tanzania, maar niet van de locatie waar de organisatie stond geregistreerd.\" Met andere woorden: Hoekstra zegt dat hij niet wist dat zijn aandelen in de Cariben stonden geregistreerd. In antwoord op eerdere vragen zei hij dat nog niet, en ook lijkt hij hierin alleen te staan. Voor geen enkele van de andere Candace-investeerders die Trouw benaderde leek het als een verrassing te komen dat hun aandelen op de Maagdeneilanden stonden.  \n  \nAls Bas Hochstenbach telefonisch aan Hoekstra heeft bevestigd dat het bewijs voor zijn schenking aan het goede doel zijn kant op komt, zegt hij de demissionair minister dat die best trots mag zijn op zijn investering. Dat vond de CDA-leider grappig om te horen, herinnert Hochstenbach zich. \"Ik ging nu bijna een soort verdediging in\", zou Hoekstra tegen Hochstenbach gezegd hebben. \"Terwijl het eigenlijk gewoon hartstikke mooi is wat jullie doen.\"\n\nBelangenverstrengeling in de Eerste Kamer?\n\nExperts zitten met de vraag of sommige van de investeerders in Candace Management niet transparanter hadden moeten zijn over hun aandelen. Hoekstra heeft zijn zakelijk belang op de Maagdeneilanden tijdens zijn gehele periode in de senaat verzwegen voor de voorzitter van de Eerste Kamer. Op zichzelf is het melden daarvan ook niet wettelijk verplicht in Nederland, zegt hoogleraar en integriteitsexpert Christoph Demmke. Hij adviseert onder meer het Europees Parlement over hoe goed verschillende lidstaten hun integriteitsregels op orde hebben. Maar wettelijk verplicht of niet, het niet-melden blijft volgens Demmke 'onacceptabel' en 'beneden alle internationale standaarden'.  \n  \nHoekstra deed zijn aandelen van de hand toen dat bij zijn toetreding tot het kabinet moest van de landsadvocaat. Daar zou hij zich als minister van financiën, samen met ambtgenoten uit heel Europa, gaan inzetten om misbruik via belastingparadijzen aan te pakken.  \n  \nIs hier nu sprake van een belangenconflict tussen senator Hoekstra en investeerder Hoekstra? Daar is niet iedereen van overtuigd. Paul Bovend'Eert, hoogleraar aan de Radboud Universiteit, vraagt zich bijvoorbeeld af hoeveel Hoekstra zich als senator daadwerkelijk heeft bemoeid met maatregelen tegen de Maagdeneilanden. Dat deed Hoekstra niet expliciet. Hij laat op vragen weten dat hij nooit het woord heeft gevoerd over fiscale onderwerpen. Wel staat hij in Eerste Kamer-documenten vermeld in schriftelijke overleggen over Europese maatregelen tegen belastingparadijzen in 2015 en 2016.  \n  \nMaar al dacht Hoekstra mee over fiscaal beleid, dan is punt twee volgens Bovend'Eert: had Hoekstra tijdens die overleggen ook een 'bijzonder belang' met zijn aandelen in een bedrijf op de Maagdeneilanden? Een kleine hoeveelheid aandelen bezitten is iets anders dan grootaandeelhouder zijn van een bedrijf, zegt Bovend'Eert. Of in de raad van commissarissen zitten van een onderneming waarover je je als senator uitlaat. \"Iederéén in de senaat heeft wel een klein belang in het een of ander. Waar het om gaat, is dat je niet een heel specifiek eigenbelang hebt\", stelt Bovend'Eert. \"Anders zou een senator die een dieselauto rijdt ook niet meer mogen meestemmen over dieselbeleid in Nederland.\"  \n  \nEvengoed laat de Hoekstra-casus volgens emeritus hoogleraar bestuurskunde Leo Huberts (VU) zien hoe makkelijk Nederlandse politici soms denken over integriteit. Dat zij zich houden aan alle regels ontslaat hen nog niet van nadenken over moreel handelen, zegt hij: \"Alleen maar zeggen 'het was volgens de regels', dat vind ik mager. Hoekstra staat daarin niet alleen, die nonchalance delen velen in landelijke politiek.\"","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text139"},{"id":"23","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/1/1","title":"Hoekstra belegde via belastingparadijs","text":"CDA-leider en demissionair minister van financiën Wopke Hoekstra heeft jarenlang een belang gehad in een brievenbusfirma op de Britse Maagdeneilanden. Hoekstra maakte tot oktober 2017 deel uit van een besloten beleggingsclub die dit belastingparadijs in de Caribische Zee nog altijd gebruikt om te investeren in een safaribedrijf in Oost-Afrika.  \n  \nTot die besloten club behoren meerdere publieke personen, onder wie president-commissaris Tom de Swaan van staatsbank ABN Amro. De Swaan werd in juli 2018 door Hoekstra benoemd bij de bank. De Britse Maagdeneilanden vormen één van de grootste belastingparadijzen ter wereld. Onthullingen laten al sinds 2013 zien hoe het land corruptie en fraude helpt verhullen.  \n  \nDe betrokkenheid van Hoekstra blijkt uit onderzoek van Trouw, Het Financieele Dagblad en onderzoeksplatform Investico, die daarvoor toegang hadden tot de Pandora Papers. Dat is een grote hoeveelheid gelekte documenten uit belastingparadijzen. Die zijn in bezit van ICIJ, het internationale journalistencollectief waarbij de drie media zijn aangesloten.  \n  \nHoekstra kocht zijn aandelen op de Maagdeneilanden in 2009 en verkocht die een week voor hij in oktober 2017 aantrad als minister van financiën. Vanaf dat moment was het zijn taak om als minister misbruik via belastingparadijzen aan te pakken. In antwoord op vragen laat Hoekstra weten dat hij zijn belang in de brievenbusfirma altijd heeft gemeld bij de fiscus.\n\nNiet verplicht te melden\n\nDat deed hij echter niet bij de Eerste Kamer. Hoekstra was tussen 2011 en 2017 senator namens het CDA en was toen lid van een commissie die in schriftelijke overleggen meedacht over de internationale strijd tegen belastingontwijking. De CDA-leider stelt in een reactie dat hij niet verplicht was melding te maken van zijn aandelen, en dat hij zich altijd aan de vereiste procedures heeft gehouden.  \n  \n\"Strikt genomen klopt dat, maar het was ethischer geweest om het wél te melden\", stelt hoogleraar Christoph Demmke, expert op het gebied van integriteit en adviseur van het Europees Parlement. Demmke noemt Hoekstra's handelwijze 'onacceptabel' en 'beneden alle internationale standaarden'.  \n  \nHoekstra antwoordt op vragen over de Maagdeneilanden-constructie dat hij geen weet had van de vestigingsplaats van de brievenbusfirma. Van de andere investeerders die Trouw heeft benaderd, stelt niemand dat hij niet wist dat de brievenbusfirma op de Maagdeneilanden is gevestigd. Een enkeling herinnert zich dat hij bij de aankoop van de aandelen een document moest tekenen waarop 'Britse Maagdeneilanden' stond vermeld.  \n  \nNaast Tom de Swaan en Hoekstra bestaat de investeringsgroep uit vooraanstaande personen uit de financiële wereld, zoals oud-zakenbankier Wilco Jiskoot (nu commissaris bij Hema en Jumbo) en Alexandra Schaapveld, commissaris bij Société Générale en tot voor kort ook bij ontwikkelingsbank FMO.  \n  \nDe brievenbusfirma waarin zij een belang hebben heet Candace Management Limited. De firma is een investeringsvehikel waarmee de beleggers geld staken in Asilia Africa, een bedrijf dat safarireizen aanbiedt. De onderneming zorgt naar eigen zeggen voor veel werkgelegenheid in Kenia en Tanzania. Grote internationale geldschieters, zoals het Noorse staatsfonds Norfund, investeren ook in het bedrijf.\n\nRoute via de Cariben\n\nMede-oprichter van Asilia Jeroen Harderwijk, die de brievenbusfirma op de Maagdeneilanden beheert, zegt dat de route via de Cariben is gekozen omdat hij daarmee gemakkelijker investeerders uit andere landen kon aantrekken.  \n  \nOok was de Maagdeneilanden-route volgens hem goed bruikbaar om de investeringen naar meerdere landen in Afrika te laten lopen. Harderwijk ontkent dat die keuze de investeerders financieel voordeel heeft opgeleverd.  \n  \nVan belastingontwijking of -ontduiking zou geen sprake zijn: alle door Trouw benaderde investeerders stellen dat zij hun zakelijke belang jaarlijks hebben opgegeven bij de Belastingdienst. Demissionair minister Hoekstra stelt dat hij bij de verkoop van zijn aandelen in 2017 alleen zijn inleg van 26.500 euro heeft teruggevraagd, en het rendement van 4800 euro aan een goed doel heeft geschonken.  \n  \nOngeveer een half jaar nadat hij zijn belang had verkocht, benoemde Hoekstra in zijn rol als minister van financiën mede-investeerder Tom de Swaan tot president-commissaris van staatsbank ABN Amro. Niet duidelijk is of één van hen toen heeft gemeld dat zij kort tevoren nog gezamenlijk investeerden.  \n  \nHoekstra ontkent te hebben geweten dat De Swaan ook deel uitmaakte van de investeringsclub. De lijsten met namen die volgens verschillende investeerders uit de groep regelmatig rondgestuurd worden, zegt Hoekstra nooit te hebben gezien.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text15"},{"id":"24","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=0af3f5ac2989d8c9c5e1#/pages/42","title":"Hoofdprijs Nederlandse springruiters","text":"Hoofdprijs Nederlandse springruiters\n\nPaardensport\n\nDe Nederlandse springruiters hebben de Nations Cup gewonnen. In de finale met acht landen bleven drie van de vier Nederlandse ruiters foutloos. Het leverde de equipe van bondscoach Rob Ehrens de eindzege op in Barcelona en de hoofdprijs van 417.000 euro. Maikel van der Vleuten begon met Beauville Z met een foutloze ronde. Ook Willem Greve en Carambole (foto) lieten alle balken liggen. Sanne Thijssen gooide er met Con Quidam RB één balk af. Harrie Smolders bezorgde Oranje de eindzege door in de laatste omloop foutloos te blijven met Monaco. Ierland eindigde met 1 strafpunt als tweede. Het brons ging naar België (4 strafpunten).","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text69"},{"id":"25","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=6b3f53f2274c45d19a2b#/pages/1","title":"Illegaal niet het land uit","text":"Illegaal niet het land uit\n\nMaar 33 pct. zeker weg\n\ndoor Valentijn Bartels en  Vincent Triest\n\nAmsterdam Van alle vreemdelingen die door de IND als illegaal zijn aangemerkt, vertrekt niet meer dan 33 procent aantoonbaar uit Nederland. Het gaat dan bijvoorbeeld om afgewezen asielzoekers en personen zonder verblijfsvergunning.\n\nDat blijkt uit cijfers van het Europese statistiekbureu Eurostat. \n\nIn totaal werd tussen 2008 en 2020 ruim 351.000 personen gevraagd Nederland te verlaten. 116.000 mensen gaven hier aantoonbaar gehoor aan. Bij ongeveer 235.000 personen is niet gecontroleerd of ze het bevel hebben opgevolgd.\n\nHet ministerie van Justitie en Veiligheid stelt dat een deel van de illegalen ’mogelijk’ alsnog vertrekt. In de Tweede Kamer klinkt stevige kritiek. „Dit verhaal toont aan dat het asielbeleid faalt”, zegt SP’er Van Dijk.\n\n’beleid geïmplodeerd’\n\nPagina T4","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text275"},{"id":"26","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/46/5","title":"Jeffrey Herlings verspeelt koppositie in strijd om wereldtitel MXGP aan Sloveen Gajser","text":"### Motorcross\n\nMotorcrosser Jeffrey Herlings is zijn leidende positie in het wereldkampioenschap van de koningsklasse MXGP kwijtgeraakt in de Grote Prijs van Duitsland. De Sloveen Tim Gajser (Honda) won de race op het circuit van Teutschenthal en passeerde de Nederlander in de stand. Het verschil in punten tussen de beide rivalen is minimaal: twee punten. Herlings finishte in de eerste manche als tweede achter de Spanjaard Jorge Prado, maar wel voor Gajser. De Brabander duelleerde tot op de meet met Prado. In de sprong over de finishbult knalden de beide KTM-rijders met hun crossmotoren tegen elkaar en gingen onderuit. Herlings kon ongedeerd weglopen, maar Prado moest op een brancard worden afgevoerd. De Spanjaard was zo geblesseerd dat hij in de tweede heat niet in actie kwam. Herlings startte gewoon. Hij viel in de eerste ronde terug naar de vijfde plaats, wist zich gedurende de race op te werken naar de derde plek. Het WK telt nog zeven ronden.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text209"},{"id":"27","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=41f517cc8afddaba44ce#/pages/42","title":"Jepkosgei en Lemma zegevieren in Londen","text":"Jepkosgei en Lemma zegevieren in Londen\n\nAtletiek\n\nDe Keniaanse Joyciline Jepkosgei heeft de marathon van Londen gewonnen in een sterke tijd van 2.17.43. De 27-jarige atlete versnelde vlak voor het 35 kilometerpunt en liep weg uit een kopgroepje van vijf. Geen van die loopsters kon haar volgen en Jepkosgei soleerde naar de meet in een persoonlijk record op de 42,195 kilometer.\n\nBij de mannen, die in Londen apart van de vrouwen liepen en een half uur later startten, zegevierde de Ethiopiër Sisay Lemma in 2.04.01. Ook hij was de sterkste van een kopgroep van vijf.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text146"},{"id":"28","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/18/3","title":"Jepkosgei en Lemma zegevieren in straten van Londen","text":"De Keniaanse Joyciline Jepkosgei heeft de marathon van Londen op haar naam geschreven in 2.17.43. De 27-jarige atlete versnelde vlak voor het 35 kilometerpunt en liep weg uit een kopgroepje van vijf. Geen van de loopsters kon haar volgen en Jepkosgei soleerde naar de meet in een persoonlijk record.  \n  \nBij de mannen, die in Londen apart van de vrouwen liepen en een half uur later startten, zegevierde de Ethiopiër Sisay Lemma in 2.04.01. Ook hij was de sterkste van een kopgroep van vijf.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text183"},{"id":"29","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=0f68378453d93286f05c#/pages/46-47","title":"Kaars niet te stoppen","text":"Kaars niet te stoppen\n\nDoelpuntenmachine Dennis Kaars (r) viert feest. De einduitslag staat op de shirts van zijn ploeggenoten.\n\nFOTO\n\nRichard Sijmons\n\n❮❯\n\nDoelpuntenfenomeen maakt met HBOK gehakt van FC Zaandam: 10-2\n\nTweede Klasse\n\ndoor Wesley Verboom\n\nAMSTERDAM Hoeveel goals Dennis kaars gaat maken in zijn eerste volle seizoen na zijn terugkeer bij HBOK is nog een groot raadsel, maar het moet raar lopen wil hij niet minimaal op 25 treffers uitkomen. Het doelpuntenfenomeen scoort er zaterdag in het competitieduel met FC Zaandam lustig op los. Op kinderlijk eenvoudige wijze maakt de spits zaterdag drie goals: 10-2.\n\nAls er een speler is die het maken van doelpunten tot kunst heeft verheven is het Kaars. De spits, goed voor meer dan 250 treffers in het amateurvoetbal mag dan inmiddels 33 jaar zijn, maar een neusje voor de goal heeft hij nog altijd. Hij speelt op het scherpst van de snede en is een constante plaag voor de defensie van de tegenstander. Zeker nu hij in de Tweede Klasse speelt en niet in de Derde Divisie bij De Dijk, waar hij ooit in een seizoen 41 goals maakte en zo als 29-jarige een transfer verdiende naar profclub FC Den Bosch.\n\nKaars, die in 2020 na bijna tien jaar terugkeert bij HBOK, opent zaterdag na zes minuten de score. Op aangeven van ploeggenoot Jeffrey Bok schiet hij de bal feilloos binnen. Nauwelijks een minuut later vindt Kaars opnieuw het net: 2-0. \n\nDrie minuten voor rust maakt het fenomeen zijn hattrick compleet. Van afstand schiet hij raak. Dat het bij drie goals van Kaars blijft, is eigenlijk een wonder. Zo raakt hij onder andere nog de paal en de lat. Toch is de goalgetter na afloop dik tevreden. „Vooral voor de thee was het genieten geblazen”, mikt Kaars op de 7-2 ruststand. „Het klassenverschil was simpelweg te groot vandaag. Het is wel jammer dat we tot twee keer toe een tegengoal kregen vanaf de aftrap. Dat kan beter, maar het was een heerlijke pot na de 1-1 bij Marken in de eerste speelronde. Toen maakten we de kansen niet af.”\n\nNaast Kaars maakt ook rechtsbuiten Jeffrey Bok een hattrick. Romello Austin doet hier nog een schepje bovenop. De 21-jarige nieuwkomer, overgekomen van Legmeervogels, scoort vier keer achter elkaar. De razendsnelle linkeraanvaller neemt achtereenvolgens de 5-2, 6-2, 7-2 en 8-2 voor zijn rekening. „Het is goed binnenkomen zo”, zegt Austin met een glimlach van oor tot oor na zijn thuisdebuut. „Ik ben blij met mijn doelpunten. Vooral met mijn tweede goal, die vloog heerlijk in de kruising, maar ik had meer kunnen scoren”, beseft hij. „Mijn doel is nu om constanter te worden in mijn spel.”\n\nOgen op Kaars\n\nWat betreft het maken van goals zijn de ogen bij HBOK toch vooral gericht op spits Kaars. Daarom krijgt de routinier zaterdagmiddag het laatste woord. „Een doelpunt of 25 moet zeker lukken. Dat is mijn doel voor dit seizoen, maar vorige week zag je dat het niet altijd vanzelf gaat. Wij moeten wel als ploeg top zijn, we winnen niet zomaar alle wedstrijden in de Tweede Klasse”, sluit het topfitte doelpuntenfenomeen met wijze woorden het gesprek af.\n\nHBOK-Zaandam 10-2 (7-2). Kaars 1-0, Kaars 2-0, Zwiebel 2-1, Bok 3-1, Z. Hartgers 3-2, Kaars 4-2, Austin 5-2, Austin 6-2, Austin 7-2, Austin 8-2, Bok 9-2, Bok 10-2.\n\nFC Almere-AMVJ 3-3 (1-1). Peri 0-1, Gerth 1-1, Boer 1-2, O’Brian 2-2, Gerth 3-2, Vendrik 3-3.\n\nFC Aalsmeer-ASV Arsenal 0-0.\n\nZandvoort-OSV 1-2 (1-0). Berg 1-0, De Haze 1-1, Willems 1-2.\n\nZONDAG\n\nIVV-Hooglanderveen 4-2 (2-1). Bos 0-1, Adney 1-1, Van Os 2-1 en 3-1, Adney 4-1, Bezzahi 4-2.\n\nWeesp-De Meer 2-5 (1-2). Olebek 0-1, Rijnsburger 1-1, Tiebosch 1-2, Trefilof 1-3, 1-4 en 1-5, Lukken 2-5.\n\nDWS-Nieuw Utrecht 1-0 (0-0). Milosevic 1-0.\n\nTheole-RODA’23 0-0.\n\nPancratius-KDO 1-0 (0-0). Oosterhoff 1-0.\n\nVVIJ-DCG 2-1 (2-1). Steenmetz 1-0, Vermeulen 2-0, Bouhalhoul 2-1.\n\n’Een doelpunt of 25 moet zeker lukken’","intensity":1,"negativity":0,"cluster_id":13,"similar_texts":"text187"},{"id":"30","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/18/4","title":"Kamminga pakt drie keer goud bij WB kortebaan","text":"### Zwemmen\n\nArno Kamminga heeft drie gouden medailles veroverd bij de wereldbeker kortebaan in Berlijn. De 25-jarige Katwijker zegevierde op de slotdag van het toernooi ook op de 200 meter schoolslag. Met 2.01,92 bleef hij net boven zijn Nederlands record (2.01,43). Kamminga had eerder in Berlijn al de 50 en 100 school gewonnen. Kira Toussaint was de beste op de 200 meter rugslag. De Noord-Hollandse pakte het goud in 2.03,44. Eerder won Toussaint al de 50 rug, op de dubbele afstand eindigde ze als vierde.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text70"},{"id":"31","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/40/4","title":"Koeman is na 2-0-verlies bij Atlético blij met steun Laporta, maar weet dat resultaten tellen","text":"### Spanje\n\nTrainer Ronald Koeman is blij dat voorzitter Joan Laporta van Barcelona openlijk het vertrouwen in hem heeft uitgesproken. Hij weet echter ook dat hij wordt afgerekend op de resultaten van zijn ploeg. 'De steun van Laporta is belangrijk', zei Koeman zaterdag na de nederlaag bij Atlético Madrid (2-0). 'Als ik die niet heb, is het moeilijk om rust in mijn hoofd te hebben en geduldig te kunnen werken. Hij heeft me vrijdagavond gebeld en vanochtend hebben we opnieuw gesproken. In dat opzicht is er nu in ieder geval duidelijkheid. Ik moet toegeven dat wat hij heeft gezegd, mij wat rust geeft. Maar ik weet dat het draait om de resultaten. Na de interlandperiode hebben we drie thuiswedstrijden, die moeten we winnen.' Enkele uren voor het duel met Atlético sprak Laporta openlijk zijn steun uit aan Koeman, die onder druk staat vanwege de nederlagen in de Champions League tegen Bayern München en Benfica (twee keer 3-0) en het puntenverlies van de laatste weken in de Spaanse competitie. 'Koeman gaat door als trainer van Barcelona', aldus Laporta.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text181"},{"id":"32","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=bada7c8699f13711bb46#/pages/38-39","title":"Laporta geeft Koeman tijd","text":"Laporta geeft Koeman tijd\n\nDe geschorste Ronald Koeman ziet Barcelona vanaf de tribune ook van Atletico Madrid verliezen.\n\nFOTO REUTERS\n\nBarça-coach mag toch blijven\n\nBARCELONA Ronald Koeman begaf zich bij FC Barcelona op een doodlopende weg. Maar president Joan Laporta brak pal voor het kansloos verloren duel bij Atletico Madrid (2-0) de muur af waar hij tegenop zou botsen. „Hij blijft trainer en heeft een mate van vertrouwen, ongeacht het resultaat”, zei de preses. „Hij verdient dat, omdat hij een clubicoon is.”\n\nPlots stond Laporta voor de allereerste keer publiekelijk achter de coach die hij al zo lang liever kwijt dan rijk is. Koeman is niet zijn man, maar het lot lijkt de voormalig bondscoach de kans te geven te profiteren van de verbeterende situatie bij de club. Spaanse media stellen dat het aanblijven van Koeman de goedkoopste oplossing is, nu ook de nieuwe Laporta-favoriet Marcelo Gallardo (River Plate) niet voor de jaarwisseling wilde vertrekken. Niet een ander, maar het clubicoon zelf krijgt de kans met zijn rijpende talenten en terugkerende sterren te werken. Het meest faire scenario komt Koeman nu toe.\n\nLaporta en Koeman spraken voorafgaand aan het duel bij Atletico Madrid telefonisch met elkaar. „Koeman heeft het vertrouwen in het team getoond dat ik wil zien van een trainer”, aldus Laporta. „Natuurlijk zijn die woorden belangrijk”, reageerde Koeman na het duel. „Als we daar samen niet duidelijk over zijn, is het moeilijk samenwerken. Zonder zijn steun is het moeilijk rust in mijn hoofd te hebben en geduldig te kunnen werken.”\n\n„Het is een goede en oprechte relatie, hij is een goed mens en ik denk dat hij hetzelfde over mij denkt”, aldus Laporta op de vraag over een verstoorde onderlinge verstandhouding. Koeman vertelde vrijdag op de persconferentie nog dat hij ooit een keer uit de doeken wil doen hoe hij zelf over de situatie denkt. Hoeveel de woorden van de Barça-preses waard zijn, zal in de komende periode met thuisduels met Valencia, Dinamo Kiev (Champions League) en Real Madrid blijken. \n\n’Hij toont het vertrouwen dat ik wil zien van trainer’","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text67"},{"id":"33","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/2/4","title":"Meer zon","text":"### Het weer\n\nMix van wolkenvelden en zon. In de middag in het (noord)westen kans op een bui. Er staat een matige zuidwestenwind. Dinsdag vallen er verspreid over het land enkele buien bij maxima van rond 16 graden.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text304"},{"id":"34","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/14/1","title":"Natte kasseien zijn een nachtmerrie en een droom tegelijk","text":"Even denkt Mathieu van der Poel gistermiddag dat hij nog de beste kansen heeft. Dat hij op het velodroom van Roubaix de sprint kan winnen van zijn enige twee overgebleven concurrenten, de geslepen Italiaan Sonny Colbrelli en de verrassende jonge Belg Florian Vermeersch. Maar zijn gevoel blijkt niet te kloppen. In een sprint van honderdvijftig meter lopen de benen vol. De anderen komen voorbij. Op de streep buigt hij het hoofd. Derde wordt Van der Poel, bij zijn debuut in Parijs-Roubaix. Achter Vermeersch en winnaar Colbrelli.  \n  \nNa de sprint rijdt hij zonder te remmen het gras op het middenterrein op. Hij komt tot stilstand tegen een hek en valt opzij, zonder moeite te doen om zichzelf op te vangen. Hij eindigt op zijn buik, met één been opgetrokken. Lang komt hij bij van wat hijzelf niet veel later een Parijs-Roubaix zou noemen die \"nog heroïscher was dan gedacht\".  \n  \nWie naar Van der Poel keek, wist wat hij bedoelde. Zijn gezicht zat onder de modder, er was geen schone plek op zijn lijf. Zes uur lang was hij blootgesteld aan de blubber, de regen en het stuiteren van de kasseien in Noord-Frankrijk. Het was de eerste Parijs-Roubaix in de regen en op natte wegen sinds 2002. Een jaar waarin Colbrelli 12 jaar oud was, en Van der Poel 7.  \n  \nDe regen had elke kassei spekglad gemaakt, en het water liep in stromen langs de randen weg. Het waren geen kasseistroken, maar modderwegen. Een dag waterfietsen, soms door plassen van zeker dertig centimeter diep. Een droom en nachtmerrie tegelijk, zoals Cees Bol na afloop zei. Een vision dantesque, zoals het in het Frans heette. Na afloop was iedereen kapot. Niemand was schoon, iedereen had fysiek ergens last. Winnaar Colbrelli had een witte trui aan, maar eindigde in het donkerbruin.  \n  \nWas dat verantwoord, en veilig? De discussie kwam uiteraard weer op. Was het gekkenwerk om een peloton vol renners over spekgladde wegen te leiden, in de wetenschap dat er slachtoffers zouden vallen? Zij die reden, hadden zich erbij neergelegd, ook al keek niet iedereen uit naar een kletsnat avontuur in Noord-Frankrijk. Ja, het was gekkenwerk en ja, één natte editie is voorlopig meer dan genoeg (dixit Nils Eekhoff), maar aan de andere kant is het ook Parijs-Roubaix, en die wedstrijd is nooit veilig, zoals Niki Terpstra samenvatte. En als je dan rijdt, dan wil je de finish halen. Ook, en misschien ook vooral, vanwege de natte omstandigheden.  \n  \nToch werd vanaf het eerste moment gevallen, zoals verwacht. Ook op asfalt, waar het eveneens glad was. Op de kasseien hadden de valpartijen een klassiek beeld. Achter elkaar reden de renners in een lang lint over het midden van de stroken, daar waar de kasseien het hoogst liggen. De camera voor de renners bracht alleen de eerste renner in beeld. Wie het evenwicht verloor, viel voor de televisiekijker ineens links of rechts de graskant in. Zij die voorop reden, vielen niet. Zij waren allen extra gemotiveerd geweest. Regen is een mindset, klonk het. Geen probleem meer voor wie dat omarmt. En ook de kasseien waren niet het grootste probleem. Van der Poel had bovendien voordeel van zijn crossachtergrond: \"Ik zag wel dat ik in de bochten duidelijk beter was. Ik vond dit wel een mooie editie.\"  \n  \nOok Nils Eekhoff had genoten, ook al heeft hij liever niet elk jaar een regenachtige editie. Na afloop zat de modder vastgekoekt rond zijn ogen. Hij was helemaal gesloopt, vertelde hij. Ruim 170 kilometer was hij in de aanval geweest, waarvan een groot deel in de kopgroep, samen met Vermeersch. Maar hij voelde zich steeds minder goed, en stond zelfs aan de kant met diarree. Toch reed hij door. En wil hij terug. \"Nou en of. Ik voelde me erg zelfverzekerd op de kasseien.\"  \n  \nEekhoff kleurde de wedstrijd in het eerste deel, tot zijn fysieke ongemak begon in te slaan. Daarna was het aan de grote namen, zoals Van der Poel, die kon rijden zoals hij dat graag doet: aanvallend, en van ver. Zijn eerste aanzet kwam in het Bos van Wallers, toen hij op ruim negentig kilometer voor de finish het toch al gereduceerde peloton nog verder uitdunde.  \n  \nDoor zijn aanvallen viel de ene na de andere concurrent af, met Wout van Aert als belangrijkste. Nog voor de twee belangrijkste stroken, Camphin-en-Pévèle en de Carrefour de l'Arbre, waren er nog maar vier renners over: Gianni Moscon, die voorop reed. Colbrelli, die iets eerder dan Van der Poel vanuit het peloton voor in de koers was gekomen. En Vermeersch, die ook standhield vanuit de vroege vlucht.  \n  \nMoscon werd ingelopen op de Carrefour de l'Arbre, en gelijk gelost. De drie die overbleven, konden uitmaken wie ging winnen. In omstandigheden die steeds beter werden. Hoe dichter bij Roubaix, hoe meer de zon verscheen en opdrogende kasseien gingen glinsteren. Van der Poel wist dat hij een kans had. Maar die kans kon hij uiteindelijk niet grijpen.  \n  \nWel was hij blij dat hij zo had kunnen rijden. \"Ik ben strijdend ten onder gegaan\", klonk het na het podium. Ook had hij het meerdere keren over hoe mooi hij de wedstrijd had gevonden. \"Het was een ontzettend zware editie; eentje om in te lijsten en nooit meer te vergeten.\"","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text86"},{"id":"35","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/46/2","title":"Nederlandse springruiters winnen in Barcelona Nations Cup met drie foutloze optredens","text":"De Nederlandse springruiters hebben de Nations Cup gewonnen. In de finale met acht landen bleven drie van de vier Nederlandse ruiters foutloos. Het leverde de equipe van bondscoach Rob Ehrens de eindzege op in Barcelona en de hoofdprijs van 417.000 euro.  \n  \nDe springruiters hadden zich als derde geplaatst voor de finale op de Real Club de Polo in de Spaanse stad. Maikel van der Vleuten, die afgelopen zomer tijdens de Olympische Spelen in Tokio als enige springruiter een medaille veroverde (brons), begon met Beauville Z met een foutloze ronde. Ook Willem Greve en Carambole lieten alle balken liggen en bleven binnen de tijd. Sanne Thijssen gooide er met Con Quidam RB één balk af. Harrie Smolders bezorgde de Nederlandse ruitersploeg de eindzege door in de laatste omloop foutloos te blijven met zijn paard Monaco. Bij ieder land werd het minste resultaat geschrapt. Ierland eindigde met één strafpunt, vanwege overschrijding van de tijd, als tweede. Het brons ging naar België met vier strafpunten.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text123"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/2/5","title":"Ophef in Duitsland over illegaal gedode wolven","text":"Duitse natuurbeschermers vinden dat de autoriteiten veel meer werk moeten maken van het onderzoek naar het illegaal doden van wolven. De overkoepelende organisatie van natuurbeschermingsbonden (NABU) stelt dat dit jaar elf wolven illegaal zijn omgebracht, in heel 2020 waren dat er acht en in 2019 negen.  \n  \nVolgens NABU wordt na het illegaal doden van een wolf in Duitsland vrijwel nooit achterhaald wie daarvoor verantwoordelijk was. ,,Bij alle omgebrachte wolven gaat het om strafbare feiten en moet er worden vervolgd\", zegt NABU-voorman Ralf Schulte. De natuurbeschermers stellen dat in de deelstaten geen instanties zijn die zijn gespecialiseerd in het beschermen van dieren tegen illegaal doodschieten. Ze stellen dat ook lynxen en roofvogels geregeld worden doodgeschoten zonder dat dit is toegestaan.  \n  \nVolgens het Duitse advies- en documentatiecentrum voor de wolf leven er in Duitsland een kleine 130 roedels, 39 paren en ongeveer 10 solitaire dieren. Voor 2020 zijn 942 aanvallen van wolven op vee geregistreerd, vooral in Brandenburg en het aan Nederland grenzende Nedersaksen. De wolf heeft in Duitsland een beschermde status. In enkele gevallen kan daarop een uitzondering worden gemaakt, bijvoorbeeld na aanvallen op boerderijdieren. Een veehouder moet dan wel een vergunning voor het doden van een wolf aanvragen. Ook in Nederland is de wolf een beschermde diersoort. Alleen in zeer uitzonderlijke situaties mag een wolf worden afgeschoten. Bijvoorbeeld als de wolf lijdt aan hondsdolheid of agressief is naar mensen.  \n  \nEr zijn al minstens twaalf wolven in Nederland. Op de Veluwe heeft een wolvenpaar al drie nesten gehad. In mei werden er nog drie welpen gezien. Voor zover bekend zijn er geen wolven gedood door de jacht. Schapenhouders klagen soms over gedode dieren, maar ze mogen niets doen tegen de wolf. Alleen het weren van het roofdier met hekken is toegestaan. Er is een schaderegeling voor schapenhouders.","intensity":0,"negativity":2,"cluster_id":10,"similar_texts":"text265"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/32/1","title":"PSV volledig terug in Ajax' spoor","text":"### Eindhovenaren doen goede zaken ten opzichte van concurrenten, al ging het verre van eenvoudig tegen Sparta\n\n2-1 verslagen. De spanning in de competitie zit er volledig in.  \n  \nAjax 19 punten, PSV 18, FC Utrecht 17, Willem II 16 en Feyenoord 15. Nu grofweg een kwart van het eredivisieseizoen is gespeeld, ziet de stand boven in de eredivisie er zo uit. Het is de prikkelende stand, die er zo uitziet omdat PSV gisteravond dan toch nog maximaal profiteerde van uitglijders eerder op de dag van Ajax en Feyenoord.  \n  \nTegen Sparta kwam de ploeg van Roger Schmidt tot 25 doelpogingen. Toch stond er aan het einde slechts een 2-1 eindstand op het bord door goals van Ibrahim Sangaré, Ryan Thomas en een late aansluitingstreffer van Lennart Thy.  \n  \nHet is niet dat PSV de zege niet verdiende. Maar lange tijd leek het de zondag van de coaches met een realistisch strijdplan op bezoek bij een topclub te worden. Zoals FC Utrecht de boel vakkundig dichtzette in de Johan Cruijff Arena tegen Ajax, zo probeerde Sparta dat te doen in het Philips Stadion tegen PSV. Ooit poneerde Ronald Koeman deze stelling: het is de taak van elke trainer in de eredivisie om zijn elftal zo neer te zetten dat er in elk geval bij rust nog sprake is van een wedstrijd. René Hake en Henk Fraser konden dat nu beide zeggen.  \n  \nEn natuurlijk: het is voor pak 'm beet FC Utrecht of FC Twente makkelijker dan voor NEC of Go Ahead. Maar juist het 'kleine' Sparta gisteravond in Eindhoven, dat is een mooi voorbeeld van hoe je zelfs met minimale middelen een eind kunt komen.  \n  \nEen veldbezetting 5-4-1 had Henk Fraser op papier gekrast om PSV tegen te houden. Met Emanuel Emegha als de enige Spartaan voorin.  \n  \nHet was niet zo dat ze bij PSV dachten: dit klusje klaren we ook wel op halve kracht. Energie genoeg. Balbezit en snelle balveroveringen ook. Maar zeker in de eerste 45 minuten ging alles door het overvolle midden en veel te weinig over de flanken. Götze, Gakpo, Zahavi, Doan, Sangaré, Van Ginkel; allemaal zochten ze moeilijke oplossingen op de vierkante meter en soms botsten ze daarbij ook letterlijk op elkaar. Het was voetbal zonder verrassing.  \n  \nAanvankelijk waren er nog wel kansen om snel op voorsprong te komen. In de 11de en 12de minuut was Sangaré twee keer dicht bij de 1-0. Maar ook dat hadden Utrecht en Sparta gisteren gemeen: een doelman in topvorm. Als Emil Okoye een Nederlander was geweest, hadden Louis van Gaal en Frans Hoek hem nu op de scoutingslijst voor Oranje staan. In die 11de minuut ranselde hij eerst een geplaatst schot van Sangaré uit de bovenhoek. Vervolgens keerde hij ook weer knap een kopbal van de Nigeriaan uit een corner. Pas na 81 minuten was de derde poging van Sangaré, gisteravond de beste PSV'er, Okoye te machtig.  \n  \nSnel daarna viel de 2-0 van Ryan Thomas, die een voorzet binnengleed. Ook PSV-coach Roger Schmidt haalde uiteindelijk opgelucht adem. Want ook na rust bleef zijn ploeg zich nog lange tijd vastlopen. Vooral Eran Zahavi liet weer zien dat hij geen spits is met wie het makkelijk 'doorvoetballen' is. Zeker niet in kleine ruimtes. Maar een vrije doortocht in de 50ste minuut, na ongelukkig uitglijden van een Spartaan, was ook niet aan hem besteed. En toen hij na 72 minuten dan toch eindelijk dacht te gaan scoren, smoorde zijn schot op de binnenkant van de paal.  \n  \nNatuurlijk nam de druk alleen maar verder toe. Schmidt bracht met Carlos Vinícius nog een extra spits in en Ryan Thomas kwam voor Van Ginkel. Na lang wrikken en beuken viel de Spartaanse muur uiteindelijk toch nog om en is PSV na een kwart van de competitie volledig terug in het spoor van koploper Ajax.","intensity":1,"negativity":1,"cluster_id":1,"similar_texts":"text120"},{"id":"38","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=61f138c7010ebc894fda#/pages/18-19","title":"Recordbedrag opgehaald met beursgangen in Azië","text":"Recordbedrag opgehaald met beursgangen in Azië\n\nGrote deals\n\nAfgelopen zomer zorgden beursgangen in Azië voor een recordbedrag. Zelfs met het pauzeren van talloze beursgangen vanwege strengere regels voor Chinese bedrijven kwam de teller alsnog uit op 56 miljard dollar, omgerekend bijna €50 miljard. Het recordbedrag komt onder meer door grote deals die werden gesloten op de financiële markten van Zuid-Korea en India. In de drie maanden tot aan 30 september is nog niet eerder zo'n groot bedrag opgehaald. Dan gaat het om onder meer recente beursgangen van game-ontwikkelaar Krafton en de Indiase start-up in het bezorgen van maaltijden Zomato.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text78"},{"id":"39","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=6f03bbd8b6aa088fbc22#/pages/34","title":"Sangaré verlosser","text":"Sangaré verlosser\n\nIbrahim Sangaré verlost PSV met een zondagsschot tegen Sparta. \n\nFOTO ANP/HH\n\n❮❯\n\nPSV worstelt, maar komt in slotfase bovendrijven tegen Sparta: 2-1\n\ndoor Wilber Hack\n\nEINDHOVEN Ibrahim Sangaré zorgde er zondagavond met een late treffer voor dat PSV optimaal profiteerde van de misstap van Ajax tegen FC Utrecht. Hij legde de basis voor de 2-1 zege op Sparta. Daardoor naderde de Eindhovense club de koploper weer tot op één punt.\n\nMet de zege poetste PSV de kater van de 2-1 nederlaag tegen Willem II vorige week weg. Sangaré was in Tilburg nog de man die de mooiste kansen om zeep hielp. Nu zorgde hij acht minuten voor tijd voor de bevrijding. Invaller Ryan Thomas stelde daarna de zege veilig. Pas in de extra tijd kwam Sparta terug tot 2-1.\n\nEven leek het dezelfde kant op te gaan als een paar keer eerder dit seizoen. Spits Eran Zahavi raakte een kwartier voor tijd de paal. Die misser deed denken aan het schot op de lat tegen Benfica. PSV miste mede daardoor de groepsfase van de Champions League. Nu liep de club dankzij Sangaré, die in de eerste helft ook al een paar keer dicht bij een treffer was geweest, geen averij op. \n\nVoor Schmidt bestaan er in de Eredivisie geen zwakke tegenstanders. Tegen Sparta zou zijn ploeg op veel fysieke weerstand stuiten, zo voorspelde hij. Concentratie en een goede organisatie waren vereist. PSV zou ook geduld moeten hebben. De Eindhovenaren liepen zich stuk op een Rotterdamse muur met vaak vijf verdedigers naast elkaar in het centrum. Combinaties in de kleine ruimte stroopten. Het ontbrak aan creativiteit. \n\nMet de zege op zak toonde de Duitser zich toch tevreden over het verloop van het eerste kwart van de competitie. „Je hebt in een seizoen met ups en downs te maken. We hebben een lange reeks van heel goede wedstrijden gespeeld. Het met vertrouwen uitvoeren van ideeën was de basis. Eigenlijk was alleen het duel met Feyenoord onder het normale niveau. Tegen Willem II waren we ongelukkig. Zo’n wedstrijd zit er elk seizoen wel een keer tussen.”\n\nDe 2-1 nederlaag tegen Willem II deed zaterdag nog veel pijn bij de trainer. Maar die werd gisteren nog voor de aftrap tegen Sparta enorm verzacht door de verliespartij die Ajax opliep tegen FC Utrecht. Schmidt beseft als geen ander dat de Eindhovense club het aan zijn stand verplicht is om lang mee te doen in de competitie. \n\nPSV pakte de afgelopen 46 jaar twintig keer de landstitel. Een club met een dergelijke palmares moet uitstralen mee te willen dingen naar de titel, al is dat soms niet realistisch. Schmidt, die bij het bezoek aan Oostenrijk vorige week zelf kon ondervinden hoeveel impact het winnen van een beker en een titel heeft, kijkt liever naar wat hij in ruim een jaar bij de Eindhovense club heeft neergezet. \n\nHij trof daar een selectie aan die in het tijdperk van Mark van Bommel in groepjes uiteen viel. Nu is de spelersgroep weer een hecht geheel. Schmidt bereidde ook talenten als Noni Madueke en Cody Gakpo zorgvuldig voor op het grote werk. Dat is de grote winst. Met Yorbe Vertessen komt er opnieuw een speler uit de opleiding van PSV aan. De doelpuntenmaker bij de 1-4 zege op Sturm Graz is volgens Schmidt zover dat hij nu in de basis kan starten. \n\nTegen Sparta gebeurde dat nog niet. Ritsu Doan kreeg opnieuw de voorkeur op de rechterflank. Behoudens een doelpoging na de rust viel hij niet op. Omdat Doan bleef staan, veranderde er voor de derde keer op rij niets aan de basisopstelling van PSV. Daarmee nam de trainer een punt van ergernis weg bij de Eindhovense fans, die weinig van al die wisselingen begrepen. Dat de Japanner een half uur voor tijd ruimte moest maken voor spits Carlos Vinicius begrepen ze wel. Die had geen enkel aandeel in de late zege. Sangaré en Thomas wel. \n\nPSV - Sparta Rotterdam 2-1 (0-0). 82. Sangaré 1-0, 86. Thomas 2-0, 90. Thy 2-1. Scheidsrechter: Van der Eijk. Gele kaart: Sangaré (PSV), Abels, Okoye (Sparta Rotterdam). Toeschouwers: 30.500.\n\nEindhovenaren profiteren van misstappen concurrentie","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text258"},{"id":"40","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=e021491cf18353be7b86#/pages/22","title":"Vijftig procent kans op succes","text":"Vijftig procent kans op succes\n\nKetogeen Dieet Therapie (KDT) betreft een zeer streng koolhydraatbeperkt (5-19 energie%) en zeer vetrijk (minimaal 65 energie%) dieet met adequate hoeveelheid eiwit maar zonder calorie restrictie, zodat gewichtsbehoud en/of adequate groei gewaarborgd zijn. Kenmerkend hierbij is een langdurige (1-2 jaar), soms levenslange, toepassing.\n\nVan der Louw promoveerde op de ontdekking dat bij de helft van de kinderen die onder behandeling zijn voor een ernstige vorm van epilepsie, de aanvallen meer dan   \n50% afnamen door het dieet. Eén op de acht raakt zelfs aanvalsvrij. „We weten dat ongeveer 70% van de kinderen met epilepsie het goed doet op medicatie. Zo’n dertig procent reageert er niet op of krijgt last van bijwerkingen. In dat geval kan je het Ketogeen Dieet proberen.   \nNatuurlijk is het frustrerend dat je van tevoren niet weet of het aanslaat en het is een pittig dieet. Maar dat weet je met extra andere medicatie ook niet van tevoren.   \nDe kans dat het Ketogeen Dieet aanslaat in dat geval is zo’n 50%. Ik denk dat jaarlijks ongeveer 900 kinderen met epilepsie baat zouden kunnen hebben bij de therapie.   \nDe 6 expertisecentra in Nederland behandelen nu zo’n 90 kinderen per jaar. Ik zou zoveel meer kinderen die kans gunnen.”","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text282"},{"id":"41","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/23/1","title":"Zakenman, oplichter, politicus en acteur met duizend levens","text":"Hij was minister onder president François Mitterrand. Hij was de succesvolste en meest rampzalige voorzitter van voetbalclub Olympique Marseille. Hij was zakenman, oplichter, politicus, zanger, acteur en presentator. Met de dood van Bernard Tapie (78) neemt Frankrijk afscheid van een omstreden beroemdheid die maar niet saai wilde worden.  \n  \nTapie was een oorlogskind, geboren in 1943 in een Parijs' arbeidersgezin. Vader werkte in de metaalindustrie, moeder was verpleger. Op 23-jarige leeftijd klimt Tapie op uit het arbeidersmilieu. Hij verdient zijn eerste kapitaal met een winkel in televisies, die dan in steeds meer Franse huiskamers staan. In 1974 richt Tapie Coeur Assistance op, een bedrijf in kastjes voor hartpatiënten die alarm slaan bij een hartaanval. Het bedrijf mislukt, maar Tapie blijkt uitstekend te kunnen reanimeren. Hij verdient een fortuin met het goedkoop opkopen van failliete bedrijven, om die vervolgens weer tot leven te pompen en door te verkopen.  \n  \nEind jaren tachtig is Adidas in financiële problemen geraakt. Het sportbedrijf heeft een flinke klap te verwerken gehad doordat Nike de Europese voetbalmarkt heeft betreden. Tapie leent in 1990 omgerekend 245 miljoen euro en koopt Adidas. Door reclamespotjes met Diego Maradona en door de productie naar Azië te verplaatsen, komt Adidas er razendsnel weer bovenop. Tapie noemt Adidas later 'het project van zijn leven'.  \n  \nTapie is dan al een publiek figuur. In 1986 koopt hij voetbalclub Olympique Marseille voor het symbolische bedrag van 1 franc. De ooit glorieuze volksclub, met een zeer fanatieke aanhang in het iconische stadion Vélodrome, is een seniele oude man. Op sterven na dood, strijdend tegen degradatie.  \n  \nTapie wordt naast eigenaar ook voorzitter van de club. Met zijn fortuin koopt hij topspelers als Basile Boli, Jean-Pierre Papin en Eric Cantona om in de wit-blauwe Adidas-tenues te schitteren. De club wordt vanaf 1989 vijf keer achter elkaar kampioen van Frankrijk, maar het grootste succes komt in 1993 als Marseille het grote AC Milan van Van Basten, Rijkaard en Gullit verslaat in de allereerste finale van de Champions League. Het is de eerste en tot dusver enige Franse club die een Europa Cup I of Champions League won.  \n  \nOlympique Marseille lijkt voorbestemd voor een plekje tussen de Europese grootmachten, maar komt hard ten val. Tapie blijkt een wedstrijd tegen Valenciennes in de Franse competitie te hebben gekocht. Marseille raakt het kampioenschap van 1993 kwijt, wordt een competitie teruggezet en komt opnieuw in de financiële problemen. En dat is nog voordat meerdere voormalig Marseille-spelers in interviews toegeven dat zij in die periode op verzoek van Tapie regelmatig doping gebruikten - ook voor de finale tegen AC Milan.  \n  \nMarseille-supporters zingen desalniettemin nog altijd de naam van de charismatische oud-voorzitter als het minder gaat met de club. In reactie op zijn overlijden noemt de club Tapie 'een legende'.  \n  \nGefascineerd door het leiderschap van president François Mitterrand sluit zakenmagnaat Tapie zich aan bij Le Parti socialiste, en in 1988 komt hij namens de partij in het Franse parlement. Als politicus valt hij vooral op door zijn hekel aan Jean-Marie Le Pen en diens extreemrechtse Front National (FN).  \n  \nWaar de meeste politici vinden dat de zorgen van de kiezers van Le Pen serieus moeten worden genomen, zijn volgens Tapie die kiezers net als Le Pen 'klootzakken'. Op een campagnebijeenkomst van FN wordt Tapie met boegeroep onthaald, totdat hij verkondigt dat 'immigranten op een boot moeten worden gezet. We sturen ze ver weg van hier en dan laten we de boot zinken.' Na het gejuich en applaus in ontvangst te hebben genomen, zegt Tapie: 'Ik sprak over een genocide en u applaudisseerde. Denk daaraan als u zichzelf morgenochtend in de spiegel aankijkt.' Tapie moet maken dat hij wegkomt.  \n  \nTapie is nog even minister van Stadszaken onder president Mitterrand, maar door problemen bij zijn bedrijven moet hij in 1993 al na drie maanden opstappen. In 1996 belandt Tapie voor een half jaar in de gevangenis vanwege het omkopingsschandaal. Na zijn gevangenisstraf is Tapie zakenman af. Hij blijft in de publiciteit als zanger, acteur en tv-presentator.  \n  \nIn 2008 krijgt hij van een arbitragecommissie 403 miljoen euro toegekend, omdat de bank Crédit Lyonnais hem bedrogen zou hebben bij de verkoop van Adidas in 1992. Vijf jaar later levert dat Tapie een verdenking op van 'oplichterij in georganiseerd verband'. De Franse regering zou bewust een arbitragecommissie hebben benoemd die Tapie welgezind was, omdat de zakenman een goede vriend is van de toenmalige president Nicolas Sarkozy. Justitie eist vijf jaar cel, maar in 2019 wordt Tapie vrijgesproken.  \n  \nIn zijn nadagen blijft hij zo veel mogelijk in zijn chique Parijse herenhuis. Om aandacht zit hij niet verlegen: Tapie hoeft maar een stap buiten de deur te zetten om te worden bedolven onder selfie- en handtekeningverzoekjes. Tapie overlijdt op 78-jarige leeftijd aan maag- en slokdarmkanker. Hij had de wens begraven te worden in Marseille, 'een stad naar zijn hart'. In het postuum omschrijft de Franse krant Le Monde Tapie als een man van duizend levens. Het duizendste bleek het laatste en kwam zondag tot een einde.\n\n3x Bernard Tapie\n\nOver het omkoopschandaal, waarbij Tapie tegenstander Valenciennes omkocht zodat zijn spelers rust konden krijgen voor de Champions League-finale tegen AC Milan: 'Iedereen in deze zaak heeft gelogen. Ik ook, maar ik heb te goeder trouw gelogen.'  \n  \n'Ik dacht: dat zou ik dan toch wel moeten hebben gemerkt?', zei Tapie over het postuum dat Le Monde in 2019 per ongeluk publiceerde. 'Je wilt mij misschien niet geloven, maar toen ik las dat ik dood was, geloofde ik het niet meteen', zei Tapie smalend tegen CNews over zijn eigen overlijdensbericht. Tapie vond het postuum, dat zondag nogmaals verscheen, overigens veel te negatief.  \n  \nIn Le Monde in 2017: 'Als je de Champions League wint, je minister bent geweest, zanger, acteur ... wat heb ik níét gedaan? Ik kan niet ontkennen dat het leven mij verwend heeft.'","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text149"},{"id":"42","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/13/2","title":"Zorgen over illegale jacht op wolven","text":"### Duitsland\n\nDuitse natuurbeschermers vinden dat de autoriteiten actiever onderzoek moeten doen naar het illegaal doden van wolven. Er zijn dit jaar inmiddels elf wolven illegaal omgebracht, in 2020 waren dat er acht, in 2019 negen. Volgens natuurbeschermingsorganisatie Nabu wordt na het illegaal doden van een wolf in Duitsland vrijwel nooit achterhaald wie de dader was. De natuurbeschermers stellen dat de dieren beter beschermd moeten worden.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text152"}]
