[{"id":"1","publisher":"NRC Handelsblad","date":"2021-09-04","url":"https://www.nrc.nl/nieuws/2021/09/04/42330451-a4057076#20210904-79788-320","title":"-","text":"Een versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 september 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":["text460","text559"]},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/31/1","title":"'Anne en ik waren een onafscheidelijk duo'","text":"### Op bezoek bij Hannah Goslar, hartsvriendin van Anne Frank\n\nZe zaten samen in de zandbak. Ze kochten ijsjes, hielden van touwtjespringen en spanden een netje over de tafel om te kunnen tafeltennissen. Anne en Hanne, zoals ze bekend stonden, smulden met oud en nieuw van de oliebollen die Annes moeder had gebakken. Op regenachtige dagen trokken ze zich na schooltijd met andere vriendinnen terug in een van hun huizen aan het Merwedeplein in Amsterdam. Twee heel normale meisjes, opgroeiend in de grote stad. Alleen waren ze van joodse komaf.  \n  \nHannah Goslar - haar moeder zei altijd Hanneli - wordt in november 93. Ze verloor bijna haar hele familie, maar overleefde met haar twaalf jaar jongere zus Gabi het concentratiekamp. Sinds vier jaar woont ze in een piepklein appartement in Jeruzalem, op de begane grond. Trappen lopen is te zwaar geworden. Haar dochter, die een etage hoger woont, kan de dertig treden nog wel aan. Hannah's kleindochter komt elke dag kijken hoe het met oma gaat.  \n  \nVeel zorgen hoeft zij zich om haar grootmoeder niet te maken. Zij stond in haar bestaan voor grotere uitdagingen dan zich in leven te houden in een van alle gemakken voorziene woning. Goslar (1928) verloor als tiener in de oorlog haar ouders en grootouders en zag Westerbork en Bergen-Belsen van binnen. In dat laatste kamp in Noord-Duitsland trof ze Anne Frank, in volstrekt andere omstandigheden dan daarvoor in de Amsterdamse Rivierenbuurt.  \n  \nWanneer Goslar erover praat, doet ze dat vrij helder en gedetailleerd. Emotioneert het haar te veel, dan laat ze stiltes vallen, meestal gevolgd door een berustend 'tja'. Zelfs wanneer ze die aangrijpende herinneringen ophaalt, bevatten haar ogen hoogstens een spoortje vocht. Ze heeft de verhalen te vaak verteld om nog te breken.  \n  \nHoewel ze onzeker is over haar Nederlands, beheerst ze de taal nog steeds. Het Nederlands voert haar gedachten automatisch naar haar jeugd. ,,Ik herinner me dat ik Anne voor het eerst zag. We waren net nieuw in Amsterdam, in de eerste week nam mijn moeder me mee naar een kruidenierswinkel. Daar ontmoette ze mevrouw Frank met haar dochter. Ze spraken nog geen Nederlands, dus praatten ze in het Duits met elkaar. Anne ik keken naar elkaar, ik herinner me niet of we iets hebben gezegd.''\n\nBelletjes\n\nAmper een paar dagen later troffen de meisjes elkaar opnieuw op hun eerste dag op de kleuterschool. ,,Ik kwam binnen en zag Anne op de rug. Ze had belletjes vast waarmee ze muziek maakte. Toen ze zich omdraaide en mij zag, rende ze in mijn armen. We waren nieuw en spraken alleen Duits, we waren direct vriendinnetjes.''  \n  \nAnne en Hanne, zoals de meisjes in de buurt werden genoemd, hadden veel gemeen. Ze scheelden een half jaar (Hannah was de oudste) en verkasten in 1933 als kleuter met hun ouders vanuit Duitsland naar Amsterdam vanwege de dreigende opkomst van Adolf Hitler. Op het Amsterdamse Merwedeplein grensden de portieken van hun woningen aan elkaar. ,,Anne was een pittig meisje'', zegt Goslar. ,,Mijn moeder zei dat altijd mooi: God weet alles, maar Anne weet alles beter.''  \n  \nHanne en Anne vormden met drie andere meisjes uit de buurt een hecht vriendinnenclubje, opgericht om te tafeltennissen en vooral veel te kletsen. ,,We deden heel normale dingen. Touwtjespringen, over jongens praten. We zaten ook bij elkaar in de klas. Anne en ik waren onafscheidelijk, sommigen zagen ons als een twee-eenheid.''  \n  \nToen Anne op een dag plotseling verdween om onder te duiken in het achterhuis ('wij dachten dat de hele familie Frank naar familie in Zwitserland was'), was de schok bij Hanne dan ook groot. Het vriendinnenclubje bleef geamputeerd achter. Van Anne zelf hoorde Hanne drie jaar later dat ze verscholen had gezeten in het kantoor van haar vader, het later beroemd geworden achterhuis.  \n  \nDat verhaal kwam tot haar in het Noord-Duitse concentratiekamp Bergen-Belsen, waar beide meisjes terechtkwamen zonder dat van elkaar te weten. Die drie onverwachte en laatste ontmoetingen waren volledig op gehoor omdat een hoog, met stro bedekt hek oogcontact onmogelijk maakte. ,,Ik had gehoord dat er Nederlandse vrouwen naast ons zaten en wilde dolgraag weer eens Nederlands horen. Ik ben in het donker naar dat hek gelopen en heb geroepen. Ik moest wel oppassen voor de schijnwerpers, want ik mocht daar niet zijn.''  \n  \nDe Nederlandse vrouw aan de andere kant die haar roep beantwoordde, bleek een bekende: mevrouw Van Pels, de vrouw van een werknemer van Otto Frank. Ook zij zaten ondergedoken in het achterhuis. Zodra Van Pels in de gaten had dat ze met Hanne sprak, vertelde ze dat Anne ook in het kamp verbleef. Net als haar zus Margot, die te ziek was om nog te lopen. ,,Zij heeft Anne toen gehaald en zo hebben we kunnen praten met elkaar. Ik herinner me prikkeldraad bij dat hek, dat onder stroom stond. Eerst hebben we gehuild, daarna spraken we over de familie. Ik vertelde dat mijn moeder er niet meer was en dat mijn vader zo ziek was, zij sprak over haar onderduiktijd, over hoe erg ze ons daar had gemist en zij vertelde ook dat ze gehoord had dat er Joden vergast werden in concentratiekampen. Dat was nieuw voor mij.''  \n  \nGoslar, die in Bergen-Belsen toiletten schoonmaakte, wist dat Anne in een deel zat waar het nog slechter was. ,,Anne vertelde dat ze kaal was geschoren. Ik schrok daarvan, ik zag haar nog voor me met dat mooie, dikke haar. Wij mochten ons haar en onze kleren houden en hadden net iets meer eten. Anne vertelde dat ze zo'n honger had. Ik heb voor haar een klein pakje gemaakt met gedroogde pruimen, wat suiker en een paar stukjes knäckebröd. Dat heb ik bij onze tweede ontmoeting in het donker over het hek gegooid. Maar er zaten daar zoveel vrouwen die allemaal honger hadden, iemand anders heeft het gevonden. Anne was overstuur, ik heb haar beloofd het nog een keer te proberen. Toen is het wel gelukt. Dat was meteen de laatste keer dat ik haar sprak.''\n\nBuiktyfus\n\nEen paar maanden later vond ze met haar zusje Gabi de vrijheid terug toen ze, ernstig ondervoed en lijdend aan buiktyfus ('gelukkig geen vlektyfus, dat had ik niet overleefd'), met andere kampgevangenen in een trein werden achtergelaten in een Duits weiland. ,,De bevrijders kwamen te dichtbij, wij werden op transport gezet naar Theresiënstad, waar we vergast zouden worden. Later hoorden we dat er in dat kamp helemaal geen gaskamer was, toch was dat ons verteld. We zaten dagen in die trein, het was verschrikkelijk. Elke dag stierven er mensen. Toen de Duitsers te zeer in het nauw waren, lieten ze de trein achter. De machinist kreeg de opdracht hem met ons erin op te blazen, maar deed dat niet. Hij is gewoon vertrokken.''  \n  \nTerwijl Goslar haar herinneringen terughaalt, zit ze pal voor de boekenkast die een hele muur van haar kleine appartement beslaat. Op tientallen van de honderden boekruggen staat de naam Anne Frank. ,,Dat blijft gek; we waren bevriend als twee gewone meisjes en nu kent de hele wereld Anne'', zegt Goslar terwijl ze schuin omhoog kijkt. Tussen al die boeken speuren haar ogen naar een bijzonder exemplaar; een eerste druk van het dagboek van Anne (Het Achterhuis) dat Goslar in 1947 kreeg toegestuurd van Annes vader Otto. ,,Het ziet er niet meer zo mooi uit, het zit in plastic. Het ligt hier ergens.''  \n  \nAnne Frank is haar hele leven dichtbij geweest. Eerst letterlijk, later figuurlijk. Tot op de dag van vandaag, hoewel nu minder frequent en alleen nog thuis, geeft Hannah Goslar voorlichting aan schooljeugd. ,,Omdat het verhaal van de holocaust verteld moet blijven worden, zeker aan kinderen. Ik heb ook veel lezingen gegeven, maar dat is me nu te veel.''  \n  \nZo vaak heeft ze zich afgevraagd wat er van Anne zou zijn geworden als haar een ander lot beschoren was geweest. ,,Zou zij ook naar Palestina zijn gekomen? Ik denk het haast. Dat had ik haar graag nog willen vragen'', zegt Goslar, die ondanks haar hoge leeftijd nog zelfstandig woont. ,,Het is wel eens beter geweest, maar met wat hulp van mijn kinderen en kleinkinderen lukt het nog steeds.'' Om haar linkerpols draagt ze een alarmknop, waarmee ze in een noodgeval hulp kan inroepen. ,,Ik ben er nog. Anne niet meer. Of ik me daar schuldig over voel? Nee, ik heb dat toch niet bepaald? Dat heeft God gedaan.''  \n  \nNa een paar minuten zoeken is het bijzondere dagboek, het cadeau van Otto Frank, terecht. Het ligt op de bovenste plank van de kast, dwars op een rij boeken. Ze pakt het uit en bladert erin. Ze ontsnapt ermee aan de vorige vraag, waarop ze geen echt antwoord geeft. De vraag wat ze voelde tijdens de ontmoetingen met Anne bij het prikkeldraad, emotioneerde haar. ,,Gevoelens zijn lastig te omschrijven'', zegt ze na een korte stilte. ,,Tja.''\n\nZiekenhuis\n\nVan Otto Frank hoorde Hanne pas in de zomer van 1945 dat Anne niet meer leefde. Het was in een ziekenhuis in Maastricht, waar ze werd verpleegd. Otto Frank had Hannes naam op een lijst zien staan van het Rode Kruis, achterhaalde haar verblijfplaats en reisde per openbaar vervoer naar Limburg.  \n  \n,,Ik zei hem dat ik Anne kort voor de bevrijding had gesproken en dat ze misschien nog leefde, maar hij vertelde direct dat Anne en Margot waren overleden.''  \n  \nIn het dagboek dat Otto naar Zwitserland opstuurde, las Hanne destijds wat haar vriendin had meegemaakt in het achterhuis en hoe Anne daar had teruggedacht aan haar vriendinnen van het Merwedeplein. Meerdere keren wordt Hanne genoemd. Wat ze schreef op 27 november 1943, greep Hannah Goslar het meest aan. ,,Dat was treurig om te lezen. Anne vreesde heel erg dat wij zouden zijn opgepakt en zij voelde zich in haar schuilplaats veilig. Ze schreef: waarom mag ik leven en moet zij misschien sterven? Terwijl het dus precies andersom was... Tja.''  \n  \nKrom lopend gaat ze voor naar haar slaapkamer, waar ze in een la van het dressoir nog een bijzonder boek heeft liggen. Het is een fotoalbum van vlak voor de oorlog, met beelden van het gezin. Haar vader, moeder, zusje, haar grootouders. Nadat het gezin Goslar was afgevoerd, werd het album gered door mevrouw Goudsmit, de buurvrouw van de familie Goslar. ,,Ik ben blij dat ik het terug kreeg. Het is mijn enige tastbare herinnering aan ons gezin.''  \n  \nHoewel ze vlak voor de bevrijding ernstig ziek op het randje van de dood lag en haar ouders en grootouders verloor, relativeert Goslar haar eigen leed. ,,Als Gabi en ik naar Auschwitz waren gebracht, zouden we onmiddellijk in de gaskamer zijn beland. In Bergen-Belsen hadden we tenminste nog een kans. Er zijn zoveel mensen die het veel erger hebben gehad dan wij.''  \n  \nToch achtervolgen de gruwelen van de holocaust haar nog altijd in haar slaap. ,,Die dromen gaan nooit meer weg. Mijn remedie: de televisie aanzetten tot ik weer inslaap. Toch blijf ik veel lezen over de holocaust, want ik weet toch ook alleen maar wat er met mij en mijn omgeving gebeurd is? Het blijft moeilijk te begrijpen dat mensen elkaar zulke dingen aandoen. We hebben het over kinderen, wat hebben zij misdaan? Ja, ze zijn Joods geboren, maar daar heeft toch niemand last van gehad?''  \n  \n'We waren bevriend als twee heel gewone meisjes en nu kent de hele wereld Anne'  \n  \n'Mijn moeder zei dat altijd mooi: God weet alles, maar Anne weet alles beter'","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text31"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/7/4","title":"'Kleine groep is tegen de race'","text":"Volgens Prins Bernhard is er maar 'een kleine groep' tegenstanders van de F1-race en hebben de organisatoren alles 'volgens de regels' gedaan. De prins, mede-eigenaar van het circuit, reageerde gisteren voor het eerst op kritiek van natuurclubs en de evenementensector. Die sector vindt het oneerlijk dat Zandvoort tienduizenden mensen mag ontvangen terwijl festivals niet mogen. De prins genoot gisteren alvast van de volle tribunes: ,,Kippenvel, zo gaaf om te zien.''","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text533"},{"id":"4","publisher":"Trouw","date":"2021-09-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1346/articles/1439547/4/2","title":"'Onmin tussen ministeries' remde evacuatie Afghanen","text":"Kamerleden probeerden begin juli het kabinet al te bewegen Afghaanse tolken sneller naar Nederland te halen, maar stuitten daarbij op drie ministeries die allemaal naar elkaar verwezen. Dat vertellen ze vandaag in een reconstructie in deze krant. Het ministerie van defensie verwees naar Buitenlandse Zaken, dat weer wees naar Veiligheid en Justitie, dat meldde dat ze met hun vragen bij Buitenlandse Zaken moesten zijn.  \n  \nDat er sprake was van slechte samenwerking en zelfs onmin tussen de ministeries, is ook de indruk van Anne-Marie Snels. Zij zwaaide begin april na acht jaar af als voorzitter van de militaire vakbond AFMP en heeft zich daarna gestort op het lot van Afghanen die werkten voor de Nederlandse missies in het land.  \n  \n\"Mijn analyse is dat er verdeeldheid was tussen de bewindslieden en dat Bijleveld dit dossier heel lang helemaal naar zich toe heeft getrokken\", zegt Snels. Die animositeit ging volgens haar door toen een crisissituatie ontstond na de val van Kaboel. \"Je zag hoe de ministeries zich in debatten van elkaar afkeerden, ze bleven de verantwoordelijkheid naar elkaar toe schuiven.\"  \n  \nVolgens het kabinet was dit niet het geval. \"Er is chaos in Kaboel\", zei demissionair minister van buitenlandse zaken Sigrid Kaag (D66) in augustus tegen de Kamer, \"maar er is geen chaos in de coördinatie tussen de verschillende ministeries\".  \n  \nUit verschillende verhalen blijkt echter dat tijdens de evacuaties in augustus dingen zijn misgegaan in de communicatie tussen Buitenlandse Zaken en Defensie. Afghanen die van de Nederlandse ambassade bevestiging hadden gekregen dat ze naar het vliegveld mochten komen voor evacuatie, stonden niet op de lijsten die militairen daar hadden. Een in de haast gevormd crisisteam met medewerkers van beide ministeries was slecht of niet bereikbaar, zowel voor Afghanen als Nederlanders die zich voor hen inzetten.  \n  \nUit de reconstructie blijkt verder dat veteranen, vakbonden en vluchtelingenorganisaties zowel defensieminister Ank Bijleveld (CDA) als minister-president Mark Rutte (VVD) dit jaar meermaals hebben gewaarschuwd dat de evacuatie van Afghaanse tolken die werkten voor Nederlanders te langzaam ging. Begin juni riep de Tweede Kamer al op alle tolken voor het vertrek van de militairen uit Afghanistan te evacueren, maar dat gebeurde niet.  \n  \nUiteindelijk heeft Nederland zeker 600 mensen achter moeten laten, meldde het ministerie van buitenlandse zaken deze week, en dit aantal kan nog hoger blijken te zijn. Het gaat om Nederlanders en Afghanen die geëvacueerd hadden mogen worden. Ook zijn volgens Bijleveld dertig militaire tolken nog in het land. Snels weet van in elk geval 27 tolken van de Europese politiemissie EUpol die al toestemming hadden om naar Nederland te komen.  \n  \nMeer mensen hadden in veiligheid gebracht kunnen worden, zegt ook politicoloog Sara de Jong. Zij doet onderzoek naar hoe verschillende landen omgaan met hun lokale personeel tijdens en na oorlogen. \"Mensen zijn actief weggestuurd bij de Nederlandse ambassade, mails werden niet beantwoord, waarschuwingssignalen zijn genegeerd. Natuurlijk zijn mensen dan niet meegenomen. Dat er mensen zijn achtergebleven die recht hebben op bescherming ligt deels aan de Nederlandse overheid. Dus heeft die een verantwoordelijkheid om mensen alsnog bescherming te bieden.\"  \n  \nde Verdieping 2|5  \n  \nReconstructie van een evacuatie","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text378"},{"id":"5","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/6/3","title":"'Steekpartij Auckland terroristische aanval'","text":"De steekpartij in een supermarkt in het Nieuw-Zeelandse Auckland was volgens premier Jacinda Ardern een terroristische aanval. Een man verwondde zes mensen voordat hij zelf werd doodgeschoten door de politie. Hij zou zijn geïnspireerd door Islamitische Staat (IS). De man kwam in 2011 uit Sri Lanka naar Nieuw-Zeeland en stond sinds 2016 onder toezicht. Ardern benadrukte op een persconferentie dat de aanval was uitgevoerd door één persoon die in de ban was van een 'ideologie die hier door niemand wordt ondersteund'. Volgens de politie handelde de verdachte alleen. Drie van de zes slachtoffers liggen in kritieke toestand in het ziekenhuis. Een vierde persoon raakte ernstig gewond. Getuigen verklaarden dat meerdere mensen met steekwonden op de grond lagen.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text161"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/84/1","title":"'Vechten, ik zou niet weten hoe'","text":"Met een kleine gitaarkoffer die hij achteloos laat bungelen op de rug arriveert Jan Rot (63) bij de voormalige wachtkamer die vastzit aan station Rotterdam Noord. Hij is lang en mager, de oogopslag verraadt vermoeidheid. Hij legt de koffer naast zich op de bank, verontschuldigt zich bij voorbaat voor een te verwachten telefoontje van het ziekenhuis ('dat moet ik straks wel even opnemen') en bestelt een cappuccino. 'Jij bent een experiment,' begint hij, doelend op het interview. 'Ik heb net een morfinepilletje genomen. De arts gaf me dat voor als ik straks weer ga optreden. Maar de vraag is of ik er niet te suf van word. Dat gaan we nu merken.'  \n  \nEen iets verminderd bewustzijn zou voor Rot misschien niet eens zo slecht zijn, gezien alles wat hij te verstouwen krijgt. Het is een week  \n  \nof vier geleden sinds die rauwe boodschap in het ziekenhuis. Uitgezaaide darmkanker, ongeneeslijk ziek. Nog een half jaar te gaan, misschien een jaar. 'Op mijn twitteraccount had ik staan: meer dan veertig jaar in de muziek en nooit een dag ziek geweest. Dat heb ik nu maar weggehaald.'  \n  \nSinds 1978 is Rot muzikant, die ondanks talrijke albums nooit een Top 40-artiest werd. Hij schreef boeken en columns, hertaalde met artistieke vrijheid liedjes, klassieke stukken en musicalscripts. Sinds 2017 wonen Rot, zijn vrouw Daan en hun vier kinderen (19, 16, 13, 10 jaar) in het Oude Noorden in Rotterdam.  \n  \nRot is deze middag te voet gekomen voor het interview, dat als vanzelfsprekend begint bij zijn medische situatie. 'Het laatste jaar voelde ik me steeds moeier worden. Ik had last van rare krampen, die ik zoveel mogelijk negeerde. Moet je niet naar de dokter, vroeg mijn vrouw. Maar een dokter is gezeur.'  \n  \nAfgelopen winter was de grens bereikt, zelfs voor Rot. 'Het ging slechter en slechter, ik hield niets meer binnen. \"Je lijkt wel 80,\" zei mijn vrouw. Zo voelde ik me ook. Dus ik naar de dokter, die gaf pilletjes. Die hielpen prima. Half april kwam het terug en nu hielpen de pillen niet. Kramp, overgeven, ik voelde dat het helemaal mis was. Wat ik dacht? Als ik nu niets doe, ben ik binnen drie maanden dood.'  \n  \nMet tegenzin gaf Rot zich over aan de medici. De scans en echo gaven aanvankelijk een geruststellend beeld. 'Ze zagen wat ontstekingen, maar de dokter feliciteerde me nog. \"U hoeft waarschijnlijk niet geopereerd te worden, al kunnen we het nog niet helemaal precies zien.\" Nou, binnen een paar dagen ging alles mis en moest ik onder het mes voor een spoedoperatie. De artsen troffen een dikke tumor aan die vanuit mijn darmen al was doorgegroeid naar mijn milt. Ze vertelden me achteraf dat ze hadden getwijfeld: halen we die weg, of maken we dit weer heel snel dicht met de boodschap: niks meer aan te doen?' Ze kozen voor de eerste optie. Toen Rot bijkwam, werd hij bijgepraat over de nieuwe werkelijkheid. 'Ze vertelden dat ik een stoma had. \"Voor altijd?\" vroeg ik. Ja, voor altijd. \"Nou, dan hoef ik in elk geval nooit meer op de wc te zitten zonder wc-papier,\" zei ik. Dat zit in mijn aard: verder, niet te lang bij stilstaan. Aanvaarden.'  \n  \nHet woord aanvaarden valt vaker tijdens het gesprek, dat Rot zichtbaar vermoeit. Hoewel hij goed kan praten over zijn ziekte en zijn verwoeste toekomstperspectief, valt de inspanning hem zwaar. 'Dat is nu eigenlijk het enige: ik ben snel moe. Verder is er niet zo veel aan de hand.'  \n  \nAanvaarden was ook het sleutelwoord toen Rot met zijn vrouw Daan en oudste dochter Elvis (19) eind juli tegenover de arts zat die vertelde dat hij niet meer beter zou worden. De operatie mocht geslaagd zijn, de kankercellen hadden hun destructieve werk niet opgegeven. 'We gingen naar dat gesprek in de hoop te horen dat de stipjes die nog te zien waren op de scans met bestralingen zouden verdwijnen. Maar de werkelijkheid was anders. Ik zou de 65 waarschijnlijk niet halen. Dat is dus kerst volgend jaar. Nou, die boodschap had ik niet eerder gehoord, dat was een nieuwe ervaring voor me. Hoe ik reageerde? Ik zeg altijd dat je moet meesurfen op de golven van het leven. Dat was nu ook zo. Onmiddellijk had ik de reflex: niet te lang bij stilstaan, het is zo. Ik word niet meer beter. Ik herinner me wel dat ik het een absurde boodschap vond. Ik dacht: Kanker? Ongeneeslijk ziek? Dat is helemaal niets voor mij. Nu ik dit vertel, grijns ik er weer bij. Om absurditeiten kun je maar het beste grijnzen.  \n  \nNa dat gesprek gingen we naar huis. Ik ben eerst even op de bank gaan zitten, heb een spelletje Memory met mijn dochter gedaan.' Die jongste dochter, Maantje Piet, is pas 10. Hoe vertel je een meisje van 10 dat nieuws? 'Natuurlijk is dat voor het gezin een hamerslag. Die heb je uiteindelijk te aanvaarden. We hebben de kinderen vanaf het begin verteld over wat er speelde. Toen ik me in het voorjaar zo slecht voelde, lang voor die boodschap in het ziekenhuis, zei ik al dat het naar mijn gevoel helemaal niet goed zat. En dat ik er dan misschien niet meer lang zou zijn. Het is beter dan wat vroeger de gewoonte was. Dan werd vader ziek, moest je op een gegeven moment uit logeren en als je terugkeerde, was vader er niet meer.'  \n  \nRot verheugt zich erop vanaf volgende week nieuwe columnist te zijn voor Mezza. 'Er zitten mooie stukjes in. Niet alleen over de ziekte, wat het met mij doet en met de omgeving, maar ook binnen het gezin. Thuis is er geen minuut waarin het niet in je hoofd zit en elk gesprek eindigt er op de een of andere manier mee. Iedereen reageert op zijn of haar manier. Maantje Piet trok zich laatst terug, had van dekens een tentje gemaakt onder de tafel. Ik vroeg of ik bij haar mocht komen liggen en dat was goed. Lagen we daar in elkaars armen. \"Ik weet ook niet precies hoe het moet,\" zei ik tegen haar. \"Ik ook niet,\" antwoordde ze. Toen zei ik: \"Maar volgens mij liggen we hier samen nu wel goed.\" Dat is het.'  \n  \nOok Rot deelt op social media filmpjes, vooral van spontane momenten met Maantje Piet. 'Vindt ze leuk, samen op de schommel een liedje zingen. Dat is echt iets van ons. Dat deden we al langer. Ik zat laatst bij Op1, waar ze het oude filmpje lieten zien van mij met haar op schoot achter de piano. Ik zong mijn vertaling van My Way.' Hij zingt zachtjes de eerste regels: En nou - het eind nabij - zie ik het doek zich langzaam sluiten. Mijn vriend - geen punt voor mij - ik sluit het boek - ken het van buiten. 'Dat liedje staat nu opeens voor een menselijk drama. Een afscheidsliedje. Alsof ik het zag aankomen, maar ik heb het al een jaar of zes geleden vertaald. Wel met de gedachte: als ik het nu alvast doe, hoeft dat niet meer als ik eens echt ziek word.'  \n  \nAan tafel bij Op1 zong en speelde hij ook Achtbaan, de vertaling die hij begin dit jaar maakte van Danny Vera's Rollercoaster. 'Ik nam het op terwijl ik ziek was, maar dat nog niet wist. Mijn stem is door dit alles achteruitgegaan, dat hoorde ik toen ook, alleen dacht ik dat het iets tijdelijks zou zijn. Ik was van plan het opnieuw op te nemen, met de wetenschap van nu vind ik het juist mooi.'  \n  \nDe dagen na zijn tv-optreden regende het bestellingen in zijn webshop. Rot was nooit gewend aan een groot publiek. 'Ik ben een artiest voor de enkeling. Ik heb nooit een hit gehad en dat is goed. Andere kant van de medaille is wel dat ik in het souterrain nog zo'n 1500 onverkochte cd's, boeken en platen heb. Ik heb alleen al 25 albums onder eigen naam gemaakt. Ik liet er elke keer duizend persen, van sommige albums staan er nog honderd, van andere tweehonderd. Daar zit ik echt mee. Ik wil ze bij leven verkopen, het lijkt me zo triest voor mijn vrouw en kinderen als ze straks met al die voorraad achterblijven. Je kunt het ook weggooien, maar het is met zoveel liefde gemaakt. Na Op1 was ik een week bezig met inpakken en versturen, dat vond ik heel bevredigend. Nee, niet wrang. Ik vind het een mooie gedachte dat er mensen naar gaan kijken en luisteren. En dan schrijf ik weer op de hoes: Liefs voor Tine, terwijl ik dan maar hoop dat Tine het niet voor Bert heeft besteld.'  \n  \nRot vertelt zonder emoties. Heeft hij ze niet? Voelt hij geen woede of intens verdriet over wat hem te wachten staat? 'Nog niet, misschien komt dat als ik me weer echt ziek ga voelen. En op wie moet ik boos zijn? Als ik mijn hele leven had doorgerookt en longkanker had, dan had ik gedacht: jezus man, hoe vaak zag je dat niet op dat pakje staan? Maar dat is het niet. Misschien had ik meer moeten bewegen, dat advies krijg ik nu van de dokters. Ik heb echt een hekel aan zinloos bewegen. Het komt toch neer op die aanvaarding. Ik heb niet het gevoel dat ik tegen deze kanker zou moeten vechten, ik zou niet weten hoe. Kan ik die kankercellen toespreken? Ik denk het niet. Ik denk wel dat het helpt als ik opgewekt blijf.'  \n  \nDe telefoon gaat. Het ziekenhuis belt op het afgesproken tijdstip. Hij neemt op en voert een kort gesprek waarin woorden als therapie, medicijnen en apotheek te vaak vallen. Het gesprek is ten einde, hij stopt zijn telefoon weg. 'Nou, dat is mooi kut.' Hij staat op. 'Even naar de wc, zo terug.'  \n  \nTerwijl een nieuwe cappuccino voor hem klaarstaat, neemt hij weer plaats. 'Ik wil niet alles in de krant hebben, maar het komt erop neer dat ik niet in aanmerking kom voor een bepaalde therapie. Ik ga nu een reeks lichte chemo's doen, mits ik er niet doodziek van word. Alles met een remmende werking natuurlijk, genezen gaat niet meer.'  \n  \nAan bucketlists doet Rot niet, al heeft hij vanaf deze maand wel een doel: een solotour. 'OK Boomer is een programma waarin ik terugga naar de jaren 60. Dat hoop ik echt nog te doen. Plannen genoeg. Ik had voor volgend jaar een optreden gepland in het Oude Luxor, om met veel grote podiumgasten mijn 65ste verjaardag te vieren. Ik heb van de week wel een mailtje gestuurd met de vraag of dat ook een jaartje eerder kan. Nu wordt het het Nieuwe Luxor.'   \n  \nHoe lang hij nog exact heeft? Rot weet het net zomin als de artsen. 'Ik wil nog zoveel doen als ik aankan. Volgend voorjaar de tour met Tango Extremo rond mijn hertaalde versie van de Mattheuspassie. Ik ben daar de verteller. Ik heb ze gevraagd nog niet te zoeken naar een vervanger.'  \n  \nOnvermijdelijk leidt het gesprek naar het onafwendbare. 'Waar ik liever nog niet te veel over nadenk. Ik heb heus al praktische zaken besproken met mijn vrouw. Heb haar en de kinderen verteld dat ze zich niet druk moeten maken om mijn artistieke nalatenschap. Alles staat op Spotify en YouTube.  \n  \nIk krijg nog een mooie klapper als vertaler van Matilda de musical, die vanaf maart een jaar in Oude Luxor gaat spelen. Misschien pikken ze Hello, Dolly! ook weer op. En ik heb voor mezelf Carousel bewerkt, de musical van You'll never walk alone en toegeschreven op het Katendrecht van 1873. Maar het was met corona niet het moment die te lanceren. Die komt vanzelf wel een keertje. Ik zorg ervoor dat alles bewaard blijft op een harde schijf, dat ze het later zo terug kunnen vinden.  \n  \nDat vind ik een groot voordeel van mijn situatie: het is geen hartaanval. Ik heb alle tijd om dingen te regelen en ervaar ook hoeveel warmte loskomt bij mensen. Onder het Facebookbericht over mijn ziekte kreeg ik 1500 reacties. Gisteren nog kreeg ik een heel lieve brief van een vriend, die schreef: 'De besten gaan het eerst, dat is een troost'. Dat vind ik wel een mooie.'  \n  \nHoe kunstig hij ook is met taal, het ontbreekt Rot momenteel aan literaire munitie om zijn huidige bestaan te gieten in welke kunstvorm dan ook. 'Vaak schrijf ik veel op, als in een dagboek. Tijdens mijn ziekte heb ik dat ook gedaan, tot die dag in het ziekenhuis. Toen hoorde ik hoe het afloopt en dat vind ik helemaal geen leuk einde. Dan maar geen boek.'  \n  \nNa anderhalf uur praten blijkt de morfine hem niet te hebben gedeerd, wel is Rot doodop. 'Ik ga straks thuis even op de bank liggen. Ik vind het jammer voor de fotograaf, maar ik voel de rimpels opkomen in mijn gezicht.'  \n  \nRot zoekt naar de juiste woorden, die niet bestaan. Hij denkt aan zijn gezin: 'Ik ben al 21 jaar heel gelukkig met ze en het is ontzettend oneerlijk, echt gruwelijk, dat het niet nog 21 jaar kan. Zij moeten straks verder zonder mij. Hoe dat moet, weet niemand precies, maar het gaat ze lukken. Ik schreef aan Daniël Lohues: Het leven klopt van geen kant en dat maakt het waarschijnlijk zo de moeite waard.'  \n  \nHet laatste woord heeft Rot als het aankomt op zijn afscheid van het leven. Wil hij dat zelf regisseren? 'Ik heb daar een dag over nagedacht, wie zou er moeten spreken, wie zou er moeten zingen? De conclusie is dat ik nog wel een feestje geef bij leven. Een uitvaart skip ik maar. Zonder mij is er bij voorbaat geen hol aan.'\n\nJAN ROT\n\nGEBOREN Makassar, Indonesië, 25 december 1957 BEROEP Rot zingt, componeert, hertaalt, schrijft boeken en columns PRIVÉ Rot was volgens eigen zeggen een 'hotero' maar verloor rond zijn 40ste zijn belangstelling voor jongens TROUWDE in 2001 met fotograaf en schrijver Daan de Launay (45) VADER van dochters Elvis (19) en Maantje Piet (10) en zoons Rover (16) en Wolf (13). TOURNEE vanaf 17 september met OK Boomer (speellijst: janrot.nl)","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text538"},{"id":"7","publisher":"De Telegraaf","date":"2021-09-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/175eb3bf04d53071f105120eee2c13b2/web/OPS/cciobjects.json&hash=f43006f06175f2c3e70c#/pages/4-5","title":"’Het is een dikke duimen-verhaal’","text":"’Het is een dikke duimen-verhaal’\n\nJos B., hier met zijn advocaat in de rechtbank in Den Bosch, ontkent dat hij Bekir E. in vertrouwen nam. \n\nIllustratie Aloys Oosterwijk\n\nAdvocaat gelooft niets van ’biecht’ over Jos B. \n\ndoor Saskia Belleman \n\nDEN BOSCH Jos B. (58) zou in 1998 de 11-jarige Nicky Verstappen hebben beetgepakt op het tentenkamp waar de jongen verbleef op de Brunssummerheide, de hand over zijn mond hebben gelegd en de jongen hebben meegenomen toen die na twintig à dertig seconden bewusteloos raakte door ademgebrek.\n\nDat zegt Bekir E., de moordenaar van de Rotterdamse scholiere Hümeyra, die ongeveer een half jaar op dezelfde afdeling in de PI Vught verbleef als Jos B.\n\nJos B. zou hem hebben opgebiecht verantwoordelijk te zijn voor de dood van de jongen. Over het seksueel misbruik zei hij niets. Gerald Roethof, de advocaat van Jos B., wilde als enige iets zeggen over de getuigenis van Bekir E. Volgens Roethof heeft Bekir E. gezegd dat hij wakker lag van die kennis en het niet over zijn hart kon verkrijgen om het niet te vertellen.\n\nHümeyra\n\nBekir E. zit in de gevangenis een straf uit van twintig jaar en tbs voor de moord op de 16-jarige Rotterdamse scholiere Hümeyra. Hij belandde in de PI Vught op dezelfde afdeling als Jos B., die eerder door de rechtbank werd veroordeeld tot twaalf jaar gevangenisstraf voor vrijheidsberoving, seksueel misbruik en het doden van de 11-jarige Nicky Verstappen in 1998. \n\nRoethof noemt de verklaring van Bekir E. „een dikke duimen-verhaal.” De gedetineerde zou volgens de advocaat niet beschikken over daderkennis, maar over „mediakennis”, opgedaan in de bajes. „Hij heeft niets verteld wat niet eerder is gepubliceerd in tijdschriften en kranten.” De man zal als getuige aan de tand worden gevoeld tijdens de openbare zitting op 15 oktober. \n\nJos B. ontkent dat hij Bekir E. beschouwde als een vriend en hem in vertrouwen nam. Hij blijft bij zijn ontkenning dat hij iets met de dood van Nicky te maken heeft. Hij kondigde aan Bekir E. zelf vragen te zullen stellen op 15 oktober. \n\nHet was een opmerkelijke wending tijdens de inleidende zitting in het hoger beroep bij het hof in Den Bosch. Advocaat-generaal Gerard Sta zei dat de getuigenverklaring belastend is, maar dat het Openbaar Ministerie nog geen oordeel heeft over de betrouwbaarheid van Bekir E. Sta: „Iemand die altijd liegt, kan soms ook de waarheid spreken.” Dát Jos B. en Bekir E. met elkaar hebben gesproken noemt hij „onvermijdelijk. Het is een vrij kleine afdeling.” Inmiddels is Bekir E. overgeplaatst.\n\nHet Pieter Baan Centrum velde eerder in de zaak van Hümeyra een hard oordeel over de psyche van Bekir E. Hij is zwakbegaafd en heeft een ernstige persoonlijkheidsstoornis met narcistische trekken en een beperkt ontwikkeld geweten. \n\nBeladen \n\nDe zitting van vrijdag was om meerdere redenen beladen. Het was de eerste keer sinds het overlijden van Peter R. de Vries dat de familie Verstappen het moest stellen zonder hun steun en toeverlaat. Nu zat zoon Royce de Vries met advocate Wendy van Egmond naast de ouders en zus van Nicky. \n\nZowel het hof als het OM en Roethof stonden stil bij het overlijden van de misdaadjournalist. Daarom was het des te pijnlijker toen Roethof tijdens de zitting een verklaring voorlas van een medegedetineerde, volgens wie Peter R. de Vries aan Bekir E. zou hebben beloofd om hem na het uitzitten van zijn celstraf – en nog voor de tbs-behandeling – te helpen met een terugkeer naar Turkije. Er zou in de brief van Bekir E. geen verband zijn gelegd met zijn belastende verklaringen in de zaak van Nicky Verstappen. Advocaat Yehudi Moszkowicz van Bekir E. zegt dat er geen contact is geweest tussen E. en Peter R. de Vries. De brief werd verstuurd na diens overlijden, waardoor niet meer valt te checken of het verhaal klopt. \n\nGeen daderkennis \n\nmaar ’mediakennis’","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text428"},{"id":"8","publisher":"De Telegraaf","date":"2021-09-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/175eb3bf04d53071f105120eee2c13b2/web/OPS/cciobjects.json&hash=340701e87b39c04a51b7#/pages/10","title":"’Het waren lieve jongens’","text":"’Het waren lieve jongens’\n\nVolgens de lokale politie kwamen de drie met hun auto in botsing met een vrachtauto die strobalen vervoerde, die in brand vlogen.\n\nfoto \n\nBOMBEROS GIPUZKOA\n\nGemeenschap rouwt om Tilburgers na fataal ongeluk Spanje\n\ndoor Niels Kalkman\n\nAmsterdam In Tilburg is met ontzetting gereageerd op de dood van Bilal, Ilias en Adi. De drie stads- en geloofsgenoten kwamen donderdag om het leven bij een zwaar auto-ongeluk in Spanje. „We zijn er kapot van.” \n\nDe drie waren op vakantie in Spanje en verloren het leven bij een auto-ongeluk in Baskenland. Volgens de lokale politie zaten ze in een Opel Mokka die donderdagochtend in botsing kwam met een vrachtauto die strobalen vervoerde. Meerdere strobalen vlogen in brand, de brandweer moest uitrukken om te blussen en de gewonden uit het voertuig te trekken. Twee inzittenden overleden ter plekke. De ander werd nog wel naar het ziekenhuis vervoerd, maar dat mocht niet meer baten: enkele uren later overleed ook hij. Het ongeluk en de dood van de drie Nederlanders zijn bevestigd door het ministerie van Buitenlandse Zaken. \n\nMohammed Aknin van Moslim Empowerment Tilburg vertelt er ’slecht van geslapen te hebben’. „We zijn er kapot van”, vertelt de man van de religieuze organisatie. Donderdagavond kwam het bericht en al snel sijpelde het besef binnen dat het zeer waarschijnlijk zou gaan om Bilal en Ilias (19 en 20) en hun vriend Adi van 20. „Bilal en Ilias zijn Marokkaanse jongens, en neven van elkaar”, vertelt Mohammed. Adi had een andere achtergrond.\n\n„Het waren heel lieve, rustige en normale jongens die middenin het leven stonden”, vertelt Mohammed, hoorbaar aangeslagen. „Je kwam ze hier tegen bij de bakker, op het voetbalveldje en op school.” Hij pauzeert even. „En dat ze dan op vakantie gaan, want dat waren ze vermoedelijk, en niet meer terugkomen. Dat is ongelooflijk. Dat hakt er flink in. Het is in onze wijk toch een beetje ons-kent-ons.” \n\nHet is nog onduidelijk wat er nu met de drie jongens gaat gebeuren, en of er een herdenking komt. „Normaal heb je natuurlijk een dodengebed”, legt Mohammed uit. \n\nMarokko\n\n„Maar omdat ze nu nog in Spanje zijn, en Bilal en Ilias misschien naar Marokko worden gebracht, is dat nog onduidelijk.” Het is aan de nabestaanden om dat te beslissen, vertelt hij. „Maar als er behoefte aan is, zullen we misschien vrijdagavond een stream houden in het Nederlands, met een imam, om de jongens te herdenken. Het ligt eraan of daar behoefte aan is.” \n\nBij Moslim Empowerment Tilburg zijn in ieder geval ’honderden berichten en telefoontjes binnengekomen’. „We proberen de mensen zoveel mogelijk steun en troost te bieden.” De lokale autoriteiten laten weten dat de exacte toedracht van het ongeluk nog wordt onderzocht. \n\n’Het hakt er in onze wijk flink in’","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text194"},{"id":"9","publisher":"De Telegraaf","date":"2021-09-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4066a026a9f8ef3179d761c4f81e3723/web/OPS/cciobjects.json&hash=55705fda604c50ac6d56#/pages/52","title":"’Montenegrijnen zijn een trots volk’","text":"’Montenegrijnen zijn een trots volk’\n\nZeljko Petrovic, de bekendste Montenegrijn in Nederland, is momenteel werkzaam als assistent van Dick Advocaat bij de nationale ploeg van Irak. \n\nFoto ANP/HH\n\n❮❯\n\nConfrontatie tussen Oranje en zijn vaderland volgt Zeljko Petrovic vanuit Qatar: ’Dat is het lot als je in het voetbal werkt’ \n\nAMSTERDAM Na het puntenverlies tegen Turkije en Noorwegen móet Oranje winnen van Montenegro om op koers te blijven voor het WK in Qatar. Nooit eerder speelde het Nederlands elftal tegen Montenegro als onafhankelijk land. Wel won Oranje in 2006 op het WK met 1-0 van Servië en Montenegro. De bekendste Montenegrijn in Nederland is Zeljko Petrovic, vorig seizoen trainer van Willem II en nu assistent van Dick Advocaat bij de nationale ploeg van Irak.\n\nDe wieg van Petrovic stond in Niksic, de op één na grootste stad in Montenegro, maar al sinds jaar en dag is Vught zijn uitvalsbasis. Nu de nationale ploeg van zijn geboorteland een stukje verderop in Eindhoven komt voetballen, zit Petrovic vele vlieguren verder in Qatar.\n\n„Met Irak spelen we hier dinsdag de thuiswedstrijd in de WK-kwalificatie tegen Iran. Vanwege de veiligheidssituatie in Irak mogen we niet in eigen land spelen, wat heel jammer is, want in Basra kan er veilig worden gespeeld en dan zouden we de steun hebben van een vol stadion. Vorige week zijn we nog ontvangen in Baghdad voor een diner met het bondsbestuur. Wel bijzonder, wanneer kom je nou in Baghdad? Ik heb me niet onveilig gevoeld. Alles was goed bewaakt”, aldus Petrovic, die met Advocaat en de andere assistent Cor Pot de wereld over reist. De voorbereiding op de kwalificatieduels vond plaats in Spanje en Turkije en donderdag eindigde de eerste wedstrijd van de nieuwe WK-kwalificatiegroep in Seoel tegen Zuid-Korea in 0-0.\n\nVind je het niet jammer dat je er niet bij bent in het Philips Stadion nu Montenegro tegen je tweede vaderland Nederland speelt?\n\nPetrovic: „Ja dat is zeker jammer, maar dat is het lot als je in het voetbal werkt. Je bent altijd bezig en onderweg. Ik probeer de wedstrijd wel via internet te volgen. Bondscoach Miodrag Radulovic ken ik goed. Met hem heb ik samengespeeld bij Buducnost. Dat maakt het extra leuk.”\n\nJe woont al bijna dertig jaar in Nederland. Hoe is jouw band met Montenegro?\n\n„Montenegro heeft een speciaal plekje in mijn hart, maar dat heeft Nederland ook gekregen. Wie had ooit kunnen denken dat ik me een halve Nederlander zou gaan voelen? Montenegro is een prachtig land en de Montenegrijnen zijn een trots volk. Na het uiteenvallen van Joegoslavië zijn we een tijdje samen geweest met Servië, maar uiteindelijk is Montenegro onafhankelijk geworden, zoals het ook was voordat het werd opgenomen in de republiek Joegoslavië. Afgelopen zomer ben ik voor het eerst in vijf jaar terug geweest in Montenegro om familie te bezoeken en naar het graf van mijn moeder te gaan. Eigenlijk zou ik elk jaar wel terug willen gaan met mijn hele gezin. Het is zo’n prachtig land. Nergens zijn de stranden zo mooi als in Montenegro.”\n\nMontenegro heeft zich als onafhankelijk voetballand nog nooit geplaatst voor een groot toernooi. Gaat daar snel verandering in komen?\n\n„Dat verwacht ik niet. Montenegro is een klein land met maar 600.000 inwoners, dus het potentieel is niet groot. Daarnaast is het niveau van de competitie erg laag, dus jongens met een beetje talent moeten zo snel mogelijk het land uit, want in eigen land kunnen ze zich nauwelijks ontwikkelen. In de tijd van Joegoslavië kwamen er heel veel goede voetballers uit Montenegro. Predrag Mijatovic en Dejan Savicevic, een van de beste spelers ter wereld begin jaren negentig, waren Montenegrijnen. Die grote spelers heeft Montenegro nu niet meer.” \n\nWie zijn nu de blikvangers van het Montenegrijns elftal?\n\n„De twee bekendste spelers nu zijn Stevan Jovetic, die het in zich had om een Europese topspeler te worden, maar veel problemen met blessures heeft gehad en nu er ook niet bij is door fysieke problemen, en Stefan Savic, de verdediger van Atletico Madrid. Dat zijn de enige twee grote namen. Verder spelen de Montenegrijnse internationals vooral bij kleinere clubs.” \n\nMontenegro heeft donderdag een goed resultaat behaald tegen Turkije (2-2). Hoe schat je de kansen tegen Nederland in?\n\n„Het niveau van Montenegro kun je een beetje vergelijken met dat van Noord-Macedonië, waartegen Nederland heeft gespeeld op het EK. Ik verwacht dat Montenegro een defensief blok op gaat trekken en op de counter gevaarlijk probeert te worden. Gemakkelijk gaat het zeker niet worden voor Nederland, maar normaal gesproken mag het geen probleem zijn om te winnen.”\n\n’Huidige Montenegro heeft geen Mijatovic of Savicevic’","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text437"},{"id":"10","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/18/4","title":"11,5 Miljoen euro","text":"gaven Nederlandse adverteerders uit rond de Olympische Spelen in Tokio. Dat is volgens mediaregistratiebureau Adfact veel minder dan de 81,2 miljoen euro reclamegeld die aan het EK Voetbal werd uitgegeven.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text119"},{"id":"11","publisher":"NRC Handelsblad","date":"2021-09-04","url":"https://www.nrc.nl/nieuws/2021/09/03/de-nieuwe-abba-songs-zijn-onweerstaanbare-meezingers-a4057048#20210904-79788-112","title":"ABBA is terug van nooit weggeweest met onweerstaanbare meezingers","text":"Nieuwe ABBA-songs Na veertig jaar bracht de Zweedse popgroep ABBA donderdag twee nieuwe liedjes uit van het in november te verschijnen nieuwe album. De stemmen klinker wat ouder, maar de sound is zo vertrouwd dat het lijkt of ABBA nooit is weggeweest. ,Ze klinken onmiskenbaar als ABBA, de twee nieuwe nummers die de Zweedse groep donderdag liet verschijnen. Tussen dit nieuwe werk en de laatst verschenen muziek van de band gingen veertig jaar voorbij. Het is opvallend hoe makkelijk Agnetha Fältskog (71), Anni-Frid Lyngstad (75), Benny Andersson (74) en Björn Ulvaeus (76) na die tijd de draad weer oppakken van de muziek waarmee ze in de jaren zeventig van de vorige eeuw een van de grootste popgroepen ter wereld werden.\n\nBenny Andersson kondigde het in 2017 al aan: ABBA zal niet meer zelf op tournee gaan, maar stuurt ‘avatars’ (hologrammen) het podium op, waardoor het er tijdens de concerten uit zal zien alsof de jonge Agnetha, Björn, Benny en Anni-Frid (de voorletters vormen de groepsnaam) weer in actie komen. „Terwijl jullie naar me kijken, laat ik thuis de hond uit,” grapte Benny. „Het is de enige kans om mij ooit nog op plateauzolen te zien optreden.”\n\n‘I Still Have Faith in You’:\n\nEen geheel nieuw album van ABBA verschijnt 5 november. De titel wordt Voyage, de releasedatum is precies veertig jaar na het laatste ABBA-album The Visitors. In mei volgend jaar volgen er dan optredens in Londen, waarvoor een speciale arena wordt gebouwd in het Queen Elizabeth Olympic Park.\n\nOorwurm als vanouds\n\nHoe klinken de nieuwe liedjes? Het gedragen ‘I Still Have Faith in You’ herinnert aan gouden ABBA-ballades als ‘Thank You for the Music’, met een openingsregel die zich direct als een oorwurm in het geheugen nestelt. Na twee minuten krijgt de melodie er een fraaie wending bij: „Do I have it in me?”. Dat doet onmiddellijk denken aan het „I believe in music” uit ‘I Have a Dream’ (1979).\n\nLees ook dit interview met Benny Andersson: ‘Na die tien dolle jaren heb ik een punt achter ABBA gezet’\n\nOpvallend is dat de harde Zweedse es-klank bij Frida en Agnetha in de tussentijd alleen maar geprononceerder is geworden. De stemmen klinken misschien wat zwakker dan voorheen, maar bij de tekstregel „New spirit has arrived” barst een crescendo los waarbij de vocalen moeiteloos opgaan in een grootse popsound. Dit is ABBA op zijn meest bombastisch, als voorschot op het meezingfestijn dat de avatars (Abbatars zelfs) in mei volgend jaar zullen ontketenen. ‘I Still Have Faith in You’ brengt bovendien een geruststellende boodschap voor iedereen die ouder is geworden: „We have a story and it survived.”\n\n‘Don’t Shut Me Down’:\n\nVrolijk reggaeritme\n\nHet tweede nu al uitgebrachte liedje, ‘Don’t Shut Me Down’, herinnert door de verhalende opbouw aan ‘The Day Before You Came’ (1981). Agnetha klinkt hier doorleefder dan toen in een tekst over verloren liefde die opnieuw oplaait: „I’m fired up, I’m hot, don’t shut me down”. Na veertig seconden begint een vrolijk reggaeritme, dat het nummer optilt naar de kermismuziek waarin ABBA altijd al excelleerde – van ‘Waterloo’ tot ‘Gimme Gimme Gimme’.\n\n‘Don’t Shut Me Down’ is een liedje over nieuwe kansen: „Once these rooms were witness to our love / my tantrums and frustrations.” Maar de tijd is voortgeschreden; kunnen ze het misschien toch nog één keer proberen? Ook ‘Don’t Shut Me Down’ eindigt als onweerstaanbare meezinger, voordat het tempo wordt teruggebracht voor een open einde: “I have learned to cope / and love and hope is why I am here now”.\n\nABBA is terug, met muziek die zo vertrouwd klinkt dat het lijkt alsof ze nooit zijn weggeweest.\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 september 2021","intensity":0,"negativity":2,"cluster_id":25,"similar_texts":"text410"},{"id":"12","publisher":"NRC Handelsblad","date":"2021-09-04","url":"https://www.nrc.nl/nieuws/2021/09/04/broeikas-uitstoot-kwart-lager-a4057081#20210904-79788-106","title":"Broeikas-uitstoot kwart lager","text":"Urgenda-doel,De uitstoot van broeikasgassen in 2020 was 25,4 procent lager dan in 1990. Dat blijkt uit voorlopige cijfers die het Rijksinstiuut voor Volksgezondheid en Milieu (RIVM) vrijdag heeft gepubliceerd. Dit percentage zou betekenen dat Nederland het Urgenda-doel heeft gehaald.Het gaat daarbij niet alleen over CO2, maar ook over andere luchtverontreinigende stoffen, zoals fijnstof en ammoniak. In 2015 dwong milieuorganisatie Urgenda via de rechter af dat de uitstoot van broeikasgassen eind 2020 met minstens een kwart moest zijn verminderd ten opzichte van 1990. De actiegroep laat aan persbureau ANP weten dat de overheid „ontzettend mazzel” heeft. „Zonder de coronacrisis was dat nooit gelukt”, zegt Urgenda-directeur Marjan Minnesma. Het RIVM benadrukt overigens dat de lockdownmaatregelen weinig effect hebben gehad op de lagere uitstoot. De cijfers laten in 2020 een afname van broeikasgassen zien die duidelijk groter is dan vorige jaren. Het RIVM denkt dat dit met name komt door minder gebruik van steenkool voor de elektriciteitsproductie. Door de lockdownmaatregelen is vooral de uitstoot van het personenverkeer lager, verder is het effect van de lockdown beperkt. De industriële uitstoot bleef gelijk. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 september 2021","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text472"},{"id":"13","publisher":"Trouw","date":"2021-09-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1346/articles/1439547/23/6","title":"Cort Nielsen en Van Vleuten zegevieren in Spanje","text":"Magnus Cort Nielsen heeft de negentiende etappe van de Ronde van Spanje gewonnen. De Deense wielrenner van Education First won de sprint van een kopgroep van zeven. De leidende positie van de Sloveen Primoz Roglic kwam niet in gevaar. De Nederlandse Annemiek van Vleuten won gisteren de klimtijdrit van 7,3 kilometer in de Challenge by La Vuelta, die wordt verreden tijdens de slotdagen van de Ronde van Spanje voor mannen.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text419"},{"id":"14","publisher":"De Telegraaf","date":"2021-09-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/175eb3bf04d53071f105120eee2c13b2/web/OPS/cciobjects.json&hash=baea3d48ad4f11cf7554#/pages/14","title":"Daling van uitstoot","text":"Daling van uitstoot\n\nDe uitstoot daalde onder meer door sluiting van de Hemwegcentrale in Amsterdam eind 2019.\n\nFoto\n\nANP/HH\n\nRIVM: 25,4 procent lager dan in 1990\n\nBILTHOVEN De uitstoot van broeikasgassen was vorig jaar 25,4 procent lager dan in 1990, stelt het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) op basis van voorlopige cijfers. Als het percentage klopt, heeft Nederland alsnog de Urgenda-doelstelling gehaald. Die milieuorganisatie dwong bij de rechter af dat Nederland in 2020 een kwart minder broeikasgassen moest uitstoten dan in 1990. De daling van de uitstoot in 2020 komt vooral door een aantal toevalligheden.\n\nEerder dit jaar werd al een eerste schatting gemaakt door het Centraal Bureau voor de Statistiek (CBS) en het RIVM over de uitstoot in 2020. Volgens die berekeningen bleef de vermindering van de uitstoot in 2020 hangen op 24,5 procent ten opzichte van 1990. De definitieve cijfers over 2020 worden pas volgend jaar gepresenteerd. De daling van de uitstoot van broeikasgassen ten opzichte van 1990 zal volgens het RIVM „waarschijnlijk” uitkomen tussen de 24 en 27 procent.\n\nTen opzichte van 2019 daalde de uitstoot van broeikasgassen vorig jaar met 9 procent. Dat is een scherpere afname dan de jaren daarvoor en dat komt volgens het RIVM met name doordat er minder op steenkool gestookte elektriciteit werd geproduceerd.\n\nVolgens Margreet van Zanten, hoofd emissieregistratie bij het RIVM, is een belangrijke oorzaak de sluiting van de Hemwegcentrale in Amsterdam eind 2019. „Dus die stootte in 2020 niets meer uit. Ook kampte de centrale op de Maasvlakte in Rotterdam vorig jaar met meerdere storingen, waardoor hij een groot deel van 2020 heeft platgelegen.” Daarnaast waren de kolenprijzen vorig jaar relatief hoog, wat elektriciteit winnen uit kolen onaantrekkelijk maakte. „Dit zijn dus, behalve het sluiten van de Hemwegcentrale, geen directe gevolgen van politieke besluiten”, aldus Van Zanten.\n\nEen andere oorzaak van de daling van de uitstoot was de afgenomen verkeersdrukte door de coronacrisis. Bovendien mag er sinds maart 2020 nog maar 100 kilometer per uur worden gereden. Het precieze onderscheid in het effect van deze twee factoren is volgens het RIVM niet goed te maken.\n\nOok de emissies van andere luchtverontreinigende stoffen, zoals fijnstof, stikstofdioxide en zwaveldioxide daalden in 2020, net als in voorgaande jaren. Stikstofdioxide komt voornamelijk vrij door verbrandingsmotoren (in auto’s) en in de industrie.\n\nAmmoniak\n\nAlleen de uitstoot van ammoniak daalt, bezien over een aantal jaren, niet. De landbouwsector is verreweg de grootste uitstoter van deze chemische verbinding. Ammoniak komt vrij bij de verdamping van mest. In ammoniak zit stikstof. Te veel neerslag van stikstof is slecht voor het milieu.\n\nVerkeersdrukte \n\nis afgenomen","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text556"},{"id":"15","publisher":"De Telegraaf","date":"2021-09-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/175eb3bf04d53071f105120eee2c13b2/web/OPS/cciobjects.json&hash=865243c2b472aae9b404#/pages/50-51","title":"De Vrij krijgt applaus voor antwoord","text":"De Vrij krijgt applaus voor antwoord\n\nLouis van Gaal \n\nZEIST Stefan de Vrij kon na zijn goede optreden in Noorwegen al niet meer stuk bij Louis van Gaal en de verdediger scoorde vrijdagmiddag ook nog eens bonuspunten bij de bondscoach. Na zijn antwoord op de vraag of Van Gaal milder is geworden, kreeg hij zelfs een demonstratief applaus.\n\n„Voorheen was hij al mild, hoor”, antwoordde De Vrij, waarna Van Gaal hard begon te lachen. „Een geweldig antwoord, een gé-wél-dig antwoord”, zei de bondscoach. De Vrij: „Hij heeft een eigen visie, maar als je met goede argumenten komt, is hij flexibel en luistert hij ook altijd naar je.” \n\nEerder had het blok beton van Internazionale al aangegeven dat hij momenteel dezelfde Van Gaal meemaakt als in 2014. „Zijn visie is niet veel veranderd. Ik zie veel gelijkenissen met 2014. Hij is heel duidelijk en direct. En we krijgen heel veel informatie mee om ons op de wedstrijden voor te bereiden. Dat is niet anders dan zeven jaar geleden. De benadering van de spelers is hetzelfde.”","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text205"},{"id":"16","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/24/4","title":"Deelname Nederlandse baanrenners aan WK in gevaar door eis Internationale Wielrenunie","text":"Wielrennen\n\nDe kans is aanwezig dat de Nederlandse baanselectie eind oktober niet mag deelnemen aan de WK in Roubaix. Daarmee zouden toppers als Harrie Lavreysen en Kirsten Wild hun wereldtitels niet kunnen verdedigen. De internationale wielrenunie UCI eist dat een land tenminste eenmaal heeft deelgenomen aan een wedstrijd uit de Nations Cup. Dat deden de Nederlandse renners niet en ook de laatste kans, volgende week in het Colombiaanse Cali, wordt niet benut. 'Wij vinden het gezien de gezondheidssituatie in Colombia niet verantwoord om naar Cali af te reizen', zegt Thorwald Veneberg, directeur van wielerbond KNWU. Veneberg heeft begrip voor de regels, waarmee de UCI het baanrennen wil beschermen, maar hij stelt dat er vanwege de pandemie al anderhalf jaar sprake is van een uitzonderlijke situatie. De KNWU-directeur wacht nog op een officiële reactie van de UCI. 'Voorlopig zijn ook de teams van Australië, Groot-Brittannië en Nieuw-Zeeland om dezelfde reden niet welkom op de WK', aldus Veneberg.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text164"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/21/1","title":"Die ene muzikale suikerbom is ABBA vergeven","text":"Dat de vier leden van ABBA in enige vorm tot ons zouden komen, was al geen geheim meer. Lang leek het erop dat de Zweedse bandleden op het livetoneel zouden terugkeren als hologrammen. Maar de techniek is alweer een stuk verder gevorderd, waardoor het idee van deze 3D-projecties gaandeweg werd ingehaald. Nu komen de 'ABBA-tars' uit de studio van George Lucas, de man achter Star Wars en Indiana Jones.  \n  \nEen team van 850 mensen bracht het kwartet zo tot leven, dat het vanaf 27 mei in Londen levensecht op het toneel staat en de bandleden er toch precies zo uitzien als in de jaren 70. Het is een wonderlijke technologische mix van de mensen van toen met de mensen van nu, want de mimiek en bewegingen zijn recent opgenomen. Kijk naar het einde van de videoclip van I still have faith in you, waarin een jonge Anni-Frid een lied zingt dat in 2018 is opgenomen. Toch lijkt het levensecht.  \n  \nVerrassender dan de aankondiging van een virtuele concertreeks was de mededeling dat er een compleet nieuw album aankomt, Voyage geheten. De hernieuwde samenwerking na veertig jaar beviel de vier zo goed, dat ze verder gingen dan alleen de twee liedjes die ze hadden opgenomen voor het concertproject. I still have faith in you en Don't shut me down zijn vooruitlopend op het album al uitgebracht. Het ene bevalt een stuk beter dan het andere.  \n  \nI still have faith in you  \n  \nAls dit het is, laat dan maar zitten. I still have faith in you blijkt een zoetsappig en lang nummer - het duurt vijf minuten - dat gaat over de onderlinge band die na veertig jaar nog altijd sterk blijkt. De tenenkrommende tekst gaat gepaard met gedragen, filmische muziek met aanzwellende strijkers, piano en een bombastisch middenstuk.  \n  \nHet is allemaal teveel van het goede, waarbij de inzet van xylofoon en koperblazers eerder irriteren dan plezieren. Ergens in de verte doet het denken aan Thank you for the music, maar vergeet dat maar onmiddellijk weer. De vergelijking met die klassieker kan deze muzikale suikerbom geen moment aan.  \n  \nDon't shut me down  \n  \nDit lijkt er meer op. Dit is helemaal ABBA. Het had net zo goed in 1981 opgenomen kunnen zijn, maar wie maalt daarom? ABBA is oorwurmenmuziek, waarbij het ene liedje veel op het andere lijkt en toch een eigen plekje verovert. Don't shut me down is vintage ABBA, het voert je op een prettige manier terug in de tijd en slingert de luisteraar in zijn herinnering van The winner takes it all naar Chiquitita.  \n  \nBij Don't shut me down klopt de melodielijn, zitten de plechtige strijkers je niet in de weg en maakt het terugkerende pianosampeltje, dat we kennen uit Dancing Queen, het af. De zang is bovendien goed en ook harmonieus passen Agnetha en Anni-Frid nog altijd perfect. Dat dit zich nooit meer zo in ons collectief geheugen kan ingraven als de oude ABBA-hits, doet niet ter zake. Laten we vooral hopen dat dit lied de toon zet voor Voyage en dat I still have faith in you een vergissing blijkt. Die willen we ABBA best vergeven.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text463"},{"id":"18","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/3/1","title":"droog","text":"Vandaag: in de ochtend regionaal grijs door wolkenvelden en mist. In de middag ook zonnige perioden en 19 tot 23 graden. Morgen: flink wat zon, enkele stapelwolken en 21 tot 25 graden. p29","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text283"},{"id":"19","publisher":"Trouw","date":"2021-09-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1346/articles/1439547/23/1","title":"En weer een Van Gaal-show in Zeist: 'Geweldig antwoord!'","text":"Naast hem zat Stefan de Vrij, met een blauw oog, overgehouden aan het duel in Noorwegen afgelopen woensdag. Maar het werd de show van Louis van Gaal, op de persconferentie gisteren in Zeist. Zelfs toen De Vrij een vraag kreeg, of deze bondscoach sinds zijn vorige periode bij Oranje in 2014 veranderd is, ging de aandacht naar Van Gaal. Dat is nog steeds dezelfde man, sprak De Vrij. De schaterlach van Van Gaal bulderde de zaal in. Of hij met het ouder worden - 70 nu - milder was geworden? \"Dat was hij toen ook al\", zei De Vrij. Stralend begon Van Gaal te applaudisseren \"Een geweldig antwoord!\"  \n  \nVan zijn aanvankelijke weigering om iets prijs te geven van zijn tactiek of zijn opstelling tegen Montenegro, vanavond in Eindhoven, maakte hij vervolgens een spel. Eerst liet hij weten dat Denzel Dumfries een basisplaats krijgt, ten koste van Jurriën Timber. In de ogen van Van Gaal was Timber er in Noorwegen (1-1) mede debet aan dat Steven Berghuis niet uit de verf kwam. Dumfries wordt geacht meer aan de zijlijn te blijven als hij opkomt. Gespeeld verontwaardigd: \"Nou geef ik toch mijn opstelling weg!\" Vervolgens liet hij zich ontglippen dat Berghuis een nieuwe kans als rechtsbuiten krijgt. \"Nou zeg ik wéér teveel.\" Hij maakte ook nog duidelijk dat Gakpo en Depay ook weer in de voorhoede starten.  \n  \nMet typische Van Gaal-termen gaf hij antwoorden op alles. Zo probeert hij de internationals bij te brengen dat ze de wedstrijdsituaties vooraf moeten visualiseren, in zijn taal 'imagineren'. Hij sprak over 'provocerende pressing'. En omstandig legde hij uit wat hij met 'droog trainen' bedoelt. Dat deed hij deze week in een zaaltje op de KNVB Campus. De stoelen gingen aan de kant en Van Gaal zette de spelers op de plekken die ze bij corners moeten innemen. \"Dát is droog trainen.\"\n\nKabinetsformatie\n\nOp de quasi serieuze vraag hoe lang hij nodig zou hebben om de kabinetsformatie vlot te trekken: \"Daar wordt over gespeculeerd hè? Kijk nou maar de uitzending van Op1 van vier maanden geleden terug. Toen heb ik al gezegd dat ze met een minderheidskabinet moeten beginnen.\"  \n  \nDan over Memphis Depay. Waarom functioneert die onder Ronald Koeman wel, voorheen bij Oranje en nu bij Barcelona, maar onder andere trainers zoals Van Gaal niet? \"Als jij die conclusies na één wedstrijd wilt trekken, is dat aan jou.\" Depay werd woensdag niet goed bediend, vond hij. \"Dan kunnen Messi en Ronaldo het ook niet.\"  \n  \nOp stoom raakte Van Gaal pas echt toen hem wordt voorgelegd dat de Noorse bondscoach Solbakken de Hollandse voetbalcultuur om altijd maar de bal te willen hebben woensdag had geprezen maar ook de risico's benoemde. Wijnaldum stelde dat die (4-3-3-)cultuur moet veranderen, om ook van kleinere landen, die gegroepeerd verdedigen, op te kunnen rollen.  \n  \n\"Dat heb ik al in 2014 gezien.\" Van Gaal doelde op het WK, toen hij een beperkt getalenteerd Oranje in 5-3-2 naar brons leidde. Een sterke verdediging was daarvan de basis. Dat hij voorlopig terugvalt op 4-3-3 is uit tijdnood geboren. \"Mijn visie is duidelijk. Maar ik heb steeds twee dagen tussen wedstrijden. Ik kan in die tijd de hoofden van de spelers niet veranderen. Daar heb ik zes weken voor nodig, zoals in 2014. In mijn ogen is 5-3-2 het beste systeem.\"  \n  \nVan Montenegro verwacht hij in Eindhoven (20.45 uur) ook weer zo'n defensieve strijdwijze. Dat elftal heeft volgens Van Gaal iets meer 'lepe' voetballers dan Noorwegen. \"Maar ze zullen ook iets meer ruimte doorgeven.\"  \n  \nMocht Nederland zich kwalificeren voor het WK in Qatar in 2022, stapt hij dan wel over op een (5-3-2-) strategie die beter aansluit bij de kwaliteiten van de spelers, zoals Frank de Boer probeerde op het EK? \"Lieve jongen\", richtte hij zich tot de vragensteller van Trouw. \"Ik heb voor het WK ook maar een week tijd. Ik krijg niet de kans dat systeem te spelen. Maar dat ik daar nog eens met de spelers over ga praten, dat is zeker. Maar niet nu. We moeten nu dicht bij onszelf blijven. Niet bij Louis van Gaal, maar bij de spelers. Die moet ik het zo makkelijk maken, iets dat ze kunnen. En daarom spelen we 4-3-3.\"","intensity":1,"negativity":0,"cluster_id":24,"similar_texts":"text254"},{"id":"20","publisher":"Trouw","date":"2021-09-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1346/articles/1439547/14/2","title":"EU bereid tot contact met Taliban-regering","text":"### Afghanistan\n\nDe Europese Unie wil een gezamenlijke vertegenwoordiging opzetten in Kaboel om contacten te onderhouden met de Taliban. Van erkenning van het nieuwe bewind in Afghanistan is voorlopig geen sprake, maar onder voorwaarden wil de EU wel met de Taliban praten.  \n  \nDe ambassades van Nederland en andere EU-landen in Kaboel zijn ontruimd en gesloten nadat de islamistische Taliban de Afghaanse hoofdstad hadden ingenomen. Zodra het veilig is, komt er voorlopig een EU-vertegenwoordiging terug, zei EU-buitenlandchef Josep Borrell na overleg met buitenlandminister Sigrid Kaag en haar EU-collega's.  \n  \nOm contact met de EU mogelijk te maken, moeten de Taliban vrije doorgang geven aan mensen die het land willen verlaten. Verder moeten ze de macht delen met andere groepen en een 'inclusieve' regering vormen. Ook dienen ze de mensenrechten, de persvrijheid en de rechtsstaat te eerbiedigen en humanitaire hulp toe te laten.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text40"},{"id":"21","publisher":"De Telegraaf","date":"2021-09-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4066a026a9f8ef3179d761c4f81e3723/web/OPS/cciobjects.json&hash=9a015956d08f73d41875#/pages/16-17","title":"EU werkt aan contact in Kabul","text":"EU werkt aan contact in Kabul\n\nJosep Borrell: „We zullen zien”. \n\nFoto AFP\n\nVan erkenning geen sprake\n\nBRDO De Europese Unie wil een gezamenlijke vertegenwoordiging opzetten in Kabul om contacten te onderhouden met de Taliban. Van erkenning van het nieuwe bewind in Afghanistan is voorlopig geen sprake, maar onder vijf voorwaarden wil de EU wel met de Taliban praten.\n\nDe ambassades van de EU-landen in Kabul zijn ontruimd en gesloten nadat de islamistische Taliban de Afghaanse hoofdstad hadden ingenomen. Zodra het veilig genoeg is, komt er voorlopig een EU-vertegenwoordiging terug, zegt EU-buitenlandchef Josep Borrell na overleg met buitenlandminister Sigrid Kaag en haar EU-collega’s.\n\nOm besprekingen met de EU mogelijk te maken, moeten de Taliban vrije doorgang geven aan mensen die het land willen verlaten, hebben de ministers afgesproken. Verder moeten ze de macht delen met andere groepen en een ’inclusieve’ regering vormen. Ook dienen ze de mensenrechten, de persvrijheid en de rechtsstaat te eerbiedigen en humanitaire hulp toe te laten. Ten slotte mag Afghanistan ook niet weer uitgroeien tot uitvalsbasis voor terroristen die het op het Westen hebben voorzien.\n\n„Sommigen zullen zeggen: Oh, maar de Taliban zullen zich daar niet aan houden”, zo verdedigde Borrell zich bij voorbaat tegen schamper commentaar. „We zullen zien. We zullen hun gedrag met deze vijf maatstaven beoordelen.”","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text160"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/68/5","title":"Ewan slaat toe in Benelux Tour","text":"Caleb Ewan heeft de vijfde etappe van de Benelux Tour gewonnen. Na een rit door Belgisch Limburg was de Australiër de snelste van een eerste groep. Stefan Bissegger raakte de leiderstrui kwijt aan Stefan Küng. Morgen is de laatste rit.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text502"},{"id":"23","publisher":"Trouw","date":"2021-09-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1346/articles/1439547/23/2","title":"Ewan wint rit, Küng pakt leiderstrui","text":"De Australiër Caleb Ewan heeft de vijfde etappe van de Benelux Tour gewonnen. Na een rit door Belgisch Limburg van Riemst naar Bilzen met tal van korte beklimmingen was hij de snelste van een eerste groep. De renner van Lotto-Soudal liet de Italiaan Sonny Colbrelli en de Nederlander Danny van Poppel achter zich. De Zwitser Stefan Bissegger was in de slotkilometers achterop geraakt en moest zijn leiderstrui afstaan aan zijn landgenoot Stefan Küng, die rijdt voor Groupama-FdJ. De Benelux Tour eindigt morgen.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text215"},{"id":"24","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/24/6","title":"Fifa straft Hongarije voor racisme fans","text":"Voetbal De wereldvoetbalbond Fifa heeft maatregelen aangekondigd na de vermeende racistische beledigingen van Hongaarse fans tegen Engelse voetballers tijdens de WK-kwalificatiewedstrijd in Boedapest. Engeland won met 4-0. Tijdens het duel schreeuwden Hongaarse fans oerwoudgeluiden naar Raheem Sterling en Jude Bellingham. Hongarije moet wegens discriminerend gedrag van zijn fans tijdens het EK zijn volgende twee Uefa-thuiswedstrijden zonder toeschouwers afwerken.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text256"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-09-04","url":"https://www.nrc.nl/nieuws/2021/09/04/fokke-sukke-a4057063#20210904-79788-132","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 september 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text230"},{"id":"26","publisher":"Trouw","date":"2021-09-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1346/articles/1439547/15/2","title":"Gewonden bij aanslag in Auckland","text":"### Terrorisme\n\nBij een steekpartij in een supermarkt in het Nieuw-Zeelandse Auckland zijn zes mensen gewond geraakt. De dader is doodgeschoten door de politie.  \n  \nVolgens premier Jacinda Ardern ging het om een terroristische aanval. De man zou zijn geïnspireerd door Islamitische Staat (IS).  \n  \nHij kwam in 2011 uit Sri Lanka naar Nieuw-Zeeland en stond sinds 2016 onder toezicht. Volgens de politie handelde de verdachte alleen.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text430"},{"id":"27","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/5/1","title":"Gewonden bij ontgroening Amsterdamsch Studenten Corps, kennismakingstijd gestaakt","text":"Volgens bronnen, die uit angst voor represailles anoniem willen blijven, zouden verscheidene studenten gewond zijn geraakt.  \n  \nEen woordvoerder van de Universiteit van Amsterdam (UvA) bevestigt dat de universiteit vrijdagmiddag een melding ontving van het corps, waarin gewag wordt gemaakt van incidenten 'in context van fysiek geweld'. Een nadere toelichting kan de universiteit niet geven, in afwachting van een uitgebreidere verklaring van het corps.  \n  \nIn een persverklaring in reactie op berichtgeving in de Volkskrant kondigt het studentencorps aan de kennismakingstijd, waar de ontgroening onderdeel van is, met onmiddellijke ingang te staken. 'Op studentenverenigingen is geen enkele plaats voor geweld of intimidatie. Helaas hebben wij wel een aantal meldingen over incidenten ontvangen. Dat is volstrekt onacceptabel', aldus rector Jack G. Koopman van het Amsterdamsch Studenten Corps in de verklaring. 'Studenten horen verantwoordelijkheidsbesef te hebben over wat toelaatbaar en ontoelaatbaar gedrag is. Blijkbaar is dat besef er niet bij iedereen.'  \n  \nKoopman stelt per e-mail 'niet in de gelegenheid' te zijn om telefonisch vragen over de incidenten te beantwoorden. De Volkskrant is in afwachting van antwoorden op vragen over de aard en omvang van de incidenten, die per e-mail zijn voorgelegd.  \n  \nDe vroegtijdige stopzetting van de ontgroening heeft geen gevolgen voor het lidmaatschap van de studenten. 'Alle aspirant-leden zijn vanaf nu officieel geïnaugureerd', aldus de senaat.  \n  \nToen de Volkskrant vrijdagochtend bij de twee Amsterdamse universiteiten navraag deed over mogelijke meldingen van incidenten, had de senaat van het studentencorps de universiteiten nog niet geïnformeerd. Dat is wel verplicht volgens de Gedragscode Promotie- en Kennismakingstijd.  \n  \n'Wij zijn pas op de hoogte gesteld van de incidenten toen we zelf navraag deden. Dat is ernstig en tegen de afspraak', zegt een woordvoerder van de Vrije Universiteit (VU). 'We willen volgende week van het bestuur van de vereniging horen waarom we niet meteen geïnformeerd zijn en wat er precies is gebeurd.'  \n  \n'De activiteiten van de studentenverenigingen mogen onder geen beding leiden tot geestelijke, dan wel fysieke schade van de (aspirant-)leden', staat in de gedragscode. Die werd vorig jaar opgesteld, mede naar aanleiding van eerdere incidenten. In 2016 belandden drie aspirant-corpsleden in het ziekenhuis, nadat zij moesten slapen tussen afval en in een gracht moesten zwemmen. In 2019 raakten twee nieuwe leden tijdens de dispuutsontgroening onderkoeld.  \n  \nDe UvA en de VU kunnen, in afwachting van een toelichting van het studentencorps, nog geen uitspraken doen over mogelijke maatregelen of sancties. Het intrekken van de bestuursbeurzen en, in het uiterste geval, het verbreken van de banden met de vereniging behoren volgens de gedragscode tot de mogelijkheden.  \n  \nHet Amsterdamsch Studenten Corps (motto: 'Wij streven naar het edele') is met meer dan 2.700 actieve leden en 35 disputen de grootste studentenvereniging van Nederland. Naar aanleiding van eerdere incidenten werd al meerdere keren beterschap beloofd. 'Het is tijd dat we met de maatschappij meebewegen', zei Boris Bekkering in 2016, destijds rector van het corps in Het Parool. 'We zijn ons ervan bewust dat het een verouderde kant op ging en gaan nu hard op zoek naar een manier om de ontgroening te moderniseren.'  \n  \nDe afgelopen jaren zijn meerdere uit de hand gelopen 'ontgroeningspraktijken' bij studentenverenigingen voor de rechter gekomen. Meestal krijgen betrokkenen een taakstraf of een geldboete opgelegd. Ook kiezen universiteiten en hogescholen er soms voor om de door hen uitgekeerde beurzen op te schorten aan corpsleden die een bestuursfunctie bekleden.  \n  \nDit gebeurde bijvoorbeeld in 2018 bij het Groningse studentencorps Vindicat.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text373"},{"id":"28","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/126/1","title":"Gewoon een stelletje lekkere wijven","text":"'Yeah right, zij denken dat wij dat geloven, waar hebben die mormels hun hersenenen zitten? Heeft Britney Spears dat ook niet eens beweerd?'  \n  \nHet is november 2004. Iemand onder de naam 'Kopstoot' reageert op een bericht op het populaire forum Fok!, getiteld: 'Georgina Verbaan: 'Mijn borsten zijn echt.'' Al een week domineert één onderwerp het publieke debat in Nederland: de lichaamsdelen van de populaire actrice Georgina Verbaan.  \n  \nOm van een grote schuld bij de belastingdienst af te komen, besluit de 25-jarige Verbaan ja te zeggen tegen een shoot in Playboy. Wanneer een preview wordt gedeeld met het publiek, is dat voer voor een verhitte discussie: zijn haar borsten wel echt? Het duurt niet lang of Verbaans lichaam wordt ter discussie gesteld in roddelbladen, talkshows en op fora als Fok!. Wanneer Verbaan voor de zoveelste keer de echt-of-nepvraag krijgt van een verslaggever van de regionale zender AT5, laat ze hem zelfs even voelen. Ook kwaliteitskranten deinzen niet terug voor berichtgeving over het onderwerp.  \n  \nDe discussie woedt zo hevig, dat Verbaan besluit een mammografie laten maken in het Diagnostisch Centrum Amsterdam. De resultaten komen op de voorpagina van De Telegraaf. Heel Nederland ziet nu het bewijs: Verbaan heeft geen 'hulp' gehad.  \n  \nMaar daarmee gaat de storm niet liggen. Kranten schrijven in mediarubrieken over het 'plaatselijk acht kilo zwaarder geworden sterretje' (de Volkskrant), en over haar 'handelsmerk dat haar meer oplevert dan een kopje koffie' (NRC). En ja, ze had zichzelf natuurlijk 'alle commotie kunnen besparen door haar kleren aan te houden' (Trouw).  \n  \nAls we het nú over de periode net na de eeuwwisseling hebben, schuift er bij veel (jonge) mensen wellicht een wat geromantiseerd beeld voor ogen. Generatie Z doet zich op dit moment tegoed aan opnieuw populaire 'Y2k'-fashion (waarbij Y2k staat voor het jaar 2000). Denk aan schattige kleine schoudertasjes, laag uitgesneden, wijde broeken en korte topjes met spaghettibandjes. Millennials op Instagram halen maar al te graag herinneringen op aan jarennulmuziek. 'Millennials gebruiken de verdrietige nummers uit hun jeugd om hun depressie op gang te helpen', grapt de koffiedrinkende Instagram-bekendheid @justme.rod, wiens video's vaak gepaard gaan met muziek uit de jaren 2000, van Britney tot 3 Doors Down of Jennifer Lopez.  \n  \nDe laatste jaren is in de media ook meer aandacht voor de minder prettige kanten van het tijdperk. De zero's was de tijd waarin Britney Spears eerst als naïef zangeresje en later als psychopaat en ongeschikte moeder werd uitgetekend. In de New York Times-documentaire Framing Britney Spears lieten de makers zien hoe een veelvoud aan nare, seksistische berichten Spears tot waanzin dreef. Ze was niet alleen. Paris Hilton en Lindsay Lohan bijvoorbeeld, overkwam hetzelfde.  \n  \nHoe zat dat in Nederland? De dag dat Britney doordraaide, was de dag dat Georgina Verbaan Britney-fan werd. 'Toen ze met een paraplu op paparazzi insloeg dacht ik: dat had ik kunnen zijn', zegt Verbaan nu. 'Ik herkende me er totaal in. In 2008 was ik al lang bekend, en had ik al lang veel last gehad van de roddelpers. En met mij ging het erg slecht, er was sprake van zelfbeschadiging. Dan werd ik in de bus gebeld door Henk van der Meijden.' Ze imiteert met lage stem de roddeljournalist: 'Georgina, heb jij een zélfmoordpoging gedaan?' Toen was ik zó jong. Dan druk je zo'n man maar weg, op je grote rare mobiele telefoon.'  \n  \nHoe kijken vier vrouwelijke BN'ers twintig jaar later terug op het begin van hun carrière in de jaren nul?  \n  \nActrice Georgina Verbaan, kunstenares en content-creator Sonja Silva, presentatrice Renate Gerschtanowitz en politica Sylvana Simons werden allemaal plotsklaps beroemd in de jaren nul. Verbaan als actrice, de rest als vj's bij TMF, die toen enorm populair waren. Hoe werden zij in de media geportretteerd, volgens henzelf? En hoe was dat in vergelijking met nu?  \n  \nIn 1995 krijgt Nederland zijn allereerste muziekzender: TMF. De presentatoren van de muziekprogramma's, de vj's, zijn het uithangbord van de zender. De meesten, zo ook Sonja Silva, hebben nog weinig tv-ervaring en worden uit het niets beroemd. Silva, die vanaf 1999 de r&b-toptwintig, de dagtopvijf en later het programma SonjaSilva.com presenteerde, sluit op haar 44ste thuis nog altijd al haar gordijnen.  \n  \n'Misschien denk je: die Sonja spoort niet', zegt ze. 'Maar ik vond het bijzonder onprettig dat er altijd mensen voor de deur naar binnen stonden te kijken.' In haar vj-tijd lag er vaak paparazzi voor de deur, vertelt ze. 'Als ik een nieuw programma ging presenteren, of een nieuwe vriend had, kon ik er gif op innemen dat ze er weer waren.'  \n  \n'Ik heb met een gevoel van herkenning zitten kijken', zegt Silva over de Britney-documentaire. 'Nederland is maar een klein landje, wat zij en ik hebben meegemaakt is niet met elkaar te vergelijken. Maar toch heb ik me altijd een beetje met haar verbonden gevoeld.'  \n  \nDe hoofdredacteur van TMF neemt presentatrice Renate Gerschtanowitz (toen nog Verbaan) in haar begintijd als TMF-vj apart en zegt: 'Er gaat een moment komen dat je in elkaar klapt, dat je een mental breakdown krijgt. Dat hebben de meeste vj's ongeveer een half jaar nadat ze zijn begonnen met werken, door alle aandacht.' Vóór TMF heeft Gerschtanowitz veel modellenwerk gedaan, maar nog maar weinig mensen kennen haar gezicht. 'Waar ik eerst het anonieme meisje was, werd ik ineens Renate van TMF', zegt ze nu.  \n  \nDe beloofde inzinking blijft uit. 'Ik denk dat dat komt omdat ik goed in mijn vel zat en ervaring in het modellenwerk had.' Zij vindt: het valt in Nederland enorm mee wat roddelpers betreft. 'Ik kan me in relatieve vrijheid op straat begeven. Ik ben nog nooit achtervolgd door auto's, met camera's, met telelenzen. Dat gebeurt hier niet, daar zijn we te nuchter voor. Thank god, hoor. Als je dat de hele dag om je heen hebt, word je toch gek?'  \n  \nSilva ervaart dat heel anders. De presentatrice heeft autisme en is daar open over. Twintig jaar geleden was ze nog niet gediagnosticeerd. Ze was eigenlijk erg introvert en 'speelde' vooral sociaal. Dat maakte alle aandacht 'een hel'. 'Het is zo fucking awkward', zegt ze over de paparazzi-aandacht. 'Constant naar buiten komen met een glimlach, mensen die van je verwachten dat je er altijd goed uitziet, dat je leuk, lief en vrolijk bent. Het is verschrikkelijk. Niemand is altijd lief en vrolijk.'  \n  \n'Bekend worden was echt shocking', zegt actrice Georgina Verbaan. 'Heel eng.' Als ze op 17-jarige leeftijd doorbreekt met een rol in de populaire soap Goede tijden, slechte tijden, is haar anonimiteit 'van de ene op de andere dag' verdwenen. Verbaan komt terecht in een wervelwind van fotoshoots, interviews en paparazzi. 'Dat was verschrikkelijk. Ik wist niet wie ik was, dat zou je op die leeftijd een beetje rustig aan moeten ontdekken', zegt ze. 'Maar als je zo bekend bent, wordt dat voor je besloten. Je hebt weinig controle.'  \n  \nEn ze mag dan wel bekend zijn, ze moet in die tijd nog gewoon met de trein. 'Ik had geen rijbewijs', zegt ze. 'Eigenlijk was ik voor al die aandacht, vind ik achteraf, te jong.' Bij de soap krijgt ze ook geen begeleiding in het plots bekend worden, zegt Verbaan. Ook zij trekt thuis de gordijnen dicht. 'Er zaten altijd wel types met telelenzen, soms letterlijk achter het vuilnis.'  \n  \n'Ik heb de berichtgeving over mij toen als erg positief ervaren', zegt Sylvana Simons. Voor haar is bekend worden lang niet zo shocking als voor Verbaan. Simons heeft ervaring in de entertainmentindustrie als danseres en werkt voor TMF bij een grote club in Rotterdam. 'Wel werd ik altijd omschreven als 'de exotische verrassing'. Er was altijd een impliciete verwijzing naar mijn kleur en natuurlijk ook mijn sekse. Ik viel op.'  \n  \n'Ik was in veel berichten over mij natuurlijk een of andere domme huppelkut, een ex-model', zegt Renate Gerschtanowitz. 'Ik zou alleen bij TMF zitten omdat mijn vriendje bij de tv werkte.' Leuke reacties waren er ook genoeg, zegt ze, maar terugkijkend merkt ze wel een 'toontje' op. 'Als ik interviews deed, had ik in het begin heel erg de neiging om te vertellen dat ik ook heus wel boeken las, dat ik echt wel meer was dan een blond fotomodel. Mijn manager wees me daarop en zei: daar sta jij boven. Toen ben ik ermee gestopt.'  \n  \nDat Gerschtanowitz in haar begintijd het frame 'dom blondje' krijgt, is gezien de manier waarop zij en andere vj's in de TMF-tijd aan de buitenwereld worden gepresenteerd, niet verwonderlijk. 'Ik was me ervan bewust dat je als vj als sekssymbool werd neergezet', zegt Silva. 'In eerste instantie was je gewoon dat lekkere wijf om mannen aan te trekken. Daar ging het ook altijd over.'  \n  \n'Voor mij was het geen hele comfortabele positie om in te zitten', zegt Silva. 'Ik werd ook erna altijd gecast als het lekkere wijf, gevraagd voor dingen als het lekkere wijf. Terwijl ik ook wel iets te melden heb.' Drie jaar geleden, bij een van haar laatste acteerklussen, krijgt Silva een rol in misdaadserie Penoza, waarbij ze eindelijk eens niet dat 'lekkere wijf' is. 'Ik speelde een rechercheur zonder make-up op, die snotterend mocht huilen. Daarvóór was ik bijvoorbeeld duikschoolhouder in de serie De Erfenis. Het duikpak werd afgestroopt, en ik zat helemaal in de olie. Dat was zó saai.'  \n  \nDat vj's het uithangbord waren van de zender, gold voor de vrouwen meer dan voor de mannen, herinnert ook Simons zich. 'We waren de lekkere wijven van TMF. Daar waren we ook voor aangenomen. Ik vond dat geen probleem, omdat ik geen alternatief kende. Het hoorde er gewoon bij. Natuurlijk hadden we talent en skills. Maar dat was niet waar in de berichtgeving de nadruk op lag.'  \n  \n'Fotoshoots moesten altijd sexy', zegt Gerschtanowitz. 'Het zendermanagement had een mening over wat ik aan moest, hoe mijn make-up moest zitten. Ik kan me niet herinneren dat er bij mijn mannelijke collega's zo nagedacht werd over wat ze moesten aantrekken.'  \n  \nDe outfit die Gerschtanowitz droeg bij haar bekendmaking als vj herinnert ze zich nog goed. 'Afschuwelijk echt. Een megakort rokje en laarzen. Als ik er nu naar kijk, denk ik jézus, het staat zo ver van mij af.' Ook Silva weet precies wat ze tijdens haar eerste fotoshoot voor TMF droeg: 'Kleding die helemaal niet bij me paste. Een soort zilveren beha en een heel strakke, lage broek. Ik stond er en dacht: wat de fuck ben ik hier aan het doen?'  \n  \nAls de FHM, een op dat moment enorm populair mannenblad, Gerschtanowitz vraagt voor een bikinishoot, zegt ze ja. 'Is dat iets wat ik per se leuk vindt? Nee. Maar ik deed het wel. Dat hoorde er een beetje bij. Nu denk ik: het had me echt gestolen kunnen worden. Waarom moet ik in mijn bikini als TMF-vj in de FHM staan? Met de wijsheid die ik nu heb, had ik het eigenlijk helemaal niet willen doen.'  \n  \n'Het is niet zo lang geleden dat tieners in fotoshoots best wel geseksualiseerd werden', zegt Verbaan. Zij wordt op de Goede tijden-set meteen door haar collega Angela Schijf gewaarschuwd. 'Ga je bij die en die op de foto? Dan moet je uitkijken hoor, voor je het weet sta je in je beha. Die kletst je uit je kleren.' 'Maar dan kom je op zo'n shoot met je 17-jarige karaktertje...', zegt Verbaan. 'Uiteindelijk zijn er wél foto's van mij in een behaatje op mijn 17de. Het was niet iets wat ik echt wilde. Ik werd niet gedwongen, maar ik had wel het gevoel dat het moest.'  \n  \n'Ik heb in het begin van mijn carrière vaak het gevoel gehad dat ik mensen eraan moest herinneren dat ik een volwassen vrouw was', zegt Simons. Ze herinnert zich een interview bij Barend en Van Dorp, net ná haar TMF-tijd. 'Ze wilden me 'kritisch' bevragen', zegt Simons. In het fragment concentreren de interviewers zich enkel op het feit dat ze een quiz over seks presenteert en dat dat beneden haar niveau is, 'als talentvolle vrouw'. 'Toen moest ik van me afbijten en zeggen: ik ben er niet van gediend dat jullie zo tegen me praten. Ik werd als meisje gezien, maar ik was gewoon een vrouw met kinderen.' Dat van zich afbijten doet Simons blijkbaar in de reclame, want als het interview verdergaat zegt Van Dorp: 'We hadden het net over jou en we moeten toch iets anders tegen je quiz aankijken, hij zit in de buurt van een Nobelprijs.'  \n  \nSilva heeft in haar TMF-tijd van 'serieuze' media weinig last, vooral roddelbladen en de reacties van het publiek vindt ze vervelend. Waar we nu wel zo'n beetje gewend zijn aan online-trollen, zegt Silva, was dat twintig jaar geleden nog in opkomst. Als ze op de cover van mannenblad Maxim verschijnt, maakt Shownieuws een bericht. 'Een prima stuk', zegt Silva. 'Maar een man schreef eronder: 'Sonja Silva verdient het om verkracht te worden.' Ik heb altijd heel hard geroepen dat dat soort dingen me niet interesseerden, maar dat is niet waar. Van dat bericht heb ik een paar dagen last gehad. Omdat ik gewoon niet kon begrijpen waarom iemand zoiets zou zeggen.'  \n  \nGerschtanowitz kon roddelbladenpulp makkelijk van zich afzetten, zegt ze. 'Ik kan me goed voorstellen dat het bij de een makkelijker gaat dan bij de ander. Het kan je ook echt onderuit schoppen. Mijn leven was niet zo rock-'n-roll, ik had weinig exen waarover geschreven kon worden. Ik heb bovendien nooit in een mediastorm gezeten waarin allerlei onwaarheden of onaardige dingen over me werden gezegd.'  \n  \nGeorgina Verbaan heeft die ervaring wél. Haar lichaam, haar talent en intelligentie worden in het begin van haar carrière continu bekritiseerd. 'In Café de wereld (een satirische 3D-animatieserie van de Vara, red.) werd ik elke avond gepersifleerd als een soort opgespoten, domme golddigger', zegt Verbaan.  \n  \nHet werd nooit letterlijk gezegd, meent de actrice, 'maar ik ben eigenlijk gewoon als hoer weggezet. Waren er sketches op tv, of ging het in Dit was het nieuws over iets doms? Dan werd ik erbij gehaald.' Al die berichtgeving had volgens Verbaan 'absoluut' een seksistische component. 'Want het ging alleen maar over hoe stom ik was, of hoe mijn lichaam eruitzag.'  \n  \n'De roddeljournalistiek is vervelend', zegt Verbaan. 'Maar het is extra vervelend voor kwetsbare mensen, zoals ik dat zelf ook wel was.' Op haar 16de woont Verbaan al niet meer thuis. Sprake van steun of een warm nest is er niet. 'Dan is het heel moeilijk om te zien wie er gelijk heeft en ga je die berichten ergens ook geloven.'  \n  \n'Ik was in die tijd nog aan het opgroeien', zegt Verbaan. Ze lacht: 'Ik was best een... een probleemjongere, een stuiterbal, een ongeleid projectiel. Ik werd als wild uitgetekend en ik was het ook, moet ik eerlijk zeggen. Maar achteraf had er iemand moeten zijn die zei: hee Verbaantje, volgens mij is dit allemaal niet zo handig voor jou, misschien moet je nog even kijken of je niet terug naar school wilt. Het was niet helemaal veilig, nee.'  \n  \nEn toen kwam het nationale debat rondom de Playboy-shoot. 'Dat was echt héél erg', zegt Verbaan. 'Traumatisch, eerlijk gezegd. Ik weet niet waarom ik vervolgens dat mammogram heb gedaan, maar iets in mij wilde bewijzen dat het niet zo was. Als ik dat met die verslaggever van AT5 terugzie, kan ik wel overgeven. Ik schaam me zo erg dat ik erin ben meegegaan. Eigenlijk moet je denken: zoek het lekker uit, ik heb mijn belastingschuld afbetaald, zak er maar in. Maar ik was zo jong, en het ging over mijn lijf.'  \n  \nVeel Amerikaanse journalisten en essayisten vroegen zich na het verschijnen van de Britney-documentaire af: was het specifiek Britney waarover op een nare manier werd geschreven, of was de tijdsgeest gewoon niet zo fijn voor vrouwen? Britney werd beroemd in de tijd van size zero, waarin een thigh gap iets nastrevenswaardigs was (je bovenbenen mochten elkaar niet raken), waarin slutshaming niet op veel weerwoord hoefde te rekenen en waarin upskirting ook in Nederlandse blaadjes compleet normaal werd gevonden: paparazzi verdrongen zich rond limousines voor een foto van het ondergoed van de uitstappende vrouwelijke beroemdheid in kwestie.  \n  \nOver het algemeen was de manier waarop vrouwelijke bekendheden in die tijd werden neergezet misschien wel misogyn, zegt Simons. 'Maar dat was de norm, de standaard in die tijd.' De jaren rond de millenniumwisseling waren 'backlash'-jaren voor het feminisme, zegt Simons. 'Ik denk dat het feminisme in de jaren tachtig in een impasse is geraakt. De jaren negentig betekenden de opkomst van het grote geld, de luxe. We zijn allemaal zo succesvol, kijk ons eens gaan. We werden achtelozer, zorgelozer, we waren niet geïnteresseerd in de belangrijke zaken.'  \n  \nSimons kan niet beweren dat ze in haar TMF-tijd veel direct seksisme heeft meegemaakt. 'Dat neemt niet weg dat ik voel en weet dat het er was', zegt ze. 'Het seksisme dat we over ons heen kregen was van het vleiende soort dat ik niet als echt seksisme herkende. Het was algemeen geaccepteerd dat het over je uiterlijk ging. Wij wilden ook het lekkere wijf zijn, de leukste zijn, populair gevonden worden. En dat er dan in verkleinwoordjes over je werd gesproken en naar je werd gekeken... Mijn feministische bewustzijn stond niet aan in die jaren. Dat komt echt omdat we werden opgeslokt door wat we meemaakten.'  \n  \nIs dat veranderd? Simons denkt zeker van wel. 'We zijn met zijn allen bewuster geworden. We letten op taalgebruik, op beeldvorming. De jongere generatie van nu herkent allerlei structuren. Ik moet aan Demi Lovato denken, of Taylor Swift. Dat zijn jonge vrouwen die heel veel over zich heen krijgen, maar zeggen: we're not taking this crap. Maatschappelijk gezien mag het overigens beter zijn geworden, voor haar persoonlijk is het omgekeerde gebeurd. 'Ik krijg nu elke dag racistische en seksistische tweets, opmerkingen en berichtjes. Maar dat heeft vooral met mijn carrièreontwikkeling te maken.'  \n  \n'Ik ben nog niet zo ver dat ik wat mij is overkomen in zijn tijd kan zien', zegt Verbaan. 'Ik ben een jaar of tien helemaal kwijt. Ik zie weleens foto's van shoots uit die tijd en dan denk ik: ben ik dáár ooit geweest? Tegelijk ziet Verbaan wel dat er dingen zijn veranderd. 'Als acteur kun je bij scriptbesprekingen zeggen: 'Leuk, drie witte mannen hebben dit weer geschreven. Letten we even op dit en dat?' Dat doe ik nu wel, en vroeger ook niet.'  \n  \nHet beeld dat Verbaan 'dom' zou zijn, is wel lang blijven hangen. 'Ik heb het overal gemerkt, op sets bijvoorbeeld. Anderzijds ook wel een makkelijk uitgangspunt. Ik kreeg op een gegeven moment een Gouden Kalf, toen was iedereen gechoqueerd. En in goede recensies voor toneel of film ben ik een jaar of tien een verrassing geweest, iedere keer. Ik blijf echt tegen iets opboksen.'  \n  \n'In 1999 hoefde ik niet met een verhaal over seksisme in de Hitkrant aan te komen', denkt Silva. 'Het feit dat ik het in dit interview zo open kan bespreken zonder te denken dat ik straks word afgemaakt, is een stap vooruit. Maar het seksisme ís er nog wel.'  \n  \nWaar alle vier de vrouwen het wel over eens zijn: vrouwen nemen het nu onderling meer voor elkaar op. 'We zijn zelf mondiger en er zijn ook meer mannen die seksisme openlijk bekritiseren', zegt Simons. 'Ik volg Roxanne Hazes op Instagram', zegt Silva. 'Ze plaatste laatst een eerlijke foto van haar lijf, met lovehandles. Prachtig! Daar kwamen reacties op: waarom doe je dit, wie wil dit nou zien? Anderen schreven daar weer onder: dit is gewoon een prachtige foto! Ik heb toen ook gereageerd, maar voelde al minder de behoefte omdat ik zag dat anderen voor haar opkwamen. Dat zou twintig jaar geleden niet zijn gebeurd.'  \n  \nNog een verschil: 'Als jonge, beginnende ster heb je nu meer in de hand wat je naar buiten brengt', zegt Gerschtanowitz. De presentatrice denkt dat sociale media daar enorm aan hebben bijgedragen. 'Nu kun je helemaal je eigen beeld creëren, veel meer contact hebben met je publiek. Desalniettemin moet je snappen wat je doet. En da's lastig op jonge leeftijd. Wat wéét je nou als je 20 bent?'  \n  \n'Toen Twitter opkwam had ik voor het eerst een direct kanaal naar buiten, wat niet versleuteld werd door een of andere journalist', zegt Verbaan. Mensen kunnen zo mijn eigen toon horen. Eerder werden halve interviews met mij opgevuld met 'hihihihi'. In die zin heeft het internet me ook weer mijn vrijheid teruggegeven.'  \n  \nInterviews geeft Verbaan nu sowieso bijna niet meer. 'Ik leerde dat ik dat helemaal niet hoefde te doen. En dat heeft geholpen.' Gerschtanowitz doet hetzelfde. 'Als mensen nu in interviews met mij vragen stellen over Winston, denk ik: vraag een interview met hem aan. Of Winston mij aan mijn carrière heeft geholpen, vragen ze dan bijvoorbeeld. Als ik daar antwoord op geef, wordt het onderdeel van het interview. Op zulke stompzinnige vragen ga ik nu gewoon niet meer in.'  \n  \nZou de hele kwestie rond haar shoot in Playboy voor Verbaan nu anders zijn gelopen? 'Ja zeker', zegt ze stellig. 'Nu worden mensen ervoor berispt als ze zich op deze manier over een vrouwenlichaam uitlaten. Metéén.' Lachend: 'Je wordt gecanceld, denk ik.'  \n  \nRoddelbladen blijven toch een inherent seksistische tendens hebben, denkt Verbaan. En de enige manier om dat te veranderen, is je uitspreken, vindt ze. 'Mijn agent zei voor dit interview: 'Je hebt hier een aanvraag van de Volkskrant, die zullen we maar even niet doen, hè.' Ik zei: 'O nou, eigenlijk wil ik dat misschien wél een keer doen.' Zodat mensen eens weten wat er toen met mij is gebeurd.'","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text76"},{"id":"29","publisher":"NRC Handelsblad","date":"2021-09-04","url":"https://www.nrc.nl/nieuws/2021/09/04/sportprogramma-gp-van-nederland-ziggo-sport-1255-1800u-a4057046#20210904-79788-414","title":"GP van Nederland Ziggo Sport, 12.55-18.00u.","text":"Natuurliefhebbers, de cultuursector en buurtbewoners protesteerden. Maar de race gaat door: voor het eerst sinds 1985 vindt er in een Grand Prix plaats op het Circuit van Zandvoort. Bezoekers moeten wel op hun plek blijven zitten vanwege de coronamaatregelen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 september 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text230"},{"id":"30","publisher":"Trouw","date":"2021-09-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1346/articles/1439547/23/5","title":"Griekspoor diep onder de indruk van Djokovic","text":"### US Open\n\nTallon Griekspoor was na zijn nederlaag op de US Open tegen Novak Djokovic diep onder de indruk van het spel van de twintigvoudig grandslamkampioen. Griekspoor snoepte de nummer 1 van de wereld in de tweede ronde van de US Open zeven games af (6-2 6-3 6-2): \"Hij heeft niet één 'spot' waar wat punten te halen zijn\". Griekspoor (25), die zijn debuut maakte op de US Open, stond voor het eerst in de tweede ronde van een grandslamtoernooi.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text138"},{"id":"31","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/24/3","title":"Griekspoor is niet opgewassen tegen Djokovic op US Open en verliest debuutpartij in drie sets","text":"Tennis\n\nTallon Griekspoor heeft op de US Open niet voor een daverende verrassing kunnen zorgen in zijn tweederondepartij tegen Novak Djokovic. De Nederlander, de mondiale nummer 121, moest tegen de 20-voudig grandslamkampioen genoegen nemen met zeven games. Het werd in een uur en 39 minuten 6-2, 6-3 6-2 voor de nummer 1 van de wereld.  \n  \nDe 25-jarige Griekspoor, debuterend op de US Open, stond voor het eerst in de tweede ronde van een grandslamtoernooi.  \n  \nGriekspoor was de vijfde Nederlander die het opnam tegen Djokovic, een van de beste tennissers aller tijden. Zowel Dennis van Scheppingen als Melle van Gemerden versloeg Djokovic toen de Serviër aan het begin van zijn loopbaan stond, Robin Haase was drie keer kansloos en ook Thiemo de Bakker werd door de Serviër verslagen.  \n  \nDjokovic aast in New York op zijn 21e grandslamtitel, waarmee hij rivalen Rafael Nadal en Roger Federer, die zich beiden hebben afgemeld, passeert.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text8"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/75/1","title":"Grienen of grijnzen","text":"Lichtjaren geleden zag ik Jan Rot voor het eerst, een krachtige grote man met z'n gitaar op het podium. Een indringend en sterk liedjesprogramma zong hij, in een donker theater in de stad. Liedjes met een eigen toon en teksten die raken.  \n  \nNu zie ik hem op z'n instagram liggen op de bank. Zijn neus strijkt door het haar van zijn jongste dochter Maantje Piet. Crying in the Rain van The Everly Brothers klinkt vanuit de tv. 'Ik ga pas grienen als het giet', zingt Jan Rot. Zijn eigen vertaling, zoals hij zoveel prachtig heeft vertaald. Hier schijnt de laatste zomerzon maar mijn tranen gaan. Wetend dat deze bijzondere muzikant, vader van vier, man van een sprankelende jonge vrouw, te horen heeft gekregen dat er geen redden meer aan is.  \n  \nIn zijn interview in deze Mezza valt het woord aanvaarding meer dan eens. Omgaan met ellende op je pad waar je geen ene snars over te zeggen hebt, voor mij is dat het allermoeilijkste wat er is. Hoe Jan Rot dit doet, ik vind het verrijkend. De dood aanvaarden en opgewekt blijven, hij doet het.  \n  \nVanaf volgende week lezen we elke week hoe hij zijn leven leeft, ik kijk uit naar zijn eerste column en hoop 'm nog heel lang te lezen. Ook als ik dan soms moet huilen in de regen. Al denk ik dat het ook vaak met een grijns zal zijn, net zoals Jan Rot dat nog steeds zo goed kan.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text423"},{"id":"33","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/18/1","title":"Groei van aantal topvrouwen stagneert weer","text":"De groei van het aantal vrouwen in de top van beursgenoteerde bedrijven stagneert - en dat terwijl het aantal vrouwelijke bestuurders nog geen 15 procent bedraagt. Ook binnen de raden van commissarissen is de groei van het aantal vrouwen gering, maar daar komt hun aandeel inmiddels wel boven de 30 procent uit.  \n  \nDat blijkt uit de jaarlijks verschijnende Dutch Female Board Index, Nadat in 2019 en 2020 het percentage vrouwelijke bestuurders fors steeg - van bijna 6 procent in 2018 naar ruim 12 procent in 2020 - zette deze trend niet door: het percentage komt dit jaar uit op 13,6. Bij de 89 beursgenoteerde ondernemingen zijn er 16 bedrijven waarbij zowel de de raad van bestuur (de dagelijkse leiding van een bedrijf) als de raad van commissarissen (de toezichthouders) voor minstens eenderde uit vrouwen bestaat. Aan het quotum van minimaal eenderde vrouwelijke commissarissen voldoen nu 61 bedrijven.  \n  \nHoogleraar Mijntje Lückerath (Universiteit Tilburg), samensteller van de index, oppert dat het stagneren van de groei van het aantal vrouwelijke bestuurders te maken heeft met het vervallen van het wettelijk streefcijfer. Dat gold ook voor vrouwelijke bestuurders. In het wetsvoorstel voor een vrouwenquotum dat nu bij de Eerste Kamer ligt, gaat het alleen om minimaal eenderde vrouwelijke commissarissen. Als een bedrijf daaraan niet voldoet, mag het bij een vertrekkende commissaris geen man aannemen. De stoel blijft leeg tot er een vrouw is aangesteld.  \n  \nVolgens Lückerath kiezen de koplopers voor vrouwen in de top vanwege hun meerwaarde, niet omdat het moet. De index wordt aangevoerd door DSM en kantorenbelegger NSI, met 50 procent vrouwen in zowel de raad van bestuur als de raad van commissarissen. Verzekeraar ASR, Wolters Kluwer en Beter Bed completeren de top vijf. Nancy McKinstry van Wolters Kluwer was jarenlang de enige vrouwelijke ceo van een beursgenoteerd bedrijf in Nederland.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text306"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/18/1","title":"Groei van aantal vrouwen aan de top stagneert","text":"### Topvrouwen Ranglijst\n\nV  \n  \nVolgens Female Board Index, de jaarlijkse ranglijst van benoemingen in bestuurskamers en raden van commissarissen, zijn sinds september vorig jaar bij beursgenoteerde ondernemingen 22 nieuwe bestuurders benoemd, onder wie vijf vrouwen. Omgerekend is nu 'slechts' 13,6 procent van de 214 bestuurders van de 89 beursgenoteerde ondernemingen een vrouw. Vorig jaar was dat 12,4 procent. Toen was sprake van een record in tien jaar. Niet alleen waren er meer benoemingen van vrouwen, ook vertrokken er minder vrouwelijke bestuurders.  \n  \nVorig jaar leek de opmars niet te stuiten. Als die stijgende lijn was doorgezet, had over vier jaar al 30 procent van de bestuurders van de beursgenoteerde ondernemingen een vrouw. Maar met de nieuwste cijfers is dat doel van 30 procent vrouwen in de top weer ver weg.  \n  \n,,Als we de lijn nu doortrekken op basis van de nieuwste resultaten, dan bereiken we dat streefgetal op z'n vroegst pas in 2035'', zegt Mijntje Lückerath (59) enigszins beduusd. Ze is onderzoekster en samensteller van de Female Board Index.  \n  \nVolgens de index, die dit jaar voor de dertiende keer verschijnt, zijn nu van de 214 bestuurders bij 89 beursgenoteerde ondernemingen er 29 vrouw. Vorig jaar waren dat er 28 van de 225 bestuurders bij toen nog 94 beursbedrijven - inmiddels zijn verschillende bedrijven uit de lijst verdwenen als gevolg van overnames of doordat ze geen notering meer hebben aan de AEX.  \n  \n,,Je ziet dat een aantal grote beursbedrijven vooroploopt en zich echt hard maakt hiervoor. De groep die erna volgt, lijkt zich er minder voor te interesseren\", aldus Lückerath.  \n  \nVolgens het overzicht is nu bij zestien beursondernemingen zeker 33 procent van de bestuurders en zeker 33 procent van de commissarissen vrouw. Daar staat tegenover dat 65 beursgenoteerde bedrijven geen vrouwelijke bestuurder (meer) hebben, 73 procent van het totaal. Bij die 65 bedrijven zijn sinds september vorig jaar wel veertien mannelijke bestuurders benoemd. Dat is onder andere gebeurd bij Heineken, ASMI, Just Eat en Unibail.\n\n'Niet van deze tijd'\n\nDat er nog altijd bedrijven zijn die geen enkele vrouw in de raad van bestuur en of de raad van commissarissen hebben, vindt minister Ingrid van Engelshoven niet 'van deze tijd'. Ook zegt ze: ,,Het is fijn om te zien dat er bij een deel van de bedrijven positieve ontwikkelingen te zien zijn. Zij nemen verantwoordelijkheid om topposities meer divers te maken, maar er is en blijft ruimte voor verbetering.''  \n  \nOndernemersorganisatie VNO-NCW vindt het zorgwekkend dat de groei van vrouwen in de raden van bestuur afvlakt. ,,De ontwikkeling in met name de raden van bestuur gaat langzaam. Dat baart wel zorgen\", zegt woordvoerder Edwin van Scherrenburg van de grootste club van werkgevers.  \n  \nOf er een verklaring te geven valt voor de stagnatie? Hoogleraar Lückerath sluit niet uit dat corona van invloed is. Het aantal nieuwe benoemingen is namelijk sinds vorig jaar september sowieso hard gedaald. Waar er vorig jaar nog 39 nieuwe benoemingen waren, zijn dat er dit jaar 22. ,,Het lijkt erop dat veel bedrijven in coronatijd een pas op de plaats maken. Wellicht vinden zij het in deze onzekere tijden belangrijker het schip drijvende te houden dan om van koers te veranderen. En een nieuwe benoeming leidt vaak tot een koerswijziging.''\n\nDubbel nadeel\n\nDie 'pas op de plaats' pakt bijzonder nadelig uit voor vrouwen: vorig jaar werden elf nieuwe vrouwelijke bestuurders benoemd (op een totaal van 39), nu zijn dat er slechts vijf (op een totaal van 22). ,,Vrouwen lijken dubbel nadeel te hebben: er zijn sowieso minder benoemingen en mogelijk zijn bedrijven terughoudend om een vrouw te benoemen, omdat zij die benoeming toch als afwijking van de norm zien, en dus als een risico, en daarom toch liever gaan voor de weg die ze kennen: een mannelijke bestuurder.\"  \n  \nOok in de financiële crisis van 2008 werden aanzienlijk minder vrouwelijke bestuurders benoemd, weet Lückerath. Volgens haar is het 'ronduit onzin' dat het benoemen van vrouwen extra onzekerheden meebrengt. Ze wijst op onderzoeken die laten zien dat teams waarvan de samenstelling divers is, betere beslissingen nemen. Dat zou volgens haar juist in een crisistijd zeer welkom moeten zijn.  \n  \nOok haalt ze een eerder onderzoek aan dat het Internationaal Monetair Fonds (IMF) liet uitvoeren. Daaruit bleek dat het fonds de financiële crisis niet zag aankomen doordat de organisatie te homogeen was. ,,Er werken bij het IMF hyperintelligente mensen die allemaal aan dezelfde universiteit gestudeerd hebben, hetzelfde denken en zich hetzelfde gedragen. Zelf sprak het IMF van intellectuele bijziendheid'', vult Lückerath aan.  \n  \nLückerath, die zich altijd tegen een vrouwenquotum heeft uitgesproken, sluit niet uit dat naast de coronacrisis ook het voorstel voor een quotum nog een duit in het zakje doet bij het afvlakken van het aantal nieuwe vrouwelijke benoemingen. Volgens het 'ingroeiquotum' - dat waarschijnlijk begin volgend jaar van kracht wordt - moet op termijn minimaal 33 procent van de raden van commissarissen bestaan uit vrouwen.  \n  \nWat dat betreft ligt het gros van de beursbedrijven op koers. In het afgelopen jaar zijn er 81 nieuwe commissarissen benoemd, 36 keer betrof het een vrouw. Volgens de ranglijst zijn van de 467 commissarissen bij de 89 beursondernemingen 155 vrouw, oftewel ruim 33 procent. Een jaar geleden lag dat nog op 29,5 procent.  \n  \n,,Het is fijn om te zien dat het quotum in een vroeg stadium al zo'n effect heeft'', zegt de verantwoordelijk minister daarover. Maar Lückerath sluit niet uit dat sommige bedrijven achterover leunen, nu ze dat doel hebben behaald. De gedachte achter de invoering van een vrouwenquotum is dat dat zorgt voor een vliegwieleffect: als er meer vrouwen in raden van commissarissen zitten, zullen zij meer vrouwen in de raden van bestuur benoemen. Maar Lückerath heeft haar twijfels bij dat effect: ,,Wellicht werkt dat op lange termijn, maar vooralsnog werpt het zijn vruchten niet af.''\n\n'Diversiteit loont'\n\nVNO-NCW vindt het vooral 'mooi nieuws' dat het aantal vrouwelijke commissarissen nu boven de grens van gemiddeld 30 procent ligt. ,,Dat wordt dus echt breed omarmd en smaakt naar meer, want diversiteit loont'', is volgens Van Scherrenburg de boodschap van de ondernemersorganisatie.  \n  \nVolgens de ranglijst voldoen nog altijd 28 bedrijven niet aan het voorgestelde quotum van minimaal 33 procent vrouwen in de raden van commissarissen. Gezamenlijk zullen deze bedrijven nog 33 vrouwen moeten vinden. Bij beursondernemingen die straks niet aan het quotum voldoen, worden alle nieuwe benoemingen van mannelijke commissarissen nietig verklaard, tot het bedrijf het quotum wel haalt.  \n  \nHet wetsvoorstel voor dat quotum moet overigens nog wel door de Eerste Kamer. Typerend vindt de onderzoekster het dat de Eerste Kamer het debat daarover meermaals heeft uitgesteld. ,,Ik snap dat er belangrijke zaken op de agenda staan, maar dit laat volgens mij zien dat dit een onderwerp is dat gemakkelijk schuift en minder prioriteit heeft. Ik heb de indruk dat de aandacht voor vrouwen aan de top verslapt.''  \n  \nIllustratief was volgens de hoogleraar ook de brief die VNO-NCW halverwege april naar de Eerste Kamer stuurde, waarin de belangenbehartiger vroeg om de invoering van het quotum uit te stellen vanwege de 'bijzondere crisis'. Twee weken later volgde overigens een aanvullende brief, waarin de ondernemersorganisatie benadrukte 'steun voor het wetsvoorstel uit te spreken' en de Eerste Kamer vroeg de behandeling snel af te ronden, zodat bedrijven meer tijd hebben om zich voor te bereiden.  \n  \nVolgens VNO-NCW had dit er ook mee te maken dat het wetsvoorstel verder strekt dan alleen het 'ingroeiquotum'. Onderdeel hiervan is ook dat straks een groep van vijfduizend bedrijven doelen moet formuleren voor de top en subtop, om de kweekvijver van vrouwelijk talent stevig te vergroten. ,,Wij hopen dat de Eerste Kamer deze plannen zo snel mogelijk goedkeurt. Bedrijven hebben zo eerder duidelijkheid en meer tijd om zich voor te bereiden op een zorgvuldige implementatie.''  \n  \nHet zou de hoogleraar niet verbazen als veel grote bedrijven als eerste reflex hebben 'laten we de wet maar even uitstellen gezien de coronacrisis'. ,,Als dat je eerste gedachte is, dan lijkt het dus net alsof je met een hobby bezig bent, zeg maar een nice to have. Als er sprake is van een crisis, dan is dit iets dat even niet uitkomt.''  \n  \nVNO-NCW gelooft niet dat de aandacht voor diversiteit nu aan het verslappen is. En in hoeverre de coronacrisis van invloed is op nieuwe benoemingen, durft woordvoerder Van Scherrenburg niet te zeggen. ,,,Maar zeker nu, met de krapte op de arbeidsmarkt, zal het thema van diversiteit echt niet snel verslappen. Dat is welbegrepen eigenbelang van bedrijven.''","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text136"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/32/1","title":"Hannah's verhaal is nu verfilmd","text":"Hannah Goslar, geboren in Berlijn, verhuist in 1933 met haar ouders naar Amsterdam uit angst voor het nazisme.In 1940, een paar maanden na de bezetting, wordt haar zusje Gabi geboren. Hannah is bevriend met Anne Frank en ook hun ouders gaan vriendschappelijk met elkaar om. In 1942 overlijdt Hannah's moeder bij een miskraam, de baby overleeft evenmin. In 1943, als Anne Frank al een jaar is ondergedoken, worden Hannah en Gabi met hun vader en grootouders opgepakt en naar Westerbork gestuurd. In dat kamp overlijdt haar opa. De rest van de familie wordt in 1944 overgebracht naar Bergen-Belsen.  \n  \nIn Bergen-Belsen komt Hannah bij toeval in contact met Anne, die in een slechter deel van het kamp verblijft. Omdat vader Gos-lar als hoge ambtenaar voorheen aanzien had in Duitsland, zit de familie van Hannah in het deel met gevangenen dat op de lijst staat om te worden uitgeruild tegen Duitse krijgsgevangenen. Iets dat er nooit van zal komen. Hannah's oma en vader overlijden in Bergen-Belsen. Samen met Gabi overleeft de zwaar zieke Hannah de oorlog. Terug in Amsterdam treffen ze Otto Frank, die al zijn familieleden kwijt is. Otto brengt Hannah en Gabi in december 1945 naar het vliegtuig dat hen naar Zwitserland brengt. Daar herstellen ze in een sanatorium voordat ze in 1947 emigreren naar het toenmalige Palestina.  \n  \nIn Israël wordt Goslar verpleegster, ze trouwt en sticht een gezin. Hannah geeft tot op hoge leeftijd lezingen over de holocaust. Haar eigen verhaal staat in meerdere boeken en is nu verfilmd in Mijn beste vriendin Anne Frank. Vanaf woensdag is de film te zien in de bioscoop. De rol van Hannah wordt gespeeld door Josephine Arendsen (16), Aiko Beemsterboer (18) speelt Anne Frank. Andere voorname rollen in de film van regisseur Ben Sombogaart zijn voor Stefan de Walle (Otto Frank) en Roeland Fernhout (vader van Hanne).","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text309"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/70/1","title":"Harde leerschool Oranje","text":"### Volleybalvrouwen komen in halve finale EK tekort tegen wereldtopper Italië\n\n,,Ik ben er trots op dat we gevochten hebben\", zei Celeste Plak direct na de verloren halve finale op het EK. Maar dat de Nederlandse vrouwen nog tekortkomen tegenover een wereldtopper als Italië is duidelijk. Het relatief jonge team van bondscoach Avital Selinger kwam er in een vrijwel lege Stark Arena in Belgrado niet aan te pas. Het werd 1-3 (19-25, 17-25, 25-16, 18-25). Vandaag speelt Nederland om het brons tegen Turkije.  \n  \n,,We gaan winnen of leren\", had Selinger gezegd. Het werd leren voor zijn team, dat al verraste door de laatste vier op een eindtoernooi te halen. Nederland is een team in opbouw. Er is sprake van een wisseling van de wacht. Door routiniers die stopten, of dit jaar besloten niet uit te komen voor Oranje. Dat maakt Oranje nu tot een mix van ervaring en van vrouwen die nooit in de basis stonden, tot dit jaar, en in een enkel geval net achttien zijn, zoals Elles Dambrink.  \n  \n,,Ik denk dat wij niet zo goed zijn als die andere teams\", sprak Selinger daarom ook vooraf. Om daar aan toe te voegen: ,,Maar je hebt altijd een overlapping. Als wij slecht spelen en zij slecht, winnen zij. Als wij op onze top spelen en zij ook, winnen zij. Maar er is een overlapping en dit is sowieso al een belangrijke ervaring om mee te maken.\"\n\nAanvalsgeweld\n\nEén set lang wist Nederland te domineren, een set waarin Plak een goede invalsbeurt had, als vervanger voor het jonge talent Dambrink.  \n  \nEerder op de avond koos Selinger voor dezelfde basis als de wedstrijden ervoor, met Juliët Lohues, Anne Buijs, Britt Bongaerts, Nika Daalderop, Eline Timmerman, Dambrink en Myrthe Schoot. Vrij spelen, was de opdracht. En pogen druk op te leggen met goede services. Maar tegen het aanvalsgeweld van Italië kon Nederland niet op. De eerste twee sets domineerden de Italianen en was het geen moment spannend, maar Nederland wist wel de derde set te pakken. Een fase in de wedstrijd die Plak toch een goed gevoel bezorgde.  \n  \nHet EK is een belangrijke tussenstop voor Oranje, op weg naar het WK volgend jaar in eigen land. De vier gloriejaren van het Nederlands team waren van 2015 tot en met 2018. Met twee keer EK-zilver, plaatsing voor de Olympische Spelen van Rio en daaropvolgend de olympische vierde plaats. In 2018 werd Nederland voor het eerst vierde van de wereld op het WK in Japan, maar daarna volgde een mindere periode.  \n  \nIn 2019 verloor Nederland in de kwartfinale op het EK met 3-0 van Turkije. Verlies op het OKT in eigen land in 2020 kwam aan als een mokerslag, en in de daaropvolgende periode besloot een aantal internationals - Lonneke Sloetjes, Robin de Kruijf - een pauze in te lassen of zelfs te stoppen.  \n  \n,,Ik ben benieuwd\", zei de deze zomer na een sabbatical teruggekeerde Plak alvast in een vooruitblik op de wedstrijd om het brons tegen Turkije. ,,Als wij zo vechten als vandaag, gaat het een interessante wedstrijd worden.\"\n\nEmotionele wedstrijd\n\nSpelen tegen Turkije levert een emotionele wedstrijd op, verwacht Plak. Turkije, de ploeg van oud-bondscoach Giovanni Guidetti, de man onder wiens leiding Nederland een paar jaar geleden grote successen haalde, won eerder dit toernooi nog van Nederland in de poulefase.  \n  \nPlak: ,,Wij kennen ze, zij kennen ons. En niet voor niets hebben we net direct na afloop tegen elkaar gezegd dat we nog iets te winnen hebben.\"","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text130"},{"id":"37","publisher":"Trouw","date":"2021-09-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1346/articles/1439547/2/7","title":"Het weer","text":"Vanmorgen regionaal grijs. Vanmiddag stapelwolken en zon bij 19-23 graden. Morgen bij 21-25 graden een zonnige nazomerdag.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text426"},{"id":"38","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/5/2","title":"Hof wil moordenaar Hümeyra horen over belastende verklaring tegen Jos B.","text":"Bekir E. (34) is afgelopen juni in hoger beroep veroordeeld tot 20 jaar cel plus tbs met dwangverpleging voor de moord op de 16-jarige Rotterdamse scholier Hümeyra in 2018. Hij zat enkele maanden samen met Jos B. (58) in de gevangenis van Vught, totdat hij werd overgeplaatst.  \n  \nVolgens E. heeft Jos B. tegen hem verteld dat hij in 1998 de 11-jarige Nicky vanuit het vakantiekamp op de Brunssummerheide heeft meegenomen, misbruikt en gedood. De moordenaar van Hümeyra heeft daarover onlangs een belastende verklaring afgelegd tegenover justitie.  \n  \nAdvocaat Gerald Roethof doet die verklaring af als 'een flauwekulverhaal'. Volgens hem is Bekir E. een pathologische leugenaar, die last heeft van sensatiezucht. Jos B. ontkent niet dat hij met E. heeft gesproken; de afdeling in de gevangenis waar ze verbleven is klein. Maar hij ontkent ten stelligste dat die gesprekken over de gebeurtenissen in 1998 gingen. 'Het is een groot duimzuigverhaal', aldus B.  \n  \nHet Openbaar Ministerie zegt nog geen oordeel te hebben over de betrouwbaarheid van de verklaring. Bekir E. heeft zich weliswaar tijdens de zaak-Hümeyra ontpopt als een leugenachtige persoon, maar dat wil volgens advocaat-generaal Gerard Sta niet zeggen dat hij nu niet de waarheid spreekt.  \n  \nVorige maand was al bekend geworden dat een nieuwe getuige zich had gemeld. Volgens advocaat Roethof heeft E. verklaard dat Jos B. tegen hem heeft gezegd 'dat hij Nicky vanuit het kamp heeft opgetild en meegenomen en dat hij verantwoordelijk is voor de dood van de jongen'. Hij zou daarbij zijn hand voor Nicky's mond hebben gehouden, waarna de jongen na 20 of 30 seconden buiten bewustzijn is geraakt.  \n  \nRoethof herhaalde buiten de rechtszaal dat het een onzinverhaal is, gebaseerd op 'mediakennis'. Bekir E. heeft zelfs verklaard bevriend te zijn met Jos B. 'Grote onzin', aldus de raadsman.  \n  \nRoethof kwam gisteren ook nog met een ander nieuwtje, waarvan het waarheidsgehalte discutabel is: een brief die Bekir E. aan een andere gedetineerde heeft geschreven. Daarin schrijft hij dat Peter R. de Vries contact met hem heeft gehad en dat de misdaadjournalist had beloofd hem te helpen om naar Turkije te gaan na het uitzitten van zijn celstraf, zonder tbs. Daarmee wordt volgens Roethof de suggestie gewekt dat die toezegging is gedaan in ruil voor belastende informatie over Jos B.  \n  \nJos B. heeft altijd ontkend dat hij iets te maken heeft met de ontvoering en dood van Nicky. Hij werd eind vorig jaar veroordeeld tot 12,5 jaar cel voor het ontvoeren en misbruiken van Nicky en voor het bezit van kinderporno. Hij werd echter vrijgesproken van doodslag, omdat de rechtbank daarvoor onvoldoende hard bewijs zag.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text243"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/8/2","title":"Introductie gestopt om wangedrag","text":"Wat er precies is gebeurd meldt de vereniging niet, maar het zou 'volstrekt onacceptabel' zijn. Het Amsterdamsch Studenten Corps en de Amsterdamsche Vrouwelijke Studenten Vereeniging (A.S.C./ A.V.S.V.) heeft ruim 2700 actieve leden en zou daarmee de grootste studentenvereniging van Nederland zijn. Het bestuur wil een krachtig signaal afgeven: er is geen plaats voor dergelijk gedrag. ,,Studenten horen verantwoordelijkheidsbesef te hebben over wat toelaatbaar en ontoelaatbaar gedrag is'', aldus rector Jack Koopman. ,,Blijkbaar is dat besef er niet bij iedereen. Het is treurig dat studenten die zich wel verantwoordelijk opstellen lijden onder dit besluit. Toch is het een noodzakelijk besluit.''","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text373"},{"id":"40","publisher":"De Telegraaf","date":"2021-09-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/175eb3bf04d53071f105120eee2c13b2/web/OPS/cciobjects.json&hash=c33e66ac56d35d83d4b9#/pages/56","title":"Italië maatje te groot","text":"Italië maatje te groot\n\nDe Italiaanse steraanvalster Paola Egonu steekt zowel letterlijk als figuurlijk met kop en schouders boven de Oranje-vrouwen uit. De ploeg van bondscoach Avital Selinger moet het vandaag opnemen tegen Turkije, dat in de andere halve finale van Servië verloor.\n\nFoto ANP/HH\n\n❮❯\n\nOranje na verlies in halve finale vandaag om brons tegen Turkije op EK\n\nBELGRADO Na de 3-1 nederlaag tegen rivaal Italië rest de Nederlandse volleybalsters bij het EK niets anders dan de strijd om het brons. Vandaag is in de grote Stark Arena van Belgrado Turkije de tegenstander en vervolgens zullen Italië en Servië om het goud spelen. Het optreden van Oranje in de halve finale was eigenlijk alleen in de derde set goed: 19-25, 17-25, 25-16, 18-25.\n\nNatuurlijk is het al een prima prestatie dat deze verjongde Nederlandse ploeg zich bij de beste vier van dit continentale kampioenschap heeft gevoegd. „Maar ik ben eigenlijk wel helemaal klaar met vierde plaatsen”, had aanvoerder Anne Buijs eerder deze week al gezegd. Ze doelde daarbij op de Olympische Spelen van 2016 en het WK van 2018, toen Nederland net naast de medailles greep.\n\nDe bedoeling is dus dat dit vandaag niet gaat gebeuren, maar veel optimisme is niet logisch. Turkije, geleid door de flamboyante Italiaan Giovanni Guidetti, is nu eenmaal sterk en wist Nederland in de poulefase al met 3-0 te verslaan. Dat hoeft niet veel te zeggen over de strijd om een plek op het podium, maar Nederland moet wel in topvorm zijn om Turkije te verslaan. Dat was in de halve finale niet het geval. \n\nOranje had tegen Italië een topwedstrijd moeten spelen en dan moeten hopen dat het aanvalswonder Paola Egonu aan de andere kant van het net haar dag niet zou hebben. Beide wensen werden alleen in de derde set vervuld. Nederland kreeg onder aanvoering van invalster Celeste Plak ineens vleugels, terwijl hoogvlieger Egonu onbesuisd een paar ballen buiten de lijnen sloeg. Na twee tegenvallende sets was er ineens weer hoop in de Hollandse harten. \n\nEmotionele wedstrijd\n\nBondscoach Avital Selinger liet Plak in de vierde set uiteraard in het veld staan ten koste van het veelbesproken talent Elles Dambrink, die in de eerste set nauwelijks tot scoren kwam. Maar Egonu had na een korte rustpauze het vizier weer op scherp staan en roste er ongenadig op los. Aan de Nederlandse inzet lag het niet, maar als Italië goed speelt, is dit Oranje gewoonweg niet in staat om te stunten. \n\n„Ik ben trots op hoe we hebben gevochten” zei Plak na de 3-1 nederlaag. „Op een gegeven moment gingen we echt goed verdedigen en dat was mooi. We zeiden meteen na afloop tegen elkaar dat we niet in zak en as moeten gaan zitten. We hebben hier nog wat te winnen. Het wordt vast een mooie emotionele wedstrijd om het brons, want Turkije is een emotionele ploeg.”\n\nPlak begon zelf bijna elke wedstrijd van dit toernooi buiten de basis, maar wil in de medaillewedstrijd tegen Turkije wel eens in het veld beginnen. „Natuurlijk wil ik dat en ja, ik vind ook dat ik het net best goed heb gedaan.” \n\nVandaag moet Nederland dus niet één maar drie sets goed spelen om een medaille te winnen. Voor Turkije is het brons slechts een troostprijs, want de ploeg van Guidetti zit nog met een kater na de verloren halve finale tegen Servië. Wanneer dat chagrijn leidt tot matig volleybal, zou underdog Nederland op het podium kunnen belanden.\n\nDe Nederlandse volleyballers hebben ook hun tweede wedstrijd op het EK in winst omgezet. In Tampere werd Noord-Macedonië in drie sets verslagen: 25-20, 25-18, 25-22.","intensity":1,"negativity":0,"cluster_id":6,"similar_texts":"text536"},{"id":"41","publisher":"NRC Handelsblad","date":"2021-09-04","url":"https://www.nrc.nl/nieuws/2021/09/04/kamagurka-a4057088#20210904-79788-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 september 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text230"},{"id":"42","publisher":"De Telegraaf","date":"2021-09-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/175eb3bf04d53071f105120eee2c13b2/web/OPS/cciobjects.json&hash=12d5c95e662af48d4f74#/pages/52","title":"Maatregelen FIFA na racisme in Hongarije","text":"Maatregelen FIFA na racisme in Hongarije\n\nFIFA heeft maatregelen aangekondigd na de vermeende racistische beledigingen van Hongaarse fans tegen Engelse voetballers tijdens de WK-kwalificatiewedstrijd Hongarije-Engeland (0-4). „FIFA zal gepaste maatregelen nemen, zodra ze het rapport van de wedstrijd heeft gekregen.” Volgens de Britse omroep ITV klonken er vanuit het vak met de Hongaarse harde kern oerwoudgeluiden richting de zwarte spelers Raheem Sterling (foto) en Jude Bellingham. De Engelse voetbalbond FA had FIFA al gevraagd om een onderzoek in te stellen. Hongarije moet wegens discriminerend gedrag van zijn fans tijdens de EK-wedstrijden van deze zomer zijn volgende twee UEFA-thuisduels zonder toeschouwers afwerken. De wedstrijden in de WK-kwalificaties vallen echter onder de bevoegdheid van de FIFA. Daarom waren er donderdagavond wel fans toegelaten.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text281"},{"id":"43","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/6/2","title":"Minister Van Ark stopt om gezondheidsredenen","text":"Demissionair minister Tamara van Ark van Medische Zorg stapt op vanwege gezondheidsredenen. Ze zat sinds eind juli al thuis met nekklachten. Minister Hugo de Jonge en staatssecretaris Paul Blokhuis nemen haar portefeuille over. Van Ark geeft ook haar Kamerzetel op. 'De afgelopen weken heb ik stappen gezet om te herstellen van aanhoudende nekklachten', schrijft Van Ark in een verklaring. 'Helaas is er nog geen sprake van herstel op het niveau dat ik weer aan de slag kan. Ik weet niet wanneer dat wel zo is.' Van Ark begon de kabinetsperiode in 2017 als staatssecretaris van Sociale Zaken, maar werd in de zomer van 2020 minister voor Medische Zorg, als opvolger van de uitgevallen Bruno Bruins. Van de 24 ministers en staatssecretarissen die in 2017 werden beëdigd, zijn er nog 16 over.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text1"},{"id":"44","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/24/5","title":"Onana op papier bij Champions League","text":"VoetbalAjax heeft André Onana ingeschreven voor de Champions League. De doelman staat op een lijst die bij de Uefa is ingeleverd. Onana mag vanaf zaterdag weer trainen, na een dopingschorsing. Over twee maanden mag hij ook weer wedstrijden spelen. De Amsterdamse club heeft besloten dat Onana voorlopig zijn conditie op peil moet houden bij Jong Ajax.  \n  \n'De selectie is aan het seizoen begonnen en zit midden in een groepsproces', liet directeur betaald voetbal Overmars weten.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text395"},{"id":"45","publisher":"De Telegraaf","date":"2021-09-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4066a026a9f8ef3179d761c4f81e3723/web/OPS/cciobjects.json&hash=542d476866889153043a#/pages/52","title":"Onana straks te zien in Champions League?","text":"Onana straks te zien in Champions League?\n\nAndré Onana (25) traint voorlopig met Jong Ajax mee. Maar het is niet uitgesloten dat de keeper, die tot 4 november een dopingschorsing uitzit, dit seizoen alsnog is te bewonderen in de Champions League. De Amsterdammers hebben de Kat van Kameroen ’gewoon’ op de lijst voor het miljoenenbal gezet, die uiterlijk donderdagavond twaalf uur moest zijn ingeleverd bij de UEFA. De sleutel lijkt bij de keeper zelf te liggen. De kans dat hij weer in genade wordt aangenomen, neemt toe als hij zijn tot de zomer van 2022 lopende contract verlengt. Ajax zal er geen zin in hebben een speler in de etalage te zetten als die aan het einde van het seizoen transfervrij de deur uit kan lopen.\n\nMarc Overmars heeft Onana verteld dat hij voorlopig niet welkom is bij de A-selectie, omdat Ajax midden in een groepsproces zit en met Remko Pasveer en Jay Gorter twee nieuwe keepers heeft aangetrokken.\n\nVanzelfsprekend staan de aankopen Gorter, Pasveer, Mohamed Daramy en Steven Berghuis ook op de lijst. Er zal dubbel gecheckt zijn of ook de de naam van Sébastien Haller was aangevinkt. Door een administratieve blunder was de Fransman niet speelgerechtigd in de Europa League.","intensity":1,"negativity":0,"cluster_id":23,"similar_texts":"text280"},{"id":"46","publisher":"Trouw","date":"2021-09-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1346/articles/1439547/34/1","title":"Onvoorzien was het niet voor iedereen","text":"### Afghanistan reconstructie\n\nGestrande Nederlanders en achtergebleven Afghanen zien op 26 augustus de laatste Nederlandse evacuatievlucht het vliegveld van Kaboel verlaten. In immense chaos heeft Nederland 2500 mensen weten te evacueren. Velen van hen hebben zich met oranje petjes en sjaals door grote mensenmassa's gewerkt, om met kleine kinderen uitgedroogd het vliegtuig in te stappen.  \n  \nVerantwoordelijke ministers zeggen zich in de dagen na de val van Kaboel, op 15 augustus, overvallen te hebben gevoeld door de snelle opmars van de Taliban. Ze zeiden niet te hebben kunnen voorzien dat er op grote schaal geëvacueerd zou moeten worden, dat ze niet konden weten hoe angstig de dagen zouden zijn die volgden. Maar vakbonden, veteranen en andere betrokken waarschuwden al maanden voor het scenario dat zich in augustus ontvouwde. Een reconstructie.\n\n14 april 2021 - Tijd om thuis te komen\n\n\"Het is tijd voor de troepen om thuis te komen.\" De Amerikaanse president Joe Biden zegt het op 14 april in een videoboodschap aan het Amerikaanse volk. Hij is de vierde president die het bevel voert over troepen in het land. \"Ik wil deze verantwoordelijkheid niet doorgeven aan een vijfde\", declameert hij. Vanaf 1 mei trekken de Amerikanen zich terug. Op 11 september moeten alle militairen het land verlaten hebben.  \n  \nAnne-Marie Snels is op dat moment net met pensioen, na acht jaar voorzitterschap van militaire vakbond AFMP. Ze maakt zich al langer zorgen over het lot van Afghanen die gewerkt hebben voor de Nederlandse militairen, en heeft daar meermaals contact over gezocht met defensieminister Ank Bijleveld (CDA). Tijdens die gesprekken waarschuwt Snels dat het land snel onveiliger wordt. \"We moeten intensiever inzetten op het ophalen van mensen\", zegt ze in het voorjaar al meermaals tegen de minister. Daar zijn we mee bezig, krijgt ze te horen.  \n  \nSnels intensiveert kort na Bidens speech het contact met de mensen in haar netwerk die zich ook bezig houden met het lot van lokaal Afghaans personeel.  \n  \nEen van hen is politicoloog Sara de Jong, die in Engeland onderzoek doet naar het lot van Afghaanse en Iraakse staf tijdens en na de oorlogen in die landen. Ook heeft ze de Sulha Alliance opgericht, een stichting die zich inzet voor Afghanen die werkten voor de Britse troepen. De Jong ziet dat de Britten na de speech van Biden het programma om lokale staf in veiligheid te brengen versnellen. Ook de VS doen dat. Het valt haar op dat Nederland dat niet doet. Volgens defensie gebeurt op dat moment al het mogelijke al.\n\n3 mei - De eerste Kamervragen\n\nBegin mei neemt Snels meermaals contact op met het ministerie van defensie. Tevergeefs. Minister Bijleveld is voortdurend onbereikbaar en politieke assistentes helpen haar niet vooruit. Ze besluit de publiciteit op te zoeken. De oud-vakbondsvoorzitter is gewend om te polderen en compromissen te sluiten, maar daar is ze nu helemaal klaar mee. Niet het minst omdat ze het idee heeft dat Bijleveld 'de boel besodemietert'. Ze krijgt namelijk geen duidelijkheid over de cijfers: hoeveel mensen heeft Nederland in dienst gehad? Hoeveel zijn er al hier?  \n  \nNa een voorzetje van Snels publiceert de Volkskrant begin mei een bericht over het 'wrede lot' van Afghaanse tolken. Het bericht trekt de aandacht van D66-Kamerlid Salima Belhaj. Op haar initiatief stelt het kabinet in 2019 een speciale tolkenregeling in. Die maakt het mogelijk tolken te evacueren en asiel te verlenen. Op 3 mei stelt ze Kamervragen.  \n  \n\"Als het niet heel snel gaat, weten we één ding zeker: dan worden ze vermoord\", zegt voorzitter Jean Debie van de Vakbond voor burger en militair defensiepersoneel (VBM) ruim een week later in Trouw. Samen met voorzitter Ton van den Berg van vakbond AFMP roept hij het kabinet op om tolken zo snel mogelijk uit het land te halen, 'desnoods met helikopters'. Tolken moeten op dat moment nog een lange procedure door, zien de vakbonden. Ook moeten ze met originele documenten op en neer naar de ambassade in Kaboel. Een reis die door de oprukkende Taliban steeds gevaarlijker wordt.\n\n1 juni - 'De tijd is bijna op'\n\nMilitairen, veteranen en tolken uit acht landen roepen hun regeringen en het Navo-hoofdkwartier op 1 juni op om Afghaans personeel zo snel mogelijk te evacueren. Ook twee Nederlandse militaire vakbonden, VBM en AFMP, zetten hun handtekening onder de brief, die ook naar demissionair premier Mark Rutte gaat.  \n  \n'Time is running out', schrijven de zeventien organisaties precies 100 dagen voor de deadline van 11 september. De internationale troepen trekken zich zo snel terug, schrijven ze, dat er misschien nog maar dertig dagen over zijn om mensen weg te halen. 'We vragen de Navo-lidstaten om lokaal burgerpersoneel onmiddellijk te evacueren.'  \n  \nDiezelfde avond geeft defensieminister Bijleveld antwoord op Kamervragen van PvdA'er Kati Piri. Daarin verstrekt ze voor het eerst cijfers over de tolken. Sinds 2013 zijn er 68 tolken in Nederland aangekomen, schrijft ze, sommigen zitten nog in de asielprocedure. Wat ze daar niet bij meldt, is dat een deel van die 68 zelf de reis over land heeft gemaakt om hier asiel aan te vragen. Van de 287 ingediende aanvragen zijn er 101 afgewezen.  \n  \nWetenschapper De Jong, die dan nog achter haar computer zit, mailt diezelfde avond met Piri en Jasper van Dijk van de SP. Om 1 uur 's nachts, omdat de Kamer op 2 juni debatteert over het onderwerp. 'Hieronder een kort overzicht van de zaken die meteen in het oog springen', schrijft ze.  \n  \nHet valt haar op dat Nederland, naar eigen zeggen op verzoek van de Afghaanse overheid, een beëdigde vertaling eist van documenten. Andere landen stellen die eis niet. Verder ziet ze dat onder de 101 afgewezen tolken Afghanen zitten die behalve voor Nederland ook voor andere landen hebben gewerkt. Volgens het kabinet moeten ze daar asiel aanvragen. De Jong wijst er dan ook op dat de Nederlandse regering alleen tolken wil beschermen, terwijl de Verenigde Naties en de Europese Unie ervan uitgaan dat veel meer Afghanen die voor buitenlanders hebben gewerkt gevaar lopen, zoals beveiligers en fixers voor journalisten.\n\n2 juni - Een kritische Kamer\n\nDe afgelopen weken heeft Bijleveld in verschillende Kamerbrieven toegelicht dat de dreiging van de Taliban toeneemt. Deze woensdagmiddag 2 juni treft Bijleveld een kritische Kamer. De tijd dringt, geven Kamerleden aan. De tolken moeten zo snel mogelijk geëvacueerd worden, zeggen ze ook. Vooral nu de Nederlandse militairen over vier weken Afghanistan verlaten.  \n  \nPvdA'er Piri trapt het debat af: \"Wat ik mis bij de minister is een gevoel van urgentie\", zegt ze. \"Laat het duidelijk zijn, het is onvergeeflijk als straks tolken en hun gezinnen worden vermoord omdat wij bezig waren met de bureaucratie.\" Ook PVV'er Edgar Mulder wijst de minister erop dat Nederland verantwoordelijkheid moet nemen voor de tolken. \"Die hebben namelijk geholpen om Nederlandse militairen in Afghanistan te beschermen. Nu kunnen wij die tolken beschermen tegen de Taliban.\"  \n  \nHet lijkt nu net of we nog maar vier weken hebben, sust de minister, \"maar de ambassade blijft gewoon open\". Vliegen blijft altijd een mogelijkheid, zegt ze ook. \"In die zin doen we het dus zo snel mogelijk.\" Over tolken die zelf naar Kaboel moeten afreizen om geëvacueerd te worden, zegt Bijleveld dat het goed is om te realiseren \"dat dit Afghanen zijn die gewend zijn aan de omstandigheden in hun land\". \"Ze zijn het ook gewend om vermoord te worden\", reageert een geïrriteerde Belhaj buiten de microfoon.  \n  \nBelhaj roept een appgroep in het leven met als naam de 'Afghaanse tolkencoalitie'. Uitzonderlijk genoeg zijn alle partijen, behalve PVV, JA21 en Groep Van Haga, daarin vertegenwoordigd. In de appgroep peilt PvdA'er Piri of er een meerderheid is voor de motie die ze op 3 juni in stemming zal brengen. Die meerderheid is er.  \n  \nIn die motie roept de Kamer het kabinet op de Afghaanse tolken nog voor het vertrek van de Nederlandse militairen uit Afghanistan te evacueren. \"Ik neem uw beroep gewoon heel serieus\", zegt minister Bijleveld als ze de motie bespreekt. Ze neemt de motie over, stemmen is niet meer nodig. Ze sluit af met: \"Ik dacht: ik geef nog heel mooi aan dat de Kamer én het kabinet het eens zijn op dit punt.\"\n\n23 juni - Een vergeten groep tolken\n\nOp 23 juni krijgt Jan Gras een telefoontje van het ministerie van defensie met de vraag of hij een tolk kan identificeren. De gepensioneerd advocaat-generaal werkte 3,5 jaar in Afghanistan voor de Europese politiemissie EUpol, en werd uitgezonden via het ministerie van buitenlandse zaken. Waarom belt het ministerie mij, vraagt hij zich in eerste instantie af. Dit is een tolk van de Europese politiemissie.  \n  \nOp dat moment realiseert Gras zich dat een hele groep tolken uit het zicht is gebleven. De tolken van EUpol vallen niet onder de tolkenregeling uit 2019 en omdat ze in dienst waren van de Europese Unie is onduidelijk wie hun bescherming moet bieden. Defensie houdt vanaf dat moment wel contact met Gras over verzoek van EUpol-tolken. Ook politicoloog De Jong krijgt deze groep in het vizier: begin juli meldt een groep Afghanen aan haar dat ze de Nederlandse ambassade hebben geschreven dat ze gevaar lopen.  \n  \nOf de politietolken onder de regeling uit 2019 vallen, wordt niet duidelijk uit openbare informatie. De Jong vraagt het ministerie van defensie wat de regels zijn, maar krijgt geen duidelijk antwoord. Op 24 juli mailt het ministerie van defensie in antwoord op vragen van deze krant dat de politietolken bescherming krijgen, mits zij kunnen bewijzen dat ze voor een Nederlander hebben gewerkt. Over andere medewerkers, als bij voorbeeld de beveiligers, schrijft het ministerie dat er sprake moet zijn van 'hoogprofiel werkzaamheden'. Wat dat precies zijn, maakt het ministerie niet duidelijk.\n\n9 juli - De Amerikanen gaan eerder weg\n\nHet is 9 juli, de dag dat in Den Haag het zomerreces wordt ingeluid. Het is ook de dag dat de Amerikaanse president Biden bekendmaakt dat zijn troepen niet op 11 september, maar op 31 augustus al uit Afghanistan zullen vertrekken.  \n  \nTerwijl de Taliban verder oprukken, appen Piri, Belhaj (D66) en Derk Boswijk (CDA) met elkaar vanaf hun vakantieadressen. Ze willen dat het proces om tolken te evacueren sneller gaat. Kan Nederland de tolken - in lijn met de op 8 juli aangenomen motie - niet alvast van een reisvisum voorzien, vragen ze aan de politiek assistent van Bijleveld. Daar gaan we niet over, krijgen de Kamerleden te horen. Ze moeten zich wenden tot buitenlandse zaken.  \n  \nBuitenlandse zaken zegt het proces wel te willen versnellen, maar gaat weer niet over wie wel en wie niet naar Nederland mag komen. Daar gaat staatssecretaris Ankie Broekers-Knol van justitie en veiligheid over. Bellen ze met justitie en veiligheid, dan is het verhaal: reisvisa liggen niet bij ons, maar bij buitenlandse zaken. Ons ministerie heeft niemand ter plekke.  \n  \nPas op dat moment begint bij de Kamerleden te dagen dat niet alleen de tolken, maar ook ander stafpersoneel van de Nederlandse krijgsmacht groot gevaar kan lopen. Ze vragen een spoeddebat aan en stellen opnieuw vragen aan minister Bijleveld. Ook de EUpol-tolken brengen ze eind juli bij haar onder de aandacht. Belhaj begint aan een motie die het kabinet oproept om niet alleen tolken, maar ook ander personeel en anderen die gevaar lopen, te evacueren.\n\n10 augustus - Stuur die helikopters maar\n\nBegin augustus vragen Afghanen de Nederlandse ambassade in groten getale om bescherming. Die verzoeken moeten allemaal geverifieerd worden door veteranen of oud-medewerkers van EUpol. De gepensioneerde Gras krijgt in die periode vijftig mailtjes binnen met verificatieverzoeken voor tolken die voor EUpol gewerkt zeggen te hebben.  \n  \nOud-vakbondsvoorzitter Snels krijgt steeds meer signalen dat het mis dreigt te gaan. Op 10 augustus zit ze bij tv-programma Op1 en roept ze daar minister Bijleveld op onmiddelijk een vliegtuig te sturen voor de evacuatie van Afghanen. Tevergeefs. Een dag na de uitzending maakt het kabinet bovendien wereldkundig dat het er weinig voor voelt om naast tolken ook andere Afghanen te evacueren. Ook niet als ze voor de krijgsmacht hebben gewerkt. De regering vreest 'een niet-toelaatbare toename' van asielaanvragen, aldus Bijleveld.\n\n15 augustus - Kaboel is gevallen\n\nOp zondag 15 augustus valt de Afghaanse hoofdstad Kaboel. Het Afghaanse personeel van de Nederlandse ambassade treft niet veel later een leeg kantoor aan. De plaatsvervangend ambassadeur is de nacht ervoor van zijn bed gelicht door de Amerikanen, zo luidt het verhaal van het ministerie van buitenlandse zaken. Tijd om lokaal stafpersoneel in te lichten, zou er niet zijn geweest vanwege een stoornis in het communicatiesysteem.  \n  \nMaar een betrokkene hoort van Nederlandse bewakers een ander verhaal. De plaatsvervangend ambassadeur is weliswaar gewaarschuwd, maar maakte zelf de keus om te vertrekken. Tegen de zin in van de Nederlandse bewakers van de ambassade, die erop zouden hebben aangedrongen te blijven.  \n  \nOndertussen gaan de beoordelingen onverminderd door. Op zondagochtend krijgt een Afghaan die als beveiliger voor de Nederlanders werkte nog een afwijzing binnen. Datzelfde weekend blijkt een andere aanvraag in de spamfolder van het ministerie te zijn beland. Deze Afghanen nemen contact op met wetenschapper De Jong die hun gegevens doorstuurt naar het ministerie van buitenlandse zaken.\n\n18 augustus - De evacuatie komt op gang\n\nDrie dagen na de val van Kaboel komt ambassadeur Caecilia Wijgers, die in Nederland was toen de hoofdstad in handen viel van de Taliban, met een team en een groep militairen aan in Kaboel. Pas vanaf dat moment kan Nederland grootschalige evacuaties in goede banen leiden.  \n  \nDe mailbox van buitenlandse zaken stroomt ondertussen vol. Er zijn momenten dat het ministerie zeven mails per minuut binnenkrijgt. Afghanen die op de evacuatielijst staan, laten weten dat ze het ministerie niet kunnen bereiken. Mailtjes naar het zojuist in het leven geroepen mailadres kabul@minbuza.nl blijven onbeantwoord, het speciale telefoonnummer wordt niet opgenomen. Voor informatie wenden zij, maar ook de Afghanen die nog niet op de evacuatielijst staan, zich tot de Nederlanders die ze kennen. Maar ook die lukt het niet contact te leggen met de ambassade.  \n  \nAfghanen die voor de val van Kaboel al klaar waren voor vertrek, hebben bovendien geen idee wat er gebeurd is met hun paspoorten, trouwakten en andere papieren die nog op de Nederlandse ambassade lagen toen die halsoverkop werd gesloten. Het duurt dagen voor ze bericht krijgen. Het Afghaanse personeel zorgt er uiteindelijk voor dat ze hun papieren terug krijgen.  \n  \nOok bij verschillende politici stromen de mails binnen. Onder Afghanen gaat rond dat een aantal van hen mensen op de evacuatielijsten krijgen. Via die Kamerleden kan het soms snel gaan. Drie broers die voorheen bewaker waren bij de Nederlandse krijgsmacht komen via een van die politici op de evacuatielijst te staan. Een paar uur later worden ze door de ambassade in Kaboel opgeroepen om naar het vliegveld te komen.\n\n17 augustus - Het spoeddebat komt te laat\n\nTerwijl beelden van wanhopige Afghanen die zich vastklampen aan opstijgende vliegtuigen de wereld over gaan, constateert een verslagen Tweede Kamer in Den Haag dat het eerder aangevraagde spoeddebat te laat komt. Laten we hier geen politiek debat van maken, maar kijken hoe de Afghanen te helpen, zegt een deel van de Kamer.  \n  \n\"De tijd voor politiek en beschouwingen is later\", aldus CDA'er Boswijk die contact onderhoudt met 200 Afghanen en Nederland die vastzitten in Afghanistan. Niet iedereen deelt zijn mening. \"Schaamt u zich niet\", zegt SP'er Renske Leijten tegen de drie aanwezige bewindslieden Bijleveld (defensie), Sigrid Kaag (buitenlandse zaken) en Broekers-Knol (asiel). Ze wijst op Kamervragen die al bijna een maand op antwoorden wachten en op de twee moties over de evacuatie van de tolken en het verstrekken van reisvisa, die nog altijd niet zijn uitgevoerd.  \n  \nDe motie om tolken te evacueren wordt wel degelijk uitgevoerd, zegt Kaag. Is ze tevreden over de wijze waarop? Totaal niet. \"Dat is ten dele omdat wij kampen met een verschrikkelijke onvoorziene situatie.\" Voor wie dit had voorzien, zegt Kaag, is er een Nobelprijs. \"Het zou onterecht zijn om de suggestie te wekken dat wij willens en wetens zouden willen vertragen. (...) We zijn overvallen.\"  \n  \nAan het eind van het debat leest D66'er Belhaj een motie voor die ze morgen zal indienen. Het is een verzoek aan het kabinet om niet alleen tolken, maar ook andere Afghanen die voor de krijgsmacht hebben gewerkt naar Nederland te halen. Ook mensenrechtenactivisten, journalisten en anderen met een risicovol beroep moeten worden geëvacueerd. Er is al een meerderheid voor, geeft ze aan. \"U kunt wat mij betreft vanmiddag beginnen met de uitvoering en de politieke richting van deze motie.\"\n\n18 augustus - Politieke onmin\n\nDe D66-motie om meer Afghanen te evacueren is van tevoren niet afgestemd met het ministerie van justitie en veiligheid, dat over de asielprocedure gaat. Tot frustratie van de VVD. Als ze hierin meegaat, zegt Broekers-Knol (VVD) in vertrouwen tegen een Kamerlid, krijgen alle geëvacueerde Afghanen direct asiel, ook de oorlogsmisdadigers. De politicus vindt het moeilijk te geloven, maar weet op dat moment niet dat alle asielzoekers altijd gescreend worden op oorlogsmisdaden.  \n  \nD66-leider Kaag maakt zich achter de schermen wel hard voor de motie maar dat er onderling onmin is, willen de drie bewindslieden niet uitstralen. \"Er is chaos in Kaboel\", zegt Kaag in het debat over de evacuatie, \"maar er is geen chaos in de coördinatie tussen de verschillende ministeries.\"  \n  \nIn hetzelfde debat verzucht minister Bijleveld dat de motie Belhaj al wordt uitgevoerd, maar als Broekers-Knol uitlegt hoe de uitvoering eruit zal zien - \"Het kan niet zo zijn dat iedereen zonder enig verschil hier zomaar mag komen\" - blijkt dat toch niet helemaal het geval.  \n  \nDe Kamer neemt de motie uiteindelijk toch aan en eist nog diezelfde dag een brief van het kabinet over hoe het denkt de motie uit te gaan voeren. Een kleine negen uur later komt die er. De boodschap: hij wordt naar letter en geest uitgevoerd. Het duurt dan nog 24 uur voor andere Afghanen dan tolken op de evacuatielijsten worden geplaatst.\n\n26 augustus - de laatste vlucht vertrekt\n\nOp 26 augustus vertrekt de laatste Nederlandse evacuatievlucht uit Kaboel, met aan boord de ambassadeur en haar team.  \n  \nMet 32 vluchten zijn ruim 2500 mensen geëvacueerd uit Afghanistan, van wie ruim 1600 eindbestemming Nederland hadden. Hoeveel mensen zijn achtergelaten is onduidelijk.  \n  \nHet gaat in ieder geval om 'een grote groep' Afghanen en Nederlanders, het ministerie heeft contact met zeker zeshonderd mensen die het wil helpen om het land te verlaten.  \n  \nDe evacués komen veelal uitgedroogd aan in Nederland, sommigen hebben meerdere ernstige verwondingen. Ze hebben zich door een mensenmassa heen moeten vechten, en konden de poort waar Nederlanders op hen wachtten, alleen bereiken door dwars door een open riool te gaan. Velen hebben jonge kinderen bij zich.  \n  \nVerantwoording  \n  \nVoor deze reconstructie sprak Trouw met Kamerleden, geëvacueerde Afghanen en Nederlanders die zich inzetten voor Afghaanse medewerkers van de missies. Alle namen zijn bekend bij de hoofdredactie. Ook werd gebruik gemaakt van openbare informatie, zoals Kamerdebatten, Kamervragen en briefen van de regering.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text154"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/69/2","title":"Ook Nielsen heeft hattrick te pakken","text":"### 'ongelooflijk'\n\nMagnus Cort Nielsen heeft de negentiende etappe van de Ronde van Spanje gewonnen. De Deen van Education First won de sprint van een kopgroep van zeven. Het was al de derde ritzege in deze Vuelta voor Cort Nielsen. ,,Ongelooflijk'', zei Nielsen. ,,Het is alsof ik droom. Als dat zo is, hoop ik dat ik voorlopig nog niet wakker word.'' Ook Fabio Jakobsen en Primoz Roglic wonnen al drie ritten. De leidende positie van Roglic, de Sloveen van Jumbo-Visma, kwam niet in gevaar. De Spanjaard Enric Mas volgt op 2.30 minuten.","intensity":1,"negativity":0,"cluster_id":26,"similar_texts":"text501"},{"id":"48","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/14/3","title":"Overheid voldoet mogelijk ternauwernood aan Urgenda-vonnis door daling uitstoot","text":"Dat blijkt uit de meest recente berekeningen die het RIVM vrijdag samen met het CBS publiceerde. In de cijfers wordt de uitstoot van broeikasgassen als CO2, methaan, lachgas en F-gassen aangegeven in megaton (miljard kilo) aan CO2-equivalenten. In 2020 was de uitstoot 164,5 megaton, een daling van 16,2 megaton ten opzichte van 2019.  \n  \nDaarmee is de uitstoot in totaal 25,4 procent lager dan in 1990 en voldoet de overheid ternauwernood aan de eis die werd gesteld in het Urgenda-vonnis. Dat stelt namelijk dat de broeikasgassenuitstoot voor het einde van 2020 met ten minste 25 procent moet dalen ten opzichte van 1990. In 2015 werd het vonnis uitgesproken en in 2019 door de Hoge Raad gehandhaafd.  \n  \nSlag om de arm: het gaat om voorlopige cijfers. De definitieve cijfers komen volgend jaar pas. Het RIVM verwacht dat de definitieve percentages tussen de 24 procent en 27 procent zullen liggen. Het zal er dus nog om spannen of 'Urgenda' wordt gehaald.  \n  \nMet alle lockdowns en de sterke afname van het vlieg- en autoverkeer is 2020 geen regulier jaar geweest. De uitstoot door de luchtvaart halveerde. Auto's reden flink minder kilometers in 2020, zo'n 17 procent.\n\nLockdown-effect\n\nToch stelt het RIVM dat de lockdown slechts beperkte invloed heeft gehad op de afname van broeikasgassen. Het instituut wijt de afname meer aan het verminderde gebruik van steenkool voor de elektriciteitsproductie. Eind 2019 werd de Hemweg-kolencentrale gesloten en de centrale op de Maasvlakte was in 2020 door technische mankementen lang niet in gebruik.  \n  \nDe bijdrage die het autoverkeer leverde aan de afname van broeikasgassen, komt vooral door schonere auto's. Sinds maart 2020 is de maximumsnelheid overdag nog maar 100 kilometer per uur, maar het effect daarvan is nog onduidelijk. De uitstoot van de industrie bleef nagenoeg gelijk.  \n  \nMet de uitstoot van ammoniak gaat het minder goed: die steeg met een kiloton. Dat komt volgens het RIVM door de toename in vee. Met name koeienmest zorgt voor veel ammoniak. Dat is daarmee de enige luchtverontreinigende stof die in 2020 toenam.  \n  \nUrgenda kondigde eind juni dit jaar een nieuwe rechtszaak aan met als doel de staat een dwangsom op te leggen, omdat die volgens de organisatie te weinig structurele maatregelen neemt om aan het Urgenda-vonnis te voldoen. Urgenda-directeur Marjan Minnesma is dan ook maar matig enthousiast over de RIVM-cijfers, zegt ze in radioprogramma Spraakmakers. Ze merkt op dat het niet alleen draait om 2020, maar ook om alle jaren daarna, 'en dit jaar hebben we er alweer 4 megaton bij. Vorig jaar was het vooral mazzel. De gasprijs was lager dan de steenkoolprijs, waardoor de kolencentrales op een laag pitje stonden. Dit jaar is de kolenprijs weer laag en gaan de centrales weer massaal aan.'","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text472"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/20/1","title":"Pensioen zonder olie en gas","text":"Gisteren maakte pensioenfonds PME bekend alle belangen in de olie- en gasindustrie te hebben verkocht. Het ging om 1,2 miljard aan beleggingen in de fossiele industrie. Een dag eerder besloot het pensioenfonds voor de horeca en de catering hetzelfde.  \n  \nPME is het eerste grote pensioenfonds dat deze stap zet. 'Onze leden vinden het ontzettend belangrijk dat we goed met hun geld omgaan. Naast het klimaat kijken we bijvoorbeeld ook naar mensenrechten en het sociaal beleid van ondernemingen', stelt Eric Uijen, belast met de dagelijkse leiding bij PME, in een uitleg aan het personeel en de deelnemers.  \n  \nMet een belegd vermogen van 62 miljard euro is PME in omvang het vierde pensioenfonds van Nederland. PME verzorgt de pensioenen voor werknemers uit de metalektro. Onder de deelnemers zitten bedrijven als ASML, chipproducent NXP en VDL, waaronder Nedcar valt. Het pensioenfonds voor de horeca is met 15 miljard euro belegd vermogen een bescheiden middenmoter, maar heeft wel meer dan een miljoen deelnemers die bij het fonds pensioen opbouwen.  \n  \nVolgens Uijen is het besluit van PME om uit olie en gas te stappen een logische stap. ,,De energietransitie moet versnellen. De urgentie is groot. We merken dagelijks de gevolgen om ons heen'', zei hij in een toelichting op het besluit aan het personeel.  \n  \nLang werd de discussie over maatschappelijk verantwoord beleggen beheerst door de vraag of dat niet ten koste gaat van het rendement op de beleggingen. Hoe fouter het bedrijf, hoe hoger het rendement was lang het adagium. Beleggingen in tabaks- en wapenfabrikanten leverden de hoogste rendementen en dus de hoogste pensioenen op. Maar dat is een gepasseerd station. ,,We hebben uitgebreid onderzoek gedaan naar het rendement op onze beleggingen'', zegt Marcel Andringa, bij PME verantwoordelijk voor het beleggingsbeleid. ,,En er verandert niets.''  \n  \nPFZW, het pensioenfonds voor de zorg- en welzijnssector, onderschrijft die conclusie. ,,Het is echt geen discussie meer of duurzaam beleggen rendeert. Dat kan echt zonder rendementsverlies'', aldus een woordvoerder. Ook andere grote pensioenfondsen omarmen duurzaam beleggen. ,,Het is geen discussie meer. Pensioenkapitaal is echt in beweging als het gaat om verduurzaming'', zegt de woordvoerder van PFZW.  \n  \nMet een belegd vermogen van 260 miljard is PFZW het op een na grootste pensioenfonds van Nederland. Zelf heeft het fonds de afgelopen jaren al de helft van zijn beleggingen in fossiele energie van de hand gedaan. ,,We beleggen bijvoorbeeld niet meer in steenkolen en teerzandolie.'' En de komende jaren gaat nog eens 30 procent van de beleggingen in fossiele energie in de uitverkoop.  \n  \nOmgekeerd heeft het fonds inmiddels 20 miljard belegd in bedrijven die actief bezig zijn met een beter milieu en aandacht voor goede arbeidsomstandigheden. Dat moet de komende jaren groeien tot 50 miljard euro, zo is de ambitie. Het gaat dan om bijvoorbeeld beleggingen in wind- en zonne-energie en in bedrijven die werknemersrechten goed beschermen.\n\nABP\n\nAmbtenarenfonds ABP werkt aan verscherping van het beleggingsbeleid. ,,We zien dat we de klimaatdoelstellingen moeten versnellen'', aldus het fonds. ABP heeft nog voor 15 miljard aan beleggingen in fossiele energie. Het deel 'duurzaam' is wel snel gegroeid. In 2014 werd daarin 1,5 miljard belegd, inmiddels is dat bijna 14 miljard euro, op een totaal belegd vermogen van 530 miljard. Ook PMT, het fonds voor de kleinmetaal met loodgieters en fietsenmakers als deelnemers, werkt aan nieuw beleggingsbeleid. Daarin gaan duurzaamheid en het tegengaan van kinderarbeid een belangrijke rol spelen.  \n  \nPME probeerde lang de dialoog met vervuilende bedrijven aan te gaan. Het fonds sprak als aandeelhouder met directies om de koers van bedrijven duurzamer te maken. ,,Maar dat is maar beperkt gelukt'', zegt Andringa. Daarop is besloten maar helemaal uit die bedrijven te stappen.  \n  \nAndere fondsen gaan niet zo ver. Bij PFZW, en ook bij ambtenarenpensioenfonds ABP, willen ze juist wel met bedrijven in gesprek om die ervan te overtuigen dat ze minder vervuilend moeten worden. ,,Wij denken ook dat we bedrijven als Shell nodig hebben voor de energietransitie'', zegt de woordvoerder van PFZW. ,,Zij hebben de technologie die daarvoor nodig is.''","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text228"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/61/1","title":"Prins Bernhard: 'Maar klein groepje tegenstanders'","text":"Volgens Prins Bernhard is er maar 'een kleine groep' tegenstanders van de Formule 1-race en hebben de organisatoren alles 'volgens de regels' gedaan. De prins, die mede-eigenaar is van het circuit in Zandvoort, reageerde hiermee gisteren voor het eerst op kritiek uit de evenementensector en van natuurorganisaties over het organiseren van de Formule 1-race op het circuit van Zandvoort. Hij reageerde op Ziggo Sport voorafgaand aan de eerste vrije training.  \n  \nDe zoon van prinses Margriet en Pieter van Vollenhoven stelt: ,,Ik denk dat er een heleboel mensen voor zijn en er zijn soms ook mensen die, ook met een goede reden, ergens tegen zijn. Die krijgen natuurlijk ook een podium. En je ziet nu dat de mensen die voor zijn echt aan het genieten zijn en dat je ook ziet hoe blij ze zijn. Dat geeft zoveel energie.''  \n  \nBernhard en de andere organisatoren kregen de afgelopen weken veel kritiek, met name uit de evenementenwereld. De sector vond het niet eerlijk dat Zandvoort wel tienduizenden mensen mocht ontvangen terwijl festivals verboden zijn. Ook kwam de prins onder vuur te liggen nadat duidelijk werd dat hij Chef'Special had gevraagd gratis op te treden. Een milieuorganisatie probeerde de race afgelopen week te stoppen via een gang naar de rechter.  \n  \nDe prins, die tot nu toe nog nergens wilde reageren, ging niet in op de vraag of de kritiek hem raakt. Volgens hem is 'het natuurlijk maar een kleine groep mensen' die tegen is en heeft de organisatie alles goed gedaan. ,,De rechter en allemaal andere mensen hebben ernaar gekeken. We hebben het allemaal volgens de regels gedaan. We liggen onder een loep en proberen in die zin het beste jongetje van de klas te zijn.''  \n  \nHet zien van de eerste raceauto's op de baan en de vele fans op de tribunes deed Bernhard wel wat. ,,Kippenvel, zo gaaf om te zien'', zei hij daarover. ,,En in dit weer, dat is natuurlijk een geschenk van God. Echt fantastisch.''","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text192"},{"id":"51","publisher":"De Telegraaf","date":"2021-09-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/175eb3bf04d53071f105120eee2c13b2/web/OPS/cciobjects.json&hash=1285dc5fe41a04a926e7#/pages/38-39","title":"Reclameuitgaven: EK wint van de Spelen","text":"Reclameuitgaven: EK wint van de Spelen\n\nStrenge regels\n\nNederlandse bedrijven hebben rond de Olympische Spelen veel minder aan reclame besteed dan bij het EK voetbal. Volgens mediaregistratiebureau Adfact werd vanaf de start van Tokio 2020 tot nu bijna €11,5 miljoen uitgegeven door adverteerders. In de aanloop naar en tijdens het EK werd €81,2 miljoen uitgegeven – bijna acht keer zoveel dus. Er werd vooral geadverteerd op televisie, met ruim €7,8 miljoen. Automerk Toyota gaf met bijna €2,5 miljoen het meeste uit. Volgens Adfact wordt het veel lagere bedrag verklaard door de scherpe regelgeving bij het adverteren rond de Olympische Spelen. Zo mogen persoonlijkheid, naam, afbeelding of sportprestatie van de topsporters tijdens de Spelen niet gebruikt worden voor reclamedoeleinden, tenzij vooraf uitdrukkelijke toestemming is verleend door het IOC of door de Nederlandse sportkoepel NOC*NSF.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text435"},{"id":"52","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/101/1","title":"Redactioneel","text":"Kritisch zelfonderzoekje gestart na het lezen van het stuk van Marit Willemsen (p. 30) over hoe de media omsprongen met vrouwelijke BN'ers rond de jaren nul: hoeveel tijd heb ik in 2004 zélf eigenlijk besteed aan de borsten van Georgina Verbaan? Ik wist me de kwestie in elk geval nog goed te herinneren: Verbaan die zich gedwongen voelde haar borsten onder een röntgenapparaat te leggen om aan te tonen dat er geen siliconen in zaten. Die krant zeker in mijn handen gehad, gelachen vrees ik, en ik herinner me tot mijn schaamte niet echt goed wat ik er eigenlijk van vond dat De Telegraaf die foto's afdrukte (op de voorpagina) en wij de zaak op de redactie eens lekker gingen doornemen. Inmiddels is die schaamte (gelukkig) wijdverbreider, bijvoorbeeld omdat we door de documentaire Framing Britney Spears herinnerd werden aan het gesprek dat Ivo Niehe in diezelfde tijd had met de 16-jarige Spears over háár borsten - en hoe ongepast dat was. De documentaire was aanleiding voor Willemsens stuk, waarin ze behalve Verbaan nog drie vrouwelijke bekendheden spreekt (Sylvana Simons, Sonja Silva, Renate Gerschtanowitz). Willemsen geeft hen alle ruimte tot reflecteren, en ons lezers dus ook. Dat is interessant, en soms pijnlijk, bijvoorbeeld als Verbaan beschrijft wat ze eigenlijk nodig had in die tijd, in plaats van geroddel over haar uiterlijk: 'Achteraf had er iemand moeten zijn, die zei: hee Verbaantje, volgens mij is dit allemaal niet zo handig voor jou.' Dat we er wat van mogen opsteken.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text220"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/3/1","title":"Sprak moordenaar Bekir E. écht met Brech over Nicky?","text":"### Verdediging trekt geloofwaardigheid van nieuwe getuige sterk in twijfel\n\nHij is leugenachtig, manipulatief, narcistisch, licht verstandelijk beperkt, heeft een anti-sociale persoonlijkheidsstoornis en geen boodschap aan de wet. Toch heeft veroordeeld moordenaar Bekir E. nu een 'zeer belastende', verklaring tegen Jos Brech afgelegd, die de aanklagers in het hoger beroep tegen Brech ook zeer serieus nemen.  \n  \nUitgerekend tegen E. zou Brech, de verdachte op wiens zwijgzaamheid doorgewinterde rechercheurs en rechters hun tanden stuk beten, wél hebben verteld over zijn rol in de zaak Nicky Verstappen. In de gevangenis waar ze allebei verbleven om precies te zijn, waar de twee 'beste vrienden' werden, aldus E., en 'de hele dag kletsten'. Zo zou Brech hebben verteld zijn hand 20 tot 30 seconden voor Nicky's mond te hebben gedaan, hem te hebben opgetild en meegenomen.  \n  \nAdvocaat Gerald Roethof pakte er gisteren in de rechtbank maar de omschrijving bij van E.'s persoonlijkheidsstoornissen in het vonnis waarmee Bekir tot twintig jaar cel en tbs werd veroordeeld, om te laten zien dat het te betwijfelen is of die eerlijk vertelt. En oh ja, naast die waslijst zou E. ook hebben gezegd dat hij 'die pedofiel' van de afdeling wilde hebben. Zelf gruwde E. ervan voor pedofiel te worden versleten, omdat hij een relatie met zijn slachtoffer Humeyra had toen zij nog maar 15 was. Maar ook al heeft E. niet de gedroomde achtergrond, 'dat iemand onbetrouwbaar is, betekent niet dat hij nooit de waarheid spreekt', zo zeggen de aanklagers in het hoger beroep tegen Brech. Te midden van dat alles zat daar de familie Verstappen, tijdens de zitting gehuld in T-shirts met daarop de duimafdruk van het programma van Peter R. de Vries. Zijn naam staat er ook op, met daaronder 'misdaadverslaggever'.\n\nGemis\n\nZoon Royce de Vries zat naast Berthie, Peetje en dochter Femke, om het gemis van hun steun en toeverlaat wat te verzachten. Samen luisterden ze naar meelevende woorden. En het verhaal dat E. in een brief aan een medegedetineerde schreef dat uitgerekend diezelfde Peter R. de Vries E. had willen helpen met een terugkeer naar Turkije, na het uitzitten van zijn celstraf, om zonder tbs Nederland te verlaten. Die brief is alleen wel geschreven ná de dood van de misdaadverslaggever. En sowieso kan niemand het De Vries nu nog vragen.  \n  \nToch: vader Peetje en moeder Berthie willen graag zelf horen wat E. te vertellen heeft, zo liet hun advocaat meteen weten. De familie hoopt zo toch de antwoorden te krijgen waar ze al sinds de dood van Nicky in 1998 naar snakt. Ze wil weten hoe hij toch kon verdwijnen van zijn zomerkamp en hoe zijn laatste momenten er precies hebben uitgezien. Daarvoor hoeven de gezinsleden voorlopig nog niet naar Brech te kijken, die toont zich nog even zwijgzaam als altijd. Uit vrees dat zijn woorden verdraaid worden, zei hij gisteren. In eerste instantie had hij zelfs niet willen reageren op het relaas van E., tot hij na aandringen toch stelde dat het om een 'duimzuigverhaal' gaat.\n\nZelfmedelijden\n\nAlleen: ook op de spaarzame woorden van Brech valt heel wat af te dingen. Zijn videoverklaring, waarin hij vol zelfmedelijden vertelde dat juist hij na eerdere zedenfeiten Nicky's levenloze lichaam bij toeval aantrof op de Brunssummerheide, werd eerder door de rechtbank terzijde geschoven.  \n  \nDaar staat tegenover dat onder meer zijn vele dna-sporen op de binnenstebuiten gekeerde onderbroek van Nicky Brech een celstraf opleverde van 12,5 jaar wegens het misbruik dat de dood van Nicky tot gevolg had en het bezit van kinderporno.  \n  \nHet is onbekend wat voor inhoud de verklaringen van E. nu precies hebben. Als hij straks tijdens een volgende zitting wordt gehoord - het hof besloot dat toe te staan - zal daarover zeker meer duidelijk worden. Ook Brech zelf is van plan E. vragen te stellen. Maar of dat betekent dat de puzzel ooit echt compleet zal worden, is zeer de vraag. De zaak Nicky Verstappen wordt in november inhoudelijk behandeld, in oktober worden de getuigen gehoord.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text243"},{"id":"54","publisher":"Trouw","date":"2021-09-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1346/articles/1439547/13/2","title":"Studentencorps beëindigt introductieweek na klachten","text":"Het studentencorps in Amsterdam heeft gisteren zijn introductieweek stopgezet vanwege meldingen over grensoverschrijdend gedrag. Dat laat de vereniging A.S.C./ A.V.S.V. (Amsterdamsch Studenten Corps en de Amsterdamsche Vrouwelijke Studenten Vereeniging) weten in een persbericht. \"Op studentenverenigingen is geen enkele plaats voor geweld of intimidatie. Helaas hebben wij wel een aantal meldingen over incidenten ontvangen. Dat is volstrekt onacceptabel,\" aldus Jack Koopman, rector van het A.S.C./A.V.S.V, die met de stop een 'krachtig signaal' wil afgeven.  \n  \nOver de aard van de incidenten zegt de vereniging niets. Een woordvoerder verwees gistermiddag naar de sociëteit, waar de telefoon werd opgenomen maar men niet direct vragen wilde beantwoorden. In het persbericht zegt rector Koopman: \"Studenten horen verantwoordelijkheidsbesef te hebben over wat toelaatbaar en ontoelaatbaar gedrag is. Blijkbaar is dat besef er niet bij iedereen. Het is treurig dat studenten die zich wel verantwoordelijk opstellen lijden onder dit besluit. Toch is het een noodzakelijk besluit.\"  \n  \nHet is nog lang niet zeker of er volgend jaar wel weer een dispuutkennismakingstijd komt, aldus de vereniging. Dat kan alleen als er voldoende verantwoordelijkheidsbesef is dan, stelt het bestuur.  \n  \nIn 2017 ondertekende het corps een gedragscode om misstanden bij ontgroeningen te voorkomen. Het Amsterdamsch Studenten Corps, is met meer dan 2.700 actieve leden en 35 disputen de grootste studentenvereniging van Nederland.  \n  \nAanleiding voor de strengere introductietijdregels vanuit de hogescholen en universiteiten in Amsterdam was een uit de hand gelopen ontgroening van een herendispuut van het Amsterdamse studentencorps. Drie aspirant-leden belandden in het ziekenhuis. Tijdens hun ontgroening moesten ze zwemmen in de Amsterdamse grachten en sliepen gedwongen tussen afval.  \n  \nDe afgelopen jaren is er steeds meer aandacht voor de excessen bij ontgroeningen. Ex-corpslid Viktor Frölke, auteur van de roman Het Dispuut, betoogt vandaag in Tijdgeest dat die horrorverhalen een vertekend beeld geven van ontgroeningen, en niet het hele verhaal zijn. \"De functie van ontgroenen is niet alleen het door een gemeenschappelijke ervaring mensen die elkaar niet kennen tot lotgenoten maken, maar ook: afzien. Wellicht geen overbodige luxe voor de beeldschermgeneratie\", schrijft hij.  \n  \nTijdgeest 6|15  \n  \nHet corps is een warm bad","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text405"},{"id":"55","publisher":"NRC Handelsblad","date":"2021-09-04","url":"https://www.nrc.nl/nieuws/2021/09/03/tweede-pensioenfonds-stopt-met-olie-a4057053#20210904-79788-304","title":"Tweede pensioenfonds stopt met olie ","text":"Fossielvrij Na Pensioenfonds Horeca en Catering stopt nu ook het grote pensioenfonds PME, voor de metaalsector, met beleggingen in olie en gas.   ,In twee dagen tijd maken twee pensioenfondsen bekend uit fossiele energie te stappen. Pensioenfonds Horeca en Catering was donderdag de eerste, het pensioenfonds voor de metaalsector, PME, volgde een dag later. De achterliggende gedachte is bij beide fondsen hetzelfde: klimaatverandering is een urgent probleem en er moet wat gebeuren. Zoals PME-voorzitter Eric Uijen in het Financieele Dagblad zei: „Het klimaatbeleid gaat te traag. [...] Daarom doen wij dit.” PME, dat met 62 miljard euro aan beheerd vermogen één van de grootste vijf pensioenfondsen van Nederland is, heeft naar eigen zeggen de afgelopen maanden alle beleggingen in de fossiele olie- en gaswinning en -distributie verkocht. Het gaat om een belang van 1,2 miljard euro. Het aandeel van ‘fossiel’ was al „flink gekrompen”, stelt het pensioenfonds op de website. Navraag leert dat de beleggingen van PME in fossiele energie vijf jaar geleden nog 3 procent van de beleggingsportefeuille bedroegen, in juni (toen het besluit viel om deze beleggingen te verkopen) was daar nog 2 procent van over. PME wil deze 1,2 miljard euro nu gaan beleggen in schone energie en in sectoren die de energietransitie mogelijk maken. In een persverklaring beklemtoont Uijen: „De mensen waarvoor wij beleggen merken hier in hun pensioen niets van. Ons ambitieus klimaatbeleid en een goed pensioen gaan heel goed samen.”‘Principiële afweging’ Pensioenfonds Horeca en Catering, dat een vermogen van circa 15 miljard euro beheert, heeft sinds eind vorig jaar voor ongeveer 250 miljoen euro aan aandelen en obligaties van onder meer olie- en gasbedrijven Shell, Total en Exxon afgestoten. Het wil niet meer beleggen in bedrijven die zich bezighouden met energie uit niet-hernieuwbare grondstoffen, het gaat om circa 2 procent van de beleggingsportefeuille. In het FD sprak directeur Paul Braams van een „principiële afweging”, hij vergeleek beleggen in fossiele energie met beleggen in de wapenindustrie. Met dat laatste, zei hij, „kun je waanzinnige rendementen halen. Dat doen we niet, want dat is een kwestie van ethiek. Die afweging maken we nu ook met beleggen in fossiele energie.” Helemaal fossielvrij is het Pensioenfonds Horeca en Catering overigens niet: het heeft nog wel voor zo’n 80 miljoen aan schuldpapier met een hoog rendement van olie- en gasbedrijven. De verkoop hiervan duurt wat langer. Druk op de pensioenfondsenAl jarenlang wordt druk uitgeoefend op pensioenfondsen – die gezamenlijk een vermogen beheren van ongeveer 1.700 miljard euro – om uit de fossiele energie te stappen. Een van de partijen die zich hiermee bezighoudt is de actiegroep Fossielvrij NL. In een reactie noemt directeur Liset Meddens de ontwikkelingen van afgelopen week „een geweldige, belangrijke mijlpaal”. „Al sinds 2014 voeren wij samen met deelnemers de druk op pensioenfondsen op om uit de fossiele industrie te stappen. Eindelijk zien de fondsen nu de urgentie en de noodzaak.” Fossielvrij NL hoopt op een „domino-effect” en stelt dat de druk op ABP, het grootste pensioenfonds van Nederland, nu flink toeneemt. ABP heeft voor circa 15 miljard aan beleggingen in fossiele energie. Dit aandeel wordt afgebouwd, heeft ABP eerder aangekondigd, maar vooralsnog niet zo drastisch als bij PME en Horeca en Catering.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 september 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text198"},{"id":"56","publisher":"Trouw","date":"2021-09-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1346/articles/1439547/7/3","title":"Van Ark vertrekt definitief als minister van zorg","text":"### Gezondheidsproblemen\n\nDemissionair minister Tamara van Ark (VVD) neemt om gezondheidsredenen per direct ontslag als demissionair minister voor medische zorg. Dat laat de Rijksvoorlichtingsdienst weten. Van Ark legde eind juli al op doktersadvies haar taken voor zes weken neer vanwege nekproblemen. De demissionaire minister van volksgezondheid Hugo de Jonge en staatssecretaris Paul Blokhuis nemen haar taken sinds 28 juli al waar, en zullen dat blijven doen.  \n  \nBehalve haar ministerschap legt Van Ark ook haar Kamerlidmaatschap neer, laat ze weten in een verklaring. \"Het werk in het kabinet en in de Kamer vraagt 100 procent, vaak meer, en dat lukt nu niet. Ik weet ook niet wanneer dat wel zo is\", aldus de VVD'er.  \n  \nVan Ark was sinds 2017 staatssecretaris van sociale zaken en werkgelegenheid. Ze volgde in juli 2020 Martin van Rijn op als minister van medische zorg, die op zijn beurt de tijdelijke vervanger was van de oververmoeide Bruno Bruins.  \n  \nHet inmiddels demissionaire kabinet-Rutte III kampt met veel vertrekkende bewindslieden. Sinds de verkiezingen is staatssecretaris Bas van 't Wout (VVD) opgestapt vanwege een burn-out en hebben staatssecretaris Stientje van Veldhoven (D66) en minister Cora van Nieuwenhuizen (VVD) hun ministerspost verruild voor een nieuwe baan. De discussie of het werk op het Binnenhof niet te zwaar is, woedt al een tijdje en zal door deze nieuwste ontwikkeling alleen maar worden aangewakkerd.  \n  \nDe VVD verliest met Van Ark een prominent, bij de verkiezingen stond ze nog op nummer twee op de kandidatenlijst, achter Mark Rutte. De premier noemt haar besluit 'moedig'. \"Ik ben zeer dankbaar voor onze samenwerking en wens Tamara een heel spoedig herstel toe.\"","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text478"},{"id":"57","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/64/1","title":"Van Gaal gaat fluitend door het leven","text":"### De eerste werkweek van de bondscoach: als altijd aandacht voor controle en details, maar ook veel meer ontspannen\n\nDe vrijdagochtendtraining moet nog beginnen in Zeist, wanneer Louis van Gaal even subtiel opschuift in de richting van Matthijs de Ligt. Een kort dolletje, een praatje, een glimlach. Vanaf de tribune zoomen de camera's meteen gretig in.  \n  \nHet lijkt een lukraak tafereeltje zoals je dat veel vaker ziet, maar dat is het toch niet helemaal. De kans dat De Ligt vanavond (zaterdag) gaat spelen tegen Montenegro is groot, maar de verdediger van Juventus is niet meer onomstreden in de hiërarchie. ,,Duidelijk is dat De Ligt moeite heeft om aan de linkerkant te spelen'', had Van Gaal eerder in de week nog gezegd.  \n  \nVirgil van Dijk is zijn onomstreden aanvoerder, Stefan de Vrij heeft hij een dag eerder nog uitgebreid geroemd om zijn optreden in Oslo. En dus zoekt de bondscoach even toenadering tot De Ligt, pal voor het oog van de pers, die alleen het eerste kwartier kan meekijken.\n\nTribune\n\nHet is typisch Van Gaal, man van details en controle. Over alles wordt nagedacht. Vrijwel in elk publiek optreden zit een boodschap(je) verstopt. Het zegt ook iets dat Van Gaal zijn trainingen steevast vlak voor de openbare tribune van het KNVB Sportcentrum begint - en niet ergens aan de overkant van het veld. Het korte gesprekje met zijn spelers is elke dag feilloos te horen: alsof hij het erom doet.  \n  \n,,De pass- en trapoefening moet echt beter dan dinsdag'', zegt Van Gaal op vrijdag tegen zijn spelers, zwijgend om hem heen in een kringetje. ,,Dat was een slecht voorteken. Dat hebben we terug kunnen zien tegen Noorwegen.''  \n  \nHet is toch al iets wat opvalt in de eerste echte werkweek van de bondscoach: Van Gaal benadert de media niet als een bedreiging, of als tegenstander in een publieke boksring, eerder juist als een bondgenoot.  \n  \nOp vrijdagmiddag bruist de persconferentie op de KNVB Campus weer als vanouds, een half uur lang, als een soort voetbaltheatervoorstelling. Van Gaal strooit met zijn eigen typische jargon ('droog trainen', 'imagineren') , filosofeert uitgebreid over het spel en gaat op elk thema uitvoerig in, tot een vraag over de kabinetsformatie aan toe.  \n  \nWanneer Stefan de Vrij opmerkt dat de bondscoach in essentie nog precies hetzelfde is als in 2014, begint Van Gaal theatraal te applaudisseren. ,,Fan-tas-tisch antwoord!'', brult de bondscoach, om de licht verschrikte speler óók nog even pontificaal een hand te geven.  \n  \nNoorwegen - Nederland is woensdag net afgelopen, als hij met een Noorse verslaggever in gesprek raakt over het aantal kansen dat Erling Haaland in de wedstrijd heeft gekregen. Drie, telt Van Gaal. Maar als de Noorse journalist even later terugkomt op het onderonsje, en aangeeft dat het er toch echt vier waren, knikt Van Gaal instemmend. ,,Je hebt gelijk'', zegt de Oranje-bondscoach, kalmpjes.  \n  \nJe zou er ook uit kunnen concluderen dat Van Gaal wel érg ontspannen is, voor zijn doen. In zijn directe omgeving zien zijn naasten een 70-jarige man die letterlijk fluitend door het leven gaat. Het werken met jonge mensen, de spanning van de wedstrijden: het is alsof Van Gaal voor zichzelf besloten heeft nog één keer volop te genieten van zijn vak en van het voetbal.  \n  \nMaar is dat ergens geen bedreiging: de bezeten controlfreak die de dingen opeens gaat relativeren? Die zich minder snel kwaad lijkt te maken? Die grapjes maakt met de pers, die journalisten bij hun voornaam noemt, en die steeds vaker als een ogenschijnlijk ontspannen observator langs het trainingsveld staat?  \n  \nOp woensdagavond voltrekt zich nog zo'n scène die dat beeld bevestigt, voor iedereen zichtbaar bij de publieke omroep. Van Gaal komt te laat voor zijn gesprekje met NOS-verslaggever Jeroen Stekelenburg, ondanks een tamelijk duidelijke afspraak over het tijdstip: 20.10 uur.\n\nPunctualiteit\n\nHet is extra koddig voor wie kort daarvoor de nieuwe talkshow Khalid & Sophie heeft zitten kijken. Daar hebben video-analist Max Reckers en schrijver Hugo Logtenberg net uitvoerig zitten vertellen over de ongekende punctualiteit van Van Gaal, de man die altijd op tijd komt. Sterker nog, vertellen Reckers en Logtenberg: niemand in de omgeving van de bondscoach zou het ooit aandurven om ergens te laat te verschijnen.  \n  \nToch is met Van Gaal ook dynamiek en scherpte nog steeds verzekerd. Zijn openingsspeech op maandag is strak en doordrenkt met een glasheldere boodschap: een team is altijd sterker dan een verzameling individuen. Op donderdag wordt Cody Gakpo in groepsverband nadrukkelijk gewezen op zijn fout bij de 1-0 van Noorwegen, en een dag later in het openbaar nog eens. ,,We zijn grote jongens, hè'', aldus Van Gaal. ,,Daar moet je tegen kunnen.''  \n  \nOok de discipline is subtiel aangetrokken. Vaker dan ooit leggen de spelers van Oranje bijvoorbeeld hun mobieltje weg in spelershotel Woudschoten. Niet omdat Van Gaal het ze verbiedt, of straffen uitdeelt, wel omdat zijn ogen nu eenmaal dwingen. ,,Het is wel Louis van Gaal, hè. Met al zijn status en al zijn ervaring'', zegt aanvoerder Virgil van Dijk over de grote impact van de coach op de spelers. ,,Je merkt meteen dat het lééft.''  \n  \nHet is haast onmogelijk om niet de vergelijking te trekken met zijn voorganger Frank de Boer, zo roemloos gestrand op het EK. Bij die bondscoach stond van de eerste tot de laatste dag werkelijk alles ter discussie. Persconferenties waren niet zelden een soort rommelig geheel van halve zinnen.  \n  \nVan Gaal spreekt tussen maandag en zaterdag vijf keer tot het Nederlandse publiek - en saai is het nooit. Het gaat over teambuilding en -dynamiek, over de dilemma's van de Hollandse school, over details of juist over grotere lijnen. Als hij zich een keer verslikt - Van Gaal noemt Noorwegen op dinsdag per abuis 'Oostenrijk' - komt deze bondscoach er wél moeiteloos mee weg.\n\nPrikkelen\n\nOverduidelijk gebruikt Van Gaal zijn persconferenties óók om zijn spelers te prikkelen en uit te dagen. Zij kunnen alles horen en terugkijken, weet de bondscoach. Van Gaal benut het als een verlengstuk van zijn groepsgesprekken.  \n  \nWant de tijd is al zo kort. Drie sleutelwedstrijden volgen elkaar in een hoog tempo op bij Oranje. Van Gaal heeft elke minuut nodig, bij voorkeur zónder zijn spelers te overvoeren met informatie. Meer dan bij zijn vorige jobs wordt pragmatisme gevraagd.  \n  \nOok in de speelwijze en in zijn opstellingen. Na overleg met zijn spelers kiest Van Gaal voorlopig voor '1-4-3-3', domweg omdat dat het meeste houvast biedt. Maar de bondscoach schroomt niet om die speelwijze ook meteen van kanttekeningen te voorzien.  \n  \n,,Ik heb steeds gezegd dat we op de vleugels dun bezet zijn, niet onbelangrijk bij deze manier van spelen'', zegt Van Gaal na de 1-1 in Oslo. ,,Dat hebben we vandaag kunnen zien. We kunnen wel denken dat we de top van de wereld zijn, maar dat zijn we niet.''  \n  \nEen dag later is hij weer ouderwets zichzelf aan de rand van het oefenveld, maar anno 2021 wel met een kwinkslag. De zon schijnt in Zeist, alsof de zomer alsnog begonnen is. ,,Dat heb je met Van Gaal, hè'', zegt de bondscoach lachend. ,,De zon begint meteen te schijnen.''  \n  \nAD Sportwereld volgde zes dagen het spoor van de bondscoach.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text351"},{"id":"58","publisher":"De Telegraaf","date":"2021-09-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4066a026a9f8ef3179d761c4f81e3723/web/OPS/cciobjects.json&hash=37eca63a25308144e71f#/pages/56","title":"Van Vleuten haalt weer uit in tijdrit","text":"Van Vleuten haalt weer uit in tijdrit\n\nAMSTERDAM Annemiek van Vleuten heeft nog maar eens uitgehaald in een tijdrit. De olympisch kampioen liet in de Ceratizit Challenge by La Vuelta de concurrentie volstrekt kansloos op het lastige parcours over 7,3 kilometer. De 38-jarige Nederlandse was liefst twintig seconden sneller dan de Zwitserse leider Marlen Reusser. \n\nDe Ceratizit Challenge is de vrouwenkoers die tijdens de laatste vier dagen van de Ronde van Spanje wordt verreden, en evenals de mannenwedstrijd zondag in Santiago de Compostella eindigt. Van Vleuten lijkt té ver achter te staan om nog aanspraak te maken op de eindzege. Ze moet 1.39 goedmaken op Reusser, Van Vleutens landgenote Pauliena Rooijakkers staat tweede op 1.36.\n\n„Het is een goed gevoel om een etappe te winnen op de fiets waarop ik ook olympisch kampioen werd”, zei Van Vleuten, die vandaag nog iets in petto heeft. „Ik ga de aanval kiezen, want zo koers ik het liefste. Ik ben zeker niet van plan om het haar cadeau te doen. Hopelijk zijn er meerdere ploegen die zo denken. Het zal moeilijk worden, want Reusser verkeert in geweldige vorm.” \n\nDe negentiende etappe bij de mannen was een prooi voor Magnus Cort Nielsen, zijn derde ritzege van deze Vuelta. Primoz Roglic blijft leider met 2.30 voorsprong op de nummer twee Enric Mas.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text336"},{"id":"59","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/68/2","title":"Van Vleuten rap tegen klok","text":"Annemiek van Vleuten heeft de tweede etappe in de Challenge by La Vuelta gewonnen. De olympisch tijdritkampioene was de beste in de klimtijdrit van 7,3 kilometer. Marlen Reusser uit Zwitserland behield de leiderstrui. In totaal zijn er vier etappes.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text208"},{"id":"60","publisher":"Algemeen Dagblad","date":"2021-09-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25976/articles/1439552/15/2","title":"Verkeersdrama: 'Het waren zulke lieve, rustige jongens'","text":"Het gaat om de Marokkaanse neven Bilal en Ilias en hun Somalische vriend Abi, vertelt een bekende van de jongens. Het ongeluk gebeurde donderdagochtend op de snelweg ter hoogte van Soraluze, in het noorden van Spanje.  \n  \nDe Opel Mokka van de slachtoffers kwam omstreeks 10.00 uur door nog onbekende oorzaak in botsing met een vrachtwagen. Die was geladen met balen hooi, zo is te zien op beelden. Twee van de drie inzittenden van de auto raakten bekneld door de botsing. De Baskische brandweer moest hen uit het voertuig bevrijden. Twee van hen overleden ter plekke, de derde werd naar een ziekenhuis in San Sebastian gebracht, waar hij later bezweek aan zijn verwondingen.  \n  \nHet nieuws kwam als een mokerslag aan in wijk Stokhasselt, zegt Mohammed Aknin van Moslim Empowerment Tilburg. Zijn organisatie heeft veel contact met jongeren in de wijk Stokhasselt. ,,Iedereen uit onze wijk kende deze drie jongens'', zegt Aknin. ,,Bilal, Ilias en Abi lieten zich geregeld zien. Bij de bakker, op het voetbalveldje of gewoon op straat. Ze gingen naar school, werkten hard en genoten gewoon van het leven.''  \n  \nVolgens Aknin zijn Bilal en Ilias neven van elkaar. ,,Ik vermoed dat ze in Spanje op vakantie waren. Het is verschrikkelijk voor hun families dat ze niet meer terug zullen komen. We zijn er echt kapot van. Ik heb er niet van kunnen slapen.''  \n  \nDe verwachting is dat Bilal en Ilias, beiden van Marokkaanse afkomst, in Marokko begraven zullen worden. ,,Dat is gebruikelijk in de moslimgemeenschap'', weet Aknin. In de afgelopen jaren heeft zijn wijk meerdere keren afscheid moeten nemen van jongeren die betrokken raakten bij dodelijke ongelukken. ,,Daar worstelen we al een tijdje mee. Het blijft iedere keer weer verschrikkelijk om mee te maken. Dit wens je niemand toe.''  \n  \nBuitenlandse Zaken bevestigt dat twee slachtoffers in Tilburg woonden. De woonplaats van het derde slachtoffer is onbekend.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text106"},{"id":"61","publisher":"De Volkskrant","date":"2021-09-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1351/articles/1439550/21/1","title":"Via de play-offs naar het WK is de droom van Montenegro","text":"Ze mogen net als Nederland na vier wedstrijden zeven punten hebben in de WK-kwalificatiepoule, toch wordt voor de meeste voetballers van Montenegro de wedstrijd zaterdag tegen Oranje het hoogtepunt van hun carrière. Zelfs bij verlies. 'Dat ze daar staan is voor hen al geweldig. Ze moeten proberen zich te laten zien', zegt Zeljko Petrovic, een van de betere spelers die Montenegro voortbracht.  \n  \nPetrovic, die voor FC Den Bosch, PSV en RKC speelde en hoofdtrainer was bij RKC, ADO, Willem II en assistent bij Feyenoord, FC Utrecht en nu Irak, ziet het Nederlands elftal als favoriet. 'Kijk naar al die namen die Nederland kan opstellen, naar al die clubs waar ze voor spelen. AIleen als de selectie van Montenegro compleet is en Jovetic en Savic op hun best zijn, maakt de ploeg een kansje.'  \n  \nProbleem: Stevan Jovetic is weer eens geblesseerd. Een groot probleem want de 31-jarige aanvoerder was verantwoordelijk voor de winst op Letland (1-2) met twee treffers, scoorde ook tegen Gibraltar (4-1) en was erbij toen Montenegro vaker op doel schoot dan Noorwegen maar toch verloor (0-1).  \n  \nJovetic is de ster van zijn generatie. Ruim een decennium geleden was hij top toen hij furore maakte bij Fiorentina. De schaduwspits werd er, mede vanwege zijn vele doelpunten, het permanentje en z'n speelstijl vergeleken met Roberto Baggio die eveneens in Florence ontbolsterde. Jovetic leek voorbestemd om in de voetsporen te treden van Pedrag Mijatovic en Dejan Savisevic, de beste spelers ooit uit Montenegro .\n\nVaak geblesseerd\n\nDe creatieveling uit hoofdstad Podgorica toog in 2013 naar Manchester City voor 26 miljoen euro, maar raakte daar veelvuldig geblesseerd. Ook bij Internazionale, Sevilla, AS Monaco en, sinds afgelopen zomer, Hertha BSC kende hij blessureleed. Toch was er overal waardering voor zijn klasse, werkethiek en kameraadschappelijke aard. Zo betaalde hij eens de knieoperatie van een Montenegrijnse voetballer in Duitsland, omdat diens club daar geen geld voor had.  \n  \nDit seizoen schoot Jovetic uit de startblokken, hij scoorde in de eerste competitiewedstrijd voor Hertha waardoor hij de tweede voetballer is die in de vijf grootste competities doel trof na Florin Raducioiu. Maar vorig weekeinde viel hij al vlot uit tegen Bayern München.  \n  \nZonder de sterspeler pakte Montenegro woensdag onverwacht een punt op bezoek bij Turkije (2-2), de koploper in de poule. In de laatste seconde knalde invaller Radunovic een vrije trap snoeihard in de verre bovenhoek, daarmee het perspectief van Montenegro én Nederland vergrotend in de poule.  \n  \nDe grote droom van de natie die zich in 2006 afscheidde van Servië is tweede worden en de play-offs bereiken. Dat lukte in de kwalificatiecampagne voor het EK 2012 al eens mede dankzij twee remises tegen Engeland. Tsjechië bleek in de play-offs te sterk. Petrovic: 'Toen had het moeten gebeuren, toen was Juventus-spits Vucinic er ook nog bij.'  \n  \nDaarna ging het allengs minder. In 2015 werd een kwalificatiewedstrijd tegen Rusland gestaakt door ongeregeldheden op de tribune waardoor het thuis spelende Montenegro een reglementaire 3-0-nederlaag leed.  \n  \nDe kwalificatiecampagne voor het EK 2020 was de meest dramatische in de nog jonge geschiedenis. Vooral doordat op de wedstrijddag van het treffen met Kosovo bondscoach Tumbakovic en twee spelers van Servische origine om politieke redenen opstapten.  \n  \nDe huidige cyclus staat in het teken van eerherstel. Naast de noeste Atlético Madrid-verdediger Stefan Savic zijn de flankspelers Adam Marusic van Lazio en Sead Haksabanovic van Rubin Kazan de blikvangers. Spits Uros Djurdjevic speelde nog bij Vitesse, maar maakte weinig indruk, op een schitterende, winnende treffer tegen Ajax na als invaller. Hij komt nu uit op het Spaanse tweede niveau bij Gijon.  \n  \nZe worden kritisch gevolgd in hun thuisland. Petrovic: 'Montenegrijnen lijken fysiek op Nederlanders, het zijn lange mensen. Ha, alleen ik haal het gemiddelde wat omlaag. Maar ze zijn supertrots en emotioneel. Ja, daar draag ik dan weer wel aan bij.'  \n  \nDe 600 duizend inwoners zijn gek van basketbal, handbal, waterpolo, volleybal en voetbal, sporten waar Joegoslavië voor het uiteenvallen in uitblonk. Nu hebben de landen hun eigen specialisme. Kroatië heeft een sterk voetbalteam, Servië leunt op tennisser Djokovic en Slovenië is trots op de wielrenners Pogacar en Roglic.  \n  \nPetrovic, achttienvoudig international voor Joegoslavië: 'Montenegro, dat zwarte berg betekent, is prachtig; het Monaco van de Balkan! Maar we hebben weinig inwoners en het is bovendien lastig om in de bergen voetbalveldjes aan te leggen, terwijl je daar in Nederland over struikelt.'  \n  \nVoor Petrovic wordt het een bijzondere avond in Eindhoven waar hij zelf speelde. Hij hoopt vooral op een mooie wedstrijd. 'Want daar houden Nederlanders en Montenegrijnen allebei van, van mooi voetbal.'","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text53"},{"id":"62","publisher":"Trouw","date":"2021-09-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1346/articles/1439547/23/3","title":"WK-deelname Nederland onzeker","text":"### Baanwielrennen\n\nNederland mag wellicht eind oktober niet deelnemen aan de WK baanwielrennen in Roubaix. Nederland nam dit seizoen nog niet deel aan een wedstrijd uit de Nations Cup, wat een voorwaarde is van wielrenunie UCI. Ook de laatste kans, volgende week in Colombia, wordt niet benut. Thorwald Veneberg, directeur van wielerbond KNWU, stelt dat er vanwege corona sprake is van een uitzonderlijke situatie. De bond wacht nog op een reactie.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text484"}]
