[{"id":"1","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=058dc914386b0fd5246f#/pages/24-25","title":"’Goed’ bod bij Intertrust in de brievenbus","text":"’Goed’ bod bij Intertrust in de brievenbus\n\nMorrende aandeelhouders en Intertrust zijn eindelijk verlost van elkaar.\n\nfoto ANP/HH\n\ndoor Edwin van der Schoot\n\nAmsterdam Het is nooit een succes geworden: Het beursleven van corporate dienstverlener Intertrust. Onder gejuich van kritische aandeelhouders laat het bedrijf zich nu overnemen door een Amerikaanse rivaal.\n\nCorporation Services Company. Deze wel erg algemene naam zou zomaar de dekmantel op het visitekaartje van James Bond kunnen zijn, maar het is een trots Amerikaans familiebedrijf met 3000 medewerkers, uit 1899, gerund door Rodman Ward de derde, nazaat van oprichter Christopher Ward. CSC is een administratief en juridisch dienstverlener uit Wilmington, Delaware, de meest bedrijfsvriendelijke van de vijftig Amerikaanse staten. \n\nDe 4000 werknemers van Intertrust kunnen in de tweede helft van CSC op hun visitekaartjes zetten, wanneer er geen hoge rivaliserende biedingen meer binnen komen, of mededingingsautoriteiten een spaak in het wiel steken.\n\nVoor €1,8 miljard of €20 per aandeel, in contanten, verlost Rodman Ward de derde de top van Intertrust van zijn zeer ontevreden aandeelhouders. Die zagen na de beursgang van 2016 het bedrijf, dat vaak wordt neergezet als brievenbusfirma, spookrijden op stijgende beurs. Terwijl de midkapindex ruim 40% steeg, daalde Intertrust 20% in waarde. De oorzaak daarvoor lag in extra kosten voor onder meer antiwitwaswetgeving, maar mogelijk ook aan de vele wisselingen in de top van het bedrijf. Ook het maatschappelijk sentiment zit tegen. Zo was er onlangs nog een kritisch rapport over doorstroomvennootschappen door de commissie Ter Haar.\n\nPresident-commissaris Hélène Vletter-van Dort noemt in een persverklaring de overnameprijs een mooie premie, van ruim 50%, voor de aandeelhouders. Ook analisten van UBS en Degroof Petercam noemen de prijs fair. Een tegenbod moet meer dan €22 bedragen, wil de top van Intertrust er de zegen aan kunnen geven. Daarmee blijft de deur openstaan voor een rivalen zoals Apex Group, de op Bermuda gevestigde rivaal, die treuzelde maar €22 per aandeel over zou hebben voor Intertrust. \n\nEen hedgefonds-manager ziet de deal dan ook als ’goed, met de mogelijkheid om nog beter te worden’. Hij zegt: ’Commissarissen in Nederland sturen erg op dealzekerheid, dat is hier ook gebeurd.’\n\nIntertrust kreeg in november een bod van €18 van private equity-reus CVC voor de kiezen. Dat lekte uit, waarna er een biedingenstrijd ontstond. CSC is sinds 2013 internationaal op overnamepad, en volgde Intertrust naar eigen zeggen al langer.\n\nIntertrust moet in de tweede helft van 2022 van zijn beursnotering verlost zijn, tot opluchting van beleggers. De koers van het aandeel sloot maandag dan ook bijna 7% hoger.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text21"},{"id":"2","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=646bd12e73f7df10b300#/pages/10","title":"’Ik bracht iemand naar Amsterdam’","text":"’Ik bracht iemand naar Amsterdam’\n\nAdvocaten Ayse Çimen en Alexander Admiraal in de rechtbank met hun cliënt Kamil E., die via een videoverbinding aanwezig is. \n\nIllustratie Petra Urban\n\nPool wuift kennis over aanslag De Vries weg \n\nKamil E. is op beelden vooral herkend aan zijn kenmerkende tattoos en aan een Nike-jas\n\ndoor Saskia Belleman\n\nAMSTERDAM Kamil E., de Pool die de vermeende moordenaar van Peter R. de Vries op 6 juli naar Amsterdam reed, blijft volhouden dat hij niets wist over de ophanden zijnde aanslag. „Ik bracht iemand van Rotterdam naar Amsterdam voor een gesprek.”\n\nDat zei Kamil E. maandag tijdens een tweede inleidende zitting in de strafzaak tegen hem en Delano G. Die laatste verscheen niet in de rechtbank. Kamil E. was via een videoverbinding met de gevangenis wel bij de zitting. Ook de familie van Peter R. de Vries en zijn levenspartner woonden de zaak bij. \n\nVolgens het Openbaar Ministerie zijn er camerabeelden waarop te zien is dat Kamil E. op zowel 23 als op 28 juni voorverkenningen pleegde in de omgeving van de studio van RTL Boulevard. Kamil E. zegt dat hij op 23 juni wel in Amsterdam was, „tot diep in de nacht. Iedereen die naar Nederland komt gaat naar Amsterdam.” \n\nDe Gouden Tip \n\nDe partner van Peter R. de Vries noemt het „een huiveringwekkende gedachte dat hij ook op 23 juni is achtervolgd. Dat is de dag van de lancering van stichting De Gouden Tip. Het verandert in feite niets aan de nachtmerrie waarin ik sinds 6 juli leef, maar het maakt de situatie nog pijnlijker.”\n\nOp 28 juni was hij niet in Amsterdam, zegt Kamil E. Hij zat thuis bij zijn moeder en maakte daar een videofilmpje van, beweert hij. De geheugenkaart met zijn alibi werd gewist door de politie, volgens de advocaten Ayse Çimen en Alexander Admiraal. \n\nVoorverkenning\n\nDat gebeurde na een doorzoeking van de woning van zijn moeder. Aan de hand van zijn telefoongegevens kan niet worden aangetoond dat Kamil E. die avond in Amsterdam was. Het toestel stond uit. Op de dag van de moord had Kamil E. zijn telefoon wel op zak. „Waarom zou hij dat op de dag van de veronderstelde voorverkenning niet doen, en op de dag van de moord wel?”, vroeg advocaat Admiraal.\n\nKamil E. is op de beelden van 28 juni vooral herkend aan zijn kenmerkende tattoos en aan een Nike-jas waarmee hij ook op foto’s staat. Die foto’s zijn echter anderhalf jaar oud, zegt Admiraal. De jas is niet gevonden. „De man op de beelden is niet Kamil E., maar met die mogelijkheid wenst het onderzoeksteam geen rekening te houden”, aldus Admiraal. Er werd in de vluchtauto wel een donkerblauwe trui gevonden die overeenkomt met de trui die de man op de beelden draagt.\n\nDat het dna van zowel Delano G. als van Kamil E. werd aangetroffen op het wapen waarmee De Vries werd gedood, zegt volgens zijn advocaten niets. Het wapen lag in een dichtgevouwen big shopper op de achterbank. Volgens zijn advocaten kan hij het niettemin hebben aangeraakt toen hij iets van de achterbank wilde pakken. Op de handen van beide verdachten werden ook schotresten aangetroffen. \n\nDe verdediging van Kamil E. krijgt de gelegenheid om medeverdachte Delano G. horen als getuige in de zaak van de Pool. Zijn advocaten willen weten waarover de twee gesproken hebben tijdens de rit naar Amsterdam. Ook willen ze een informant ondervragen die aan het Team Criminele Inlichtingen TCI zou hebben verteld dat Kamil E. van niets wist. De rechtbank beslist daar op 23 december over. \n\nZoektocht\n\nEen zoektocht in de woning van Kamil E.’s moeder naar 50.000 euro die de Pool volgens een tip voor de moord zou hebben gekregen, leverde niets op. \n\nDe verdediging van Delano G. zei pas op 3 maart onderzoekswensen te kunnen indienen. De vermeende schutter beroept zich nog steeds op zijn zwijgrecht. Beide verdachten blijven vastzitten.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text93"},{"id":"3","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=c778c395994e2d8eeb93#/pages/6-7","title":"’Max en Lewis: vlam in de pan’","text":"’Max en Lewis: vlam in de pan’\n\nMax Verstappen met Lewis Hamilton op z’n ’hielen’ tijdens de spectaculaire Grote Prijs van Saoedi-Arabië afgelopen zondag. \n\nfoto ANP/HH\n\nRacewinnaar Lewis Hamilton geflankeerd door de nog nauwelijks bekomen nummer twee, Max Verstappen. \n\nfoto ANP/HH\n\nJan Lammers \n\nTom Coronel \n\nJeroen Bleekemolen \n\nGiedo van der Garde\n\nMichael Bleekemolen\n\n❮❯\n\nOud-coureurs over naderende beslissing in knotsgek F1-seizoen:\n\n’Wedstrijd-\n\nleiding niet \n\nzeker van \n\nzichzelf’\n\n’FIA heeft \n\nMax niet \n\nop korrel’\n\nEn wéér was er een botsing tussen Max Verstappen en Lewis Hamilton, zondagavond tijdens de Grand Prix van Saoedi-Arabië. De Nederlander kreeg – zonder gevolgen – een tien seconden-straf. Is het steeds de schuld van de Red Bull-coureur? Telesport maakt een rondje langs (oud)-coureurs.\n\nJohan van der Zande\n\nJan Lammers is van mening dat er te veel standaardregels in de huidige Formule 1 zijn. Daardoor gebeuren er een hoop ’discutabele dingen’, zegt hij. „Er is te veel de neiging om deze straffen uit te delen. Het laatste incident waar Hamilton op Verstappen knalt, komt in eerste instantie door de introductie van DRS. Er zijn te veel geïntroduceerde regels.”\n\nMaar dat Verstappen meer benadeeld wordt dan Hamilton, ziet de Zandvoort-directeur niet. „De ultieme beproeving van een fan is objectiviteit. Voor een echte Max-fan is dat lastig. Zij kunnen geen goed woord over de concurrent horen.” Lammers wil wel wat duidelijk maken. „Laat ik vooropstellen dat ik een grenzeloos vertrouwen heb in Max. Maar ik heb niet het idee dat het een hetze is, of zo. En dit soort dingen gebeuren ook omdat het Max is, dit hoort bij zijn rijstijl. En als je het met minder materiaal dan dat van je concurrent moet doen, dan moet je verder gaan.” \n\nLammers vindt dat het bij zijn landgenoot hoort. En dat het goed is voor de Formule 1 in zijn algemeenheid als sport. „Niet geschoten is altijd mis. Het gaat in de kwalificatie in bocht 27 mis voor hem. Maar ik had die andere 26 niet willen missen. Dus ik denk niet dat ze het in Parijs op hem voorzien hebben.” \n\nEn hoe kijkt hij dan aan tegen het incident waarbij Hamilton op Verstappen knalde? „Ik wil vooral de objectiviteit dienen. Wat heeft Lewis precies gedaan wat niet kon? Zet op een rijtje wat Hamilton fout deed in deze race. En maak ook een lijst van Verstappen. Een groot deel hiervan is inherent aan de strijd om de WK-titel. De objectiviteit stel ik hier echt voorop. Maar ik vind het wel jammer dat er te veel regels zijn momenteel. Ik mis het vrije racen.”\n\nDe Zandvoort-directeur vervolgt: „De FIA is Max niet aan het bullyen. Al snap ik dat Red Bull er zo tegenaan kijkt. Maar ik zie het niet. Je kunt niet ontkennen dat Lewis er hard voor heeft gewerkt. Hij kan echt geen fout maken. Maar je wilt de sportiviteit niet uit het oog verliezen. Dat heeft niets met Max te maken, want iedereen zat op het puntje van zijn stoel. En daar mag je als Nederlander trots op zijn.”\n\nWel concludeert hij dat de familie Verstappen zich er terdege van bewust is dat ze ten opzichte van Mercedes tekortkomen met de Red Bull. „Volgende week zal er in ieder geval totale ontlading zijn: een totale climax of anticlimax.”\n\nTom Coronel\n\nTom Coronel vindt dat het ’respect level’ in de Formule 1 momenteel ver te zoeken is. Of, eigenlijk, weg is. „We gaan naar een shoot-out. Laatste race, laatste bocht. Of eerste bocht. Want je kunt vraagtekens zetten bij de beslissingen van de organisatie.” Volgens Coronel is de vlam volledig in de pan geslagen. „Ze moeten eerst afkoelen. Maar dat kan niet, daar is geen tijd voor. In plaats daarvan gaat het nog meer exploderen. Ik zie twee mogelijkheden voor Abu Dhabi: of ze gaan er als gents voor strijden, óf het gaat heel fel worden. Max moet natuurlijk ook feller zijn, omdat hij de mindere bolide heeft. Soms heb ik het idee dat Max sneller wil dan zijn auto.” \n\nOm te vervolgen: „Je kunt het er wel of niet mee eens zijn, maar ik mis het natuurlijke verloop. Álles ligt onder een vergrootglas. Het is niet meer de sport zoals ik hem zie. Dankzij Max is de Formule 1 wel nog spannend, zonder hem zou Lewis al zes races geleden wereldkampioen zijn geworden. Zonder Max is er niets.”\n\nToch is hij niet van mening dat Hamilton op een bepaalde manier wordt voorgetrokken in bepaalde keuzes van beslissingen en straffen. „De Red Bulls zijn wat feller en hebben meer de ruwe racers. De ’andere kant’ pakt het wat geraffineerder aan, met een andere benadering. En dan grijpt de wedstrijdleiding af en toe in. Zoals zondag toen de FIA een deal ging maken. Dat was heel bijzonder. Maar goed, zij zijn de baas.”\n\nCoronel ziet wel duidelijk een schuldige betreffende de botsing tussen Verstappen en Hamilton. „Wie achterop rijdt, is altijd schuldig. Ze waren al aan het vertragen. Het was gewoon een inschattingsfout van Lewis. Waarom remde hij überhaupt? Het was voor beide natuurlijk een spel voor de DRS-lijn. Een slim spelletje, maar toen raakte hij hem.” \n\nGiedo van der Garde\n\nGiedo van der Garde heeft het incident – waarbij Hamilton achterop Verstappen knalde – uiteraard ook bestudeerd, maar vindt niet dat er sprake is van een vorm van klassenjustitie van de FIA. „De data is natuurlijk bekeken van dat moment en van daaruit heeft Max die tien seconden gekregen.”\n\nHij vervolgt: „Het uitgangspunt van Lewis was zijn protectie van de DRS. Die dacht: ’Ik wacht op de detectie’, terwijl Max dacht: ’Ik laat hem erlangs en ga er dan weer voorbij.’ Ze probeerden allebei tactisch slim te zijn. Verstappen ging dus op de rem staan.”\n\nVan der Garde: „Er wordt hard geknokt en ze proberen er allebei alles uit te halen. Het gaat wel om het wereldkampioenschap.” Hij vindt dat ’over het randje rijden’ erbij hoort in deze fase van de strijd om de WK-titel. „Dan wordt er hard gevochten. Voor de FIA is het ook lastig. Welke straffen deel je uit? Maar ik vond dat ze dat gisteren tijdens de race heel goed gecommuniceerd hebben naar de teams. Een penalty is een penalty en dat hebben ze goed gedaan.”\n\nEn wat is volgend weekend het scenario voor de allesbeslissende race in 2021, denkt Van der Garde? „Je kunt zoveel scenario’s bedenken. Het wordt heel interessant en het spannendste weekend van dit seizoen. Maar ik heb er alle vertrouwen in dat Verstappen de titel gaat pakken.” \n\nJeroen Bleekemolen\n\nJeroen Bleekemolen meent dat de felle strijd ’van tevoren wel een beetje te verwachten was’. „Het wordt steeds spannender, iedereen staat onder hoogspanning. Voor ons als racefans is dat wel mooi om te zien.”\n\nBleekemolen snapt dat – voor de buitenwacht – Verstappen wordt benadeeld dit seizoen in enkele beslissingen van de wedstrijdleiding, maar hij denkt niet dat dit bewust gebeurt. „Misschien is het wel zo dat Max wel straf heeft gekregen, waar Lewis juist mee is weggekomen. De wedstrijdleiding is gewoon niet zeker van zichzelf en dat was voorheen wel anders. Ze moeten gewoon zeggen: ’Jongens, dit is het, klaar.’ Nu is het vaak van: ’We gaan erover praten.’ Dat kan niet als iedereen onder hoogspanning staat, van de coureurs tot aan de engineers. Je stelt jezelf als wedstrijdleiding dan zwak op.”\n\nBleekemolen vindt dat het uiteindelijk miscommunicatie is geweest, waardoor Hamilton op Verstappen knalde. „En daar heeft de wedstrijdleiding deels aan meegewerkt. Max reageerde meteen en dat deed hij slim. Vervolgens had de FIA geen tijd om het aan Mercedes te vertellen, dat het vervolgens ook nog aan Lewis moest doorgeven. Dus die snapte het niet en begon te twijfelen. Hij dacht: ’er klopt iets niet’. Maar ze hadden beide hetzelfde plan en je kan dan merken dat zij verder denken dan de rest. Max remde op het laatst wel iets harder, maar ik vind het niet hard genoeg voor een brake test. Het was gewoon een rare samenloop van omstandigheden. Max had een plan in zijn hoofd: ’Ik laat hem gaan en pak hem meteen terug.’ Er was nét genoeg ruimte. Hij had wel echt het plan om Lewis voorbij te laten.” \n\nAan een voorspelling wie er in Abu Dhabi met de wereldtitel aan de haal gaat, wil hij zich niet wagen. „Bandenkeuzes gaan belangrijk worden. Het is zaak voor beide teams om álles voor elkaar te hebben.”\n\nMichael Bleekemolen\n\nDe vader van Jeroen, Michael Bleekemolen, vond het vooral ’een leuk kijkspel’. „Daar gaat het wel om.” Dat Verstappen zijn kaken op elkaar hield na de wedstrijd, begrijpt hij wel. „Hij kan niet te veel zeggen, want ’oh wee’ als je de FIA afkraakt. Je mag niet zeggen dat het een stelletje idioten zijn.”\n\nOf Hamilton ook echt iets fout deed, durft hij niet te zeggen. „Ik denk dat hij vooral in de war was en niet helemaal doorhad wat er precies aan de hand was.” Om eraan toe te voegen: „Max ging ook wel heel zacht rijden. Hamilton was op dat moment aan het terugschakelen. Hij was even de weg kwijt.”\n\nHet ’Hamilton boven Verstappen stellen in beslissingen’, ziet hij niet zo. „Dat valt wel mee, FIA heeft een grote stem, maar zij zijn meer Frans. Ik denk niet dat Max schuld had. De wedstrijdleiding had het gewoon lastig.”\n\nEn dan had je ook nog het onderhandelen. „Dat kan echt niet. Een heel vreemde benadering.” Dat het volgend weekeinde ongekend spannend gaat worden, is duidelijk. „Ik ga er vanuit dat ze allebei vooraan starten. En Max kan hem er ook niet zomaar afrijden, dan krijgt hij de FIA op zijn dak.”","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text168"},{"id":"4","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=b1c4211205d24e5f459e#/pages/50-51","title":"Busbrand dupeert geliefd pleeggezin","text":"Busbrand dupeert geliefd pleeggezin\n\nDe bus ging in vlammen op.\n\nfoto Regio15  \n\n\nDe bus in betere tijden.\n\nEigen foto\n\n❮❯\n\ndoor Lieke Jongbloed\n\nWassenaar Het grote pleeggezin Akerboom uit Wassenaar is ernstig gedupeerd nu vandalen hun bus, gebruikt voor het noodzakelijke vervoer van de vele opgevangen kinderen, in brand hebben gestoken. \n\nZoon Luuk Akerboom (33) wil het er niet bij laten zitten en is een crowdfunding begonnen in de hoop zijn ouders zo snel mogelijk aan een nieuw vervoersmiddel te helpen.\n\nDe bus brandde op 24 november uit op de parkeerplaats aan de Dr. Mantsveltkade op het moment dat vader Akerboom even aan het sporten was. Het gezin ving in de afgelopen dertig jaar tientallen kinderen op. „We hebben een vaste groep pleegkinderen maar ook in de crisisopvang hebben mijn ouders heel veel baby’s geholpen. Ze doen dit al dertig jaar lang en stellen echt alles in het teken van de kinderen”, geeft Luuk Akerboom aan. \n\nAfgelopen vrijdag kreeg het gezin te horen dat brandstichting vermoedelijk de oorzaak is van de vlammenzee. De bus werd in het drukbezette gezin, dat speciaal voor de opvang twee huizen naast elkaar in het centrum van Wassenaar heeft, veelvuldig gebruikt. „Voor alle afspraken, de boodschappen maar ook voor een dagje weg met zijn allen. Ook zijn we met deze bus veel op vakantie gegaan met de pleegkinderen. Een keer zelfs naar Zweden om de moeder van een van de hen op te zoeken.”\n\nLuuk laat weten dat nu pas tot zijn moeder is doorgedrongen wat de impact is. „Ze heeft het er echt moeilijk mee. Mijn ouders staan echt al dertig jaar voor iedereen klaar. Hun hele leven staat in het teken van de opvang van de kinderen. En dan dit. Ze hebben zelfs een lintje gekregen vijf jaar geleden. Een van mijn pleegzussen heeft dat toen geregeld.”\n\nLuuk hoopt met zijn actie via gofundme.com zeker 10.000 euro op te halen. „We zijn goed op weg, maar missen nog wat. En daarnaast zijn er ook allerlei mensen die hebben aangeven te helpen.”","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text25"},{"id":"5","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=fadb7a2163abba2f412a#/pages/12-13","title":"Drugs en geld in huis na blussen","text":"Drugs en geld in huis na blussen\n\nRotterdam De politie is na een brand in een woning aan de Texelsestraat in Rotterdam gestuit op 33 kilo heroïne en bijna 12.000 euro aan cashgeld. De 31-jarige bewoonster werd aangehouden.\n\nDe vrouw alarmeerde de brandweer omdat in een slaapkamer brand was uitgebroken. Daar werden de drugs en het geld gevonden. \n\nNa de arrestatie werd het huis verzegeld. Maar twee uur later kwam er een melding op hetzelfde adres van een inbraak. Drie mannen van 27, 37 en 38 jaar werden aangehouden. In de woning werden nog eens 12 kilo aan verdovende middelen en twee vuurwapens gevonden. De slaapkamer werd gebruikt voor het versnijden van de drugs. Daarbij worden chemische middelen gebruikt die een brandgevaarlijke reactie hebben opgewekt.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text44"},{"id":"6","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=81b66489430512814c5f#/pages/48-49","title":"Drugs en geld na het blussen","text":"Drugs en geld na het blussen\n\nRotterdam De politie is na een brand in een woning aan de Texelsestraat in Rotterdam gestuit op 33 kilo heroïne en bijna 12.000 euro aan cashgeld. De 31-jarige bewoonster werd door agenten aangehouden.\n\nDe vrouw alarmeerde de brandweer omdat in een slaapkamer brand was uitgebroken. Daar werden de drugs en het geld gevonden. Na de arrestatie werd het huis verzegeld. Maar twee uur later kwam er een melding op hetzelfde adres van een inbraak. Drie mannen van 27, 37 en 38 jaar werden aangehouden. In de woning werden nog eens 12 kilo aan verdovende middelen en twee vuurwapens gevonden. De slaapkamer werd gebruikt voor het versnijden van de drugs. Daarbij worden chemische middelen gebruikt die een brandgevaarlijke reactie hebben opgewekt.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text201"},{"id":"7","publisher":"NRC Handelsblad","date":"2021-12-07","url":"https://www.nrc.nl/nieuws/2021/12/07/schuldenlast-eurogroep-stemt-in-met-griekse-schuldverlichting-a4068089#20211207-79952-304","title":"Eurogroep stemt in met Griekse schuldverlichting","text":"De ministers van Financiën van de eurolanden hebben besloten 767 miljoen euro aan Griekenland uit te keren voor schuldverlichting. Het is de zesde keer sinds het land in 2018 uit het Europese steunprogramma stapte dat het geld krijgt om de schuldenlast te verlichten. Volgens een verklaring van de zogeheten Eurogroep houdt de Griekse regering zich aan afspraken om de economie sterker te maken. Griekenland dreigde in 2012 failliet te gaan, waarop andere eurolanden te hulp schoten. De winsten die landen boekten op opgekochte Griekse staatsobligaties, worden sinds 2019 uitgekeerd om de schuldenlast te verlichten. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 december 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text74"},{"id":"8","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=b15bb8f0c734cc823bda#/pages/22-23","title":"Eurolanden geven weer ’centen’ aan de Grieken","text":"Eurolanden geven weer ’centen’ aan de Grieken\n\nSchuldenberg\n\nDe ministers van Financiën van de eurolanden hebben besloten om €767 miljoen aan Griekenland uit te keren voor schuldverlichting. Het is de zesde keer sinds het land uit het Europese steunprogramma kon stappen in 2018 dat het geld krijgt voor de schuldenberg. Het geld wordt gebruikt voor rentelastenverlichting en om er leningen vervroegd mee af te lossen. De Griekse regering heeft in de Eurogroep maandag aangegeven dat ze het geld wil gebruiken voor een vervroegde aflossing van een IMF-lening.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text20"},{"id":"9","publisher":"NRC Handelsblad","date":"2021-12-07","url":"https://www.nrc.nl/nieuws/2021/12/07/fokke-sukke-a4068075#20211207-79952-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 december 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text96"},{"id":"10","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=a1ae77003cbc4eb409f1#/pages/20-21","title":"Gerard Joling: ’Wat was John Miles toch een aardige vent’","text":"Gerard Joling: ’Wat was John Miles toch een aardige vent’\n\n’Music’ van John Miles zit in het collectieve popgeheugen.\n\nGerard Joling werkte vaak samen met John Miles. ,,We speelden De Kuip plat.’’\n\nfoto’s anp/hh\n\n❮❯\n\n’Mister Night of the Proms’ kwam nooit los van ’Music’\n\n’Zijn hit was een mijlpaal in de muziekgeschiedenis’\n\nHij scoorde in zijn carrière maar één hit, maar JOHN MILES’ Music werd wel een wereldhit! In 1976 stond hij er in veel landen mee in de Top 10, zes jaar later bracht hij het nog eens uit en opnieuw was het raak. Zondag overleed ’Mister Night of the Proms’ op 72-jarige leeftijd.\n\nNee, zei hij vorig jaar nog, JOHN MILES heeft het nooit vervelend gevonden om Music opnieuw ten gehore te zingen. Duizenden en duizenden keren heeft hij zijn lijflied gezongen, schatte hij in. „Maar ik vind het nog steeds een heerlijk nummer. Het klopt helemaal, zowel qua tekst als de muziek. En helemaal nu (in coronatijd, red.) is het actueler dan ooit. Immers: ’In this world of trouble, music pulls me through.’ En zo is het maar net.”\n\nMiles overleed afgelopen zondag, na een kort ziekbed en in het bijzijn van zijn familie, in zijn woonplaats Newcastle. Voor altijd zal hij worden herinnerd als ’Mister Night of the Proms’, de concertreeks waar klassieke muziek wordt gecombineerd met popmuziek. Al bij de eerste editie in 1985 was hij van de partij en hij zou in de latere jaren maar zelden een editie overslaan. Music werd zelfs de officieuze hymne van het muziekspektakel. \n\nHij werkte voor het nummer, dat hij in een halfuurtje schreef, samen met ALAN PARSONS. Die vertelde ooit: „Music is een mijlpaal in de geschiedenis van de populaire muziek. John Miles is één van mijn favoriete zangers en het is dan ook een eer dat ik een stempel heb kunnen drukken op zijn geweldige muziek.”\n\nToch had John Miles meer noten op zijn zang dan alleen die ene hit van hem. Zo was hij lange tijd de vaste gitarist van TINA TURNER en toerde hij de wereld over met onder anderen STEVIE WONDER en JOE COCKER. \n\nGERARD JOLING werkte vaak met Miles samen en zong zijn grote hit naar eigen zeggen wel zo’n tweehonderd keer. „We hebben samen nog opgetreden in De Kuip tijdens Los Vast in 1985. Ik heb nog veel foto’s van ons samen. Het was zó’n aardige man.”","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text187"},{"id":"11","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=c051f9a8e04f04d08d2a#/pages/24-25","title":"In het kort","text":"In het kort\n\nDe Britse regering probeert de productie van Rivian, een Amerikaanse bouwer van elektrische pick-ups naar zich toe te halen met een fors steunpakket.\n\nVDL Nedcar is ook in de markt en heeft momenteel een delegatie in de Verenigde Staten zitten.\n\nRivian wil volgend jaar naar de Europese markt.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text30"},{"id":"12","publisher":"NRC Handelsblad","date":"2021-12-07","url":"https://www.nrc.nl/nieuws/2021/12/07/kamagurka-a4068106#20211207-79952-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 december 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text96"},{"id":"13","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=9c3e1848f6d8f1d9ef19#/pages/32","title":"Mercedes opent aanval op Max Verstappen","text":"Mercedes opent aanval op Max Verstappen\n\nMax Verstappen in gevecht met Lewis Hamilton. Mercedes is niet te spreken over de manier van racen van de Limburger.\n\nFOTO Getty Images\n\nValtteri Bottas, teambaas Toto Wolff en Lewis Hamilton (v.l.n.r.) willen Max Verstappen komend weekeinde in Abu Dhabi (opnieuw) dwarszitten.\n\nFoto BSR Agency\n\n❮❯\n\nOok Lewis Hamilton en zijn team zijn niet roomser dan de paus\n\n’Het kampioenschap verdient \n\ngeen beslissing door een botsing’\n\nABU DHABI Het was te verwachten en nu gebeurt het dus ook. Het getergde Mercedes probeert de Nederlandse concurrent Max Verstappen zonder enige rem af te schilderen als extreem agressieve coureur. Maar ook het vaak diplomatiek ogende en de afgelopen seizoenen zo dominante topteam is niet roomser dan de paus.\n\nHet belooft richting de Formule 1-finale van komende zondag in Abu Dhabi één lange staredown te worden. Voor het eerst sinds 1974 gaan de twee titelkandidaten met hetzelfde aantal punten de strijd met elkaar aan tijdens het laatste gevecht van een zinderend seizoen. \n\nNa de door Lewis Hamilton gewonnen race in Jeddah is Mercedes-teambaas Toto Wolff naar buiten uit de tactvolle CEO, maar tijdens de veelbesproken wedstrijd is duidelijk dat ook de Oostenrijker onder 220 volt staat. Wolff wikt en weegt z’n woorden als een waar politicus evenwel zorgvuldig na de nieuwe aanvaringen tussen Verstappen en Hamilton. „Max racet hard, heel hard. Dat kan ik op een bepaalde manier ook wel begrijpen, omdat hij vecht voor zijn eerste wereldtitel.”\n\nBinnenskamers is Wolff een stuk feller. Mercedes is niet te spreken over de manier van racen van Verstappen, die door de wedstrijdleiding twee keer is bestraft in Saoedi-Arabië. Ook concurrent Hamilton heeft forse kritiek geuit aan het adres van de Nederlander, die volgens de Brit maling heeft aan de regels. Het zijn verwijten die Verstappen schouderophalend ter kennisgeving aanneemt. \n\nHet spel is wat mediaspelletjes betreft op de wagen. Mercedes aast op de uitstraling van het correcte team, tegenover de straatvechters van Red Bull. Maar ook Mercedes gaat all-in om de achtste wereldtitel voor Hamilton binnen te slepen. \n\nWat dat betreft is het race-weekeinde in Brazilië een keerpunt geweest. Hamilton won die Grand Prix ondanks een diskwalificatie na de vrijdagse kwalificatie. Wolff kondigde toen al aan dat ook zijn team vol in de aanval zou gaan, op alle fronten. Dat Verstappen geen straf kreeg na een verdedigende actie op Hamilton – die zondag op Interlagos – zorgde bij het wereldkampioenen-team van de laatste zeven (!) jaar voor een steekvlam in een toch al aangewakkerd vuurtje. \n\n„Wij vonden het onrechtvaardig wat er gebeurde in Brazilië. Lewis had daar ook drie cruciale punten kunnen pakken in de sprintrace”, stelt Wolff. „Het incident in bocht 1 en 2 in Jeddah met Max was een situatie zoals we ook in Brazilië hebben gezien.”\n\nWolff doelt op het moment waarvoor Verstappen uiteindelijk een tijdstraf van vijf seconden heeft gekregen. Daarin zit hem nu juist de crux. Wolff erkent dat het voorval te vergelijken is met het bocht 4-duel op Interlagos van drie weken geleden. Destijds besloot de wedstrijdleiding om de coureurs het uit te laten vechten op het asfalt. Dit keer – ook in Saoedi-Arabië komen zowel Verstappen als Hamilton buiten de baan terecht – wordt de Limburger wél bestraft. Juist daar snapt hij niets van. De wedstrijdleiding zorgt voor verwarring, zoals vaker voorkomt tijdens de voorlaatste race van het seizoen. \n\nEn nee, ook Mercedes doet niet alles volgens het boekje. De renstal ergert zich kapot aan uitspraken van onder anderen Red Bull-teambaas Christian Horner en topadviseur Helmut Marko. Ook Jos Verstappen heeft twee weken geleden in Doha voor opschudding gezorgd, door met deze krant zijn gedachten over de auto van Mercedes en het gedrag van Wolff te delen. Zijn woorden over de teambaas heeft hij afgelopen weekeinde nog eens fijntjes herhaald in de Engelse krant Daily Mail. \n\nIn Jeddah is Max Verstappen terecht boos over het gedrag van zowel Hamilton als diens teamgenoot Valtteri Bottas in de beginfase. Rijdend achter de safety car houdt Bottas de Nederlander bewust op, om zo een gat te laten vallen naar de dan leidende Hamilton. En richting de herstart na de eerste rode vlag-situatie blijft Hamilton vervolgens ver achter Verstappen rijden, zodat diens banden meer afkoelen. \n\nHet mag niet, maar het zijn in Jeddah situaties waar de stewards niet eens een onderzoek naar instellen. Zoals Hamilton ook wegkomt met zijn uiteindelijk beslissende inhaalactie waarbij juist Verstappen van de baan raakt. \n\nOok de Nederlander zoekt de grenzen op en gaat er op weg naar het ultieme doel soms overheen. Dat is duidelijk. Een crash is in Saoedi-Arabië achterwege gebleven, de botsing tussen Verstappen en Hamilton (tien seconden straf voor de hard remmende Nederlander) daargelaten. \n\nMaar zo’n tranendal, een uitvalbeurt voor beide coureurs, valt in Abu Dhabi niet uit te sluiten. Verstappen heeft bij een gelijke stand het voordeel van meer gewonnen races. Wolff daarover: „Ik hoop dat de race in Jeddah ervoor heeft gezorgd dat iedereen hiervan heeft geleerd. De stewards hebben laten zien waar de grens ligt en wat ze ook in Abu Dhabi zullen bestraffen. Het kampioenschap verdient geen beslissing door een botsing. Ik vertrouw in dat geval op het zelfregulerende systeem.”\n\nRed Bull-teambaas Christian Horner – om het zacht uit te drukken niet de beste vriend van Wolff – sluit zich daarbij aan. „Wij willen op de baan winnen, op een eerlijke manier. Dat wij na jaren van Mercedes-dominantie nu nog in de race zijn, is een geweldige prestatie. Max heeft afgelopen weekeinde gevochten als een gladiator. Zoals we hem kennen.”","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text24"},{"id":"14","publisher":"NRC Handelsblad","date":"2021-12-07","url":"https://www.nrc.nl/nieuws/2021/12/06/veelzijdig-singer-songwriter-die-het-grote-gebaar-niet-schuwde-a4068036#20211207-79952-106","title":"Muziek was John Miles’ eerste liefde, en dat is altijd zo gebleven","text":"John Miles (1949-2021) De Britse muzikant John Miles had een enorme hit met het nummer ‘Music’. Zondag overleed hij na een kort ziekbed op 72-jarige leeftijd in zijn woonplaats Newcastle.,‘In this world of trouble, my music pulls me through.’ Met zijn grootste en in Nederland enige hit ‘Music’ werd de Engelse zanger John Miles in 1976 op slag beroemd. Voorzien van een groots orkestarrangement en een tekst over de helende werking van muziek was het een instant-klassieker. Tempowisselingen en een lengte van bijna zes minuten maakten ‘Music’ tot een a-typische hit die desondanks niet van de radio weg was te branden. Miles’ falset en samenzang met een groot koor gaven het lied een symfonische lading, die er uitsprong tussen de disocohits van die tijd. ‘Baretta’s Theme’ van Sammy Davis Jr. hield ‘Music’ van de nummer 1 in de Nederlandse Top 40.\n\nJohn Miles werd als John Errington geboren in het Noord-Engelse Jarrow. Hij speelde in schoolband The Influence met Paul Thompson, de latere drummer van Roxy Music. In 1971 begon Miles zijn solocarrière die Britse hits als ‘Highfly’ en ‘Remember Yesterday’ bracht. Het album Rebel bevatte naast zijn grote hit opvallende songs als ‘When You Lose Somebody So Young’ en ‘Pull the Damn Thing Down’. Geen van alle hadden ze de impact van ‘Music’ dat hem bij het uitblijven van latere successen de status van ‘one hit wonder’ zou opleveren.\n\nGeen solosucces\n\nOp de albums Stranger in the City (1976), Sympathy (1980) en Play On (1983) handhaafde John Miles zich als een veelzijdig singer-songwriter die het grote gebaar niet schuwde. Hoewel solosucces niet meer voor hem was weggelegd, claimde hij in het lied ‘The Right to Sing’ zijn plek in het pantheon van de popmuziek, geholpen door Elton Johns producer Gus Dudgeon. Vanaf 1985 figureerde hij regelmatig in de orkestrale Night Of The Proms-tournees waarmee hij een graag geziene artiest bleef in Nederland, België, Duitsland en de VS.\n\nDe Britse zanger John Miles tijdens een concert van ‘Night of the Proms’ in Polen, 2015.\n\nFoto EPA/Grzegorz Michalowski\n\nVanaf 1987 werd Miles als gitarist, toetsenman en achtergrondzanger de rechterhand van Tina Turner bij haar live-optredens. Hij speelde naast Jimmy Page op diens solo-album Outrider en de daarop volgende tournee, waar hij met zijn grote stembereik de zangpartijen van Robert Plant en Paul Rodgers uit Page’s eerdere bands voor zijn rekening nam. Hij speelde hammondorgel bij Joe Cocker en was een terugkerende gastvocalist op albums van The Alan Parsons Project. Zijn laatste prominente plaatuitgave was Tribute to the Rat Pack (2003) met The Dave Connolly Big Band.\n\nZoon John Miles Jr. is ook muzikant en speelde onder meer bij de Belgische Europopgroep Sylver, die in 2009 een nieuwe danceversie van ‘Music’ uitbracht met Miles Sr. als gastzanger. Muziek was zijn eerste liefde, en zo is het altijd gebleven.\n\nNieuwsbrief\n\nNRC Boeken\n\nHet laatste boekennieuws met onze recensies, de interessantste artikelen en interviews\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 december 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text119"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-12-07","url":"https://www.nrc.nl/nieuws/2021/12/06/nederlandse-intertrust-gaat-op-in-amerikaanse-branchegenoot-a4068087#20211207-79952-304","title":"Nederlandse Intertrust gaat op in Amerikaanse branchegenoot","text":"Trustkantoor Na druk van beleggers komt het Nederlandse Intertrust, dat brievenbusfirma’s opzet voor buitenlandse bedrijven, in Amerikaanse handen.,Ontevreden beleggers hebben hun zin gekregen. Het Nederlandse trustbedrijf Intertrust heeft een overnamebod geaccepteerd van zijn Amerikaanse branchegenoot CSC en is het eens geworden over de verdere voorwaarden. Het hoofdkantoor blijft in ieder geval nog voor twee jaar in Amsterdam, is afgesproken.Trustkantoren als Intertrust leveren allerlei administratieve en bestuurlijke diensten aan bedrijven. Zo kunnen ze tegen betaling ‘brievenbusfirma’s’ beheren voor buitenlandse bedrijven.\n\nLees ook deze column van Menno Tamminga: Het een na laatste financiële trucje van bedrijven die last hebben van roerige beleggers\n\nAandeelhouders klaagden al langer over een lage beurswaardering van Intertrust, een bedrijf met bijna 4.100 werknemers dat vorig jaar een omzet had van ruim 560 miljoen euro. Nog maar een maand geleden publiceerde de activistisch aandeelhouder Hawk Ridge Capital een open brief. Daarin stond dat Intertrust al jaren niet voldoet aan de eigen verwachtingen en dat het bedrijf trager groeit dan de markt. Er stond ook een suggestie in: verkoop het bedrijf aan een branchegenoot.Strengere regelsDe fusie is ook een gevolg van de wereldwijd steeds strengere regels voor trustkantoren. Toezichthouders houden scherp in de gaten of zij hun klanten wel genoeg controleren op witwassen en belastingontduiking. Hoe tijdrovender die controles worden, hoe meer ze gaan drukken op de winstmarges van trustkantoren. De strengere regels waren mede het gevolg van internationale schandalen rond belastingontwijking, waarvan de Panama Papers (2015) de bekendste was. Tegenover Het Financieele Dagblad noemde de financieel directeur van Intertrust, Rogier van Wijk, deze regels maandag „een van de belangrijkste redenen voor een consolidatieslag” in de trustsector.CSC is bereid om 20 euro per aandeel te betalen, bijna 60 procent meer dan de beurswaarde op 11 november, toen de eerste potentiële koper zich meldde. Met dit bod wordt Intertrust gewaardeerd op 1,8 miljard euro. CSC zegt de financiering al rond te hebben. Aandeelhouders van Intertrust en toezichthouders moeten nog akkoord gaan met de plannen.De financiële dienstverlener CSC is vooral groot in thuisland de Verenigde Staten. Het geeft onder meer juridisch en fiscaal advies aan bedrijven in Noord-Amerika, Europa en Azië.Wereldspeler door overnamesCSC zegt zaken te doen met 90 procent van de bedrijven in de Fortune 500, de ranglijst van Amerikaanse bedrijven met de hoogste omzet. Het bedrijf heeft 46 kantoren in veertien landen, waaronder Nederland, in Maarsbergen. Huidig topman Rodman Ward is een achterkleinzoon van Christopher Ward, die in 1899 een voorloper van CSC oprichtte. Het bedrijf is nog steeds in handen van nazaten van de oprichters.Tot in de jaren zeventig bleef CSC een klein regionaal advieskantoor in de staat Delaware, aan de Amerikaanse oostkust. Maar de afgelopen decennia is CSC door fusies en overnames uitgegroeid tot een wereldspeler in de trustsector, met zo’n dreiduizend werknemers. Omzetgegevens maakt het bedrijf niet bekend.\n\nLees ook dit interview met staatssecretaris Hans Vijlbrief: ‘Wereldwijde winstbelasting afdoen als feestje voor rijke landen, is erg ‘glas half-leeg”\n\nVorige maand leek Intertrust nog in handen te vallen van de Amerikaanse investeringsmaatschappij CVC Capital Partners, voor 18 euro per aandeel. Maar de exclusieve overnamegesprekken tussen de partijen werden vorige week beëindigd. Daarnaast lag er een bod van 22 euro, volgens het FD afkomstig van Apex, een trustkantoor uit Bermuda. Maar deze bieder kon volgens Intertrust niet concretiseren hoe het de overname zou financieren.CSC en Intertrust hopen dat hun deal in de tweede helft van volgend jaar is afgerond.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 december 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text160"},{"id":"16","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=fd062b16043af7a222bd#/pages/12-13","title":"Pleeggezin dupe van busbrand","text":"Pleeggezin dupe van busbrand\n\nDe bus ging in vlammen op. Nu blijkt dat de brand vermoedelijk is aangestoken.\n\nfoto Regio15  \n\n\nGeliefde familie gedupeerd\n\n’Hun hele leven staat in teken van de opvang’\n\ndoor Lieke Jongbloed\n\nWassenaar Het grote pleeggezin Akerboom uit Wassenaar is ernstig gedupeerd nu vandalen hun bus, gebruikt voor het noodzakelijke vervoer van de vele opgevangen kinderen, in brand hebben gestoken.\n\nZoon Luuk Akerboom (33) wil het er niet bij laten zitten en is een crowdfunding begonnen in de hoop zijn ouders zo snel mogelijk aan een nieuw noodzakelijk vervoersmiddel te helpen.\n\nDe bus brandde op 24 november uit op de parkeerplaats aan de Dr. Mantsveltkade op het moment dat vader Akerboom even aan het sporten was. Het gezin ving in de afgelopen dertig jaar tientallen kinderen op. „We hebben een vaste groep pleegkinderen maar ook in de crisisopvang hebben mijn ouders heel veel baby’s geholpen. Ze doen dit al dertig jaar lang en zetten echt alles in het teken van de kinderen”, geeft Luuk Akerboom aan. \n\nAfgelopen vrijdag kreeg het gezin te horen dat brandstichting vermoedelijk de oorzaak is van de vlammenzee. De bus werd in het drukbezette gezin, dat speciaal voor de opvang twee huizen naast elkaar in het centrum van Wassenaar heeft, veelvuldig gebruikt. „Voor alle afspraken, de boodschappen maar ook voor een dagje weg met z’n allen. Ook zijn we met deze bus veel op vakantie gegaan met de pleegkinderen. Een keer zelfs naar Zweden om de moeder van een van de hen op te zoeken.”\n\nLuuk Akerboom laat weten dat nu pas tot zijn moeder is doorgedrongen wat de impact is. „Ze heeft het er echt moeilijk mee. Mijn ouders staan al dertig jaar voor iedereen klaar. Hun hele leven staat in het teken van de opvang van de kinderen. En dan dit. Ze hebben zelfs een lintje gekregen vijf jaar geleden. Een van mijn pleegzussen heeft dat toen geregeld.”\n\nLuuk Akerboom hoopt met zijn actie via gofundme.com zeker 10.000 euro op te halen. „We zijn goed op weg, maar missen nog wat. En daarnaast zijn er ook allerlei mensen die hebben aangeven te helpen.”","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text222"},{"id":"17","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=fa3b31436fcb224464ba#/pages/12-13","title":"Rotterdam-Zuid nog niet van gas af","text":"Rotterdam-Zuid nog niet van gas af\n\nVertraging door problemen \n\ndoor Maarten Ritman\n\nROTTERDAM Alle proeven om wijken in Rotterdam-Zuid maar ook Hoogvliet en Rozenburg van het gas af te krijgen lopen vertraging op door de problemen bij het Warmtebedrijf. Het bedrijf is een procedure gestart om een faillissement te voorkomen.\n\nRotterdam trok zich terug uit verlenging van het huidige netwerk richting Den Haag en Leiden, terwijl dat juist het bedrijf had moeten redden. Daarop is het Warmtebedrijf een procedure gestart bij de rechter om een faillissement tegen te gaan.\n\nDat is een traject in het kader van de Wet Homologatie Onderhands Akkoord (WHOA). Hierbij beslist de rechtbank over een schuldeiserakkoord, waar voorheen de schuldeisers zelf akkoord moesten gaan met de voorwaarden.\n\nHet is nog niet afgerond, maar heeft wel invloed op alle plannen van de gemeente. In verschillende wijken wil Rotterdam experimenteren met huizen van het gas af te halen. Daarbij moeten de huishoudens op het warmtenet worden aangesloten. En dat krijgt de warmte juist weer via het warmtebedrijf geleverd.\n\n„De effecten kunnen zich met name voordoen in Rotterdam-Zuid, waar Vattenfall concessiehouder is. Vattenfall is voor de warmtelevering volledig afhankelijk van WbR infrastructuur”, laat wethouder Arjan van Gils (Grote Projecten) weten in een schrijven aan de gemeenteraad.\n\nDe gevolgen zijn in kaart gebracht, nieuwbouw en ’individuele bestaande bouw’ kan nog steeds worden aangesloten op de stadsverwarming. Voor de gebiedsaanpakken geldt dat alleen in de eerste proeftuin in Heindijk alles doorgaat zoals was gepland.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text133"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-12-07","url":"https://www.nrc.nl/nieuws/2021/12/07/ruben-l-oppenheimer-a4068080#20211207-79952-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 december 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text97"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-12-07","url":"https://www.nrc.nl/nieuws/2021/12/07/ruben-l-oppenheimer-a4068080#20211207-79952-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 december 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text139"},{"id":"20","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=27043749b1503dae286e#/pages/48-49","title":"Van gas af op pauze","text":"Van gas af op pauze\n\nWethouder Kurvers bij de start van ’het gas af'-project, eerder in Heindijk.\n\nfoto ROEL DIJKSTRA\n\nProblemen Warmtebedrijf zorgen voor vertraging\n\ndoor Maarten Ritman\n\nROTTERDAM Alle proeven om wijken op Rotterdam-Zuid van het gas af te krijgen maar ook in Hoogvliet en Rozenburg, lopen vertraging op door de problemen bij het Warmtebedrijf. Het bedrijf is een procedure gestart om een faillissement te voorkomen.\n\nRotterdam trok zich terug uit verlenging van het huidige netwerk richting Den Haag en Leiden, terwijl dat juist het bedrijf had moeten redden. Daarop is het Warmtebedrijf een procedure gestart bij de rechter om een faillissement tegen te gaan.\n\nDat is een traject in het kader van de Wet Homologatie Onderhands Akkoord (WHOA). Hierbij beslist de rechtbank over een schuldeiserakkoord, waar voorheen de schuldeisers zelf akkoord moesten gaan met de voorwaarden.\n\nHet is nog niet afgerond, maar heeft wel invloed op alle plannen van de gemeente. In verschillende wijken wil Rotterdam experimenteren met huizen van het gas af te halen. Daarbij moeten de huishoudens op het warmtenet worden aangesloten. En dat krijgt de warmte juist weer via het warmtebedrijf geleverd.\n\n„De effecten kunnen zich met name voordoen in Rotterdam-Zuid, waar Vattenfall concessiehouder is. Vattenfall is voor de warmtelevering volledig afhankelijk van WbR infrastructuur”, laat wethouder Arjan van Gils (Grote Projecten) weten in een schrijven aan de gemeenteraad.\n\nDe gevolgen zijn in kaart gebracht, nieuwbouw en ’individuele bestaande bouw’ kan nog steeds worden aangesloten op de stadsverwarming. Voor de gebiedsaanpakken geldt dat alleen in de eerste proeftuin in Heindijk alles doorgaat zoals was gepland.\n\nVoor Pendrecht-Zuid en Reyeroord-West kunnen geen overeenkomsten worden afgesloten zolang de procedure bij de rechtbank is afgerond. „Eventuele vertraging is afhankelijk van de snelheid en voorwaarden van een eventuele doorstart van WbR.”\n\nIn Pendrecht-Noord zijn de ’lopende onderhandelingen gestagneerd’ door de onzekerheid die de procedure heeft opgeleverd, constateert de wethouder. De bewoners die in aanmerking komen voor een overstap hadden nog dit jaar een aanbod moeten krijgen maar dat gaat pas gebeuren in het najaar van volgend jaar.\n\nHet hele Warmte op Zuid-project, waarin de gemeente optrekt met corporaties en Vattenfall om van het gas af te gaan, loopt ook vertraging op. „Ook hier geldt dat gedurende de WHOA-procedure en bijbehorende onzekerheid geen overeenkomsten kunnen worden gesloten. Eventuele vertraging is afhankelijk van de snelheid en voorwaarden van een mogelijke doorstart van WbR.”\n\nDe problemen bij het Warmtebedrijf beïnvloeden verder ook de plannen om Rozenburg van het gas af te krijgen. De gemeente zoekt een partij voor de aanleg, het beheer en de exploitatie van een warmtenet aldaar. Maar zolang er geen duidelijkheid kan worden gegeven over de aansluitvoorwaarden en de tarieven kan er aanbesteding de deur uit. Los van de procedure levert dit drie maanden vertraging op.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text200"},{"id":"21","publisher":"De Telegraaf","date":"2021-12-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08c81106420a3cf5eb8d69a71728fb19/web/OPS/cciobjects.json&hash=926fb07b4943c71568d5#/pages/24-25","title":"VDL in gevecht met Britten om Rivian","text":"VDL in gevecht met Britten om Rivian\n\nElektrische autopionier Rivian wil volgend jaar naar Europa.\n\nFoto AP\n\nPremier Johnson paait autobouwer met miljoenen\n\nMeerdere landen in de race om pick-up\n\ndoor Gert van Harskamp\n\nAmsterdam VDL Nedcar heeft forse concurrentie gekregen in de strijd om de productie van Rivian. Nota bene de Britse premier Boris Johnson persoonlijk probeert de Amerikaanse bouwer van elektrische pick-ups met een stimuleringspakket van miljoenen naar het Verenigd Koninkrijk te lokken.\n\nRivian wil volgend jaar auto’s op de Europese markt brengen en is op zoek naar een productielocatie in Europa. Op dit moment bezoekt een delegatie van VDL Nedcar de Rivian-fabriek in de Amerikaanse staat Illinois om te praten over mogelijke productie van de elektrische pick-ups in het Limburgse Born. Met de inmenging van de Britten is er een keiharde strijd om de productie van Rivian ontbrand.\n\nSteunpakket\n\nDe Britse televisiezender Sky News heeft een brief ingezien van Johnson aan Robert Scaringe, oprichter en ceo van Rivian, waarin de Britse premier de Amerikaanse autopionier juridische ondersteuning toezegt. Verder laat Johnson in de brief weten dat regeringsfunctionarissen de opdracht hebben gekregen om een ’op maat gemaakt’ stimuleringspakket voor Rivian te bedenken. Meer details over het steunpakket zijn niet bekend, maar er wordt ook gesproken over belastingvoordelen. \n\nRivian ging een maand geleden naar de beurs en vertegenwoordigt nu al een beurswaarde van ruim $94 miljard. Daarmee is het bedrijf waardevoller dan onder meer Daimler en zijn landgenoten General Motors en Ford, terwijl Rivian nog geen tweehonderd auto’s heeft geproduceerd. \n\nRivian onderzoekt nog steeds of het zijn pick-up trucks in Europa door een externe partij als VDL Nedcar in elkaar wil laten zetten of dat het concern een eigen fabriek bouwt. De Britse regering wil Rivian naar een nieuw te realiseren bedrijvenpark in Bridgwater, iets ten zuiden van Bristol, lokken. Het VK heeft zelf een grote auto-industrie, maar die is op zijn retour na de Brexit. Het nadeel van een vestiging in het VK is dat het bedrijf buiten de interne markt van de EU valt. \n\nHet is de Britse regering menens. Johnson heeft in september nog de hulp ingeroepen van Amazon-baas Jeff Bezos om Rivian naar het westen van Engeland te halen. Amazon heeft 20% van de aandelen van Rivian.\n\nNaast het Verenigd Koninkrijk en Nederland worden ook Tsjechië, Servië en Duitsland genoemd als mogelijke productielocatie voor Rivian. Het ministerie van Economische Zaken heeft eerder al bevestigd in gesprek te zijn met Rivian. Naast Limburg is ook Groningen geïnteresseerd in Rivian, meldt Dagblad van het Noorden. Die provincie probeerde eerder al de gigafabriek van Tesla naar het noorden te halen, maar verloor van Berlijn.\n\nVDL Nedcar is hard op zoek naar nieuwe klanten. In 2023 loopt het contract af met BMW en er is nog geen serieuze nieuwe kandidaat. Onlangs werd nog een overeenkomst gesloten met de Amerikaanse elektrische busjesbouwer Canoo, maar die heeft vorige week laten weten van die overeenkomst af te willen. \n\nVDL-baas Willem van der Leegte liet eerder al weten liefst meerdere partijen aan zich te binden, zodat VDL Nedcar niet afhankelijk hoeft te zijn van één autobouwer, zoals nu het geval is met BMW. VDL Nedcar kijkt met name naar elektrische automakers, ook in China.\n\nOvername VDL\n\nDe autobouwer in Born heeft wel bevestigd dat er serieuze interesse is van Rivian, maar wil er verder niets over zeggen. Dagblad De Limburger meldde eerder dat alle opties worden besproken, zelfs een overname van VDL Nedcar door Rivian.\n\nOndertussen heeft VDL Nedcar laten doorschemeren op het punt te staan om grote contracten te ondertekenen. De assemblagefabriek in Born wil namelijk haast maken van het bouwrijp maken van 38 hectare grond die VDL Nedcar in 2019 aankocht.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text161"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-12-07","url":"https://www.nrc.nl/nieuws/2021/12/07/kamil-e-verdachte-moord-op-peter-r-de-vries-blijft-vastzitten-a4068092#20211207-79952-108","title":"Verdachte moord op Peter R. de Vries blijft vastzitten","text":"Kamil E., een van de twee verdachten van de moord op misdaadverslaggever Peter R. de Vries, blijft langer vastzitten. Volgens de rechtbank in Amsterdam is er voldoende bewijs om zijn voorlopige hechtenis te verlengen. E., die volgens het Openbaar Ministerie meerdere voorverkenningen deed en de vluchtauto bestuurde, volgde de tweede zittingsdag maandag via een videoverbinding. De vermoedelijke schutter, Delano G., was niet aanwezig. Het OM meldde in oktober dat E. een week voor de aanslag is vastgelegd op camerabeelden in de buurt van de studio van tv-programma RTL Boulevard. Dat was niet de eerste keer dat de man de omgeving verkende, stelde justitie maandag. Op beelden zou te zien zijn dat E. ook op 23 juni in de buurt was van de studio. De verdediging stelt dat het niet duidelijk is wie op de beelden te zien is.De Vries werd op 6 juli rond half acht ’s avonds neergeschoten in het centrum van Amsterdam, kort nadat hij te gast was geweest bij het tv-programma. Krap een uur later werden Kamil E. en Delano G. aangehouden op de A4 bij Leidschendam. E. heeft verklaard dat hij niet wist dat de man met wie hij in de auto zat de intentie had iemand te doden. De zaak wordt naar verwachting in de zomer van volgend jaar inhoudelijk behandeld.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 december 2021","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text110"}]
