[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-12-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27781/articles/1506137/57/1","title":"'Het is belangrijk dat ook moeders werken als oorlogsverslaggever'","text":"### Clarissa Ward (CNN) over Afghanistan-drama\n\nHet zoomgesprek met de druk bezette CNN-vedette gaat over die indrukwekkende week vanuit Afghanistan. In een zwart gewaad deed ze als een van de laatste westerse journalisten live verslag van de ontreddering na het overhaaste vertrek van het Amerikaanse leger. Ward lijkt dan aangeslagen. ,,We worden aangeklampt door mensen die willen vluchten, maar voor een gewone burger is het simpelweg onmogelijk geworden om hier weg te komen\", zegt ze in de camera. ,,Iemand mag dan nog de juiste documenten hebben, het is gewoon te gevaarlijk. Het is een mirakel dat hier niet meer gewonden vallen.\"  \n  \nEen dag later vond er een door Islamitische Staat opgeëiste zelfmoordaanslag plaats op Hamid Karzai International Airport, waarbij 182 doden en honderden gewonden vielen.  \n  \nOp sociale media werd Ward geprezen als 'de dapperste journalist ooit'. Anderen smeekten haar zo snel mogelijk uit Kaboel te vertrekken, voor haar eigen veiligheid. Thuis in Londen ontlokt dit alles een instemmende knik bij Ward, die voor haar laptopscherm zit.  \n  \n,,Elke dag evalueerden we of we nog langer konden blijven. Daarnaast was het belangrijk onze Afghaanse collega's het land uit te krijgen, zolang dat nog mogelijk was. Na drie weken reportages waren we uitgeput en besloten we een pauze in te lassen. Uiteindelijk zijn we samen met de laatste Afghanen geëvacueerd. Met heel veel mensen tegelijk in een van die grote Amerikaanse transportvliegtuigen. We moesten net als iedereen duwen, trekken en dringen om het vliegveld op te komen. Vijftien uur stonden we in een verzengende hitte. Rondom ons moeders met huilende kinderen, sommigen daarvan raakten uitgedroogd. Het was al met al een afgrijselijke dag.\"\n\nVlak daarvoor maakte u misschien wel een van de televisiemomenten van het jaar toen u een talibanstrijder vroeg waarom hij mensen die weg probeerden te komen sloeg met een soort zweep. Vooral dat een ongesluierde vrouw het bestond hem aan te spreken, maakte hem woedend. Wat dacht u toen?\n\n,,Dat ik de vraag toch moest stellen. Dus bedekte ik mijn gezicht en sprak hem er nogmaals over aan. Ik lette ondertussen wel goed op hoe ver ik met hem kon gaan zonder dat het tot ongelukken zou leiden, want die man was erg opgefokt. Hij wilde duidelijk niet met ons praten. Er volgde een tirade tegen Amerika en hoe alles de schuld was van Amerika. Tot dat moment kon ik mijn werk doen, maar toen haalde hij de veiligheidspin van zijn kalashnikov. Hij begon heen en weer te rennen in de menigte. Het werd crazy toen er nog twee taliban bijkwamen, die mijn Afghaanse producer begonnen uit te schelden. We zijn daarop omgekeerd. Maar aanvankelijk was mijn inschatting: 'riskant maar te doen'.\"\n\nHelpt het in zo'n extreme situatie een vrouw te zijn?\n\n,,Het grapje is al gemaakt dat de taliban mij beschouwt als van een derde soort gender. Zoiets als een honoraire man. Omdat ik als vrouw toch bepaalde vrijheden krijg die een man in Afghanistan ook heeft. Maar niet allemaal. Het is geen nadeel dat ze mij eerder als een curiositeit bejegenen dan als een directe bedreiging. Als vrouw krijg ik soms betere toegang en kan ik de harde vragen stellen. Mannelijke westerse journalisten zijn in de ogen van de taliban toch vaak spionnen, huurlingen of soldaten. Veel regelwerk laat ik over aan mijn Afghaanse producer Naj. Ik kom in beeld op het gepaste moment. Waarbij ik me altijd zal aanpassen aan de culturele mores van een land. In het ideale geval ben ik een waarnemer, meer niet. Zaken die afleiden van een interview probeer ik daarom te vermijden. Dus wil ik geen gedoe over het wel of niet dragen van een hoofddoek. Die draag ik als het nodig is. Daarbij moet je mijn geprivilegieerde positie als westerse vrouw nooit vergelijken met de dagelijkse ervaringen van Afghaanse vrouwen.\"\n\nHoe leg je zo'n verre oorlog op televisie uit aan Amerikaanse kijkers?\n\n,,Dat is moeilijk. Maar vergeet niet dat 2465 Amerikanen daar zijn gesneuveld. Nog veel meer soldaten zijn zwaar verminkt teruggekomen met verschrikkelijke posttraumatische stressstoornissen. Er zijn triljoenen dollars aan die oorlog gespendeerd. Zelfs als Afghanistan voor de meeste Amerikanen iets abstracts bleef, omdat het zo ver weg gebeurde, was dit voor menigeen ook heel echt en kwam het dichtbij. Omdat zovelen een groot offer hebben gebracht, wordt er in het algemeen met respect over Afghanistan gesproken. Vergeet niet, er zijn meer dan 100.000 Afghanen omgekomen.\"\n\nU was getuige van zoveel oorlogsleed. U bent ook een tijdje uit de running geweest om het allemaal te verwerken. Hoe houdt u vertrouwen in de mensheid en met name in mannen als die steeds weer in staat zijn tot de afgrijselijkste wreedheden?\n\n,,Ik zeg altijd dat het een deel van mijn werk is om het slechtste van de mensheid te laten zien. Maar tegelijk ook het beste. Ik zie inderdaad mannen die oorlogen beginnen, mannen die wreedheden begaan, maar ik zie mannen ook grote heroïsche en altruïstisch genereuze daden verrichten. Als het over de mensheid gaat, raak je door dit werk soms gedeprimeerd, soms geïnspireerd. Ik denk dat het belangrijk is dat vrouwen oorlogsverslaggever zijn en ook dat moeders dit werk doen. Sinds ik zelf twee kinderen heb, is dat gevoel sterker geworden. Want veel van de taal rond oorlog en hoe we erover praten blijft geworteld in mannentaal. Het zijn meestal mannen die vechten en mannen die daarna verslag doen. Als we meer vrouwenstemmen zouden horen, als meer vrouwen verslag zouden doen van het front, krijgt je denk ik een meer genuanceerd beeld van wat oorlog echt is.\"\n\nToch was uw verslaggeving niet onomstreden in Amerika. De Republikeinse senator Ted Cruz noemde u 'de cheerleader van de taliban'. U kreeg ook kritiek omdat u uitgelaten talibanstrijders had geïnterviewd met op de achtergrond de geëvacueerde Amerikaanse ambassade.\n\n,,Interessant was dat ik de meeste tegenwerking kreeg uit de entourage van president Biden. Dezelfde mensen die achter het besluit stonden deze oorlog te beëindigen, verweten mij dat mijn verslaggeving ter plaatse te negatief was. Het is voor sommigen moeilijk te bevatten dat soms twee dingen tegelijk waar kunnen zijn. Het kan waar zijn dat het de juiste beslissing was deze oorlog te beëindigen, maar het kan ook kloppen dat de aftocht chaotisch was. Hartverscheurend zelfs en dat dat veel mensen wanhopig maakte. Dat doet niets af aan de geweldige prestatie in die laatste dagen toch nog 120.000 mensen het land uit te vliegen. Maar veel Afghanen voelen zich in de steek gelaten. Dat is een feit. Mijn rol is een stem te geven aan de mensen ter plaatse. Ik vertel wat ik zie, wat er verandert en hoe de achtergebleven Afghanen zich voelen. Als ze zich in bepaalde kringen niet willen bezighouden met die aspecten van de aftocht, nou dat spijt me dan. Het is niet mijn job om jou te vertellen wat je graag wilt horen.\"  \n  \nCV  \n  \nClarissa Ward (1980, Londen). Dochter van een Britse bankier en van een excentrieke Amerikaanse moeder. Ward woonde op alle continenten en spreekt Frans, Russisch, Arabisch en een beetje Chinees. Van redactiehulpje bij Fox News klom ze op door, naar eigen zeggen, 'te werken tijdens de feestdagen en reportages te maken in gevaarlijke gebieden'. Ward maakte reportages voor ABC en voor het prestigieuze actualiteitenprogramma 60 Minutes van CBS voordat ze de beroemde journalist Christiane Amanpour opvolgde als 'chief international correspondent' van CNN. Ward won vele journalistieke onderscheidingen. Ze woont in Londen en is getrouwd met een Duitse graaf, met wie ze twee kinderen heeft.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text371"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-12-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27781/articles/1506137/74/1","title":"'Ik moet niks, ik wíl het nu heel graag'","text":"### Kjeld Nuis hield van extremen, maar heeft geleerd van zijn verleden, zeker nu hij zelf een zoontje heeft\n\nDe oma van Kjeld Nuis heeft het er nog steeds over, hoe vreselijk het soms is de oma van Kjeld Nuis te zijn. Haar kleinzoon was zeven, toen hij vroeg: 'Oma, ga je mee naar de skatebaan?' Goed, dacht ze. Wist zij veel dat hij zich op zijn skates van een metershoge schans zou storten.  \n  \nNuis: ,,Doodsangsten. Dóódsangsten. Ze is nooit meer meegegaan.\" Kortom, zegt de inmiddels 32-jarige schaatser, zijn ouders hadden het 'vreselijk zwaar' met hem. ,,Maar mijn opa en oma nog veel erger.  \n  \n,,Ik zat op mijn zevende in Leiden op school, in de Merenwijk. In een klas met veertig kinderen. Dat kan ik helemaal niet. Hélemaal gestoord. Te druk. Mijn ouders moesten elke week op school komen om te praten, omdat ik niet te hanteren was.\" Ander stemmetje: ,,Die jongen let niet op. Hij kan zijn aandacht er niet bijhouden.\" Normale stem: ,,Moest ik testen op ADHD.\"\n\nHad je niet?\n\n,,Had ik niet. Maar ik had zoveel energie. Die skates kwamen nadat mijn ouders zeiden: 'We zijn er klaar mee, als we nu een maand niet op school hoeven komen, krijg je ze.' Op mijn tiende verhuisden we naar Zoeterwoude, kwam ik in een klas met twintig leerlingen en werden mijn cijfers meteen stukken beter.\"  \n  \nDe bruine ogen van de tweevoudig olympisch schaatskampioen en wereldrecordhouder staan opgewekt deze avond, een paar weken voor het olympisch kwalificatietoernooi (OKT). Ook op zijn 32ste legt hij meer energie in zijn - soms uit enthousiasme slechts half afgemaakte - zinnen dan menigeen. 'Bam', over zijn skates, 'dingen aan'. Dan weer: 'pfff' en 'brrg', in het midden van een vertelling over een motorrit.  \n  \nHet is een van de spannendste seizoenen uit Nuis' leven. Dit wordt zijn vierde OKT, twee keer ging het mis, de laatste keer kwalificeerde hij zich wél voor de Winterspelen, net zoals hij nu hoopt te doen. Het is ook een leuk seizoen, vindt hij. Al ging er geen eenvoudig jaar aan vooraf. Vorig seizoen was hij geruime tijd uitgeschakeld vanwege een coronabesmetting en afgelopen zomer kampte hij met een ontstoken hartzakje na zijn coronavaccinatie.  \n  \nVlekkeloos gaat het eerste deel van de winter ook nog niet, zonder internationale podiumplekken op de 1500 meter. ,,Maar vier jaar geleden plaatste ik me niet eens voor de World Cups, hè? Werd ik wel olympisch kampioen. Ik maak me helemaal nergens zorgen over.\"  \n  \nDat OKT, daar heeft hij trouwens nog een 'supermooie' anekdote over. In 2009 kwam Nuis als broekie bij de ploeg van Jac Orie. ,,En de hele zomer gaat het over het OKT. De héle zomer. Dus ik zat na een paar maanden met Laurine (van Riessen, red.) terug in de auto naar Zuid-Holland en ik zeg: 'Hé, Laurien, wat is dat dan, dat OKT?' Zij begint keihard te lachen. 'Jongen, prutser.' Ik had geen idee. Geen idee.\"  \n  \nVan geen idee hebben, naar man die een klein trauma ontwikkelde, naar winnaar van twee keer goud: dat is kortweg Nuis' lange route naar olympisch succes. Op aanraden van zijn ex-vriendin ging hij jaren geleden aan de slag met een psychologe. Met wie hij nog steeds spreekt, gemiddeld om de twee wedstrijden. ,,Het voelt chill, geeft rust.\"  \n  \nNu zegt hij: ,,Weet je wat het is? Het begint bij het accepteren dat het mis kan gaan. De wereld vergaat niet. Ik heb 'm al om mijn nek hangen. Twee keer. Dus dat is wel makkelijk.\"\n\nDenk je echt zo?\n\n,,Echt waar. Tuurlijk, het zou superjammer zijn. Maar als ik zou stressen, van: ik móét daar weer goud. Wat word ik daar beter van? Die boze wolk - zo noem ik die gedachte dat ik me niet ga plaatsen - waait voorbij. Daar zet ik tegenover dat het ook mis kan gaan. Ik ben maar een mens. Als je ertegen gaat vechten, ben je sowieso al klaar. Ik moet niks, ik wíl het nu heel graag.\"\n\nIs het dan ook altijd een succes?\n\n,,Zeker niet. Als ik bij de World Cup over de streep kom en ik zie een zes achter mijn naam, scheld ik alles bij elkaar. Dat vind ik echt, echt kut. Ik vind dat ik op beide afstanden op het podium moet staan. Altijd.\"\n\nEn dan ga je naar de kleedkamer en dan?\n\n,,Ik eh... heb weleens wat gesloopt in de kleedkamer.\"\n\nWat dan?\n\n,,Zo'n ding waar je papier afhaalt met het handen wassen. Er zo vanaf geslagen. Alleen Kramer (Sven, red.) zat nog in de kleedkamer. Hij zei: 'goed dat je dat hier doet, maar als je straks naar buiten loopt: normaal doen.' Ik was zo pissig. Het was in 2009, voor de Spelen van Vancouver, en ik moest een nominatie halen. Dat mislukte. Daarna reed ik een goed OKT, maar mocht ik niet naar de Spelen.\"\n\nEen paar maanden later zat Kramer zelf woedend in de kleedkamer na zijn verkeerde wissel op de Spelen.\n\n,,Ja. Ik heb veel van hem geleerd. Dat zijn momenten... dan mag je wat slopen. Maar als je een slechte World Cup rijdt, moet je je gewoon effe inhouden.\"   \n  \nNuis groeide op in een gezin met twee kinderen. Nooit dacht hij aan een ander beroep dan dat van schaatser, al leek het daar in zijn tienerjaren niet op. Over zijn jongere broer Skip: ,,Hij is veel kalmer. Ging wel veel uit, naar festivals, maar daar neemt hij hooguit één biertje. Staat hij met een flesje water, komen mensen drugs aan hem vragen. Hij zegt: pff, dat hoef ik allemaal niet. Ik vind het gewoon leuk, een festival.\"\n\nTerwijl jij wellicht zou zijn gezwicht voor meer als je dat pad op was gegaan?\n\n,,Ik heb dat geprobeerd. Tenminste, nooit harddrugs of zo, maar ik heb in die tijd dat ik als tiener skatete veel geblowd.\"\n\nWas dat leuk?\n\n,,Ik vond het een soort van stoer. Ik heb het de eerste keer ook eerlijk verteld. Mijn ouders waren relaxed, maar ook streng. Ik was 14, kwam thuis, na zo'n voorgedraaide joint die ik op school had gekocht. Ik hád toch honger, echt zo'n vreetkick. Dan sta je heel de bijkeuken leeg te trekken. Speculaas, mueslirepen, alles erin. Ik ga naar boven.\" Trekt zijn gezicht in een onnozele grijns, terwijl hij met schijn-benevelde stem zegt. ,,Hé mam, heb je weleens geblowd? Nee? Ik wel, haha.\" Gebruikelijke enthousiasme: ,,Zo ging het. Gewoon superheerlijk.\"\n\nEn toen?\n\n,,Mijn moeder zei: 'O'. En mijn vader, die echt tegen roken is: 'Waarom dan? Dat vind ik niet zo leuk'. En ik moest spúgen daarna. Alles eruit.\n\nIk denk dat er in het schaatsen weinig mensen zijn die geblowd hebben.\n\n,,Ik denk van mijn ploeg niemand.\"\n\nIs dat rijkdom, die ervaring?\n\n,,Niet dat ik er trots op ben, maar het was wel een leuke tijd.\"  \n  \nNiet lang daarna kwam hij in de gewestelijke selectie en begon zijn topsportleven. Een opluchting voor zijn ouders. ,,Door topsport krijg je structuur en discipline. Ik ben de sport daarom echt dankbaar. Als ik terugdenk aan mijn schooltijd... Ik deed aan breakdancen, ging met donkere gasten met vlechtjes in hun haar om. Dat moest ik ook. Ik liet mijn haar groeien, fucking lang. Bij mij moest er daarna nog nephaar bijgeknoopt worden ook. Het zag er niet uit. Ik naar huis. De blik van mijn vader ging zo...\" Nuis trekt een gezicht vol afgrijzen. ,,Hij heeft gewoon niet tegen me gepraat. Hij dacht: what the fuck is dit nou weer? Nu zegt mijn vader over Jax, tegen mij: 'succes de komende tien jaar met die gast'.'' Jax is zijn zoon van vijf. ,,Hij wordt net zo.\"\n\nDan ga jij doodsangsten uitstaan?\n\n,,Maar dat vind ik niet erg. Daar ben ik echt trots op. Omdat ik weet hoeveel plezier je ervan hebt.\" Terwijl hij zijn onderarm lam laat hangen: ,,En tuurlijk moet ik een keer naar het ziekenhuis omdat zijn armpje zo staat. Maar dat plezier, dat kind zijn, het is het allermooiste dat er is.\"  \n  \nNa de geboorte van Jax verkocht Nuis zijn motor. ,,Een 1000CC Naked Bike, retesnel. Volgens mij had-ie 150pk. Voor een motor. Als je start, blaast alles je voorbij.\"\n\nKreeg je meer verantwoordelijkheidsgevoel?\n\n,,Ik rij mezelf echt helemaal dood op zo'n ding.\"\n\nHoe hard ging je?\n\n,,Ja, eh, vol, gewoon. Ben een keer naar Duitsland gereden, heb ik effe de 230 à 240 aangetikt. Ik had geen scherm en serieus: je kop waait eraf. Dat is niet leuk. Maar dat optrekken en doorversnellen. Zo vet. Motorrijden geeft een ultiem vrij gevoel. Maar toen werd er een kindje geboren. Als je thuis bent, pak je niet je motor en 'yo, doei'. En als ik dat wel deed, had ik elk ritje wel een moment van...\" Nuis blaast diep in en uit. ,,Van: fuck, dat was zo close.\"\n\nWaar haal je de kick nu vandaan?\n\n,,Ook nog steeds uit het schaatsen. Maar ik ben nu zeker rustiger. Het is hetzelfde als met skaten. Ik ben al jaren gestopt, dat had ik vroeger nóóit gedacht, maar als ik dat doe, breek ik mijn poten. Al zag ik dat toen niet in. Je lijf is kostbaar. Van een klif springen doe ik ook niet meer. Ik heb geen Daredevil-hobby's meer. Het kán gewoon niet meer.\"\n\nFascinerend, dat jij juist veel meer durft dan anderen, maar dat het tot 2017 zo'n worsteling is geweest om te presteren op het moment dat het echt moest. \n\n,,Klopt. Omdat het om iets gaat wat je echt heel graag wil. Dan leg je jezelf zoveel druk op dat je gewoon dichtslaat. Een heel enge angst. Wat als ik straks niet op de Spelen rij? Het voelde bijna als een schande. Dat is een heel andere angst dan met skaten. 'Ooh, nou als dit misgaat, ga ik gruwelijk op mijn bek.' Ja, en dan? Ik weet nog zó goed dat ik bij het OKT van 2014 die trap opliep in Thialf naar het middenterrein. Ik werd gewoon bang van het geluid van de mensen. Kippenvel. Ik dacht: fuck, ik móét het nu doen. Nu zal Thialf niet vol zitten, maar bij een vol Thialf zou ik denken: ik zal eens laten zien wat ik kan. Dat gevoel maak je zelf, maar dat wist ik toen niet.\"","intensity":1,"negativity":0,"cluster_id":12,"similar_texts":"text348"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-12-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27781/articles/1506137/54/1","title":"'Natuurlijk was ik bang en ik blijf om me heen kijken'","text":"Zijn show was al klaar, maar aan het einde van deze zomer werd alles ineens anders. Martijn Koning (43) zat te schaken met zijn ernstig zieke vader Bram. Hun laatste potje. Een dag later stond de euthanasie gepland. ,,Ik keek naar de klok naast ons en zag dat zijn tijd op raakte. Letterlijk. Een gigantische metafoor. Toen besloot ik: daar móet ik iets mee.\"  \n  \nTussen het overlijden van zijn vader en de uitvaart zaten zes dagen waarin Martijn Koning zijn nieuwste show Koning van de toekomst grotendeels opnieuw schreef. Het werd een ode aan zijn vader. ,,Mijn beste show tot nu toe. Ik ben er zo trots op.\"  \n  \nNederland leerde vader Bram Koning een jaar eerder kennen tijdens een uitzending van De Vooravond, de opvolger van De Wereld Draait Door. Ze verschenen samen aan tafel om te vertellen over hun band en de ziekte van Bram. Al drie jaar streed hij tegen kanker, die keer op keer via verschillende tumoren terugkwam. Achter de piano zong Stef Bos Papa. Televisiekijkend Nederland was geroerd.  \n  \nIn zijn show is het nieuwe meteen zichtbaar: op het podium staat een schaakbord met prikklok. Aan weerszijden van de tafel staat een stoel. De linker is voor Koning zelf, naar de rechter loopt hij zo af en toe om zijn vader te spelen. Voor de voorstelling klinkt gitaarmuziek van The Shadows, de geliefde band van zijn vader. ,,Iemand zei: het is alsof je de show samen met je pa doet. Vond ik wel mooi.\"  \n  \nDe coronamaatregelen hebben zijn show on hold gezet. Het is vandaag de dag dat Ajax speelt. Zo'n dag waarop vader en zoon altijd contact hadden. Soms reed hij naar zijn ouders in Zwolle en keken ze samen naar de wedstrijd. Vaker zaten ze te appen voor, tijdens of na de duels. ,,Als ik nu door mijn telefoon ga en ons appcontact zie, heb ik de neiging om 'm te appen. Die telefoon is zoiets afstandelijks, maar met mijn vader was die mijn houvast. Ons contact. Nu komt die app steeds lager te staan. Dat is raar en confronterend.\"\n\nGeknokt als een gek\n\nHij heeft veel gehuild. Het meest toen eerder dit jaar het slechtst denkbare bericht kwam: een nieuwe tumor. Niets meer aan te doen. ,,Toen was het klaar. Er viel niets meer weg te snijden. Dan begin je gek genoeg al met afscheid nemen. Mijn vader heeft zó zijn best gedaan om alles tegen te gaan. Zó hard gewerkt. Met extreme bestralingen. Van twee op een dag weken achter elkaar. Ze hebben zijn borstspier afgesneden en omhoog geklapt om er nog een halve nek van te maken. De lymfeklieren waren al weg en om de twee uur moest hij spoelen, omdat al die verbrande shit van die bestraling eruit moest. Hij heeft drie jaar geknokt als een gek. Hij kón onmogelijk verder, zelfs geen dag. De gezwellen barstten door de huid. Het fijnst aan euthanasie is dat je dingen nog kunt zeggen. Er is nu berusting, al denk ik dat de echte klap nog steeds moet komen.\"  \n  \nHet is cliché, weet ook hij, maar alles valt in het niet bij de dood. ,,Dat je denkt: jezus, was ik dáár boos over? Geloof me, als iemand er niet meer is, dan is er niets dat iets voorstelt. Geen enkele ruzie. Alles valt weg.\"  \n  \nZelfs de nasleep van de Baudet-rel, óók dit jaar gebeurd. Voor wie onder een steen heeft gelegen: in maart ontstond enorme opschudding toen Koning in een uitzending van Jinek Forum-lijsttrekker Thierry Baudet op een 'roast' trakteerde. De politicus liep weg uit de live-uitzending, waarna Koning half Nederland over zich heen kreeg. Een aantal dingen blijft frustreren. ,,Pak die tekst erbij. Wat heb ik nou gezegd? Nergens dat hij racistisch of antisemitisch is. Ik heb hem louter met zijn eigen uitspraken geconfronteerd. En nu zie je dat ik niet alleen gelijk krijg, maar ook hoe erg het is geworden met deze gast. Bizar, ja. Nu beginnen meer mensen het eng te vinden. En hij kan gewoon door blijven gaan.\"  \n  \nDe cabaretier werd bedolven onder de haatmail en doodsbedreigingen, het meeste online. ,,Op alle mogelijke manieren kwam het binnen. Via mail, Instagram, telefoon, maar ook aan de deur. Foto's van mijn huis en adres stonden op internet.  \n  \n,,Natuurlijk ben ik bang geweest. Als je hoort 'we snijden je keel door', 'we wachten je op en schieten je dood'. Anoniem? Nee hoor, met naam en toenaam. Zo na te trekken, maar dat is juridisch weer heel moeilijk, schijnt. Kennelijk moet iemand echt hardop zeggen: 'Ik sta nu voor je deur met een pistool en als je nu naar buiten komt, schiet ik jou door je hoofd'.\"  \n  \nKoning bleef een week binnen. ,,Maar je moet toch een kéér naar de supermarkt. De eerste keer op straat was surrealistisch. Van het moment dat ik naar buiten liep tot ik weer terug was, alle mensen gaven me complimenten. Ik werd er bijna emo van. Toch blijf ik om me heen kijken. Je kunt nog zo stoer zijn, ik realiseer me heel goed dat je net ergens gespeeld kunt hebben en dan langs het verkeerde café kunt lopen.\"  \n  \nDe bijval was summier, vond hij, maar hij wás er. ,,Dolf Jansen, Maarten van Rossem, gaven me steun. Sander Schimmelpenninck schreef een geweldige column. Dominee Gremdaat, Paul Haenen dus, reageerde. Heel fel, heel fijn, heel cool. Kijk, ze hoeven niet helemaal los te gaan aan een talkshowtafel. Maar een paar speldenprikjes, zoals Marc-Marie Huijbregts deed, dat was al genoeg.\"  \n  \nMartijn Koning zegt 'een jas, nee verschillende jassen te hebben uitgedaan'. Veel kwam tegelijk. Zijn relatie met Kine Håndlykken, bekend van het muzikale comedyduo Maartje & Kine, kwam in zwaar weer. ,,We zijn tien jaar bij elkaar. Het is niet zo dat we niet met of zonder elkaar kunnen. Nee, we kunnen goed met en ook zonder elkaar leven. En gelukkig meer met. Er gingen meer dingen niet goed, maar zij wordt het natuurlijk ook zat dat ik elke keer weer iets nieuws verzin waardoor ik onder vuur kom te liggen.\"  \n  \nHij vertrok bij Comedytrain, de club waar Koning zijn eerste stappen zette en carrière maakte. ,,Choose your battles, zeggen ze dan, maar ik choose er veel dit jaar. Het was 'Hoofdstuk 91 van Martijn tegen de wereld'.\"  \n  \nKoning nam het op voor Raoul Heertje. ,,Er is zeven jaar geleden tijdens een vergadering gestemd over Raoul, dat hij zich niet meer met de gang van zaken rond Comedytrain mocht bemoeien. Raoul was daar niet bij. Daar was ik toen al tegen en ik zei al tijdens die vergadering dat Raoul dan boos zou opstappen. Dat gebeurde uiteraard ook toen de meerderheid voor stemde. Die vergadering was nota bene in Toomler. De comedyclub die door hem is opgericht.\"  \n  \nKoning stelt dat hij 'jarenlang bezig geweest is Heertje terug te krijgen'. ,,We zijn in het Hilton bij elkaar gekomen. De ene helft kwam niet opdagen, de andere helft zei niks. Bied Raoul excuses aan, geef hem de sleutel heb ik gezegd. Een ultieme poging, maar niemand ging met me mee. Dan houdt het op.  \n  \nZonder de oprichter mist Toomler een ziel. Raoul is een trotse man die niet gaat smeken of hij zijn club terug mag of op zijn knieën terug komt kruipen en zijn woorden inslikt. Iedereen die dat niet ziet, daar heb ik niet zo veel meer mee.\"  \n  \nDe cabaretier kreeg ook, zoals hij zegt, 'jassen aangereikt'. De Knorrepodcast (samen met Sander van Opzeeland en geregeld Raoul Heertje) werd een succes, hij vond onderdak bij Club Haug in Rotterdam ('Toptent, even met de trein in plaats van Toomler hier om de hoek') en had baat bij een psycholoog. ,,Dat had ik twintig jaar geleden al moeten doen. Het geeft je zoveel zelfinzicht. Ik kan mensen zo'n onveilig gevoel geven. Iemand zegt iets, dan heb ik al een grap klaar of ga ik ermee aan de haal. Het is niet zo dat ik iemand pijn wil doen of kwetsen, maar ik vind het gewoon grappig. Aan de andere kant hou ik ook dingen vast. Ik moet me sneller uitspreken. Het is iets wat we bij ons thuis nooit deden. Als er ruzie was, gaven we elkaar een kus of knuffel en dan was het weer goed. Maar soms moet je dingen bespreken.\"  \n  \nIn zijn familie - zijn moeder en drie broers - 'gaat iedereen anders om met het verdriet', zegt hij. Koning zocht zijn broer op in Qatar. ,,Hij woont daar al zeven jaar, maar ik was er nog nooit geweest. Dat was fijn.\"  \n  \nIn het vliegtuig terug stond hij op het punt 'emotioneel los te gaan'. ,,Ik keek uit het raam, zag zo'n prachtig wolkendek. De zon erboven. Ik had net The Father gekeken met Anthony Hopkins. Over de aftakeling van een vader. Ik stond op het punt om in huilen uit te barsten. Maar even daarvoor was mijn telefoon tussen de vliegtuigstoelen gegleden. Niet meer te vinden. En er was nog wel wifi aan boord. Na het landen moest er zelfs een monteur komen om de stoel eruit te slopen en mijn telefoon op te duikelen. Dus hield ik na die film mijn emoties voor me. Ik zag dat personeel al denken: wat zit die gast te janken dat hij even zijn telefoon niet kan gebruiken?\"  \n  \nKoning grijnst en schakelt in een keer door naar de show, waarmee hij - als de coronamaatregelen het weer toelaten - straks door het land gaat. ,,Hij wordt steeds beter, omdat ik nu verfijn en minder improviseer. Ik weet steeds beter waar de lach ligt en de stilte. Ik ben minder pleaserig om een zaal aan het lachen te maken. Nee, ik heb mijn vader niet meer kunnen vertellen dat ik deze show aan hem heb opgehangen. Maar hij zou het echt prachtig hebben gevonden.\"  \n  \nCV  \n  \nMartijn Koning (1978, Zwolle) begint in 2004 bij het Comedy Cafe. Hij wint in dat jaar de persoonlijkheidsprijs van het Groninger Studenten Cabaret Festival. In 2006 sluit hij aan bij de Comedytrain en speelt hij (tot 2021) wekelijks in Toomler. Nu is hij aangesloten bij Club Haug (Rotterdam). Deed televisieprogramma's, zoals Dit was het nieuws. In 2019 deed hij de Oudejaarsconference.","intensity":1,"negativity":1,"cluster_id":8,"similar_texts":"text226"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-12-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27781/articles/1506137/70/1","title":"'Veel geleerd over mezelf als mens'","text":"### Olympisch kampioen Sifan Hassan blikt aan de hand van zes foto's terug op haar historische Spelen in Tokio: 'Blij dat er geen mensen zijn doodgegaan'\n\n1 'Hoe dan?'  \n  \nEnergiezuinig wil ze zich plaatsen voor de halve finale van de 1500 meter, maar vlak na de bel voor de laatste ronde valt ze, over de struikelende Keniaanse Edinah Jebitok. Het is voorbij. Denkt iedereen. Maar Sifan Hassan staat op, haalt met een imposante sprint van zo'n 390 meter alle vrouwen voor haar nog in en wint de serie. De zorgen zijn groot. Twaalf uur later wacht de finale van de 5000 meter.  \n  \n,,Mijn Olympische Spelen zijn voorbij. Dat is wat ik dacht toen ik viel. Maar ik ben opgestaan, op adrenaline en omdat ik ook vond dat ik niet kon opgeven. Maar als ik dan nu deze foto zie, denk ik: hoe dan? Hoe heb ik deze serie nog kunnen winnen? Ik wist dat ik op mijn heup en knie was gevallen, maar hier kun je zien dat ik nog helemaal doorrol, ook op mijn rug. Met mijn gezicht de verkeerde kant op, weggedraaid van mijn tegenstanders. En ik trek een dramatische blik. Sommige vrouwen staan al niet meer op deze foto.\"  \n  \n,,Weet je wat ook grappig is? Ik had heel het seizoen helemaal niet zoveel op snelheid getraind, dus zo snel als ik in deze 300 meter na de val heb gelopen, had ik heel het jaar nog niet gelopen op een 300 meter.\"  \n  \n,,Na de finish was ik totaal in de war. Een en al drama. Ik had zoveel energie verloren. Ik had pijn. Ik dacht dat het klaar was. Ik begon in mijn hoofd alle mensen gelijk te geven die hadden gezegd dat het onverstandig was om drie afstanden te willen doen. Ik dacht: inderdaad, wat ben ik stom geweest. Maar ik dacht ook: dit is mijn droom. Ik moet alles doen om die waar te maken en niet opgeven.\"  \n  \n,,Uiteindelijk ben ik dankbaar. Deze zware dag heeft mij veel gebracht. Ik heb zoveel geleerd. Niet alleen als sporter, maar ook over mezelf als mens. Hoe ik in het leven moet staan, hoe ik met tegenslagen moet omgaan. Je moet nooit opgeven. Je weet niet wat de toekomst brengt.\"  \n  \n2 'Als een droom'  \n  \nNa de Spelen van Rio de Janeiro in 2016 wilde ze stoppen, zo teleurgesteld was ze dat het haar niet was gelukt te winnen. Vijf jaar lang moest ze wachten op een nieuwe kans om olympisch kampioen te worden. Die krijgt ze op 2 augustus 2021, twaalf uur na haar val op de 1500 meter. Ze wint. Nederland heeft na Ellen van Langen in 1992 weer olympisch atletiekgoud.  \n  \n,,Dit moment was fantastisch. Ik was al twee keer wereldkampioen geworden en heb altijd gedacht: olympisch kampioen en wereldkampioen worden, dat is hetzelfde. Je loopt tegen dezelfde tegenstanders, je bent de allerbeste. Maar hier, toen ik de finish overkwam, besefte ik dat het niet zo was. Het voelde anders. Ik zei: Sifan, je bent olympisch kampioen. Wow!\"  \n  \n,,En dat op deze dag met zoveel stress. Ik had na die val op de 1500 meter zoveel adrenaline in mijn lijf dat ze van mij meteen deze finale hadden mogen organiseren. Maar ik moest twaalf uur wachten en terug naar mijn kamer. Het lukte niet om te slapen, niet om te eten. Tijdens het inlopen voelde ik mij zo slecht. Ik was ineens zo moe. Ik wilde naar bed. De race maakte mij niet meer uit. I don't care, dacht ik. Ik focus mij wel op de 1500 en de 10.000 meter. Dat gevoel was zo sterk, ik had er geen controle over.\"  \n  \n,,Maar toen werd alles anders tijdens de race. Normaal word je elk rondje meer moe. Nu voelde ik mij elk rondje krachtiger. Alsof ik aan het opwarmen was. Toen we de laatste ronde ingingen dacht ik: ik heb nog nooit zoveel kracht gehad. Hellen Obiri wilde mij nog voorbij, maar ik zei tegen mezelf: 'nee, nee, dat kan niet, niet vandaag'. Ik heb nog nooit zoveel vertrouwen gehad. Daar heb ik echt van genoten.\"  \n  \n,,Voor de Spelen had ik met mezelf afgesproken dat het mijn droom was om drie afstanden te volbrengen. Niet een medaille, of winnen, maar drie afstanden doen. Maar toen ik deze 5000 meter won, had ik een raar gevoel. Het was klaar, finished. Ik kan naar huis en ben blij. Het voelde als zoiets bijzonders. Als een droom waarbij je wil checken of het wel echt is. Alles wat daarna is gekomen is bijzonder, maar vooral omdat het die eerste extra mooi maakte. Die eerste keer, die blijft het meest speciaal.\"  \n  \n3 'Mijn hoofd ergens in the sky'  \n  \nHassan draagt graag uit dat hardlopen leuk is. Maar niet vlak voor een wedstrijd. Dan is ze een ander mens. Haar gezicht kent dan zo'n drie standen: chagrijnig, ongeïnteresseerd en vermoeid. Als de camera op haar gericht is en haar naam door de speakers klinkt, kan er nog net iets dat op een lach moet lijken vanaf. Terwijl haar ogen niet meelachen gaan haar mondhoeken dan een tikkie omhoog en ze zwaait zoals iemand die liever niet wil zwaaien nu eenmaal zwaait. Met een slappe arm, haar hand niet eens op schouderhoogte.  \n  \n,,Ik zie hier op deze foto gewoon: ik wil naar bed, ik wil slapen. Dat kwam door de week in Tokio waarin alles zo raar was. Ik ben eigenlijk altijd zo voor een start. Ik hou niet van stress. En elke keer als ik bij een wedstrijd in die rij sta, denk ik dat het belachelijk stom is wat ik ga doen. Dan vind ik het zo'n onzin dat ik dat mezelf aandoe. Ik weet dat die stress zal zakken, maar op dat moment voelt dat niet zo. Dan wil ik het liefst niet starten, maar de baan afrennen.\"  \n  \n,,Honoré Hoedt, vroeger mijn coach, zei bij sommige trainingen vroeger ook al: ik zie twee verschillende personen. Van tevoren één die niets liever wil dan slapen en die het niets uitmaakt en dan meteen na de start van de training een ander persoon die wél graag wil.\"  \n  \n,,Mensen zeggen wel eens: waarom kijk je zo boos? Maar ik ben er niet voor de grappen of de show. I am here for the game, not to play. Blijkbaar is dit hoe ik mij focus.\"  \n  \n,,Ik start ook altijd heel langzaam. Soms zijn de anderen al een seconde weg en sta ik nog stil. Blijkbaar heb ik even nodig. Dan is mijn hoofd nog ergens anders, ergens in the sky. Na één rondje, dán ben ik er meestal en is mijn focus honderd procent. Dan wil ik jagen en iedereen pakken.\"  \n  \n4 'Ik ben blij dat er geen mensen zijn doodgegaan'  \n  \nVijf dagen na haar 5000 meter-winst en één dag na het brons op de 1500 meter wint Hassan opnieuw goud, deze keer op de 10.000 meter. Na vijfentwintig rondes door de verschroeiende hitte van de Japanse zomer volgt in eerste instantie geen euforie. Slechts hulpeloos gespartel. Een schreeuw om water. Verkoeling.  \n  \n,,Dit is een paar seconden na de finish, maar het maakte mij hier nog niet uit dat ik had gewonnen. Ik was gewoon aan het overleven. Ik was duizelig, ik had dorst en mijn gezicht en handen voelden als verbrand.\"  \n  \n,,Voor heel veel atleten in de top 10 kwam die avond een droom uit met hun uitslag, maar bijna niemand heeft dat toen gevierd op de baan. Het was alsof we in een sauna hadden gelopen. Ik ben blij dat er geen mensen zijn doodgegaan. Het was gevaarlijk. Dat hoeft het niet te zijn, maar dan moeten ze water uitdelen tijdens de race. Ik hoop niet dat ze het in de toekomst weer zo gaan doen, want dan weet ik niet wat gebeurt.\"  \n  \n,,Tijdens die race denk je wel even: waarom doe ik mezelf zoveel pijn? Dit kan niet goed zijn. Dit ís niet goed. Maar dat duurt altijd kort. Tijdens trainingen heb ik dat ook vaak. Maar het maakt niet uit hoeveel pijn het doet, als ik het dan afmaak, ben ik zo blij en zo trots. Dat gevoel is echt amazing. Wow. Ik denk dat dat een beetje zo voelt als drugs.\"  \n  \n,,Het is misschien ook een verslaving, want ik zoek datzelfde gevoel elke keer weer op. De pijn zelf is misschien zelfs een beetje verslavend.\"  \n  \n5 'Ik lijk wel een 75-jarige vrouw'  \n  \nZaterdagavond 7 augustus. Minutenlang heeft ze uitgeput onder een trap gelegen met een ijszak op haar oververhitte voorhoofd. Daarna begint het vieren alsnog, na een week vol uitersten. Bij de podiumceremonie barst ze plots in huilen uit. Een snikkende Sifan, alleen zo had de wereld haar nog niet eerder gezien.  \n  \n,,Wauw, ik lijk wel een 75-jarige vrouw. Ik had zoveel vocht verloren, mijn gezicht voelde verbrand. Dat zie je terug op deze foto. Hier zit zoveel emotie in. Het winnen van de 5000 meter, na de val, het winnen van de 10.000 meter, de stress door alle drie de afstanden te doen. Je moet je voorstellen: niemand had dat ooit eerder gedaan. Dus ik kon ook niet vragen hoe ik het moest doen. Ik was zo blij, wilde gaan genieten en juichen toen ik het podium opstapte en toen kwam het ineens binnen: Sifan, je hebt drie afstanden volbracht, je hoeft je niet meer druk te maken, het is je gelukt. Heel de week had ik mij opgesloten in mijn eentje op mijn kamer, focus-focus-focus. Nu kon ik gaan doen wat ik zelf wilde doen. Ik had mijn droom waargemaakt.\"  \n  \n,,Ik ben niet zo van het huilen. Als ik huil, krijg ik hoofdpijn. En ik hou al helemaal niet van huilen als veel mensen het kunnen zien. Maar soms heb je er geen controle over en zo was het op dit moment. Het kwam er gewoon allemaal uit en dat is mooi.\"  \n  \n6 'Ik word geen model'  \n  \nIn de maanden na de Spelen was de aandacht groot. Ze sierde menig cover, zoals hier die van Harper's Bazaar. Voor dat soort foto's ondergaat ze een heuse makeover.  \n  \n,,Als ik in dat soort kleding rondloop, denk ik soms wel even: wat doe ik hier? Ik vind het óke, hoor, maar dan zijn er een paar foto's genomen en zeggen ze: wow! Amazing! Dan denk ik: mooi, dan zijn we dus klaar. Maar nee, dan moeten ze nog een keer. Dan gaat het van 'wow, wow, super, super!' En dan moeten we nóg een keer. En nóg een keer. Nee, dat poseren hoeft van mij niet zo. Ik word geen model. Die mode-dingen duren wat lang. Het is gewoon niet zo mijn ding. Buiten het sporten draag ik ook vooral kleding die relaxed zit. Mijn moeder vraagt ook altijd waarom ik zulke grote kleding draag. Maar dat zit lekker. Gewoon een joggingpak en sneakers.\"  \n  \n,,Tijdens zo'n fotoshoot wil ik het voor de andere mensen perfect doen. En zij vinden het fantastisch, dus dan is het niet moeilijk mijn best te doen. Maar eigenlijk maakt het mij niet zo uit hoe ik op de foto sta, ik weet dat het erbij hoort. Ik vind het fantastisch dat mensen mij volgen omdat ze mij goed vinden. Omdat ik mooie dingen heb gedaan. En zeker dat ik kinderen kan inspireren. Dat maakt mij blij.\"  \n  \n,,Ik blijf uitdagingen zoeken. De Spelen waren zwaar, stressvol en moeilijk, maar dat heb ik ook zelf opgezocht. Ik hou óók van iets spannends. Ik zoek altijd sterke concurrentie. Zoals op de 10.000 meter, waar ik van tevoren echt niet wist of ik van Letesenbet Gidey kon winnen. Als je dan wél wint, dan maakt dat het winnen veel mooier.\"","intensity":1,"negativity":1,"cluster_id":12,"similar_texts":"text146"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-12-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27781/articles/1506137/66/1","title":"'Wij kunnen dat beste team worden op WK'","text":"### Louis van Gaal keerde in 2021 nog één keer terug als coach, om volgend jaar met het Nederlands elftal te gaan voor het allerhoogste\n\nHet gesprek is al even onderweg als Louis van Gaal zijn telefoon tevoorschijn pakt, zijn leesbril ietsje lager op zijn neus zet, en door zijn berichten scrolt.  \n  \nVan Gaal zit thuis op zijn werkkamer in Noordwijk. Het interview verloopt deze middag via een videoverbinding. Al snel brengt dat het gesprek op de communicatiemiddelen van tegenwoordig, zeker ook in coronatijd, en hoe die het vak van bondscoach anno 2021 beïnvloeden.  \n  \n,,Hier heb ik een paar berichtjes'', zegt Van Gaal, turend op zijn telefoonschermpje. ,,Even kijken hoor. Deze spelers noemen mij allebei 'trainer' en ze hebben het over 'u'. Keurig toch? Werkt prima, dat Whatsapp. Jullie stuurden nu een verbinding via Google Meet, dat kende ik nog niet. Zoom wel. Zelf ben ik fan van Facetime. En Skype had ik als één van de eersten, jaren geleden al.''  \n  \nVan Gaal is nog herstellende van de forse heupblessure die hij opliep in november. De rolstoel is inmiddels de deur uit en de bondscoach loopt ook al weer zonder krukken. Het gaat prima, maar hij doet nog wel veel vanuit huis, inclusief vergaderen met zijn staf. ,,Videobellen heeft wat dat betreft ook voordelen'', zegt Van Gaal. ,,Je wordt niet gestoord, er is optimale aandacht. Qua pure spreektijd is het prima. De eerste gesprekken voor mijn aanstelling heb ik ook via Facetime gedaan. Ik had toen uit de media vernomen dat sommige spelers mij niet zouden willen. Nou, ik heb ze meteen kunnen vragen of dat waar was, want ik had natuurlijk geen zin om aan een dood paard te gaan trekken.''  \n  \nVideobellen biedt soms ook zicht op details die je in een 'levende' setting wellicht niet snel zouden opvallen. ,,Memphis Depay sprak ik terwijl hij nog op vakantie was. Bij het begin van het gesprek werd net zijn eitje aan zijn tafel gebracht. Nou, hij heeft geen hap genomen. Dat eitje werd koud en het bleef maar in beeld staan. Ze moesten hem een nieuw ei komen brengen. Toen was het een uur later.''\n\nHeeft uw fietsongeluk de band met deze generatie spelers verder versterkt?\n\n,,Dat denk ik wel. Als ik zie hoeveel berichten ik van ze heb gehad, ook de laatste weken nog. Daar spreekt veel warmte en interesse uit. Dat had ik allemaal niet geweten als ik niet gevallen was. Ik denk ook dat het geholpen heeft in de wedstrijd tegen Noorwegen. Er was op het veld zó veel discipline, de spelers waren nóg meer gefocust om het goed te doen.''\n\nSturen voetballers ook smileys naar hun 70-jarige bondscoach?\n\n,,Jazeker. Maar dat doe ik zelf ook, hoor. Als ik kort wil laten weten dat ik ergens mee akkoord ben, dan gaat die grote duim omhoog.'' (Van Gaal steekt ter illustratie zijn duim op naar het videoscherm.) ,,En wil ik iemand bedanken, dan doe ik dat zo.'' (Van Gaal vouwt quasi-dankbaar zijn handen bij elkaar.)\n\nU gaat mee met de tijd.\n\n,,Heb ik altijd gedaan. Dat is niet vanzelfsprekend voor mijn generatie, zie ik om me heen. Maar ik was één van de eersten die een IT-specialist in hun staf opnamen. En psychologen, inspanningsfysiologen. Dat heb ik aan mijn opleiding aan de ALO te danken: je moet altijd open blijven staan voor kennis, voor nieuwe ontwikkelingen. Mensen hebben een beeld van mij dat ik als coach een dictator ben, maar ik luister juist voortdurend naar mensen. Zeker ook naar jonge mensen, naar mijn spelers. Vervolgens neem ik, na overleg met mijn staf, zelf mijn beslissingen.''\n\nZo'n vervelende heupblessure, schaart u dat onder de onvermijdelijke gevolgen van ouder worden?\n\n,,Nee. Het was heel donker en glad die avond. Zo'n val had iedereen kunnen overkomen. De gevolgen van die val waren ook een beetje pech. Een breukje in de trochanter minor is vrij uitzonderlijk en heel pijnlijk. De iliopsoas hecht daar aan, dat is een stabilisatorspier. Daardoor voelde ik de pijn bij haast elke beweging.''\n\nIn uw laatste boek vertelt u dat u met Truus 'een strategie' heeft ontwikkeld om ouder te worden.\n\n,,Klopt. Dat moet je breed zien. De huizen waarin we wonen, zijn er speciaal op uitgekozen. Het zijn plekken waar we ook op latere leeftijd nog goed terecht kunnen, dicht bij faciliteiten. We hebben in Portugal en Zwitserland ook een extra slaapkamer in laten richten. Dat is voor de verpleeghulp, vanaf het moment dat we die hulp later nodig hebben. Wat dat betreft hebben we alles al zorgvuldig voorbereid en uitgedacht.  \n  \n,,Euthanasie, verzorging, financiële zaken: alles heb ik laten vastleggen en mijn vrouw en kinderen weten er allemaal van. Niet veel mensen kunnen dat zo doen, financieel, ik besef dat we bevoorrecht zijn. Wij hebben het geluk dat we het geld hebben om dat allemaal goed te regelen.''\n\nDat is bovenal de praktische kant. Maar vindt u het in emotionele zin weleens moeilijk om ouder te worden?\n\n,,Daar heb ik niet zoveel moeite mee. Ik accepteer dat ik zelf ook dood kan gaan en dat de dood bij het leven hoort. Zo heb ik altijd gedacht, als er mensen dicht bij mij weg vielen, hoe verdrietig ook. Ik ben nooit een tijd uit de roulatie geweest als een dierbare overleed. Ik was snel weer aan het werk. Ik kan zelf ook eerder doodgaan dan gedacht. Maar ik denk het niet.''\n\nU bent nooit bang voor de dood?\n\n,,Nee. Ik heb nog wel een tijdje te gaan. Ik lijk op mijn moeder en niet op mijn vader. Mijn vader was pas 53 toen hij stierf, mijn moeder 83.''  \n  \nHet neemt niet weg dat Van Gaal definitief bezig is aan zijn laatste klus als coach. Na een al eerder aangekondigd pensioen kwam één van de meest succesvolle Nederlandse voetbaltrainers dit jaar nog één keer uit zijn retraite. Toen de KNVB in de zomer aanklopte na het ontslag van Frank de Boer zei Van Gaal al snel 'ja'. Met instemming van Truus, uiteraard, aan wie hij na zijn ontslag bij Manchester United in mei 2016 beloofde het rustiger aan te gaan doen. Van Gaal: ,,De stem van Truus is bij ons thuis nu groter dan de mijne.''  \n  \nEen clubtrainerschap was geen optie meer geweest, een laatste toernooi met Oranje wél. Net als bij het vorige WK onder zijn leiding, in 2014 in Brazilië, wil hij niets aan het toeval overlaten. ,,Straks in maart spelen we de eerste twee oefenduels. De ene heb ik net van 25 naar 26 maart laten verzetten. Zo heb ik al één dag méér om te trainen in het nieuwe spelsysteem dat we gaan inslijpen.''  \n  \nNog één keer bondscoach kunnen zijn; Van Gaal noemt dat vandaag stralend 'een cadeautje'. ,,Ik dacht eerlijk gezegd dat ik nooit meer coach zou worden. Daarom zie ik dat wel echt zo: als een cadeau.''\n\nVeel mensen vinden u milder geworden, als ze u op tv zien bij Oranje. Kunt u zich daar iets bij voorstellen?\n\n,,In de omgang met de media ben ik milder, hoor ik vaak. (Lacht) Misschien laat ik mijn ergernissen gewoon niet meer zo zien als vroeger. Ik buig niet mee in dat geval, maar ik formuleer het net wat vriendelijker. Maar naar spelers toe, op het veld, ben ik nog precies dezelfde Van Gaal, hoor.''\n\nU maakt het zichzelf eindelijk iets makkelijker? Want dat gedoe met de pers was toch ook vaak verspilde energie?\n\n,,Laat ik het zo zeggen: het is de wijsheid die hoort bij een 70-jarige.''\n\nHeeft Truus daar ook invloed op gehad?\n\n,,Truus heeft invloed op alles in mijn leven. Zij is van huis uit een event manager hè. Ik zou daar zelf geen figuur voor zijn, maar zij weet daardoor heel goed hoe je met mensen moet omgaan.'' Lachend: ,,Ook als je daar misschien even helemaal geen zin in hebt.''\n\nU gaat een tweede WK meemaken. Als je het analyseert: wat heeft de winnaar van een WK nou áltijd? En wat kan de WK-winnaar zich tijdens het toernooi niet permitteren?\n\nVan Gaal neemt even bedenktijd. Dan: ,,Op één staat dat de spelersgroep natuurlijk kwaliteit moet hebben. Factor twee: de spelers moeten goed met elkaar door één deur kunnen en met de staf. Daarin zie je het leiderschap van de coach. En een derde factor is dat je ook een beetje geluk moet hebben. Maar geluk kun je zelf afdwingen.''\n\nHoe groot was de geluksfactor bij jullie bronzen-WK in Brazilië?\n\n,,Ik denk dat we niet zoveel geluk hebben gehad, behalve dan in de achtste finale tegen Mexico. Die penalty voor 2-1 in de slotminuut moet je mee krijgen. Maar verder: in de eerste wedstrijd tegen Spanje waren wij tactisch veel slimmer dan zij. Daarna Australië: reguliere zege. Chili: onze beste wedstrijd. Na Mexico kwam Costa Rica en ook tegen Argentinië in de halve finale hadden we gewoon moeten winnen. Zo heb ik ook gewisseld in die wedstrijd, om te winnen. Achteraf had ik Huntelaar beter niet kunnen brengen en had ik Tim Krul weer moeten laten invallen voor de penaltyreeks. Maar dat is achteraf gepraat.  \n  \n,,Het blijft wel zonde dat we de penalty's niet beter namen, want ik weet zeker: wij hadden een goede kans gemaakt in een finale tegen Duitsland. Juíst door onze manier van spelen dat WK. Uiteindelijk werden we derde na een 3-0 zege tegen Brazilië en hebben alle 23 spelers uit de WK-selectie minuten gemaakt. Iedereen had een rol in het verhaal en voelde zich betrokken.''\n\nU vindt dat de spelersgroep nu meer kwaliteiten heeft dan die van 2014.\n\n,,In de verdediging en op het middenveld, ja. Over de hele breedte bekeken is deze selectie ook sterker. Maar voorin niet: Robin van Persie en Arjen Robben waren destijds van uitzonderlijke kwaliteit. Toch is mijn overtuiging dat we in 2022 met een andere speelwijze, ik noem het 1-3-4-3 of 1-3-4-1-2, sterker worden dan we nu zijn in 1-4-3-3. En dat we kunnen verrassen.  \n  \n,,Het beste team gaat het WK winnen. Het afgelopen EK bewees het ook maar weer: Italië had niet de beste spelers. Wel het beste team. En zo heb ik dat ook gezegd tegen de Oranje-vrouwen toen ik ze mocht toespreken in Zeist. Dat is later uit zijn verband gehaald, maar mijn boodschap was heel duidelijk.''\n\nHoort bij een andere speelwijze ook dat er straks weer spelers op verrassende posities kunnen komen te staan? Aanvaller Dirk Kuyt die 'wingback' werd, zoiets kan weer gebeuren?\n\n,,Voor het grote publiek zou het verrassend zijn als Arnaut Danjuma linkerwingback gaat spelen, terwijl hij nu alleen in de aanval te zien is. Maar hij is in 2018 als vleugelback gedebuteerd in het Nederlands elftal. Maar als spits zou Danjuma voor ons ook een oplossing kunnen zijn. Zoals ik ook al een paar keer tegen Cody Gakpo heb gezegd dat ik hem meer zie in een rol centraal voorin dan op de flank. Bijvoorbeeld.''\n\nHoe kijkt u naar de ontwikkeling van sommige spelers die bij hun clubs nu een moeilijke tijd doormaken?\n\n,,Ik ga hier niet alle internationals individueel langs. Wat ik zie, vertel ik ze zelf. Face to face. Soms is dat al confronterend genoeg.''\n\nMeer in algemene zin dan: zijn clubs als FC Barcelona, Juventus of Paris Saint-Germain feitelijk nog wel de échte top in Europa?\n\n,,Lees mijn laatste boek (uit 2019, red.), daar staat het allemaal al in. Dat Barcelona al een tijd niet meer een echt team was. Ze waren afhankelijk geworden van die ene man, Messi. Juventus was ook jarenlang zo'n hecht team, en toen kwam ineens Ronaldo, tegen de cultuur van de club in. Het is toch ook ongelooflijk dat Italië eerst Europees kampioen wordt en nu moet struggelen om zich te kwalificeren voor het WK. Hoe zou dat komen denk je?''\n\nDoor een veranderde mindset bij de spelers?\n\n,,Dat denk ik dus ook. De coach zal niet opeens andere dingen doen, neem ik aan. Wie ben je als teamspeler? Dáár gaat het om. En dús liggen er altijd kansen, óók straks voor het Nederlands elftal. Wij kunnen in Qatar dat beste team worden.''\n\nIn de winter voor dat WK van 2014 interviewden we u ook. De kop was destijds: 'Als we mijn weg volgen, maken we kans'. Dat zou nu opnieuw de kop kunnen zijn?\n\n,,Ja, dat lijkt me wel. Het wordt gezien als arrogantie als je dat roept, maar als trainer gaat het om twee essentiële dingen: leiderschapskwaliteiten en inzicht in het spel en karakters van spelers. Ik kan moeilijk zeggen dat ik dat niet heb, ik heb het allebei. En kijk mijn curriculum maar na. Bij alle clubs waar ik gewerkt heb, heb ik prijzen gewonnen. Waarom zou dat met het Nederlands elftal niet kunnen? Natuurlijk geloof ik daar in.''\n\nMaar waarin moet de ondergrens dan omhoog bij Oranje?\n\n,,We moeten minder de bal verspelen in eenvoudige spelmomenten. In situaties dat er afspeelmogelijkheden zijn, maar spelers tóch een keuze maken die balverlies brengt en daarmee een dodelijke counter. Met drie verdedigers in het centrum zou je al beter gewapend moeten zijn dan met twee. Maar als jij onnodig balverlies lijdt, dan staan je medespelers vaak nog in de opbouw-/aanvalmodus. Wat ook beter moet: spelers moeten beseffen waar op het veld ze wel en niet kunnen dribbelen.''\n\nRichting het WK in Brazilië benoemde u al ruim van tevoren hét thema van dat toernooi: op en top fit zijn en voorbereid op de hitte. Spelers vertelden dat de flessen water tijdens het WK op hun nachtkastjes stonden. En ze bléven maar plassen. Wat wordt nu hét thema in Qatar?\n\n,,Niet het klimaat. Het thema zal worden dat je veel blessure-afhankelijker bent bij een WK in november/december dan in juni. Dat is wat ik voorzie. Oktober zal straks overvol zijn met clubwedstrijden, want de nationale competities draaien door tot vlak voor het WK. En de Champions League moet zijn poulefase afronden vóór het WK. Het kan in dit geval positief uitpakken voor spelers die mínder hebben gespeeld bij hun clubs dan anderen. Waardoor zij fitter zijn om een WK te spelen.''\n\nVindt u het jammer dat het WK, toch uw laatste klus, straks in Qatar is?\n\n,,Ik heb altijd gezegd dat het een land is zonder voetbalcultuur. In het verhaal dat een WK mee moet helpen om een voetbalcultuur te ontwikkelen, geloof ik helemaal niet. En dan heb ik het nog niet eens over wat er nadien allemaal gebeurd is. Maar de FIFA heeft dit destijds besloten. Het is geen beslissing geweest van de spelers, de coaches of de fans. Wij zijn sporters, dus we gaan erheen. Het is nu eenmaal zo.''\n\nU vindt het niet uw taak te ageren tegen Qatar of tegen de mensenrechtensituatie daar?\n\n,,Ik heb het al vaker gezegd: die taak hoort primair bij de bonden. Dat is absoluut geen vlucht, ook geen kwestie van 'je ogen sluiten'. Het hoort gewoon niet op het bord van een sporter of een sportteam te liggen. Anders zou je echt nergens meer naartoe kunnen voor een wedstrijd of toernooi. Zelfs niet naar Nederland.''\n\nDat u daar pakweg een 24-jarige linksback niet mee wilt belasten, oké. Maar u bent Louis van Gaal, 70 jaar, onafhankelijk. Uw woorden hebben impact.\n\n,,Ik ben geen lid van het FIFA-bestuur. De KNVB is één van de voorlopers in Europa als het gaat om het verbeteren van de mensenrechtensituatie. Gijs de Jong en zijn mensen steken echt hun nek uit. Zij hebben veel meer kennis van zaken dan ik.''\n\nMaar als de KNVB een rol voor u ziet weggelegd, bijvoorbeeld door een statement te maken, zou u die rol wel vervullen?\n\n,,Wel als ik er zelf ook helemaal achter zou staan. Zo gaat dat ook als ik bijvoorbeeld een bedrijf of een persoon moet feliciteren in een video. Ik wil eerst de achtergronden kennen. En ik doe het op mijn eigen manier. Ik neem nooit iets klakkeloos over.''  \n  \nHet gesprek duurt inmiddels ruim een uur. Zoomgesprekken zoals deze, Van Gaal zal er tot aan het WK misschien wel honderd of meer voeren nu de pandemie voortduurt. Hanteert hij eigenlijk ook normen en waarden bij die virtuele sessies met spelers? Treft hij wel eens een international in pyjama aan voor het scherm? Of dat ze een kwartier te laat inloggen?  \n  \n,,Om de een of andere reden gebeurt dat bij mij niet. Nee. Bij alle videogesprekken zaten ze tot nu allemaal ruim op tijd klaar. En niet onderuitgezakt in een stoel of zo. Discipline is er niet zozeer voor mij als trainer, of voor jou als individuele speler, maar voor het collectief. Ik heb in mijn loopbaan spelers die onderuitgezakt zaten bij het eten hoogstpersoonlijk omhooggetrokken, uit respect voor hun tafelgenoten. Was ik natuurlijk de boeman bij sommige media. Maar ik moet zeggen: bij deze spelersgroep valt het reuze mee wat de staf moet aansturen in de teamdiscipline. Ze snappen het zelf, zijn goed opgevoed.''  \n  \nVan Gaal prees al meerdere keren publiekelijk de professionaliteit en houding van zijn Oranje-spelers, vaak aangeduid als kinderen van 'Generatie Z'. Jongeren die bovenal individualistisch zouden zijn ingesteld, en die niet meer bevattelijk zouden zijn voor hiërarchie of kritiek.  \n  \n,,Ik vind het echt een geweldige groep'', zegt de bondscoach ook vandaag weer. ,,Ze zijn leergierig, staan open voor input, zijn betrokken. Je kunt echt van ze op aan. Ze zijn zich zeer bewust van hun vak en alles wat daarbij komt kijken. Ik heb tot nu toe alleen maar goede ervaringen.''  \n  \nDat is niet per se het gevolg van een maatschappelijke tendens, ziet ook Van Gaal. Ook hij maakt zich zorgen over de ontwikkelingen in Nederland, met steeds meer onderling wantrouwen en verdeeldheid. ,,Het is niet alleen een gevolg van hoe de maatschappij functioneert, maar ook gewoon van opvoeding. Dat je van je ouders meekrijgt dat je óók medeverantwoordelijkheid moet dragen voor de ander.''  \n  \nHet begon in zijn ogen allemaal met het laisser-faire dat Joop den Uyl in de jaren 70 hanteerde. Ineens waren er helemaal geen regels meer.  \n  \nVan Gaal, fel nu: ,,Vanaf een zeker moment moest in Nederland alles maar kunnen. 'Regels' waren zogenaamd ouderwets. Mensen moesten allemaal maar vooral in hun waarde worden gelaten. Nou, ik kijk daar anders naar. Je moet rekening houden met elkaar, júist door je gewoon aan afspraken en regels te houden. Zo ben ik opgevoed. Normen en waarden. Respect tonen naar je medemens. Daar is niets ouderwets aan.''\n\nMaar bij deze groep hoeft u daar niet veel in te sturen, zegt u. Compliment voor de ouders dus?\n\n,,Ja. Bij deze jongens wel, ja.''\n\nHoe kijkt u in dat kader naar de vaccinatiediscussie, ook met betrekking tot Oranje?\n\n,,Kijk naar Tottenham Hotspur laatst, en bij meer clubs in de Premier League, wat het kan betekenen voor het collectief als spelers elkaar besmetten. Wetenschappers zijn het erover eens dat je niet alleen jezelf beter beschermt door te vaccineren, maar óók de ander, of dat nu een medespeler is of een staflid. Je hebt ook te maken met individuele rechten, met wetgeving ook. Maar ik kan me voorstellen dat dat gaat veranderen.''\n\nConcreet: verwacht u van al uw spelers dat ze zich laten vaccineren?\n\n,,Volgens mij heb ik dat net al gezegd met mijn antwoord. Je kunt als individu nooit je medespelers in de waagschaal stellen. Dat is hoe ik ernaar kijk. Het is een teamsport. Sinds ik begon bij Oranje zijn er steeds meer spelers gevaccineerd. Dat zie je overal gebeuren. Voetballers komen ook steeds meer zélf tot inkeer.''","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text133"},{"id":"6","publisher":"De Telegraaf","date":"2021-12-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3c953c0ee504e92712098336512d9051/web/OPS/cciobjects.json&hash=2f1dcb61190afb12f942#/pages/34-35","title":"’Ik denk dat Feyenoord goed bij Joey Veerman past’","text":"’Ik denk dat Feyenoord goed bij Joey Veerman past’\n\nJoey Veerman in actie tegen Bryan Linssen. Worden de twee ploeggenoten bij Feyenoord?\n\nFOTO ANP/HH\n\nFeyenoord meldt zich opnieuw voor Veerman bij Heerenveen\n\ndoor Steven Kooijman\n\nAMSTERDAM Joey Veerman mag zich opnieuw verheugen in de warme belangstelling van Feyenoord. De Rotterdammers hebben zich voor een wintertransfer gemeld bij SC Heerenveen, bevestigt Fulco van Kooperen, de zaakwaarnemer van de 23-jarige Volendammer. „Feyenoord wil hem graag hebben. We zullen zien hoe het verder gaat.”\n\nAfgelopen zomer was Feyenoord, evenals AZ, één van de clubs die jaagde op de handtekening van de sierlijke spelmaker. Heerenveen wilde Veerman, die bij de Friese club een contract heeft tot en met 30 juni 2024, niet laten gaan. „Feyenoord was net als de andere gegadigden vrij laat”, aldus Van Kooperen. „Daarom wilde Heerenveen niet meewerken.”\n\nHeerenveen, dat in het huidige boekjaar een flinke transfer moet ’maken’ om niet in de rode cijfers te belanden, staat volgens Van Kooperen, van makelaarskantoor Muy Manero, nu wel open voor een vertrek van Veerman. „Heerenveen heeft nu gezegd: ’Als we het op tijd weten, dus niet op 20 januari of zoiets, dan willen we meedenken.’”\n\nUiteraard met het juiste bod. Afgelopen zomer werd een prijskaartje van 10 miljoen euro rondgebazuind. Van Kooperen. „Onzin. Heerenveen heeft dat bedrag nooit genoemd.” Welk prijskaartje de Friezen dan wel voor de middenvelder in gedachten hebben? „Wat is een redelijke waarde voor hem in Nederland? Ik denk rond de 6 miljoen en doorverkoop”, vermoedt de zaakwaarnemer.\n\nWant: „Als ze 8 miljoen gaan vragen aan Feyenoord wordt het moeilijk. Net als voor AZ, dat eveneens vergaande belangstelling had. Dat weet Heerenveen ook, omdat ze de bedragen niet kregen. Daarom is hij afgelopen zomer niet weggegaan. Maar nu moet hij weg en dat weten ze ook. Daarom wil Heerenveen meewerken aan een transfer. Maar voor hoeveel?”\n\nDe transfersom zal hoe dan ook gekoppeld worden aan een percentage van de doorverkoop. \n\nVan Kooperen: „Ik denk: hoe hoger het bedrag, hoe lager de doorverkoop. En omgekeerd. AZ zat afgelopen zomer rond de 5 miljoen en 20 procent doorverkoop. Dat heeft Heerenveen niet gedaan, omdat ze niemand konden halen. Dat argument gaat niet meer op: nu weten ze het op tijd.”\n\nWat de speler in kwestie overigens zelf wil? „Joey wil sowieso een stap maken. Ik denk dat Feyenoord heel goed bij hem past”, stelt Van Kooperen.\n\nVeerman doorliep vanaf 2005 de gehele jeugdopleiding van FC Volendam, waarvoor hij in 2016 zijn profdebuut maakte. In de zomer van 2019 werd Veerman voor 550.000 euro overgenomen door Heerenveen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text261"},{"id":"7","publisher":"De Telegraaf","date":"2021-12-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3c953c0ee504e92712098336512d9051/web/OPS/cciobjects.json&hash=7cd1120102a0e3f755f2#/pages/34-35","title":"Als trotse koploper 2022 in","text":"Als trotse koploper 2022 in\n\nCody Gakpo is blij met Phillipp Mwene na zijn openingstreffer tegen Go Ahead Eagles.\n\nFOTO’S ANP/HH\n\nPSV-aanvaller Cody Gakpo snelt langs Joris Kramer van Go Ahead Eagles.\n\n❮❯\n\nAlle kritieken ten spijt; PSV is de beste Eredivisie-club van de eerste seizoenshelft\n\nGrote vraag blijft of Schmidt \n\nlanger doorgaat in Eindhoven\n\ndoor Valentijn Driessen\n\nEINDHOVEN Alle kritieken ten spijt: PSV gaat na achttien competitieduels de feestdagen in als koploper van de Eredivisie. Met een punt voorsprong op het door iedereen als ’ongenaakbaar’ weggezette Ajax. De Amsterdammers mochten een dag koploper zijn, maar na de 2-0 overwinning van PSV thuis tegen Go Ahead Eagles zijn het de Eindhovenaren die op poleposition starten in 2022.\n\n„En dus strijden we om de landstitel”, aldus trainer Roger Schmidt. „Natuurlijk heeft Ajax het prima voor elkaar, maar ongeacht of de kansenverhouding voor ons 40-60% is of 20-80%, wij hebben een kans om na 34 wedstrijden op de eerste plaats te staan in de Eredivisie. Want we staan daar ook na 18 duels. Aan de andere kant zeggen cijfers nu niets over de cijfers medio mei.”\n\nDe open doekjes voor de Amsterdammers waren niet aan te slepen. In aanloop naar dit seizoen kregen PSV en Schmidt nog wel de handen op elkaar dankzij een imponerende kwalificatiereeks in de Champions League. Ondanks de domper in de laatste wedstrijd voor het bereiken van de groepsfase toen de Eindhovenaren zich verslikten in tien Portugezen van Benfica. \n\nDaartegenover stond een voetbalshow in Amsterdam waar Ajax om de Johan Cruijff Schaal met 0-4 werd afgedroogd.\n\nDoor een matige seizoenstart, onnavolgbaar wisselbeleid van Schmidt, blessures bij onder anderen Noni Madueke en Cody Gakpo, een magere Europese campagne, schrobberingen door Feyenoord (0-4) en bij Ajax (5-0) en enkele onhandige uitspraken van Schmidt kwam er al snel de klad in bij PSV. \n\nMaar de ploeg van de Duitse coach toonde veerkracht. Toen iedereen dacht aan de totale ineenstorting toen FC Twente na de afgang in Amsterdam langskwam, richtte PSV zich op met een 5-2 overwinning. Van de volgende acht duels werden er zeven gewonnen en lieten de Brabanders zich alleen bij Heerenveen onnodig de kaas van het brood eten: 1-1. Het enige schoonheidsfoutje van afgelopen twee maanden, waar de kampioen en het verrassende Feyenoord zich vaker verstapten.\n\nVandaar was de zege op Go Ahead Eagles voldoende om de koppositie terug te pakken. Binnen tien minuten kondigde deze zich aan toen rechtsachter Phillipp Mwene naar binnen trok en met links de verre hoek vond. De verdedigers van Go Ahead stonden erbij en keken ernaar terwijl de onzekere keeper Warner Hahn helemaal niet reageerde: 1-0. De Duitse back is lekker op dreef, want zondag tegen RKC trof hij ook al doel. De aankoop van Schmidt lijkt de Nederlandse jeugdinternational en door PSV zelfopgeleide Jordan Teze definitief buiten de basis gespeeld te hebben.\n\nEven hoopte Teze nog op een invalbeurt na een half uur spelen toen André Ramalho geblesseerd het veld verliet. Vorig seizoen speelde de rechtsbenige Teze bijna het hele seizoen centraal achterin. Schmidt gaf evenwel de voorkeur aan een linksbenig duo door Armando Obispo naast Olivier Boscagli te laten invallen. Veel maakte het voor de wedstrijd niet uit, want de Deventenaren waren in de eerste helft volkomen onmachtig in het Philips Stadion. In de 56e minuut kreeg Joël Drommel de eerste bal tussen de palen nadat Mwene balverlies leed. Inigo Cordoba schoot de bal recht in handen van de keeper. In de 68e minuut moesten de Deventenaren met tien man verder toen Joris Kramer rood kreeg vanwege het neerhalen van de doorgebroken Yorbe Vertessen. Met tien man kregen de Eagles twee prima kansen, maar voor de verandering redde Drommel zijn ploeg. Uiteindelijk zorgde Gakpo voor de 2-0 eindstand. Daarmee werd Ajax weer gepasseerd op de ranglijst. De koppositie geeft de kerst en jaarwisseling een plezierig karakter in Eindhoven. \n\nGrote vraag, die tijdens de feestdagen boven de markt blijft hangen, is of Schmidt en PSV met elkaar doorgaan na de zomer van 2022. De intentie lijkt aanwezig om te verlengen. De eerste serieuze benaderingspoging van buiten Eindhoven – RB Leipzig begin deze maand – liet de Duitser alvast passeren. Hij respecteert sowieso zijn contract tot medio volgend jaar.\n\nPSV-Go Ahead Eagles 2-0 (1-0). 9. Mwene 1-0, 78. Gakpo 2-0. Scheidsrechter: Higler. Rode kaart: 68. Kramer (Go Ahead Eagles). Gele kaart: Obispo (PSV). \n\n20","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text206"},{"id":"8","publisher":"De Telegraaf","date":"2021-12-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3c953c0ee504e92712098336512d9051/web/OPS/cciobjects.json&hash=d0e130ce36a02dbe943d#/pages/34-35","title":"Bioscoopfilm over Oranje-bondscoach Van Gaal","text":"Bioscoopfilm over Oranje-bondscoach Van Gaal\n\nKomend voorjaar verschijnt in de bioscoop een film over Louis van Gaal. De Oranje-bondscoach heeft zich drie jaar lang laten volgen door filmmaker Geertjan Lassche, die onder meer de veelgeprezen tv-serie Frontberichten maakte. „Ik vond het een eer om mijn medewerking te verlenen aan een film over mijn leven”, zegt de Amsterdammer. „Mijn imago komt niet overeen met de persoon die ik ben. Helaas. Je moet me persoonlijk kennen om door dat imago heen te kijken.” Het is de bedoeling dat de film vanaf 14 april in de bioscopen draait.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text303"},{"id":"9","publisher":"Trouw","date":"2021-12-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1441/articles/1506135/12/3","title":"Cel en jeugd-tbs voor twee broers uit Almelo","text":"Aan twee broers van 18 en 16 jaar uit Almelo zijn celstraffen van twee en één jaar opgelegd plus jeugd-tbs omdat ze samen schuldig zijn aan de dood van een 14-jarig meisje. Voor beide broers heeft de rechtbank in Almelo het jeugdrecht toegepast aangezien ze ten tijde van het misdrijf nog minderjarig waren (17 en 15 jaar). Het misdrijf vond plaats op zondag 10 januari van dit jaar. Na een anoniem telefoontje, dat afkomstig bleek te zijn geweest van de vader van de jongens, trof de politie het lichaam van het meisje aan in een sloot bij een bedrijvenpark. Ze bleek te zijn gewurgd. anp","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text156"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-12-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27781/articles/1506137/15/2","title":"Celstraf plus jeugd-tbs broers voor doodslag","text":"Voor de broers heeft de rechtbank in Almelo het jeugdrecht toegepast aangezien ze ten tijde van het misdrijf nog minderjarig waren (17 en 15 jaar). De strafmaatregelen zijn de hoogsten die aan een 17- en een 15-jarige kunnen worden opgelegd.  \n  \nHet misdrijf vond plaats op zondag 10 januari van dit jaar. Na een anoniem telefoontje, dat later afkomstig bleek te zijn geweest van de vader van de jongens, trof de politie het lichaam van Lotte aan in een sloot bij een bedrijvenpark aan de rand van Almelo. Het meisje bleek te zijn gewurgd.  \n  \nAlgauw werden de twee broers en hun vader opgepakt. De jongens hadden onafhankelijk van elkaar een relatie met Lotte gehad. De oudste had onenigheid met haar gekregen toen ze een naaktfoto van hem met vriendinnen had gedeeld. Ook had ze hem verteld dat ze zwanger van hem was geraakt, wat achteraf niet waar bleek.  \n  \nDe oudste broer had op die zondag in januari met haar afgesproken. Ook de jongere broer ging mee. Er ontstond een ruzie waarbij stevige klappen werden uitgedeeld. Uiteindelijk zou de oudste broer haar hebben verwurgd. De jongste broer had echter 'nauw en bewust' met hem samengewerkt, waardoor ze volgens de rechters gezamenlijk verantwoordelijk zijn.  \n  \nDe straffen komen overeen met de eisen van het OM. Aangezien de broers al bijna een jaar vastzitten, kan de jongste binnenkort al aan zijn psychiatrische behandeling beginnen. Volgens deskundigen kampen de twee met ernstige en complexe ontwikkelingsproblematiek. Of de vader ook nog als verdachte geldt en wordt vervolgd, is nog niet duidelijk.","intensity":0,"negativity":3,"cluster_id":11,"similar_texts":"text53"},{"id":"11","publisher":"De Volkskrant","date":"2021-12-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1446/articles/1506138/9/3","title":"Celstraffen en jeugd-tbs na doodslag op 14-jarig meisje","text":"Aan twee broers van 18 en 16 jaar uit Almelo zijn celstraffen van 2 en 1 jaar opgelegd plus jeugd-tbs omdat ze samen schuldig zijn aan de dood van een 14-jarig meisje, begin dit jaar in Almelo. Voor beide broers heeft de rechtbank in Almelo het jeugdrecht toegepast aangezien ze ten tijde van het misdrijf nog minderjarig waren (17 en 15 jaar). De strafmaatregelen zijn de hoogste die aan een 17- en een 15-jarige kunnen worden opgelegd.  \n  \nHet misdrijf vond plaats op zondag 10 januari van dit jaar. Na een anoniem telefoontje, dat later afkomstig bleek te zijn geweest van de vader van de jongens, trof de politie het lichaam van Lotte aan in een sloot bij een bedrijvenpark aan de rand van Almelo. Het meisje bleek te zijn gewurgd.  \n  \nAlgauw werden de twee broers en hun vader opgepakt. De jongens hadden onafhankelijk van elkaar een relatie met Lotte gehad. De oudste had onenigheid met haar gekregen toen ze een naaktfoto van hem, die hij haar had toegestuurd, met vriendinnen had gedeeld.  \n  \nDe oudste broer had op die zondag in januari met haar afgesproken. Ook de jongere broer ging mee. Er ontstond een ruzie waarbij stevige klappen werden uitgedeeld. Uiteindelijk zou de oudste broer haar hebben gewurgd. De jongste broer had echter 'nauw en bewust' met hem samengewerkt, waardoor ze volgens de rechters gezamenlijk verantwoordelijk zijn voor de dood van Lotte. Ze hadden het lichaam van Lotte een sloot ingeschopt en afgedekt met riet en maaiafval.  \n  \nVan een vooropgezet plan, wat moord zou hebben betekend, was volgens zowel het Openbaar Ministerie als de rechters geen sprake geweest; wel van doodslag. Of de vader ook nog als verdachte geldt en wordt vervolgd, is nog niet duidelijk.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text253"},{"id":"12","publisher":"De Telegraaf","date":"2021-12-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3c953c0ee504e92712098336512d9051/web/OPS/cciobjects.json&hash=55ce30aa47e335cd7dbd#/pages/6-7","title":"Celstraffen voor wurgen Lotte (14)","text":"Celstraffen voor wurgen Lotte (14)\n\nDe 14-jarige Lotte werd in januari het slachtoffer van twee broers.\n\nALMELO  Aan twee broers van 18 en 16 jaar uit Almelo zijn celstraffen van twee en één jaar opgelegd plus jeugd-tbs, omdat ze samen schuldig zijn aan de dood van een 14-jarig meisje begin dit jaar in Almelo. Voor beide broers heeft de rechtbank in Almelo het jeugdrecht toegepast aangezien ze ten tijde van het misdrijf nog minderjarig waren (17 en 15 jaar). De strafmaatregelen zijn de hoogste die aan een 17- en een 15-jarige kunnen worden opgelegd.\n\nHet misdrijf vond plaats op zondag 10 januari van dit jaar. Na een anoniem telefoontje, dat later afkomstig bleek te zijn geweest van de vader van de jongens, trof de politie het lichaam van Lotte aan in een sloot aan de rand van Almelo. Het meisje bleek te zijn gewurgd.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text202"},{"id":"13","publisher":"De Volkskrant","date":"2021-12-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1446/articles/1506138/102/1","title":"Dorpsomroeper van het evangelie","text":"Voor Andries Knevel een tweet verstuurt, legt hij hem eerst even weg. Vaak laat hij hem dan aan zijn vrouw Rietje lezen. Als zij zegt dat het goed is, verstuurt hij de tweet. Zo ging het ook op 5 november, toen Knevel (69) zijn volgers opriep zich te laten vaccineren. Het gebod tot naastenliefde zou zwaarder moeten wegen dan het verbod om medicijnen te gebruiken als je niet ziek bent. 'En dus: vaccineren om de naaste te helpen.'  \n  \nEr kwamen duizend reacties op de tweet, voornamelijk woedende, bijvoorbeeld van mensen die het vaccin 'duivelse gentherapie' noemden, of die beweerden dat Knevel werd betaald door de overheid. Knevel haalt zijn schouders erover op. 'Het eerste uur na zo'n tweet gebeurt er weinig. Daarna kom je in een soort bubbel terecht van mensen die erg tegen vaccinaties zijn. Het was niet de eerste keer dat ik me uitsprak over dit onderwerp. De week ervoor zat ik bij talkshow Tijd voor Max met een epidemioloog, en zij riep mij, als tamelijke BN'er, op om me nog eens in dit debat te roeren. Dan voel ik toch een zekere verantwoordelijkheid.'  \n  \nSinds 1 december is Knevel officieel uit dienst bij de EO. Hij werkte er de afgelopen vier jaar nog twee dagen per week, op tijdelijke contracten. 'Maar na vier van die contracten moest ik eruit, van de wet. Ik heb tegen de directie gezegd dat ik graag het radioprogramma dat ik op zondagochtend presenteer - in de krochten van Radio 5, maar goed beluisterd - wilde behouden. De EO zei: nee, dat moet nu ook maar weg. Jij moet maar weg. We stoppen helemaal.'\n\nZe zeiden toch niet: 'Jij moet maar weg'?\n\n'Nee. Het was een type zin als: zou het misschien niet beter zijn om helemaal te stoppen? Zoiets. En toen zei ik: ik wil mijn radioprogramma graag houden. En zij zeiden nee.'\n\nDat was slikken.\n\n'Ja, ja. Ik was het graag blijven doen. Ik sprak een doelgroep aan die op zondagochtend graag luistert: de gematigd bevindelijke, wat oudere protestanten, deels lid van de EO, deels niet. Als ik het moet omschrijven in taal die de Volkskrant-lezer begrijpt, zou ik zeggen: orthodox-protestanten van wat oudere snit, en niet behorend tot de rechterflank die afgelopen jaar in het nieuws kwam door vervelende berichten uit Urk en Krimpen aan den IJssel, bijvoorbeeld, waar grote kerken openbleven, ondanks de coronamaatregelen. Die vleugel grotendeels niet. Begrijpt de Volkskrant-lezer het dan? Ja, hè?'\n\nBij die groep ligt u niet lekker?\n\n'Dat weet ik niet. Maar die groep luistert niet naar mij, denk ik.'\n\nU kijkt op zondag geen televisie. Twittert u op zondag?\n\n'Ik vind zondag een heerlijke dag van bezinning, ik ga meestal twee keer naar de kerk, waarvan ik één keer zelf preek, en maak een fietstocht. In principe twitter ik niet, maar ik kijk weleens wat er gebeurt. Het kan overigens wel zijn dat je, als je heel erg zou gaan zoeken, een tweet van mij vindt die op zondag is verzonden. Dan bied ik daar hierbij mijn nederige excuses voor aan.'\n\nWas het voor uzelf een twijfelpunt, het vaccineren?\n\n'Nee. Ik kom uit een gematigd SGP-gezin en ben als kind niet gevaccineerd. Maar toen in 1971 de polio-epidemie op de Veluwe uitbrak, heb ik me meteen laten inenten. Onze kinderen zijn ook gevaccineerd, en ik wacht nu op mijn booster.'\n\nKunt u zich verplaatsen in christenen die zich niet willen laten vaccineren?\n\n'Het argument dat zij hanteren, is dat je geen medicijn mag gebruiken voordat je ziek wordt. Maar ik denk dat die tekst uit Marcus uit z'n verband wordt gerukt. Als je in God gelooft, wat ik doe, kun je ook dankbaar zijn voor wat de medische wetenschap in de afgelopen honderden jaren heeft bereikt en ontdekt. Ik ben zelf, toen ik vijf jaar geleden een legionellabesmetting opliep, in leven gehouden door een antibioticum.'\n\nHet valt op dat u in uw tweets vaak uw steun uitspreekt voor de regering. Tijdens het Kamerdebat op 1 april, waarin Mark Rutte zei 'geen actieve herinnering' te hebben aan zijn uitspraken over Pieter Omtzigt, twitterde u: 'Hoe het debat ook afloopt. Als Mark Rutte zegt: 'Ik spreek de waarheid; ik lieg niet', dan geloof ik hem.'\n\n'Ik heb een rotsvast vertrouwen in de overheid. Die avond had ik het gevoel dat de Kamer op hol was geslagen. Ik heb tien jaar in de Tweede Kamer gewerkt, in de tijd van Den Uyl, Wiegel en Van Agt. Toen kon het ook weleens knetteren, maar niet in deze mate. Ik vond het overdreven. Dus ik dacht: ik zeg even dat ik Mark wél vertrouw.'\n\nUit tegendraadsheid?\n\n'Ik ben altijd ietsje dwars geweest. Maar ik meende het wel. Kamerleden die er koud drie dagen zaten, begonnen al met hele grote woorden een motie van wantrouwen te steunen. Ik dacht: ga eens even dimmen allemaal.'\n\nLater zei Rutte 'naar eer en geweten' te hebben gelogen. Kan dat volgens u?\n\n'Zeg het maar. Gooi maar in m'n pet. Ik weet het niet.'\n\nU bent een van de weinige prominenten die het coronabeleid van het demissionaire kabinet nog steeds volmondig steunt. U zei in een podcast dat u de persconferenties van De Jonge en Rutte 'een plezier om naar te kijken' vindt.\n\n'Ik vind dat ze goed communiceren. Dat geluid hoor je niet vaak, dus ik ben blij dat ik dat geluid zelf laat horen. Ik vind Rutte heel open. En de taak van Hugo, van minister De Jonge, is buitengewoon lastig. Hij zit met een verdeeld OMT, hij moet handelen op basis van onvolledige informatie. Ik heb zeer veel waardering voor hoe ze het doen.'\n\nBegin jaren negentig bent u door de RPF, de voorloper van de ChristenUnie, gevraagd als lijsttrekker. Ik begreep dat u er dicht tegenaan zat om ja te zeggen.\n\n'Ik was min of meer benoemd, mijn vrouw had al kennisgemaakt met het partijbestuur, en ik heb het niet gedaan. Een moeilijke beslissing. Ik zie mezelf nog die brief schrijven dat ik het toch niet zou doen. Dan weet je dat je, voorgoed, afstand doet van een functie in de politiek. Er waren drie redenen om het niet te doen. We hadden twee puberzonen en een jonge dochter, en ik wist dat ik als fractievoorzitter mijn gezin weinig zou zien. Dat leek me niet verantwoord. De tweede reden was mijn rug - ik heb een geboorteafwijking, en ik wist niet of ik het fysiek aan zou kunnen. Ten derde dacht ik dat het werken bij de EO beter bij me zou passen. Dat ik er meer in kwijt zou kunnen. Ik heb er nooit spijt van gehad, al kriebelt het af en toe rond de verkiezingen. Ik denk dat ze me niet voor niets hebben gevraagd, ze dachten dat ik het wel aardig zou doen. Ik hou van debatteren, dus misschien zou dat kunnen kloppen.'\n\nTijs van den Brink zei: 'Ik ben journalist, Andries is evangelist. Zijn voornaamste taak is mensen tot het geloof te brengen.'\n\n'Dat is wel heel nauw omschreven, maar er zit een kern van waarheid in. Voor Tijs is het journalistieke belangrijk, ik kijk wat breder. Ik noem mezelf de dorpsomroeper van het evangelie, dat klinkt iets milder dan evangelist. Ik zie mezelf niet in de eerste plaats als journalist. Al heb ik natuurlijk ook talloze interviews gedaan waarin het geloof géén rol speelde.'\n\nDe EO is ooit opgericht om de secularisatie tegen te houden. Dat was ook uw missie: verzet tegen de tijdgeest.\n\n'Ja. Maar de EO was niet alleen tegen, de EO wilde ook vanuit een positieve inslag het evangelie delen, bijvoorbeeld door het spelen van gospelmuziek op de radio, om maar iets te noemen. Ik weet dat een heleboel mensen tot het geloof zijn gekomen door programma's van de EO. We hadden in mijn beginjaren een afdeling nazorg, en daar zaten tien mensen de hele tijd telefoontjes van bekeerlingen te beantwoorden.'\n\nUw vriend Peter van der Bijl kende u van televisie voor hij u persoonlijk leerde kennen. Hij zei: 'Andries was in werkelijkheid een totaal ander persoon dan op televisie.' Begrijpt u die opmerking?\n\n'Dat is beeldvorming versus de realiteit. In 1992 ben ik begonnen met Het Elfde Uur, toen is langzaam mijn schermbekendheid ontstaan, en in de loop van tien jaar ook dat beeld van een strenge man die met een vingertje wees, een man met niet al te veel humor. Terwijl we na afloop van de uitzendingen vaak de grootste lol hadden. Ik heb die kant op tv niet genoeg laten zien.'\n\nHet heeft u dwarsgezeten, dat imago.\n\n'Ja. Je moet het niet te groot maken, maar ik vond het af en toe niet leuk. En ik heb het proberen bij te stellen. Het vingertje heb ik veranderd in een open, gulle hand. Elke keer als ik de neiging had om te wijzen, dacht ik: nee, open hand. Dat is best ingewikkeld, hoor. Ik legde een briefje op mijn desk: handen en ogen. Mijn donkere ogen schoten altijd door het beeld, dat gaf een mate van onrust. Ik heb eraan gewerkt. Ik ben ook anders gaan interviewen, ik ben meer de verbinding gaan zoeken met mijn gasten.'\n\nUw vrouw nam, toen u bekender werd, haar meisjesnaam weer aan. Waarom?\n\n'Zij kreeg een nieuwe baan, en toen hebben we tegen elkaar gezegd: waarom ga je je meisjesnaam niet gebruiken? Dan word je niet met mij geassocieerd en behoud je je eigen identiteit, dat is veel beter voor je. Het was een beslissing van ons samen. Pas toen ze na vijftien jaar afscheid nam bij die baan, en ik op het afscheidsfeestje kwam, zagen haar collega's dat ze met mij was. Ze heeft het vijftien jaar verborgen gehouden. En nu is ze, onder haar eigen naam Rietje Bakker, bekend als kunstenares.'\n\nAan uw dochter Marije, die voor Linda en Shownieuws werkt, heeft u hetzelfde geadviseerd.\n\n'Zeker. Toen zij journalistiek ging studeren, zeiden mijn vrouw en ik: noem jezelf nou maar Bakker, anders loop je daar met een hypotheek op je rug. Nou, dat wilde ze absoluut niet. Ze was trots op die naam. Ik dacht, als vader: wat leuk. Ik dacht ook: ik weet niet of dit wel zo verstandig is. Maar ze gaat er onbekommerd mee om. Sinds Marije heeft deelgenomen aan Wie is de Mol?, is het trouwens ook steeds vaker andersom: er wordt aan mij gevraagd of ik de vader van Marije ben. Leuk om te zien. Hartstikke leuk, vind ik dat.'\n\nWat wilde u uw kinderen meegeven?\n\n'Waarden. Verantwoordelijkheid, respect, het geloof.'\n\nIs dat gelukt? Geloven uw kinderen?\n\n'Ik ga niet over het geloof van mijn kinderen praten; ze hebben recht op hun eigen leven. Mijn kinderen zijn sierlijke burgers van de samenleving. Als ik abstraheer, zeg ik: voor veel jonge mensen is het geloof een zoektocht.'\n\nU zei ooit: 'Mijn grootste angst is dat mijn kinderen hun geloof in God kwijtraken.' Is dat nog steeds uw grootste angst?\n\n'Ik zou het heel akelig vinden. Maar ik denk dat het voor jonge mensen in deze tijd lastig is om gelovig te zijn. De wetenschap, maar ook gewoon het leuke leven dat overal op je af komt, waardoor je de toegevoegde waarde van het geloof niet meer kunt definiëren. Er zijn zoveel impulsen die geloofsondermijnend zijn.'  \n  \nKnevel komt uit een SGP-gezin, maar er was ook een tijd dat hij níét geloofde: van zijn 14de tot zijn 19de. 'Het was geen gemarkeerd moment, ook geen verzet à la Maarten 't Hart. Neuh. Ik gleed langzaam van het geloof weg, en op een gegeven moment dacht ik: ik geloof eigenlijk niet meer. Het was voor mij niet meer relevant. Hoe dat kwam weet ik niet. Ik had nozemachtige trekken in die tijd, ik reed op een Puch. Ik had ook langer haar, ongeveer tot hier.' Hij wijst tot net onder zijn oren. 'Ik was geen losbol. Ik leefde mijn leven. Ik ging economie studeren omdat het me interesseerde en omdat ik dacht een mooie baan te kunnen vinden. Ik had het idee dat de wereld voor me openlag.'\n\nGing u in die tijd nog naar de kerk?\n\n'Ja, dat wel. Mijn vader was ziek, hij had MS, vanaf mijn 10de. Het begon met een slepend been, later belandde hij in een rolstoel, en hij was extreem moe. Feitelijk was hij invalide. Mijn vader moest vaak worden getild, door mijn moeder en mij. In mijn vroege puberteit waren er af en toe een paar dagen dat ze de zorg gewoon niet trok, en dan kookte ik. Mijn ouders hadden het steeds zwaarder. Stoppen met naar de kerk gaan was iets wat ik hun niet wilde aandoen, dus ik bleef gaan. En toen ineens, op mijn 19de, tijdens een college algemene economie, was God er weer. De grote levensvragen kwamen toen op een volstrekt willekeurig moment als een bliksemschicht bij me binnen: wie ben ik en wat is de zin van mijn bestaan? Die ervaring was existentieel tot op het bot, het zette mijn hele leven op z'n kop.'\n\nEen ingreep van God, zegt u.\n\n'Dat is mijn ervaring. Ik was God kwijt, en toen was hij er weer. Ik ben thuis meteen de Bijbel gaan lezen, pas na een paar dagen heb ik het mijn ouders verteld. Ik zei: ik heb God ervaren.'\n\nWas het een prettige ervaring?\n\n'Op dat moment was het schokkend. Ik dacht: wat gebeurt er met me? Ik heb het college afgemaakt, daarna ben ik naar buiten gelopen en heb ik vreselijk zitten huilen. Dus nee, het was niet prettig. Binnen twee weken ben ik van studie veranderd: ik wilde dominee worden, dienstbaar zijn aan God, en ben theologie gaan studeren. Rietje, met wie ik toen al samen was, dacht: oeps, nu word ik de vrouw van een dominee, wil ik dat wel? Ze moest wennen aan het idee, maar dat wilde ze wel.'\n\nGing u ook anders leven?\n\n'Ik leefde niet voor het vaderland weg, dus daarin veranderde niet gek veel. Ik ging weer met plezier naar de kerk. En mijn platen van The Beatles en The Stones gooide ik in de prullenbak. Dat paste niet meer bij mijn nieuwe levensstijl, met name de songs van The Stones waren te heftig. Ik heb ook nooit meer popmuziek gekocht. Maar tegenwoordig speel ik The Beatles wel op de piano.'\n\nU bent de laatste jaren veel bezig geweest met de vraag hoe het geloof te rijmen is met de wetenschap. Waarom vindt u dat zo belangrijk?\n\n'Omdat door zoveel wetenschappers wordt gezegd dat het niet samengaat. Dat het onmogelijk is om wetenschap te bedrijven en gelovig te zijn. Ik vind het, met het oog op nieuwe generaties studenten, belangrijk om te laten zien dat dat niet zo is. Je hoeft je geloof niet af te zweren als je gaat studeren, de wetenschap is geen reden om van het geloof te vallen. Dat is de boodschap die ik wil uitdragen met Andries en de wetenschappers, waarin ik christelijke topwetenschappers interview.'\n\nU heeft ook het creationisme, de scheppingsleer, afgezworen.\n\n'Verlaten. Dat vind ik een mooier woord. Vanaf midden jaren negentig werd dat voor mij wel een onderwerp, ik wilde voor mezelf een antwoord. Daarvoor was er een tijd waarin ik er niet over nadacht, het roerde me niet. En dáárvoor was ik een creationist. Best lang geleden.'\n\nIn een van uw programma's wordt u samen geïnterviewd\n\nmet uw dochter Marije. Zij zegt dat ze als kind niet met dinosaurussen wilde spelen, omdat die volgens u niet zouden hebben bestaan.\n\n'Ja, dat zegt zij. Maar het is niet waar. Het is binnen ons gezin een debat - met een glimlach - dat al jaren gaande is. Ik ontken het bestaan van dinosaurussen al heel lang niet meer! Maar goed, we gaan het met de Kerst maar weer eens bespreken.'\n\nU ondertekende in 2009 op televisie een verklaring die u voorlas: 'Vroeger geloofde ik dat de Schepping in zes maal 24 uur had plaatsgevonden en was ik creationist. Kortgeleden geloofde ik nog in intelligent design. Ik herroep al mijn eerdere uitspraken hierover en erken mijn kinderen en kijkers op een (dwaal)spoor te hebben gebracht. Daar heb ik spijt van.'\n\n'Ja, die verklaring, dat was natuurlijk een ongelooflijk domme actie van mij. Een groot deel van de achterban van de EO was beledigd en geschokt. Terecht. Het was mal om op televisie een verklaring te gaan tekenen, dat had verstandiger gemoeten. Het lag, toen nog, heel gevoelig. Inmiddels is er wel iets verschoven in het achterland van de EO, ik schat dat nu de helft de evolutieleer onderschrijft.'\n\nWaarover bent u nog meer van gedachten veranderd?\n\n'De vrouw in het ambt. Vroeger vond ik dat vrouwen geen dominee mochten worden. Nu vind ik van wel.'\n\nIn 1996 zei u over de eisen aan werknemers bij de EO: 'Homoseksualiteit en ongehuwd samenwonen zijn onacceptabel. Van een ongehuwde moeder wil ik het verhaal horen.'\n\n'Het officiële beleid van de EO is al lang geleden veranderd. De achterban is ook anders gaan denken over homoseksualiteit en homoseksuele relaties.'\n\nBent u zelf anders gaan denken over homoseksualiteit?\n\n'Ik heb ooit, twintig jaar geleden, in een interview heel veel ruimte gelaten voor mensen met een homoseksuele relatie. Ik zei dat dat wat mij betreft geen probleem hoefde te zijn. Maar daar kreeg ik verdrietige reacties op, van christelijke homo's die celibatair wilden leven. Die voelden zich door mij in de steek gelaten. Toen heb ik besloten er dus maar niets meer over te zeggen. Omdat je, onbedoeld, volslagen onbedoeld, mensen kwetst. Ik ken nog steeds homo's die bewust celibatair leven, en die wil ik geen pijn doen.'\n\nU bent toch geen EO-directeur meer? Waarom zou u nu niet gewoon kunnen zeggen hoe u erover denkt?\n\n'Ik ben natuurlijk nog wel een beetje een boegbeeld.'\n\nMaar eigenlijk wéten we hoe u erover denkt, want dat heeft u in dat interview van twintig jaar geleden, dat u net aanhaalt, gezegd.\n\n'Ja, ja, ja. Maar ik ga dat dus niet telkens herhalen. Het gaat om kwetsbare levens.'\n\nIs er bij u sinds uw 19de ruimte geweest voor twijfel aan God?\n\n'Ik denk dat je een ander woord moet gebruiken: aanvechting. Natuurlijk. Je leeft in deze cultuur, er komen vragen op je af, er gebeuren verdrietige dingen in je leven en in de levens van mensen om je heen, en die dingen probeer je in relatie met God te brengen. De vraag naar het lijden vind ik nog altijd een grote vraag. Twee jaar geleden was ik met Rietje in Auschwitz, dan loop je daar te peinzen, stil te zijn en naar de hemel te kijken, en dan is daar de aangevochten vraag: hé God, had even wat gedáán, hier. De verklaring: God heeft de mens de vrije wil gegeven, en de mens kan goede dingen doen, of niet, en heeft hier voor het kwade gekozen. Maar is die verklaring houdbaar? Gaat dit niet te ver, waardoor ingrijpen gerechtvaardigd was geweest? Dat zijn vragen. En dan heb je nog de vragen naar het natuurlijke kwaad: aardbevingen, ziektes. Daar heeft het christelijk geloof geen sluitende verklaring voor. Al weten we wel dat God een deel van zijn macht heeft afgestaan aan de natuurwetten.'\n\nUw zusje had een angststoornis en daardoor een moeilijk leven. Toen ze eindelijk haar draai had gevonden en was getrouwd, kreeg ze kanker. Werd dat een aanvechting?\n\n'Toen ze ziek werd, heb ik me natuurlijk suf gebeden voor mijn zusje. En daar kwam niet het antwoord op waarop ik had gehoopt, want ze is op haar 35ste overleden. Die wond is er nog steeds, dat blijft altijd. En toch is het nooit een aanvechting geworden. Het leek natuurlijk willekeurig, wat er met haar gebeurde. Tegelijkertijd weet ik dat God anders in deze wereld bezig is dan ik soms zou willen, en dat ik dat nooit zal kunnen doorgronden.'\n\nEen ongelovige zou zeggen, in zo'n situatie: het is gruwelijke pech. U zegt dat niet.\n\n'Het woord pech gebruiken wij niet voor dit soort dingen. Het is een raadsel.'\n\nBent u boos geweest op God, na haar overlijden?\n\n'Ja, die gevoelens heb ik wel gehad. Ik kan je de plek nog aanwijzen, op de hei in Bussum, waar ik in mijn auto heb zitten schreeuwen. Dat was een schreeuw tot God, ja hoor, een uiting van een diepe menselijke emotie, waarvan ik op dat moment dacht: hij hoort het.'\n\nIn 2017 was u door een legionellabesmetting ernstig ziek. Het was kantje boord, begreep ik.\n\n'Ik ben besmet tijdens een reis voor de EO naar Bolivia. In het vliegtuig terug was ik al erg beroerd. Eenmaal thuis raakte ik bewusteloos, ik lag half in bed en half op de grond toen mijn zoon mij vond. Rietje zat in het buitenland. Ik werd pas weer wakker toen er artsen en ziekenbroeders op de slaapkamer stonden. Legionella is vergelijkbaar met ernstige covid - je krijgt een zware longontsteking, hebt alle vormen van zuurstof nodig. In sommige gevallen trekt het lichaam het niet meer, dan word je in coma gebracht. Daarna is de vraag of de longen het weer zelf kunnen oppakken. Zo ging het bij mij ook. Voordat ik in coma werd gebracht, werden mijn kinderen opgeroepen, ze stonden allemaal rond mijn bed om afscheid te nemen. Ik heb, door mijn zuurstofmasker heen, gezegd dat ik van ze hield. Als ik zou overlijden, zou ik me geborgen voelen in de handen van God, zei ik, en dat ik hoopte dat dat voor hen een troost zou zijn. Maar ik zei ook dat ik het gevoel had dat ik ze zou terugzien na mijn coma. Dat gevoel klopte, want ik ben wonderwel hersteld, ik heb nergens meer last van. En dat terwijl ik er ook nog twee keer covid overheen heb gehad, in maart 2020 en nog een keer in december 2020. Mijn vrouw en ik zijn ons er altijd van bewust dat het leven eindig is, daar praten we vaak over, samen. Het besef dat het leven tijdelijk is, is bij ons altijd aanwezig geweest.'\n\nIk begreep dat u uw gezin regelmatig toespreekt en dan de dingen zegt die u op hun begrafenissen zou zeggen. Een soort grafredes?\n\n'Ik heb liever niet dat je het zo noemt. Ik noem het toespraakjes. Maar die komen inderdaad voort uit het feit dat we onze waardering voor iemand vaak pas uitspreken op de begrafenis. Het is begonnen met een toespraak voor Rietje, ik ging staan en zei: jongens, even stil. En toen heb ik ten overstaan van mijn vrouw, kinderen en kleinkinderen verteld hoeveel ik van Rietje houd, hoe ze is, hoe zij van de kinderen houdt, waarom ik haar zo waardeer. Ik vind het mooi als dat soort dingen binnen de gezinscontext af en toe worden uitgesproken. In het jaar nadat ik legionella had gehad, heb ik ook al mijn kinderen uitgebreid bedankt voor hun steun.'\n\nVroeger omschreef u uzelf als een somber mens. Bent u dat nog steeds?\n\n'Er zit een sombere kant in mij. Niet omdat ík lijd, mijn leven valt wel mee, maar vanwege het lijden van mensen om mij heen. Die somberheid was er altijd en is er nog steeds. Tegelijkertijd is de liefde van God een grotere rol in mijn leven gaan spelen. Ik ben een rationeel mens, ik moet altijd alles doordenken, ook wat mijn geloof betreft. Ik mag het nu meer vóélen en ervaren. Dat komt ook doordat ik elke zondag naar een internationale kerk in Amstelveen ga. Dat is wat, eh, blijer. Er is een band, bijvoorbeeld, die Engelstalige muziek speelt.'\n\nPopmuziek?\n\n'Ja, het is wel een beetje poppy. Op mijn 19de had ik gedacht: wat is dit een herrie! Maar de context is vrijmoedig, snap je? Het is blij, zonder dat het oppervlakkig wordt. Die gemeente heeft mijn geloof een impuls gegeven. Ik zit trouwens nu te denken - is de naam van Jezus eigenlijk wel gevallen, in dit interview?'\n\nNee, volgens mij niet.\n\n'Volgens mij ook niet. Ik dacht ineens: hé, het gaat niet over Jezus. Kijk, God begrijp ik niet altijd, maar ik zie hem in Jezus wel dicht bij me komen. Door Jezus zie ik dat God barmhartig en vol liefde is, en dat is voor mij en Rietje tot een enorme troost. Dat kleurt ons leven.'\n\nCV ANDRIES KNEVEL\n\n13 februari 1952 Geboren in Naarden.  \n  \n1976-1978 Leraar godsdienst en maatschappijleer aan het Farelcollege in Ridderkerk.  \n  \n1978 Begint als radioverslaggever bij de EO.  \n  \n1979 Afgestudeerd in theologie aan de Universiteit Utrecht.  \n  \n1989 Hoofd informatieve programma's bij de EO.  \n  \n1991-heden Auteur van diverse (theologische) boeken, onder meer: De wereld in huis (1992), Doe dat ding dan uit! (1993), Geloven doet pijn (1995), Ruim van hart (2000), Avonduren (2007), Is het waar? (2008), Niets is onmogelijk (2010), Het geheim van de paus (2016).  \n  \n1992-2009 Presentator Het elfde uur.  \n  \n1993-2006 Directeur EO.  \n  \n2007-2014 Knevel & Van den Brink.  \n  \n2009 Officier in de Orde van Oranje-Nassau.  \n  \n2010-2012 Moraalridders.  \n  \n2013-2021 Andries.  \n  \n2018-2021 Andries en de wetenschappers.  \n  \n2021 Uit dienst bij de EO.  \n  \nAndries Knevel is getrouwd met kunstenaar Rietje Bakker. Ze hebben drie kinderen en zes kleinkinderen. Knevel is lid van de Christelijke Gereformeerde Kerken.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text47"},{"id":"14","publisher":"Trouw","date":"2021-12-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1441/articles/1506135/2/4","title":"Film in de maak over Louis van Gaal","text":"Er verschijnt een bioscoopfilm over Louis van Gaal. De bondscoach van het Nederlands elftal heeft zich drie jaar lang laten volgen door filmmaker Geertjan Lassche, die onder meer de veelgeprezen tv-serie Frontberichten maakte. Van Gaal (70) wil naar eigen zeggen in de film laten zien wie hij echt is. Het is de bedoeling dat de film, waarvan de titel nog geheim is, vanaf 14 april in de bioscopen draait. In de film is niet alleen Van Gaal zelf te zien, maar komen ook allerlei voetbalsterren langs die vertellen over hun ervaringen met Van Gaal.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text290"},{"id":"15","publisher":"De Volkskrant","date":"2021-12-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1446/articles/1506138/6/1","title":"Gezondheidsraad: bied ongevaccineerden 'klassiek' coronavaccin Novavax aan","text":"### Kort\n\nVolwassenen die nog geen coronavaccinatie hebben gehad en bezwaren hebben tegen de zogeheten mRNA-vaccins die nu standaard worden gebruikt, moeten de mogelijkheid krijgen om voor het nieuwe vaccin van Novavax te kiezen. Dat schrijft de Gezondheidsraad in een advies aan minister van Volksgezondheid Hugo de Jonge. Het 'klassieke' vaccin is deze week toegelaten op de Europese markt. Het is voldoende veilig en werkzaam gebleken, al is nog niet bekend hoe effectief het is tegen de oprukkende omikronvariant van het virus. Totdat hier meer over bekend is, adviseert de raad om mensen die nog niet zijn gevaccineerd bij voorkeur te prikken met de vaccins van Pfizer- BioNTech en Moderna.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text77"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-12-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27781/articles/1506137/24/2","title":"Klant Naked Energy ook de pineut","text":"Economieredactie  \n  \n  \n  \nNaked Energy kwam in de problemen door een ander faillissement in de energiesector. De onderneming kocht energie in bij Energie I&V, ook wel bekend onder de naam Anode Energie. Dat bedrijf vroeg begin december zijn faillissement aan vanwege de sterk gestegen marktprijzen voor gas en elektriciteit en waarschuwde al dat meer bedrijven in de problemen zouden komen.  \n  \nKlanten van Naked Energy krijgen nog wel gas en elektriciteit geleverd en worden ondergebracht bij een nieuwe leverancier. De curator van het bedrijf krijgt tot 5 januari de tijd om een ander bedrijf te vinden dat bereid is de klanten over te nemen. Lukt dat niet, dan grijpt de ACM in en verdeelt de toezichthouder de klanten onder energieleveranciers.  \n  \nVoor de particuliere en kleinzakelijke klanten kan het faillissement pijn doen in de portemonnee. Bij de noodgedwongen overstap naar een nieuwe energieleverancier moeten ze waarschijnlijk een duurder contract afsluiten dan ze hadden, gezien de recordprijzen voor gas en stroom.  \n  \nAnode Energie kocht voor meerdere kleine energieleveranciers energie in. Eerder viel Sepa Green Energy om door het bankroet van deze inkoper.  \n  \nDe prijs voor gas in Europa bereikte deze week een nieuw hoogtepunt en is nu ruim acht keer zo hoog als een jaar geleden. Dat komt onder andere door de strenge winter begin 2021 en de relatief lage gasreserves daarna.   \n  \nVooral kleine energieleveranciers hebben het daardoor moeilijk, omdat ze minder middelen hebben om de risico's op prijsstijgingen af te dekken.  \n  \nNaked Energy is de zesde Nederlandse energieleverancier die omvalt door de sterk gestegen energieprijzen. Eerder konden onder andere Welkom Energie en Enstroga de gestegen kosten voor de inkoop van gas en elektriciteit al niet meer aan.  \n  \nDaarnaast vroeg Allure Energie een bankroet aan omdat een conflict tussen de aandeelhouders de levering van gas en elektriciteit onzeker maakte.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text309"},{"id":"17","publisher":"De Volkskrant","date":"2021-12-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1446/articles/1506138/154/1","title":"Met gestrekt been erin","text":"De comedian is afgevallen, een kilo of 7 al. 'In de lockdown was ik 14 kilo aangekomen, onder meer door drank. Ik ben een podcast gaan maken, de Knorrepodcast, daar werd ook behoorlijk bij gedronken. En dan krijg ik zin in vet en dan ga ik een hamburger eten en dan krijg ik zin in snoep. Zo gaat het door. Ik kan in een uur of twee 8.000 calorieën naar binnen werken. Als je al dat eten hier op tafel neer zou zetten, schrik je je de tyfus. Ik hou van drinken en eten, maar nu ben ik er dus weer mee gestopt.'\n\nAlles of niets.\n\n'Zoals alles wat ik doe. Helaas.'\n\nPlus een gebrek aan discipline, zoals je vader zei.\n\n'Ja, fuck me.' Gelach.  \n  \nMartijn Koning (43) ontvangt thuis, in Amsterdam. Hij praat snel en veel. 'Ik ben enorm hyper vandaag.'  \n  \nHij kijkt terug op een jaar met twee intense dieptepunten. In maart werd hij het doelwit van een grootschalige haatcampagne nadat hij in de talkshow De strijd om de kiezer van Eva Jinek en RTL Nieuws in een gesproken, spectaculaire column een ter plekke aanwezige politicus onder vuur had genomen, Thierry Baudet van Forum voor Democratie. Vijf maanden later overleed zijn vader aan kanker, na een lange lijdensweg.  \n  \nIn zijn vijfde avondvullende voorstelling, Koning van de toekomst, knoopt Koning zijn omstreden optreden in De strijd om de kiezer en de dood van zijn vader aan elkaar. Op het podium spelen de vader en de zoon een schaakwedstrijd.  \n  \n'Ik ging na de zomer de try-outs in, lekker een beetje kutten. Na de euthanasie van mijn vader op 29 augustus ben ik opnieuw begonnen. Een dag voor de euthanasie hadden we voor het laatst een potje geschaakt. Een potje per dag kon hij nog spelen, meer niet. We spelen altijd met de klok. Op een gegeven moment raakte zijn tijd op. Ik zat midden in een metafoor voor het leven.  \n  \n'Het bord en de stukken waar we altijd mee speelden, heb ik meegenomen. Bas, mijn technicus, heb ik om een tafel en twee stoelen gevraagd. Dat zou de lijn van de show worden, het kon niet anders.'\n\nHoe kijk je terug op de dag dat je vader overleed?\n\n'Mooi, ja mooi. Het ging zoals hij het wilde. Twee van mijn broers en onze vriendinnen en mijn moeder waren erbij en mijn jongste broer was aanwezig via een videoverbinding. Mijn vader zat in zijn pyjama op bed. Hij was vrolijk, hij had weer zin in het leven omdat hij wist dat het niet lang meer ging duren. Hij heeft gestreden, maar er was geen beginnen aan. Er was niks meer van te maken.  \n  \n'Hij had al heel lang kanker, het bleef maar terugkomen, ondanks diverse operaties. Op het laatst had hij het ook in zijn mond. Een half uur voor de euthanasie moest hij nog spoelen, om al die shit uit zijn keel te krijgen. Schilfers, dode huidcellen. De tumoren waren een soort bloemkolen. Ik heb nooit goed in zijn mond durven kijken. Verschrikkelijk. Iets goorders en engers zal ik nooit meer zien.  \n  \n'Qua verwerking helpt dat, hij kon gewoon niet verder. Mijn echte vader is weggeslopen. De grote vent die graag grapjes maakte en veel praatte verdween steeds meer, met elke operatie. Hij kon niet praten, eten, niks. We namen afscheid van een andere man.'  \n  \nOp 4 september 2020 waren de vader en de zoon samen geïnterviewd in het tv-programma De Vooravond. Bram Koning was al ernstig ziek. Hij vertelde dat hij en zijn zoon hetzelfde gevoel voor humor hadden, een ongebreideld doorzettingsvermogen, een makkelijk schrijvende hand en liefde voor sport. Hij noemde zijn zoon ook chaotisch en gemakzuchtig en zei dat hij soms moeite had met zijn grove taalgebruik.  \n  \nAf en toe heb ik uitschieters, was de reactie van Martijn Koning. Zijn vader destijds: 'Het siert hem ook, het komt uit zijn hart. Hij maakt zich soms kwaad en hij is heel betrokken.'\n\nZou je jezelf willen veranderen?\n\n'Ik weet niet of dat kan. Ik heb meer ervaring, dus ik word wijzer. Ik leer. Ik probeer langer na te denken. Ik weet nu ook dat ik dingen beter moet voorbereiden, in plaats van tien dingen uit te proberen en dan maar zien wat er boven komt drijven. Maar tegelijkertijd heb ik spontaniteit nodig, en spanning. Dat zorgt ervoor dat ik geconcentreerd raak. Ik wil niet dat alles is voorgekauwd. Ik heb risico's nodig.'  \n  \nOp 11 maart nam Martijn Koning in een talkshow van Eva Jinek, De strijd om de kiezer, een van de meest omstreden tv-fragmenten van het jaar voor zijn rekening. Nadat Jinek en Floor Bremer van RTL Nieuws Farid Azarkan van Denk en Thierry Baudet van Forum voor Democratie hadden geïnterviewd, sloot Koning de uitzending af met een column.  \n  \nDaarin confronteerde hij Baudet met zijn eigen antisemitische en racistische denkbeelden en uitspraken en zette hij Forum voor Democratie weg als een marginale partij zonder toekomst. Baudet stapte nog voor het einde van de column op. Bij het schrijven van de column was Koning geholpen door een bevriende comedian en tekstschrijver, Raoul Heertje.  \n  \nKoning werd kwalijk genomen dat hij iets had gezegd over de kinderen van Baudet - die overigens niet bestaan - en diens joodse vriendin had opgevoerd. Hij refereerde aan 'antisemitische opmerkingen van u en uw vrienden' en het 'komende vaderschap van Menachim of Sara Baudet. Dan voel je je als antisemitische kiezer toch behoorlijk in je bruine hemd gezet.'  \n  \nVoorts: 'Als ik een racist was, zou ik ook niet op u stemmen. U bent zelf behoorlijk homeopatisch verdund met allerlei Indonesisch dna.'  \n  \nRTL nam in een persverklaring de volgende dag 'volledig' afstand van de column van de huiscabaretier en beklaagde zich erover dat Koning 'ondanks herhaalde verzoeken' geen inzage had willen geven in de tekst. Jinek nam nog dezelfde avond contact op met Baudet om excuses aan te bieden. Een dag later zei ze in haar programma dat ze 'flabbergasted' was geweest, 'alleen maar nare dingen' had gehoord en dat Baudet in het telefoongesprek 'heel aardig' was geweest.  \n  \nDe verontwaardiging was groot. Koning werd verweten dat hij, na het interview met Baudet van Jinek en Bremer, had nagetrapt en grenzen had overschreden door de vriendin en kinderen op te voeren. Op Twitter had Bremer van RTL Nieuws na de uitzending al meteen laten weten dat ze zich 'totaal' distantieerde van de tekst.  \n  \nSteun kreeg Koning maar mondjesmaat, van Freek de Jonge, Dolf Jansen, Paul Haenen en Volkskrant-columnist Sander Schimmelpenninck onder anderen. 'De cabaretier hield bij Jinek FvD-leider Thierry Baudet, en eigenlijk het hele land, een ongenadige spiegel voor, door hem te confronteren met zijn eigen, verdorven logica', schreef Schimmelpenninck. Koning kreeg honderden doodsbedreigingen.\n\nHeb je het fragment weleens teruggekeken?\n\n'Ja, leuk hè. Kostelijk toch. Laatst zat ik in een podcast van radiomaker Mischa Blok, toen hoorde ik mezelf voor het eerst terug. Ik klonk veel rustiger dan ik dacht. Goed gedaan, dacht ik. Ik vond het echt leuk. Ook tijdens het voorlezen van de column al, ja.  \n  \n'Erik van Muiswinkel omschreef het mooi. Ik keek het beest in de bek, op dat moment. Dat is niet zo makkelijk hoor. Je weet wat je gaat doen. Je weet dat je daar niet de clown gaat uithangen. Het is geen comedy. Ineens was ik een vuile laffe kutcabaretier. Laf? Hij zat daar, ik stond hier. Hoezo laf?  \n  \n'Ik wilde hem raken. Dat was het. Ik wilde hem raken en confronteren met zijn eigen uitspraken. Wanneer krijg je nou de kans om zo'n man aan te pakken? Achteraf deed het waarschijnlijk het meeste pijn dat ik zei dat FvD een klein clubje was dat niet zoveel voorstelt. Het was fijn om te zeggen. Het was geen stukje achteraf of een gevatte column in de krant of op de radio. Ik zei het recht in zijn gezicht. Doe dat maar eens, zet maar eens alles op het spel.'\n\nWat ook veel boze mensen zeiden: ja, maar het was niet gráppig!\n\n'Toen Raoul en ik met de tekst bezig waren, kwamen we tot de conclusie dat het punt van grapjes maken over een man als Baudet voorbij is. Toch was het heel grappig, ook zonder punchlines. Het is toch hilarisch als iemand met zijn eigen woorden wordt geconfronteerd en boos wegloopt?  \n  \n'Ik zag hem opstaan en verdwijnen. Ik wist dat hij dat zou gaan doen. Hij loopt zo vaak weg. Het enige waar ik van baalde is dat ik niks zei toen hij wegliep. Raoul had gezegd dat ik iets achter de hand moest hebben als hij weg zou lopen, maar daarvoor was de spanning toch te groot. En ik wilde mijn verhaal afmaken, dat laatste stuk vond ik belangrijk.  \n  \n'De sfeer was totaal weird. Wat ook scheelde, was dat er geen publiek was. Waarom zou je het grappig maken als er toch geen publiek zit? Floor Bremer gaat echt niet keihard zitten lachen. En Farid Azarkan ook niet, die snapt sowieso de helft niet.  \n  \n'In het begin vond ik Baudet een interessante gast. Oké, ik vind hem behoorlijk rechts, maar wat zeggen begrippen als links en rechts nog? In 2017 zat ik in hotel Americain in het programma Pauw & Jinek aan tafel. Baudet was er ook. Dolf Jansen deed een stukje. Hij was heel hard tegen Baudet en totaal niet grappig.  \n  \n'Ik leerde daar twee dingen van. Het eerste was dat ik er helemaal niet zo veel waarde aan hoefde te hechten als een grap niet valt. Ik wil altijd maar grappen maken, paf paf paf, tien in een minuut. Dolf had een langer stuk en maakte maar twee grappen in een minuut. En hij was zó hard. Ik dacht zelfs: nou Dolf, zó erg hoef je het ook niet te benadrukken. 'Later dacht ik: Dolf had Baudet al veel eerder door. Hij was hard en vervelend tegen Baudet, en daarmee een inspiratiebron.'\n\nHeb je ooit stilgestaan bij de mogelijke gevolgen?\n\n'Ik wist dat de kans bestond dat het na die column niet meer zo lekker zou lopen met mij en RTL en Eva Jinek. Maar ik heb er geen moment rekening mee gehouden dat ik overal op sociale media zou worden geframed. Er werden stukjes uit de column gehaald en die werden verspreid. Hij heeft het over zijn kinderen! Heel veel mensen, domme mensen, namen daar aanstoot aan. Zijn kinderen! Hij heeft niet eens kinderen.  \n  \n'En zijn vriendin, o o o. Fidan Ekiz zei dat je dan wel in de slaapkamer van iemand komt. Jongens, hallo, Baudet zegt steeds dat hij niet antisemitisch kan zijn omdat zijn vriendin joods is. We hebben zijn woorden gebruikt, zijn argumenten. Nergens zeg ik dat hij een antisemiet is, of een racist. Alleen: als ik een antisemiet zou zijn, dan... Het was briljant gedaan. Raoul is briljant.  \n  \n'Dat framen is heel effectief. In één keer was ik de verrader, de NSB'er, de motherfucker. Daarvan ben ik geschrokken. En toen kwamen de bedreigingen. Foto's van mijn huis op internet, voicemails. Echt enge shit, echt enge mensen. En niet eens anoniem. Met naam en toenaam, mensen die zeggen dat ze je dood willen schieten en je keel willen doorsnijden.  \n  \n'Ik was bang. Zulke reacties had ik niet verwacht. Daar ben je vantevoren ook niet mee bezig, of je een held wordt of juist door de mangel wordt gehaald. Je maakt gewoon een stukje.'\n\nIs de angst verdwenen?\n\n'Ik loop nog steeds anders over straat dan voorheen. Als er plotseling een jogger langskomt, schrik ik. Het doet meer met me dan ik ooit had kunnen denken. Ik heb honderden bedreigingen gekregen. Als je het heel breed neemt en 'ik sla je tanden uit je bek' meetelt, zijn het er nog veel meer. Met Instagram, Twitter, alle mails en de voicemails zijn het er wel een paar duizend.'\n\nHoe reageerde je vriendin?\n\n'Zij is ook bedreigd. Haar voicemail werd ook volgepompt met dreigementen en scheldpartijen. En ze kreeg foto's van NSB'ers waarop de hoofden van haar en haar vriendin waren geplakt. Dan zie je extreme domheid. Wij waren de NSB'ers. Dat is zo debiel.'\n\nDe satire werd niet begrepen.\n\n'Ja. Maar vooral: de satire werd opgeknipt en geserveerd als haat. Zo werd het uit zijn verband gerukt.'\n\nWat verwijt je Eva Jinek?\n\n'Haar hypocrisie. Ik ben nog steeds boos. Zij nodigt mij uit. Ze is niet alleen verantwoordelijk voor haar gasten aan tafel, maar ook voor mij. Zet me gerust bij het grofvuil, nodig me niet meer uit. Maar zij staken me in de fik en knalden me af.'  \n  \nIn het tweede deel van het conflict draaide het vooral om de vraag of Koning de redactie van Jinek had overvallen met zijn roast van Baudet. Volgens Eva Jinek en RTL stond dat vast. In september sprak Jinek zich opnieuw over de kwestie uit.  \n  \nIn Boerderij Van Dorst, een tv-programma waarin Raven van Dorst telkens twee gasten ontvangt, stelde ze weer dat Koning tijdens het spel de regels had veranderd en haar reputatie had ondermijnd. Koning maakte daarop WhatsApp-berichten openbaar van een conversatie die hij had gevoerd met een lid van de redactie. Hij bleek te hebben aangeboden dat Jinek de tekst kon inzien vóór de uitzending en liet weten dat de column over Baudet 'scherp en kritisch' zou zijn.  \n  \n'Natuurlijk was ik bereid om de tekst vooraf te laten lezen,' zegt hij. 'Wie denkt nou dat ik in dat programma zou bepalen wat er gebeurt? Zoveel macht heb ik echt niet. Het is haar programma, niet het mijne.  \n  \n'Er werd steeds beweerd dat niemand bij RTL wist wat ik in die uitzending zou gaan doen. Dat ik een overval had gepleegd. Ik heb gezegd: het is het programma van Eva. Als Eva het wil lezen, mag dat. Dat is niet gebeurd. Het is haar niet verteld, of ze wilde het niet. De tekst heeft zelfs de hele tijd op de katheder gelegen, ze had het elk moment kunnen inzien.'\n\nIn je voorstelling noem je haar een onbetrouwbaar kutwijf.\n\n'Het was eerst 'onbetrouwbare kuthoer', maar dat vond ik toch te hard en te naar. Ik zeg dat er een incident was in haar programma, met Baudet en met haar; met Eefje of, zoals ik haar mag noemen, onbetrouwbaar kutwijf. Dat is ook grof, maar het kan nog net. Wil je nog koffie?'\n\nJe noemt haar ook Eva Braun.\n\n'Dat doet mijn vader.'\n\nEr zijn vast mensen die vinden dat je daarmee te ver gaat.\n\n'Dat kan. Het is niet niks wat er allemaal is gebeurd. Dat voortdurende gevoel van onveiligheid. Mensen die me bedreigen. Mijn carrière die een deuk krijgt. RTL Nieuws bracht als verklaring naar buiten, een officieel persbericht, dat ik niet te vertrouwen ben. Dat met mij niet kan worden gewerkt. Dat kreeg ik over me heen.  \n  \n'Dat het wordt gezegd, als het waar zou zijn: oké. Maar het tegenovergestelde is waar. Ik ben een moeilijke gast, absoluut, maar ik heb gewoon gedaan wat werd gevraagd: op mijn manier de uitzending afgesloten. Jinek en RTL kozen mij daarvoor uit.'\n\nHeb je er met je vader over gesproken?\n\n'Heel vaak. Daar denk ik ook nog vaak aan, vooral omdat hij zei dat het in mijn aard zit om er met gestrekt been in te gaan; dat ik niet nadenk over de consequenties, zowel financieel als qua reputatie, en me ook niet realiseer wat de gevolgen zijn voor mijn familie. Hij was er ook trots op. Maar of het slim is? Daar twijfelde hij aan.'  \n  \nKoning is comedian sinds 2004. Hij gaf er een studie rechten aan de Vrije Universiteit in Amsterdam voor op. De aanzet voor zijn loopbaan werd gegeven door Olaf Ephraim, een man die later als volgeling van Thierry Baudet een voorname rol zou spelen bij Forum voor Democratie - een curieuze toevalligheid. Momenteel maakt Ephraim deel uit van de Groep Van Haga.  \n  \n'Op een avond liep ik met mijn vriendin in Amsterdam op het Leidseplein, richting Paradiso. We waren op weg naar Holland Casino, het was Ladies Night, dan kregen de vrouwen gratis drankjes. We gingen onder een poortje door en kwamen op het Max Euweplein. Comedy café, las ik.  \n  \n'De eerste comedian die werd aangekondigd was Olaf Ephraim. Hij was nog geen tien seconden bezig toen ik dacht: als hij daar kan staan, kan ik het ook. Ik zat pal vooraan, hij hoorde me praten. Tijdens de show zei hij daar iets over. Weet je wel wat ik met deze microfoonstandaard kan doen, zei hij. Hij stond voorovergebogen. 'Draai je maar om, dan zal ik het je laten zien', zei ik.  \n  \n'Veel mensen vonden het grappig. Ik dacht: dit gaat het worden. Er ging die avond een wereld voor me open. Ik wilde comedian of cabaretier worden, maar ik dacht altijd dat die droom te groot was, en niet te verwezenlijken. Ik heb me ingeschreven en een week later trad ik voor de eerste keer op.'\n\nHeb je Ephraim weleens teruggezien?\n\n'Ik kwam hem laatst nog tegen, hij stond op de brug bij de Breitnerstraat. Het was voorbestemd, daar geloof ik in. Ik wilde hem aanspreken en vertellen dat ik het in mijn voorstelling over hem heb, maar ik had geen tijd, ik zat tussen twee afspraken in. Hij was ontzettend oud geworden. De politieke jaren hebben er wel ingehakt.'  \n  \n'Als comedian heeft hij het een jaar of vijf volgehouden. Van hem was het een hobby, hij was absoluut niet goed. Wel een aardige man, hoor.'\n\nBen je ook comedian geworden omdat je behoefte aan opwinding hebt?\n\n'Misschien wel. Het is een motor. Ik weet alleen niet of het een goede motor is. Ik verkeer in een bevoorrechte positie. Als ik iets maak, wordt het opgepikt. Heel veel mensen kunnen zich alleen naar opwinden op de bank. Ik heb de middelen en de lijntjes om mijn onvrede naar buiten te kunnen brengen. En dat zorgt soms voor reuring.'  \n  \nSinds anderhalf laat hij zich bijstaan door een psycholoog. 'Het bevalt heel goed, ik had er twintig jaar geleden al mee moeten beginnen. Allemaal kwakzalvers en oplichters, dacht ik altijd, maar de gesprekken zijn heel belangrijk voor me. Ik leer mezelf kennen.'\n\nWat was de aanleiding?\n\n'Zo veel. De ziekte van mijn vader. En mijn relatie. Veel van mijn acties raken ook mijn vriendin, ze heeft er moeite mee. Je hoeft niet alles te zeggen, vindt zij. Werk staat bij mij op één, heel erg. En daarna pas komen mijn vriendin en mijn gezondheid enzo. Dat moet ik op de een of andere manier zien om te draaien. Het klikt heel goed met de psycholoog. Het is erg fijn om de gesprekken te voeren. Ik leer wat ik fout doe, maar ook dat het niet altijd mijn schuld is.'\n\nBen je geschrokken van jezelf?\n\n'Heel erg. Omdat het zo confronterend is. Ik heb een aantal eigenschappen die ervoor zorgen dat andere mensen zich onveilig voelen. En dat begrijp ik niet. Zij reageren, en daar reageer ik dan weer op. Het eindigt ermee dat het uit de hand loopt. Ik heb vaak vantevoren al besloten wat ik vind. Ik heb gelijk. Dus luister ik niet meer. Dat moet anders.  \n  \n'Laatst kwam er een vriendje van school naar een voorstelling. Hij zei het ook, dat hij zich vroeger bij mij onveilig voelde. Een harde grap, iemand voor lul zetten of onderbreken als er iets wordt gezegd, ik was het gewend, zo ging het thuis ook. We maakten grappen over elkaars zwaktes. Wij wisten niet beter, maar andere mensen bleken er grote moeite mee te hebben.'\n\nJe hebt de neiging om jezelf in de nesten te werken, heb je weleens gezegd. In je nieuwste voorstelling laat je je vader jou een op hol geslagen paard noemen.\n\n'Een op hol geslagen paard met af en toe oogkleppen op; iemand die niet nadenkt over de consequenties en ook nog eens niet weet wat zijn doel is.'\n\nMaar?\n\n'Het is zo. Punt.'\n\nCV MARTIJN KONING\n\n9 december 1978 Geboren in Zwolle. 2004 Eerste optreden als comedian in Comedy Café in Amsterdam. 2005 Persoonlijkheidsprijs Groninger Studenten Cabaret Festival.  \n  \n2006 Lid Comedytrain in Toomler. 2006-2011 Tekstschrijver tv-programma Dit was het nieuws. 2009 Columnist radioprogramma Spijkers met koppen.  \n  \n2010 Finalist Camerettenfestival.  \n  \n2011 Eigen show Eindemaands op Humor TV.  \n  \n2015 Eerste solovoorstelling, Koning Chaos.  \n  \n2019 Oudejaarsconference RTL 4.  \n  \n2020 De Knorrepodcast.  \n  \n2021 Vijfde avondvullende voorstelling, Koning van de toekomst.  \n  \nMartijn Koning woont in Amsterdam.\n\nStyling: Marleen de Jong (NCL), haar en make-up: Patricia van Heumen, assistent-fotografie: Nienke Glorie.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text190"},{"id":"18","publisher":"Trouw","date":"2021-12-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1441/articles/1506135/19/1","title":"Minima weten vaak niet dat ze energiesteun kunnen krijgen","text":"Het zijn de mensen met lage inkomens die in tochtige huurhuizen wonen die het hardst worden geraakt door de stijgende energieprijzen. Gemeenten krijgen volgend jaar een pot geld om hen te helpen. Maar de meesten weten niet wat de compensatiemaatregelen inhouden.   \n  \nDat blijkt uit de enquête van Wijzer in geldzaken, een initiatief van het ministerie van financiën, waarvoor ieder jaar ruim duizend Nederlanders steekproefsgewijs worden ondervraagd. Slechts een op de drie ondervraagden met een laag inkomen weet van de compensatieregelingen van de overheid. Onder mensen met een modaal of hoger inkomen is dat de helft.   \n  \nHet verbaast budgetcoach Pauline Mulder niets. Ze zit de laatste tijd geregeld om tafel met mensen die niet weten hoe ze hun rekeningen na de jaarwisseling moeten gaan betalen. Het zijn de mensen met een variabel energiecontract, die vanaf 1 januari meer moeten betalen voor hun gas en licht. \"De energieprijzen blijven maar wiebelen, die onduidelijkheid vreet aan mensen en veroorzaakt stress\", zegt Mulder, die ook voor het voorlichtingsinstituut Nibud werkt.   \n  \nOm te zorgen dat iedereen zijn energierekening kan blijven betalen, heeft de overheid twee compensatieregelingen bedacht. Het gaat om een automatische eenmalige belastingverlaging voor alle Nederlandse huishoudens en een extra compensatie voor de laagste inkomens.   \n  \nMinima kunnen na de jaarwisseling bij hun gemeente aankloppen voor 200 euro. Uitkeringsgerechtigden krijgen dat bedrag automatisch op hun rekening gestort. Daarvoor trekt het kabinet 200 miljoen euro uit. In totaal kunnen daarmee maximaal 800.000 huishoudens geholpen worden. Dat de mensen die het betreft daar zo weinig vanaf weten is zorgelijk, zegt Ariane Kleijwegt, woordvoerder van Wijzer in geldzaken. Maar ze weet wel hoe het komt. Enerzijds moeten gemeenten hun inwoners hierover nog beter informeren en dat is niet altijd makkelijk omdat werkende armen - anders dan uitkeringsgerechtigden - niet goed in beeld zijn bij gemeenten.   \n  \nAnderzijds blijkt uit verschillende wetenschappelijke onderzoeken dat mensen die financiële stress ervaren minder open staan voor dit soort informatie, zegt Kleijwegt. \"En als ze er wel van weten, is zoiets aanvragen vaak ook nog een hele stap. Financiële stress kan het lastiger maken om in actie te komen.\" Budgetcoach Mulder: \"Voor analfabeten en digibeten speelt mee dat gemeenten dit soort dingen vaak schriftelijk communiceren en de aanvraag digitaal moet. Dat werkt niet voor iedereen.\"  \n  \nDe Vereniging Nederlandse Gemeenten en Divosa, de vereniging voor gemeentelijke leidinggevenden in het sociaal domein, willen Nederlanders met een laag inkomen beter gaan wijzen op de beschikbare energiesteun. Iedere gemeente pakt dat weer anders aan. Wat daarbij kan helpen, denkt Kleijwegt, is dat de Tozo, de tijdelijke coronasteun voor zzp'ers, ook via gemeenten liep. \"Hopelijk kunnen ze de Tozo-bestanden gebruiken om ook die mensen te informeren over deze regeling\", zegt ze.   \n  \nDe stijgende energieprijzen zijn voor iedere Nederlander vervelend, zegt Kleijwegt. Uit de enquête blijkt dat zes op de tien ondervraagden verwachten in het nieuwe jaar moeilijker rond te komen. Dat komt vooral door de inflatie. Door de hogere energieprijzen worden ook spullen en boodschappen duurder. Zelfs huishoudens met een gunstig energiecontract worden daardoor geraakt in hun portemonnee.   \n  \nOp 1 januari van het nieuwe jaar mogen energiebedrijven hun variabele tarieven aanpassen. \"Sluit nu even geen contract af met een lange looptijd, dat is niet verstandig. De hoge gasprijs kan in het voorjaar alweer gezakt zijn. En dan wil je niet aan een duur contract vast zitten\", waarschuwt een woordvoerder van de Consumentenbond.   \n  \nWijzer in geldzaken ziet dat bijna 40 procent van de geënquêteerden zich al heeft voorgenomen volgend jaar te gaan bezuinigen op gas- en elektriciteit. Dat percentage is aanzienlijk hoger dan in eerdere jaren, zegt Kleijwegt. Evenveel ondervraagden nemen zich voor te bezuinigen op de dagelijkse boodschappen.   \n  \nDe manier waarop ze dat willen doen, verschilt per persoon. Mensen met hogere inkomens en eigen huizen denken vooral aan het beter isoleren van hun woning of het verminderen van de energiekosten door het plaatsen van zonnepanelen en minder 'onzinspullen' kopen. Bij mensen met een lager inkomen, die vaak in huurhuizen wonen, gaat het om andere maatregelen, zoals minder vaak warm douchen en de verwarming lager zetten.\n\nNaked Energy nieuwste slachtoffer hoge energieprijzen\n\nEnergieleverancier Naked Energy, met zo'n 2600 klanten, heeft faillissement aangevraagd als gevolg van de sterk gestegen prijzen voor gas en elektra.   \n  \nNaked Energy kwam in de problemen door een ander faillissement in de energiesector. De onderneming kocht energie in bij Energie I&V, ook wel bekend onder de naam Anode Energie. Dat bedrijf vroeg begin december al faillissement aan vanwege de sterk gestegen marktprijzen voor gas en elektriciteit, en waarschuwde al dat meer bedrijven in de problemen zouden komen.  \n  \nNu dus Naked Energy; toezichthouder Autoriteit Consument & Markt (ACM) trekt de vergunning in voor het bedrijf. Klanten worden ondergebracht bij een nieuwe leverancier. De curator van het bedrijf krijgt tot 5 januari de tijd om een ander bedrijf te vinden dat bereid is de klanten over te nemen. Lukt dat niet, dan grijpt de ACM in en verdeelt de toezichthouder de klanten onder energieleveranciers.  \n  \nVoor de particuliere en kleinzakelijke klanten kan het faillissement pijn doen in de portemonnee. Bij de noodgedwongen overstap naar een nieuwe energieleverancier moeten ze waarschijnlijk een duurder contract afsluiten dan ze hadden, gezien de recordprijzen voor gas en stroom.   \n  \nAnode Energie kocht voor meerdere kleine energieleveranciers energie in. Eerder viel SEPA Green Energy om door het bankroet van deze inkoper.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text118"},{"id":"19","publisher":"De Volkskrant","date":"2021-12-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1446/articles/1506138/23/1","title":"Ouder, milder en vriendelijker, maar ook net zo scherp en streng als voorheen","text":"### Louis van Gaal, bondscoach\n\nHij had het zo vaak gedaan. Een stukje fietsen na de training, afremmen, been over het zadel zwaaien. Maar nu, twee dagen voor de beslissende wedstrijd Nederland - Noorwegen in de WK-kwalificatie, gleed Louis van Gaal uit. 'Het was een beetje miezerig, met veel bladeren. Ik doe het honderd keer, met mijn been over het zadel zwaaien en dan sta ik stil. Nu gleed ik uit en viel nogal hard. Er was wat paniek omdat ik echt niet kon opstaan, niet kon bewegen. Ik ben omhoog geholpen door Frans Hoek (assistent, red.) en Edwin Goedhart (dokter, red.).'  \n  \nZiekenhuis dus. Breuk in de heup. Laatste training in een buggy. En een dag later: plaatsing voor het WK, door Noorwegen te verslaan. Hij zegt het een paar keer: dat de relatief oude bondscoach Louis van Gaal dit nog mag meemaken. 'Het is een cadeautje. Gewoon een cadeautje.' Hij lacht. 'Zo heb ik het trouwens vooraf niet opgevat, want het was een grote gok toen ik tekende.'  \n  \nHij stond twee punten achter na het ontslag van Frank de Boer. De groep moest hem accepteren. 'Iedereen weet dat ik nogal een scherpe, rigide man ben in regelgeving, zowel tactisch als bij gedrag in en om het veld. Kunnen ze dat aan?' Hij koos voor het spelsysteem dat de spelers wilden, waardoor de binding meteen groot was. Hij had de belangrijke spelers eerst opgebeld, 'want ik wilde niet aan een dood paard trekken. Maar het is een geweldige selectie, qua persoonlijkheden.'\n\nGeen medelijden\n\nLouis van Gaal kan niet ontvangen, nu hij nog herstelt. Thuiszorg, rolstoel en krukken zijn weg. Hij loopt weer voorzichtig en is vrolijk. Grappig soms. Het gesprek gaat via het scherm. 'Truus is nog steeds verliefd op mij en strijdt mee voor mantelzorger van de eeuw.'  \n  \nVoor medelijden is geen aanleiding. 'Ik ben niet de enige die iets breekt en zorg altijd voor oplossingen om zo snel mogelijk beter te worden. Alles hoort bij het leven. De dood hoort bij het leven, een ongeluk ook. Fysiek ongemak ook. Hoe ouder je wordt, hoe meer fysiek ongemak je krijgt. Daarmee moet je weten om te gaan. En op het moment dat je weet dat het niet meer kan, moet je handelen. Dat heet euthanasie, bij mij. Ja, dat heb ik allemaal geregeld. Ik weet niet of ik bang ben voor de dood. Die angst krijg je pas als het dichterbij komt.'  \n  \nDe dood is normaliter nog ver weg. Op die breuk na, voelt hij zich topfit. Van Gaal is tevreden en gelukkig, met de plaatsing voor het WK. 'Er staat ons iets moois te wachten, hoewel het WK in Qatar is. De doden tijdens de bouw van de stadions, dat kan natuurlijk niet, maar ik zie toch uit naar het WK, net als de spelers.'   \n  \nHij raakt opgewonden als het over Qatar gaat. Hij gaf onlangs het voorbeeld van de moord op Peter R. de Vries om aan te geven dat overal iets aan de hand is. Dat in Qatar voor het feest voetbal een hoge prijs is betaald, met talloze dode bouwvakkers, begrijpt hij heus. 'Niet de voetballer of de coach, maar de Fifa, de bestuurders, moeten dat proces beïnvloeden.'  \n  \nVan Gaal beseft dat zijn stem meer impact heeft dan die van een bestuurder als Gijs de Jong. 'Wat in Qatar is gebeurd, valt niet goed te praten. Ik heb gezegd dat het niet kan en dat is meer dan voldoende. Ik ga geen manifestatie houden. We gaan misschien naar een sociaal project in Qatar, maar dat wordt ook gedirigeerd vanuit de KNVB. Het is niet goed dat het WK daarheen is gegaan, maar het is nu eenmaal zo. In elk land gebeuren dingen die niet kunnen, en dat heeft te maken met hedendaagse tendensen in de cultuur.'\n\nSterkste team\n\nHij verheugt zich dus op het toernooi, met een hongerige selectie die in aanvallend opzicht wat topkwaliteit mist. 'Daarvoor moeten we een oplossing vinden, door het sterkste team te worden. Net als in 2014.' Dat proces begeleiden is een prachtige klus. Na het ontslag van Frank de Boer zei hij dat hij geen betere kandidaat zag dan hijzelf. Een opschepper? 'Je kunt dat blijkbaar niet over jezelf zeggen, maar ik doe dat wel, omdat het de waarheid is.'  \n  \nSinds zijn aanstelling geniet hij optimaal. 'De spelers zijn professioneler dan vroeger. Ze beleven deze sport als professional. Ik sta te applaudisseren aan de kant. Ze hebben een andere instelling over hun beroep dan voorheen. Het komt ook omdat individualisme hoogtij viert, wat je stimuleert om verder te komen in je vakgebied. Ook de maatschappij heeft individualistische tendensen. In 2000 was voetbal nog een uit de hand gelopen hobby, en eerder ook. Dat ik dit mag meemaken en de verschillen kan zien, daarvoor ben ik dankbaar.'  \n  \nHij ziet individualisme lang niet altijd als positief, maar het heeft dus zijn voordelen. 'Deze groep is professioneel, maar ontplooit ook veel activiteit om het groepsgevoel te laten ontluiken. De locatie in het hotel, met een grote lounge, nodigt uit om iets met elkaar te doen. Praten, spelen, tv-kijken. Niet op je kamer zitten.' Hij mag die stroom van individualisme en saamhorigheidsgevoel kanaliseren.   \n  \nDus nogmaals: 'Normaal gesproken ben je dan niet meer fit genoeg om zo'n opdracht aan te nemen. Het is al een cadeautje dat ik zo fit ben en het is een cadeautje dat ik weer gevraagd ben. En dan is het nog eens een cadeautje dat ik zo'n selectie tref. Dan heb ik het niet over kwaliteit, maar over saamhorigheid, verantwoordelijkheidsgevoel, professionalisme.'\n\nNet zo scherp\n\nZe zeggen dat hij in dat samenspel kwetsbaarder oogt, emotioneel en vooral milder is. 'Ik was al emotioneel toen ik een jongen was en kan het nu beter inhouden dan vroeger, door mijn aandacht op iets anders te richten. Dan zie je natte ogen, maar ik huil niet. Zo simpel is het.' Hij is milder naar de buitenwereld toe, mede omdat hij probeert zich niet meer zo druk te maken om de media. 'Ik kan nog steeds nijdig worden, maar misschien doe ik dat op deze leeftijd wat vriendelijker. In mijn visie ben ik nog net zo scherp en streng als voorheen.'  \n  \nHij hield zich in na het gelijkspel in Montenegro, waarmee de eerste kans op WK-plaatsing was verpest. 'Het heeft altijd te maken met de omstandigheden. Het heeft geen zin om spelers af te branden als ze 2-2 tegen Montenegro spelen, na een 2-0-voorsprong. Ook de spelers zijn dan ongelooflijk teleurgesteld. Dat deed ik veertig jaar geleden ook niet.' Maar milder? Nee. 'Ik ben vooruitgegaan in de benadering van de media. Dat stellen jullie vast en daarmee kan ik het wel eens zijn.'  \n  \nKwetsbaar, na die val? 'Dat slaat nergens op. Wij hebben ons gekwalificeerd. Ik denk dat het invloed had op de spelersgroep. Dat ik doorging, ondanks de pijn. Toen we ons hadden gekwalificeerd moest ik juichen. Zelfs dat deed pijn. Mijn brein was niet kwetsbaar. Ik heb gewoon al mijn werkzaamheden gedaan, met de tactische bespreking in een rolstoel in plaats van een gewone stoel. Mijn stem is net zo scherp als anders.'\n\nAltijd duidelijk\n\n'Tactisch fenomenaal', zei hij in de rust van het duel met Noorwegen tegen de spelers. Alleen een doelpunt ontbrak. Dat kwam in de tweede helft en zo liep het goed af met de kwalificatie die best lastig was. 'Er heersten visie en regels van de vorige coach. Tussentijds moest ik veranderen en spelers overtuigen. Ze vroegen om duidelijkheid. Ik denk dat ik duidelijk ben geweest in mijn visie, in mijn regelgeving, in disciplinemaatregelen. Dat betreft niet alleen het systeem, maar ook gedrag rondom en in de wedstrijd, gebaseerd op normen en waarden. In de Nederlandse maatschappij vervlakt dat, maar ik stel het op prijs. Het zijn in mijn ogen normale zaken. Ik ben geboren in 1951 en heb het geleerd van mijn vader en moeder, en in de eerste tien jaar staat het brein het meeste open.'  \n  \nHoe vertaalt zich discipline naar Nederland - Noorwegen? 'Dat kun je zien als je met spelers praat, als je ziet of ze in discipline meegaan. Of ze op tijd verschijnen bij afspraken; bij de fysiotherapeut, bij de dokter, bij de trainer. Dat we er voor elkaar zijn, niet voor de buitenwereld.' Daarin is hij niet veranderd. 'Mijn werkwijze is nog steeds gebaseerd op het totale-mensprincipe, op mijn visie, maar ook hoe spelers op mij reageren. Ik ben nog dezelfde figuur als veertig jaar geleden, alleen die visie evolueert. Rekening houden met spelers zit in het totale-mensprincipe. Ik ben alleen milder geworden naar de buitenwereld, en een onderdeel daarvan zijn de media. Als ik op straat iemand tegenkom, is het vaak: goh, wat valt dat me mee.' In het dagelijks leven zijn er dus veel mensen die hem aardig vinden. 'Dat wil je niet weten, hahaha...'  \n  \nWie denkt dat het hem niet interesseert hoe ze over hem denken, vergist zich. 'Dat maakt me zeker wat uit. Sommige media beweren altijd dat ik een arrogante, dictatoriale man ben. Dat ben ik helemaal niet. Juist het tegenovergestelde. Ik heb alleen een eigen mening, want ik ben niet dom. Ik ben redelijk intelligent en kan informatie verwerken in mijn visie. Mijn hele leven heb ik gedacht, bij hoe bepaalde media mij neerzetten: hoe is het mogelijk? Ja, dat doet pijn, maar ik ga daardoor niet mijn persoonlijkheid veranderen. Ik kan het een plek geven, en dan gaat het leven verder.'  \n  \nSpelsysteem voor het WK: 'Volgens mij is het altijd aantrekkelijk als je wint'  \n  \nIn het komende jaar zal Louis van Gaal voor het WK het nieuwe spelsysteem implementeren, al is de tijd beperkt: 1-3-4-3 in plaats van het door hem omarmde 1-5-3-2, 'zodat het wat aanvallender klinkt, want anders kan een aantal journalisten het niet vatten. In 2014 hebben we ook heel aanvallend gespeeld met 1-5-3-2. Ja, en ook met 1-4-3-3. Ik ga het nu 1-3-4-3 noemen, als knieval naar de media. Dan klinkt het in elk geval aanvallender.'  \n  \nVan het WK verwacht hij dat 'verdedigende tendensen die je over de hele wereld ziet, in het toernooi tot uiting komen. Ajax wint met 7-0 als de trainer van de tegenpartij open speelt. Als de trainer besluit om compact te spelen, heeft Ajax het moeilijk. Terwijl Ajax een topelftal is met veel creatieve spelers. Op het WK gaat het om winst. Dan is het logisch dat die tendens op het WK tot uiting komt. Volgens mij is het altijd aantrekkelijk als je wint. Als je verliest, kun je je afvragen of je aanvallend genoeg hebt gespeeld, of je niet meer druk had moeten zetten. Wie kan ons verslaan als we compact spelen, met zulke verdedigers? We hebben geweldige verdedigers en een geweldig middenveld. Ik probeer mijn selectie in zijn kracht te laten spelen. We hebben geen echte Van Gaal-spits en we hebben geen buitenspelers die tegenstander kunnen passeren aan de binnen- en buitenkant.'  \n  \nHet voetbal kan daarbij een afleiding zijn van de sores; 2021 was geen fijn jaar. 'In 2020 reageerde het volk goed op het coronavirus, met oog voor de medemens. Nu zie je dat zienderogen verminderen. Het coronavirus is geen bron van inspiratie om open te staan voor de medemens.'","intensity":0,"negativity":3,"cluster_id":2,"similar_texts":"text120"},{"id":"20","publisher":"Trouw","date":"2021-12-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1441/articles/1506135/11/2","title":"Ouderwets vaccin voor twijfelaars","text":"### Advies\n\nVolwassenen die nog niet zijn gevaccineerd tegen het coronavirus en bezwaren hebben tegen de mRNA-vaccins die nu standaard worden gebruikt, moeten wat de Gezondheidsraad betreft de mogelijkheid krijgen om voor het nieuwe vaccin van Novavax te kiezen. Dit vaccin is gebaseerd op eiwitten, een beproefde techniek. Er zijn twee doses nodig, met minimaal drie weken tussen de twee prikken. Het voorkomt 60 tot 90 procent van de infecties. anp","intensity":1,"negativity":1,"cluster_id":15,"similar_texts":"text354"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-12-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27781/articles/1506137/77/2","title":"Pieters gewond na aanrijding","text":"Amy Pieters is gistermiddag tijdens een wegtraining in de buurt van het Spaanse Calp gewond geraakt door een aanrijding. Ze verloor daarbij het bewustzijn. De 30-jarige renster werd met een traumahelikopter naar het ziekenhuis gebracht, waar ze werd geopereerd aan haar hoofd. Bondscoach Van Gulik blijft met een kleine delegatie in Spanje om de renster waar mogelijk te steunen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text21"},{"id":"22","publisher":"Trouw","date":"2021-12-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1441/articles/1506135/24/2","title":"PSV door winst op Go Ahead 'winterkampioen'","text":"PSV gaat als koploper van de eredivisie de winterstop in. De Eindhovenaren wonnen gisteravond in een zeer matig duel met 2-0 van Go Ahead Eagles. Ze kwamen daarmee op 43 punten, één meer dan Ajax en vier meer dan Feyenoord. Rechtsback Philipp Mwene scoorde voor de derde keer op rij in een wedstrijd van PSV. Na zijn doelpunt in de negende minuut bleef Go Ahead vooral verdedigen; aanvallend was het machteloos. Na 68 minuten was duidelijk dat een stunt zoals eerder bij Ajax (0-0) er niet in zou zitten. Door een ingreep van de Var kreeg Joris Kramer rood wegens het neerhalen van PSV-aanvaller Yorbe Vertessen. Tien minuten later besliste Cody Gakpo het duel met de 2-0. Trouw","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text172"},{"id":"23","publisher":"De Telegraaf","date":"2021-12-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3c953c0ee504e92712098336512d9051/web/OPS/cciobjects.json&hash=ca9fcdbc9ddefe185a68#/pages/34-35","title":"Spoedoperatie voor Amy Pieters na ongeluk","text":"Spoedoperatie voor Amy Pieters na ongeluk\n\nAMSTERDAM Amy Pieters heeft tijdens een aanrijding bij een wegtraining nabij het Spaanse Calpe het bewustzijn verloren, en is door een traumahelikopter vervoerd naar het ziekenhuis. Daar is ze meteen geopereerd aan haar hoofd. De val deed zich voor na een botsing binnen de nationale baanploeg. Over de verdere toestand van de 30-jarige wielrenster was donderdagavond nog niets duidelijk. ’Bondscoach Fulco van Gulik blijft met een kleine delegatie in Spanje om Pieters waar mogelijk te steunen’, staat in een persmededeling van de Nederlandse wielerbond KNWU.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text122"},{"id":"24","publisher":"De Telegraaf","date":"2021-12-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3c953c0ee504e92712098336512d9051/web/OPS/cciobjects.json&hash=fbb83f7766d30f171e64#/pages/22-23","title":"Toch geen overname Eurocept door Mediq","text":"Toch geen overname Eurocept door Mediq\n\nVerbod toezichthouder\n\nDe overname van medisch leverancier Eurocept Homecare door Mediq gaat niet door. Marktwaakhond Autoriteit Consument & Markt bepaalde dat de concurrentie op het gebied van infuuspompen voor thuisgebruik door de overname in gevaar zou komen. „Als we deze overname zouden toestaan, heeft dat negatieve gevolgen voor de prijs en kwaliteit”, stelt ACM-voorzitter Martijn Snoep. Zorgverzekeraars hadden ook hun zorgen geuit over de voorgenomen overname. Eurocept en Mediq leveren allebei medische hulpmiddelen, zoals elektronische infuuspompen voor thuisgebruik.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text82"},{"id":"25","publisher":"De Volkskrant","date":"2021-12-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1446/articles/1506138/27/1","title":"Twee duels met Kerst in Engeland afgelast","text":"Voetbal • De Premier League heeft twee wedstrijden afgelast die voor Tweede Kerstdag op het programma stonden. Liverpool - Leeds United en Wolverhampton Wanderers - Watford gaan op Boxing Day niet door. Leeds en Watford hebben vanwege de vele besmettingen binnen hun selecties te weinig spelers over. De afgelopen weken werden al tal van wedstrijden in Engeland uitgesteld vanwege de opkomst van de omikronvariant. De clubs spraken begin deze week af dat ze door blijven spelen zolang per team dertien spelers en een doelman beschikbaar zijn. Traditioneel wordt er in Engeland met Kerst en Nieuwjaar veel gevoetbald. ANP","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text192"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-12-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27781/articles/1506137/104/1","title":"Van het padje","text":"Zanger, componist en schrijver Jan Rot is getrouwd met Daan en vader van dochters Elvis (19) en Maantje (10) en zoons Rover (16) en Wolf (13). Juli 2021 hoorde hij dat hij ernstig ziek is en niet lang meer heeft te leven.  \n  \nHet gaat fysiek al een tijd slechter met me, maar april 2021 word ik echt ziek. Hou wekenlang weinig binnen en kan door een permanente hik nauwelijks slapen. 'Als we niks doen, ben ik binnen drie maanden dood,' bel ik de dokter. Onderzoeken volgen, maar ze zien niets door een ontsteking in de darm. Ik begin een boek over waar deze ziekte toe leidt. 'Je moet rusten,' smeekt Daan. 'Je bent manisch.' Toch heb ik het gevoel dat ik helder ben. Zo zie ik zoon Rover, vrolijk achter zijn computer. Fortnite, Save the World. Als zijn eigen godje. En ineens springt een zin in mijn hoofd. 'God is een gamer!' Wow. En wij, de wereld zijn zijn spel. Als poppetjes in zijn brein. Begin, einde, niets, alles. Ik ben er de hele nacht mee bezig. En plots dringt de boodschap door...  \n  \nZodra ik Daan uit de slaapkamer zie komen, roep ik haar.  \n  \n'Ik heb iets heel belangrijks te vertellen.'  \n  \n'Straks, ik wil eerst in bad, en de kinderen moeten ontbijten.'  \n  \nIk knik gehoorzaam. 'Maar het is groot nieuws! Je zal versteld staan!  \n  \nOm elf uur is het zover. Ze heeft Elvis meegenomen. Ik begin rustig. Dat God een gamer is. Hoe zowel het scheppingsverhaal als de evolutie klopt, want...  \n  \nZe kijken me beiden argwanend aan, en ongeduldig. Dus sla ik het Oude Testament over en begin meteen over Jezus die is gestorven voor onze zonden.  \n  \n'Maar vader, jij gelooft toch helemaal niet?' vraagt Elvis nog eens verbijsterd, want ik heb altijd beweerd dat de mens God naar zijn evenbeeld heeft geschapen en niet andersom.  \n  \n'Ik zal wel moeten,' zeg ik met een geheimzinnig lachje.  \n  \nDaan voelt 'm aankomen: 'Want nu ben jij de Messias...'  \n  \nIk vergeet mijn opbouw en spring naar de climax. 'Daar komt het wel op neer. Maar ik ben niet goddelijk of zo, hè. De terugkeer van Jezus is in mensengedaante en...'  \n  \n'Ach vader, echt...' slaakt Elvis een kreet en beent weg. 'Fuck you! Fuck you!'  \n  \n'Ik ga de dokter bellen,' komt ook Daan overeind en loopt naar de deur.  \n  \n'Wacht nou even, ik kan het allemaal bewijzen. Je was er zelf bij. Weet je nog van Pak?'  \n  \nDe huisarts komt. Ik vertel hoe God in de jaren vijftig ons zendingsgezin uitkoos als warm nest: mijn vader die als arts een missie had arme landen te helpen, mijn moeder die hem met alle liefde bijstond. Ik heb maar één taak: de mensheid ervan overtuigen dat religies overbodig zijn, dat we terug moeten naar kleinschaligheid en wereldwijd de handen ineenslaan, op weg naar een herstel van het paradijs.  \n  \n'Tuurlijk, als ik riep dat ik Napoleon was, is een dwangbuis snel besteld, maar ik vraag jullie mee te gaan in de mogelijkheid. Er zijn alleen al miljoenen Nederlanders die geloven in de terugkeer, dus zo raar is dat niet.'  \n  \nDokter vraagt hoe ik denk te bewijzen dat dit geen psychose is.  \n  \nSimpel. De vorige keer gaf God zijn zoon wonderen mee. Dat past in deze tijd niet, dus heeft hij momenten uit het Nieuwe Testament gekopieerd naar mijn leven met een lijst factchecks. Vol humor. Het begint al met mijn verjaardag. 25-12. Een kerstkind dus.  \n  \n'En hoe begint het evangelie? Toen Jezus van de berg afkwam. Waar wonen wij?'  \n  \nHet duurt even voor het kwartje valt. 'De Bergweg!'  \n  \nPilatus laat het volk kiezen tussen Jezus Christus en Jezus Barabbas. Dat wordt bij mij een keus tussen - ook met dezelfde voornamen - Jan Rot en Jan Elbertse, allebei genomineerd voor Doe Maar! bij de Musical Awards. Of neem Jezus' volgers. Ouwe zielsgenoten Maja en Simon staan voor Maria Magdalena en Simon Petrus. Apostel Jakobus is mijn trouwe muziekmakker Jakob Klaasse. Bart Chabot is natuurlijk Bartolomeus. Die woonde twintig kilometer boven Nazareth. Twintig kilometer boven Rotterdam is Den Haag! Johannes, de apostel met wie Jezus sliep, was 25 toen ze elkaar ontmoetten. Net als ik en Bert, mijn vrolijkste vriend ooit! En die flits uit de hemel, toen Jezus zijn hand op een rots legde? Dat is het verhaal van Pak. In 2002 reden we door België toen ik verbaasd de auto aan de kant zette: 'Iemand roept mij.' Achter ons lag een tuincentrum. In een rechte lijn liep ik naar een beeld van een gehurkt Indisch rijstmannetje in het gras. 'Selamat siang, Pak, goedemiddag, oudje.' Ik legde mijn hand op zijn schouder en trok hem meteen weer terug, want hij gloeide als lava.  \n  \n'We begrepen het toen niet, maar het was een teken dat ik aan het werk moest.'  \n  \n'Nou, je weet het wel overtuigend te brengen allemaal,' grimast de dokter.  \n  \nAl geloven zij me niet, God gelooft wel in mij. Ik kan zelfs met hem communiceren. Het duurt even voor ik erachter ben, maar het is als bij The Diving Bell and The Butterfly, waar een volledig verlamde patiënt praat via het knipperen van zijn ogen. God laat mijn adem stokken. Eén hort is ja, twee horten is nee. Als mijn keel dichtknijpt, ben ik in gedachten bijna waar ik moet zijn en ben ik eruit, krijg ik een gierende hoest met een hik erachteraan, als knipoog. Ik krijg antwoord op allerlei vragen, en we hebben nog lol ook.  \n  \nVraag: waarom troost God de ene mens maar laat Hij hele volken verrekken? Antwoord: God houdt van de mens, zoals mensen van dieren houden. We bewegen hemel en aarde om een poesje uit de boom te redden, maar dat er verderop tienduizend kistkalveren een ellendig leven lijden, is dan maar zo.  \n  \nVraag: waarom kan het God niet schelen als je niet in hem gelooft? Antwoord: doet het de imker pijn dat zijn bijenvolk de koningin aanbidt?  \n  \nGod is liefde. Don't worry, be happy.  \n  \nDaan steekt haar hoofd om de hoek van al het gehik en gegier.  \n  \n'Ik denk dat iedereen zo met God kan praten,' ben ik enthousiast. We proberen al jaren contact te maken met buitenaardse wezens, maar een direct gesprek met onze schepper ligt meer voor de hand. 'O ja, weet je wie Ongelovige Thomas en Judas zijn?' Als ze de namen hoort proest Daan het uit. 'Hoe je dit allemaal bij elkaar puzzelt... Waanzinnig.'  \n  \nGod is weg, maar het blijft onverwacht horten. Zoals bij een tikfout. Of als mijn computer leegloopt. Dat zal de Heilige Geest zijn. Ik zoek meer vreemde momenten in mijn leven. Op de uitvaart van Bram Vermeulen beende Freek de Jonge na een moeizaam praatje de aula uit en gaf in het passeren uit het niets mij als enige een hand. Zo liet Johannes in een volle tempel Jezus weten dat hij de uitverkorene was. Factcheck, 2004.  \n  \n'Daan? Ik heb er weer eentje!' Ze luistert maar half.  \n  \n'Heb je je pillen wel geslikt?' ziet ze op tafel de strip liggen.  \n  \n'Nee, die leiden af. Ik moet kunnen denken. Je moet begrijpen dat...'  \n  \n'Ik moet niks. Jij moet doen wat wij zeggen. Je zit weer als een gek te malen. Dit is dus precies wat niet mag volgens de dokter. Je slaat alleen maar wartaal uit.'  \n  \nVoor het eerst laat ze tranen zien. 'Ik ben doodop, je jaagt de kinderen angst aan, de hele wereld draait om jou...'  \n  \n'Ja, maar dat is juist goed, want...'  \n  \n'Je gaat nu slapen en anders kijk je een film, ontspan, doe iets. Luister!'  \n  \nOké. YouTube. Search. Wat? Geen idee. Ik tik Elvis in. Als eerste komt Return to sender (video). Ik klik erop. Snap het niet. O fuck. Keer op keer heeft God aangeklopt, maar het kwam nooit aan. Vandaar. En niet Freek maar Elvis Presley is mijn Johannes de Doper. Factcheck: De King & wij. 8 januari 2015, Carré. Freek was daar ook bij, trouwens. Of wordt het nu te ingewikkeld?  \n  \nIn de deur staat Maantje Piet: 'Gaattut?'  \n  \n'Heel goed schat, kom 's bij me.' Ik zie het gamebordje in haar hand. Een poppetje loopt over een eiland en richt alles zelf in. Maantje wil een kostuum voor mij zoeken. We komen uit op een wit pak met sandalen. Is dit een boodschap? Moet ik me ergens feestelijk voor kleden?  \n  \nIn de andere kamer zit Wolf. 'Waarom zijn jullie niet op school eigenlijk?'  \n  \n'Maar vader, het is toch Koningsdag?'  \n  \nKoningsdag. Shit. Willem Alexander ja, maar ook de dag dat Jezus tot koning werd gezalfd. Daarna trok hij de woestijn in om veertig dagen te vasten. Kan ik daardoor niets binnenhouden? Ik druppel wat water op mijn hoofd en maak een selfie met het hoesje van Koning Jan, cd uit 1993. Als ik alle factchecks duidelijk heb, kan niemand er meer omheen.  \n  \nBij Jezus kwam de duivel een dag na de zalving en beloofde hem de machtigste man op aarde te maken als hij Gods taak liet vallen. Nu probeert hij het bij mij. 'Als het nieuwtje eraf is nemen vakmensen je woorden over en bungel jij erbij. Als we het nou 's een pietsie verdraaien, dat je wél goddelijke krachten hebt?'  \n  \nIk lach hem weg. 'Nee joh, wat een onzin. Blijven wie je bent. Ik ga toch niet ineens Jan Jezus spelen met het evangelie van Janus Blanus.'  \n  \nPrecies op dat moment komt Daan de kamer binnen met een prachtig opgemaakt bord met vis, noodles, kool: 'Alleen wit eten.'  \n  \nWit! Zuiver! Nog voor ik de lepel naar mijn lippen breng, braakt een inktzwarte massa over bord, bed, vloer. Elvis komt het opruimen.  \n  \n'Het was de duivel,' wil ik troosten, 'ik heb hem uitgedreven!' Maar dit is niet het moment. Toch is met de duivel ook de hik verdwenen. Ik zou eindelijk kunnen slapen, maar krijg mijn gedachten niet stil.  \n  \n'Misschien helpt muziek?' Goed idee. Mijn Mattheuspassie natuurlijk.  \n  \n'Vanaf nu komt-ie jaarlijks in het Concertgebouw,' verzeker ik.  \n  \nElvis glimlacht. Ik heb hun al meer voorspeld. 'Een week na de bekendmaking zitten we bij Joe Biden in het Witte Huis. Iedereen wil kennismaken met de Mensenzoon. Obama, Steven Spielberg, Bono, Cher...' Misschien vraagt Bruce Springsteen me wel op het podium, rockers onder elkaar. 'Ons leven wordt zo geweldig, nog mooier dan het al was!'  \n  \nDe dag erop kots ik ontlasting. Hoe ik het precies in vier lege kopjes en glazen weet te mikken, blijft een raadsel. Dokter grijpt in. Per ambulance naar het Franciscus, waar een IRC-scan en spoedoperatie volgen. Als ik wakker word, heb ik een stoma. 'Er bleek een enorme tumor door uw maag te zijn gegroeid tot aan de milt, maar de verwijdering lijkt goed gelukt. Ik waarschuw wel dat de scan ook uitzaaiingen op de longen toonde.'  \n  \n'Die zijn straks spoorloos verdwenen,' bluf ik. 'God heeft andere plannen met mij.' De chirurg glimlacht: 'Ik ving zoiets op, ja.'  \n  \nHet herstel gaat snel, maar als ik per se de derde dag wil opstaan, remt de hoofdzuster me af. 'U kunt sowieso niet naar huis, want we hebben nog dat andere gevalletje, hè.' Ik begrijp haar niet. 'U ziet de dingen niet zoals wij ze zien.'  \n  \nAh, oké. De ziekenhuispsychiater komt langs. Waarom ik denk, dat ik de Messias ben. 'Nee, niet de Messias, maar...' Hij is niet-kerkelijk, de assistentes dragen allebei een hoofddoekje. Dit is tegen dovemansoren. 'Vooral belangrijk is dat het geheim blijft. Anders staat er binnen een dag een drom voor ons huis. Media, nieuwsgierigen, bedevaartgangers. Anderen zullen me juist willen doden.'  \n  \nHij aarzelt. 'Wij willen u graag verplaatsen naar de gesloten afdeling psychiatrie van het Erasmus. Heeft u daar bezwaar tegen?' Nee hoor, prima. Als ik daar kan bewijzen dat ik niet gek ben, word ik vanzelf geloofwaardig. Nog die middag ben ik verhuisd. Nagelschaartje en broeksriem worden ingenomen. Verder is het er reuze knus en broeder Nico is fan. Ik begin onmiddellijk weer te schrijven, dag en nacht.  \n  \nDaan op bezoek, zo toegewijd, met allemaal nieuwe kleertjes voor me. We babbelen over de goede zorg hier, de kinderen, de lieve berichtjes op social media, maar dan breek ik weer in: 'Zodra ik alles rond heb, moet Gert-Jan Segers langskomen, in een hoodie, dat niemand hem herkent. Hij zal mij geloven en regelt een afspraak op Huis ten Bosch met Rutte en het koningspaar. Zij moeten zorgen dat wij een jaar Paleis Soestdijk krijgen, met bewaking.' Mijn grootouders woonden ernaast, en als kind riep ik al daar ooit te zullen wonen. Factcheck 1967.  \n  \n'God gaat akkoord met 17 juli als de dag van mijn openbaring, de 70ste trouwdag van mijn ouders. Die wordt wereldwijd uitgeroepen tot Imagine Day, want Lennon was profetisch. Geen religies, geen grenzen, opheffen van het enorme verschil tussen arm en rijk. Ik hou mijn redes via Youtube. In het Engels, want de wereld luistert mee. Relaxter dan Jezus' massabijeenkomsten, zonder dat mensen me kunnen aanraken want genezingskracht heb ik niet natuurlijk. Ik blijf gewoon Jantje Rot, en de kinderen zijn ook van vlees en bloed.' Ik zie hoe Daan zich dapper houdt.  \n  \n'Jij denkt dat ik van het padje ben, maar heb ik je ooit teleurgesteld?'  \n  \n'Word nou eerst maar sterker,' zegt ze. Ze heeft puzzelboekjes meegenomen om te ontspannen. Mijn mobiel krijg ik niet. Op doktersadvies mag ik niemand bellen of mailen. Wel heeft ze op mijn verzoek een Bijbel meegebracht. De loodzware Rembrandt-editie.  \n  \nIk ben een week verder als ik bedenk dat Jezus er drie jaar over deed voor hij zich als messias liet inhalen in Jeruzalem. Dat wordt voor mij dan 2024! Alle tijd! Ik mag gewoon eerst rustig uitzieken, mijn tournees doen, mijn vertaalwerk, en dat boek kan ook wel wachten. Rust in de tent.  \n  \n'Goed plan!' is Daan blij. Ook de psychiater is tevreden. Nog geen dag later zoek ik hem op. 'Klinkt raar maar het is ineens klaar. Totale onzin. De god die ik hoor, ben ik zelf. Ik stond vanmorgen op en dacht: wat doe ik hier?'  \n  \nIk lijk geen gevaar voor mijn omgeving en mag een middagje op proef naar huis. Daarna een weekend. En word ontslagen, zolang ik contact met de psychiater hou.  \n  \nWat heerlijk om weer thuis te zijn. En die rust in mijn hoofd! Wat een mal verhaal verder, niet meer aan denken.  \n  \nPas na twee weken begint Daan er voorzichtig over, wat een hel het was, je man met grote ogen te zien hikken 'in gesprek met God'. Hoe ze de eerste dag de keukenmessen verstopte uit angst dat ik een kind wilde offeren of zo. Hoe moeilijk het was om dit voor iedereen geheim te houden.  \n  \n'Jij dacht de wereld te gaan redden, maar onze wereld stortte in.'  \n  \nMet verbijstering hoor ik het aan. Besef nu pas wat ik ze heb aangedaan, buiten mijn schuld. Wat een aanfluiting. En hoezo zou de wereld mij geloven? Net of de paus, rabbi's en imams ineens... Zelfs in Urk waren ze niet blij geweest. Lou de Palingboer was er niks bij. Ik kan wel janken.  \n  \n'Een logische reactie,' legt de psychiater uit, 'en onderdeel van het genezingsproces. Je geest heeft een enorme klap gehad. Maar ik ben niet bang voor herhaling. En wie weet is het een goed idee om je boek af te maken, het is nog zo'n taboe hoe mensen in een psychose raken.'  \n  \nPff, die volgekliederde cahiers? Manisch geschrijf. Geen doorkomen aan.  \n  \nIk kruip in een hoekje van de bank. 'Mijn God, mijn God, waarom hebt u mij verlaten?' riep Jezus aan het kruis. Op slag trekt een warme gloed door mijn lijf. Ik grinnik. Wat Gerard Reve zei. 'Het zal best zijn dat God niet bestaat, maar dat is geen enkele reden niet in hem te geloven.'  \n  \nDan pak ik mijn gitaar en maak er een liedje van. Een bizarre maand gevat in twee minuten.  \n  \n'Ja, een week of drie was ik dus Jan Jezus, ik had jullie met liefde gered.  \n  \nMaar bij de terugkeer van Jan Jezus, belt mijn vrouw meteen de GGZ!","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text146"},{"id":"27","publisher":"Trouw","date":"2021-12-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1441/articles/1506135/21/3","title":"Verbod overname Eurocept door Mediq","text":"De overname van medisch leverancier Eurocept Homecare door branchegenoot Mediq gaat niet door. De concurrentie op het gebied van infuuspompen voor thuisgebruik zou door de overname in gevaar zou komen, meent marktwaakhond Autoriteit Consument & Markt (ACM). \"Als we deze overname zouden toestaan, heeft dat negatieve gevolgen voor de prijs en kwaliteit\", aldus ACM. Eurocept en Mediq leveren allebei medische hulpmiddelen, zoals elektronische infuuspompen voor thuisgebruik. anp","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text165"},{"id":"28","publisher":"De Volkskrant","date":"2021-12-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1446/articles/1506138/110/1","title":"Voor de duvel wel bang","text":"Het is 16 augustus 2021, een dag nadat de Taliban de hoofdstad van Afghanistan met tanks zijn binnengereden. Een brandende zon staat aan de hemel boven Kabul, en CNN-verslaggever Clarissa Ward is voor de camera in gesprek met Taliban-commandant Assad Massoud Khistani, een wat lijzige man met een pluisbaard, een ruitjessjaal over zijn schouder en een geweer tegen de borst. Om de commandant heen staat een groep mannelijke bewonderaars: sommigen hebben hun ogen met kohlpotlood omlijnd, een jonge Talibanstrijder draagt een Rocky-achtige bandana. Alle ogen op de commandant, niemand kijkt Ward aan.  \n  \nWard wil weten wat de Taliban van plan zijn met de vrouwen van Afghanistan. 'Gaan jullie de vrouwen beschermen? Veel vrouwen zijn bang dat ze niet meer naar school mogen, en niet meer naar het werk', zegt de CNN-verslaggever.  \n  \n'The female, the woman, die kan met haar leven doorgaan, we gaan niets zeggen', antwoordt de commandant in emotieloos Engels, alsof hij niet over mensenlevens heeft, maar over een nieuw in te voeren parkeerbeleid. 'Ze kunnen gewoon doorgaan met hun opleidingen, maar: wel in een islamitische hijab.'  \n  \n'Zoals wat ik draag', wijst Ward op de donkere hijab die ze aanheeft.  \n  \n'Nee, niet zoals jij. Het gezicht moet ook zijn bedekt.' De commandant maakt een swipend gebaar over zijn gezicht en lacht er wat ongemakkelijk bij.  \n  \n'Dus je bedoelt: een nikab', zegt de CNN-verslaggever, ze klinkt nu geïrriteerd. 'Waarom moeten ze hun gezicht bedekken?'  \n  \n'Omdat dat islam is', zegt Khistani.  \n  \n'Maar is dat wel zo, dat je volgens de islam een nikab moet dragen?', vraagt Ward nu op indringende toon.  \n  \n'Natuurlijk, dat is onze islam', zegt de commandant.  \n  \nVrouwen zijn in de CNN-reportage niet meer te zien op straat, hun afbeeldingen zijn in grote haast overgeschilderd door angstige winkeleigenaren. Wel treft Ward een jongen die zijn tranen nauwelijks kan bedwingen. 'Ik ben mijn vader verloren, ik ben mijn moeder verloren, twee maanden geleden in de provincie Logar. Ik ben helemaal alleen met mijn zusje, ik ben overal bang voor', zegt hij met een stem die trilt van angst.  \n  \nHet zijn dit soort reportages die de half-Britse, half Amerikaanse journalist Clarissa Ward (41) de afgelopen zomer in een klap wereldberoemd maakten. Ward, sinds 2018 'chief international correspondent' voor de internationale nieuwszender CNN, bleef in Kabul en deed verslag van de pijlsnelle overwinning van de Taliban en de chaos en ontreddering die volgde.  \n  \nHaar reportages werden driftig gedeeld op sociale media. Sommige Amerikaanse Republikeinen, onder wie senator Ted Cruz, probeerden de verslaggever in diskrediet te brengen - de haat voor CNN is groot onder conservatieven. Ward zou te positief praten over de Taliban, en wel heel makkelijk zijn gezwicht voor de fundamentalistische islam door plotsklaps een hijab te dragen. Maar deze kritiek werd overstemd door de vele lofbetuigingen binnen en buiten de Verenigde Staten. Want hoe koelbloedig kun je zijn: Ward stelde zonder met haar ogen te knipperen kritische vragen aan zwaarbewapende Talibanstrijders. Ze legde de ontreddering onder de inwoners van Kabul vast en deed verslag van mensonterende scènes bij het vliegveld, waar Afghanen zo wanhopig waren dat ze op vertrekkende militaire vliegtuigen klauterden.  \n  \nOnverschrokken, voor de duvel niet bang, zelfs niet voor de Taliban, zo staat Ward op het netvlies van miljoenen kijkers gebrand. Zelf blijft ze nuchter onder de loftuitingen. 'Ik ben helemaal niet onbevreesd', zegt ze in een interview met het politieke medium The Hill. 'Ik ben heel bang en ik haat het om in situaties te zijn waar kogels rondvliegen (...) Ik haat geweerschoten net als iedereen.'  \n  \nVanuit haar huis in Londen, waar ze samenwoont met de Duitse zakenman en graaf Philipp von Bernstorff, en hun twee zoontjes Ezzie (3) en Caspar (1), kijkt Clarissa Ward via een Zoomverbinding terug op een van de ingrijpendste weken van haar leven. Ze heeft haar blonde haren losjes opgestoken - een handelsmerk waarvoor ze moest vechten, want de televisieproducenten die zij in het begin van haar loopbaan tegenkwam, gaven de voorkeur aan een lange, bol geföhnde coupe. Ze is herstellende van een buikgriepvirus. 'Dat is het probleem met kleine kinderen, je bent oneindig vaak ziek', verontschuldigt ze zich met een statig accent ergens in het midden tussen Brits en Amerikaans.  \n  \nLang is de oorlogscorrespondent niet thuis, een dezer dagen vliegt ze uit naar Zuid-Soedan, in januari gaat ze weer terug naar Afghanistan. 'Met Kerstmis heb ik vrij, dan ga ik naar mijn ouders in de Provence, en daarna zou ik wel met mijn man Philipp een paar dagen naar Barcelona willen rijden. Maar dan moet ik eerst nog mijn ouders overtuigen dat ze op onze zoontjes willen passen. Ik vind dat ze gewoon ja moeten zeggen.'\n\nJe werd bij CNN gepromoveerd tot Chief international correspondent toen je met zwangerschapsverlof was. Dat klinkt als een fijne plek om te werken voor vrouwen.\n\n'Dat denk ik wel, ja! Ik volgde in 2018 Christiane Amanpour op (de voormalige CNN-anchorvrouw, red.), ik had toen net Ezzie, mijn eerste zoontje gekregen. De functie houdt in dat je feitelijk verslag doet van de grootste verhalen over de hele wereld. Het idee is dat als kijkers mij in beeld zien, ze weten: dit is groot nieuws. Maar ik maak ook reportages over onderwerpen die nog geen grote verhalen zijn, maar naar de mening van CNN veel meer aandacht zouden moeten krijgen. Zo ga ik naar Zuid-Soedan om daar verslag te doen van hevige overstromingen en de impact van klimaatverandering daar.'\n\nEen van jouw eerste opdrachten was een reis naar Talibangebied in 2019. Daarvoor hebben CNN en de Taliban maanden moeten onderhandelen. Hoe zien dat soort gesprekken eruit?\n\n'Om eerlijk te zijn was het moeilijker om CNN te overtuigen dan de Taliban. In die tijd werden westerse journalisten soms gekidnapt, het kostte me heel veel overredingskracht om CNN ervan te overtuigen dat we de juiste toestemmingen van de Taliban en de juiste contacten hadden om te gaan. Ik reisde samen met de Afghaanse journalist en filmmaker Najibullah Quraishi en onze producent Salma Abdelaziz. De Taliban hadden geen enkele interesse voor de vrouwen, in hun ogen waren Salma en ik persoonlijk bezit van Najibullah, maar ze vertrouwden hem, ze vonden zijn documentaires eerlijk.'\n\nWat beschouwen de Taliban als 'eerlijke' verslaggeving?\n\n'Het gekke is, de Taliban doen eigenlijk weinig aan censuur, en vinden dingen belangrijk waar je helemaal niet aan zou denken. Zo is een belangrijke eis dat je hun vrouwen niet filmt, daar zijn ze heel streng over. Ze willen voornamelijk de mogelijkheid krijgen om hun verhaal te kunnen doen.'\n\nEn wat was dat verhaal, in 2019?\n\n'Het ging de Taliban toen al om dezelfde boodschap als in de zomer van 2021; ze waren veel pragmatischer en volwassener geworden, en in staat om te besturen. Maar wij ondervonden dat de Taliban in de basis nog precies dezelfde mensen waren. Zo interviewde ik een schaduwminister, ik wilde een shot hebben van ons samen op straat, maar hij wilde niet naast me lopen. Toen ik hem uiteindelijk binnen kon interviewen, vertelde hij mij dat de handen van dieven moesten worden afgehakt en dat overspeligen dienden te worden gestenigd. Er was geen enkele versoepeling of nuance te bespeuren, slechts een gigantische discrepantie tussen het imago dat de Taliban wilden hooghouden, en de realiteit. Dat was schokkend, want onderhandelingen tussen de VS en de Taliban waren al gaande, en niemand was op dat moment erg geïnteresseerd in Afghanistan.'\n\nToen je in de zomer van 2021 weer naar Afghanistan vertrok, kon je toen zien aankomen dat de Taliban Afghanistan zo snel zouden heroveren?\n\n'Terugblikkend is het altijd makkelijk om de tekenen te zien, en die waren er ook. Ik denk dat iedereen heeft onderschat hoe snel de Afghaanse militairen zouden capituleren. Wat mensen vooral niet zagen aankomen, is de vaart waarmee de Taliban Kabul konden veroveren. Mijn team en ik dachten ook: ze omsingelen eerst de stad, dan komen er onderhandelingen en dan zware gevechten. Maar tegen de tijd dat de Taliban de stadsgrenzen bereikten, was president Ghani al gevlucht en hadden alle legereenheden hun posten verlaten. De Taliban konden gewoon zo de stad inrijden.'\n\nVelen vonden dat president Ghani de Afghanen verraadde door te vluchten. Hoe kijk jij daarnaar?\n\n'Het is niet mijn plek om daar als journalist een oordeel over te vellen, maar ik denk dat je wel de hele context moet bekijken. Toen de Amerikaanse troepen zich terugtrokken, viel het Afghaanse leger al snel uiteen. De overheidstroepen waren enorm afhankelijk van de Amerikaanse luchtmacht, toen die wegviel werd het heel moeilijk om effectief terug te vechten. Overheidstroepen leunden logistiek op Amerikaanse goederenvluchten naar alle verschillende legerbases. Tijdens deze trip bezocht ik een voormalige basis in de provincie Ghazni die zojuist door de Taliban was overgenomen. De militairen hadden zich overgegeven, simpelweg omdat ze geen eten meer hadden.  \n  \n'Wat je ook moet begrijpen: de moraal was heel laag onder militairen, vanwege de grootschalige corruptie in de regering van Ghani. En dan is het moeilijk vechten tegen de Talibanstrijders, want die hebben geen angst voor de dood, terwijl Afghaanse militairen zich niet als lammeren wilden offeren.'\n\nJe vertelt in een interview voor het Amerikaanse radioprogramma Fresh Air hoe je feitelijk onzichtbaar bent voor de Taliban als vrouwelijke verslaggever. Dreef je dat af en toe niet tot waanzin?\n\n'Het is iets waar je werkelijk nooit aan kunt wennen. Ik ben door al mijn reizen gewend aan conservatieve mannen die geen oogcontact met me maken. En toch, als ik tegenover een politicus zit als een vrouw van middelbare leeftijd, die zeer kuis gekleed is en zelf een gezin heeft, dan denk ik: we zouden op een gegeven moment toch een normaal gesprek moeten kunnen hebben? Ik kan het niet helpen, maar ik vind dat soort gedrag nog steeds zo beledigend. Als ik met je praat over hoe je het land regeert, dan eis ik dat je me aankijkt. Tegelijkertijd ben ik mij bewust van mijn bevoorrechte positie als westerse verslaggever: ik kan die moeilijke vragen stellen, de Taliban zullen mij niet snel slaan, terwijl ze dat bij Afghaanse vrouwelijke collega's en demonstranten wel doen.'\n\nHoe belangrijk is de islam als verklarende factor voor het geweld van de Taliban?\n\n'Als ik kijk naar hoe de Taliban zich gedragen, dan zou ik zeggen dat het veel minder over de islam gaat, en veel meer over culturele dogma's en tribale gewoonten. Met name hun houding naar vrouwen heeft weinig met de islam te maken. Zelfs de Taliban geven toe dat de islam duidelijk is over dat vrouwen een opleiding zouden moeten kunnen krijgen, maar ze worstelen met de pashtunwali (de stammenwetten van de Pathanen, de grootste bevolkingsgroep in Afghanistan, red.). Ik denk dat die bereidwilligheid om te sterven wel voortkomt uit een intens religieuze overtuiging. Talibanstrijders willen juist sterven, en dat fanatisme geeft de Taliban een voorsprong op al hun tegenstanders.'\n\nOp 21 augustus vertrok je in een volgepakt militair vliegtuig vanuit Kabul naar Doha, Qatar. Was de situatie te gevaarlijk geworden?\n\n'We besloten Afghanistan te verlaten omdat we volledig uitgeput waren. We hadden al weken niet meer dan vier of vijf uur geslapen, en sinds de belegering van Kabul hadden we geen eten meer, we moesten overleven op brood en eieren. We zaten er helemaal doorheen, en als je zo moe bent neemt de kans toe dat je fouten gaat maken, en dat is levensgevaarlijk in een oorlogsgebied. Daarnaast hadden we Afghaanse medewerkers die echt wanhopig wilden vertrekken, we wilden alles in het werk stellen om hen op die vlucht te krijgen.'  \n  \n'De situatie op de luchthaven...' Ward zucht diep. 'Ik heb echt zelden zoiets meegemaakt: moeders die hun kinderen over traliehekken gooiden, mensen die zich vastklampten aan vliegtuigen.' Fel: 'Er zijn er nog steeds zoveel die denken dat mensen hun land ontvluchten en naar Europa komen om te profiteren van onze sociale voorzieningen. Denk je echt dat een ouder zijn baby over een hek gooit vanwege gratis ziektekostenverzekering? Ik ben in veel oorlogsgebieden geweest, en geloof mij: mensen verlaten niet zomaar huis en haard, hun geliefden, hun cultuur, hun eten. Dat doen ze meestal alleen als ze wanhopig zijn, als ze geen enkele andere mogelijkheid zien voor zichzelf of hun kinderen.'  \n  \nIn 2020 kwamen Wards memoires On All Fronts uit. On All Fronts is een coming of age van een vrouwelijke oorlogscorrespondent die niet alleen bommen moet trotseren, maar ook het subtiele en minder subtiele seksisme dat haar ten deel valt in een door mannen gedomineerde werkomgeving - met als opmerkelijk dieptepunt de ontmoeting met de zoon van Khadaffi, Saif al-Islam, die haar tijdens een diner in Moskou eerst straal negeert en alleen met de mannen praat, om zich vervolgens vanuit het niets aan haar op te dringen tijdens een taxirit.  \n  \nWard komt uit een welgesteld milieu ('Tegen de tijd dat ik 8 jaar was, had ik al elf nanny's versleten'). Haar moeder was een Amerikaanse interieurarchitect, haar Engelse vader bankier. In haar vroege jeugd verhuisde ze van Londen naar New York en weer terug, en leerde alles over eenzaamheid en zelfredzaamheid toen haar moeder haar op 10-jarige leeftijd naar een kostschool even buiten Londen stuurde.  \n  \nWard was net begonnen aan haar eerste semester als seniorstudent literatuurwetenschappen aan het Amerikaanse Yale, toen twee vliegtuigen zich in de WTC-torens boorden. 11 september veranderde haar leven. 'Ik ervoer een gevoel van helderheid en bestemming dat ik nog nooit eerder had gevoeld. (...) Ik wilde tot de kern komen van de miscommunicatie die brandstof gaf aan deze waanzin, deze wederzijdse ontmenselijking.' Ward wilde verslaggever worden, en stuurde haar maagdelijk lege cv rond. Haar enige voordeel: ze sprak vloeiend Frans en Italiaans, plus een woordje Spaans en Russisch. De conservatieve zender Fox News bood haar een functie aan, helemaal onder aan de voedselketen van de tv-journalistiek: de nachtredactie, een redactiebaan tussen middernacht en 9 uur 's morgens. Die baan zou de springplank worden naar haar eerste oorlogscorrespondentschap in Bagdad. Na Fox News volgden nieuwszenders ABC en CBS, sinds 2015 is Ward in vaste dienst bij CNN.\n\nJe stelt jezelf bloot aan gigantische gevaren. Tegelijkertijd schrijf je in On All Fronts dat je niet de illusie hebt dat je de conflicten waarover je verslag doet, kunt oplossen. Wat is wel de motivatie van een oorlogscorrespondent?\n\n'Toen ik jong was, koesterde ik het idee dat ik de wereld ging veranderen. Ik geloof nog steeds dat journalistiek een belangrijk fundament is van een goedwerkende democratische samenleving, en dat verslaggevers een grote rol spelen in het blootleggen van duistere zaken en het ter verantwoording roepen van gezaghebbers. Journalistiek kan een heel positieve impact hebben. Maar als je met die instelling naar oorlogsgebied afreist, dan raak je te veel afgeleid van het journalistieke handwerk, van het verhaal dat je moet vertellen.  \n  \n'Als het dan vervolgens niet lukt om een internationale gemeenschap wakker te schudden, om een afslachting of een ramp te voorkomen, dan voel je je ongelooflijk gefrustreerd en verdrietig. Het is gezonder en ook realistischer om als journalist uit te gaan van een wat meer bescheiden rol.'\n\nHoe zou je die rol omschrijven?\n\n'Om naar de brandhaarden te gaan, mensen die anders geen platform hebben een stem te geven en gezaghebbers aan te spreken op hun verantwoordelijkheid. Om een invoelend licht te laten schijnen op de situatie. Voor mij was dat echt een belangrijke les: ik kan de wereld niet veranderen, maar ik kan het verhaal wel zó vertellen dat mensen die mijlenver van Afghanistan wonen, en Kandahar niet eens kunnen spellen, geraakt worden, en zich verbonden voelen met de gebeurtenissen.'\n\nEn dan verlaat je een brandhaard als Afghanistan, waar wanhopige mensen tot de laatste minuut aan je trekken en duwen omdat ze hulp nodig hebben, en zit je aan het zwembad bij je ouders in de Franse Provence. Hoe ga je als oorlogscorrespondent om met zo'n omschakeling?\n\n'Als je uit zo'n situatie komt, en je hebt zoveel adrenaline in je, dan weet je dat je gaat instorten. Het enige wat ik kan doen is een matras voor mezelf neerleggen, om iets zachter te landen. En dat betekent: veel met mijn kinderen knuffelen, veel eten. En het onvermijdelijke accepteren. Want ik ga depressief worden, ik ga piekeren of ik wel de juiste beslissingen heb genomen, of ik niet meer had kunnen doen, ik ga enorm aan mezelf twijfelen. Ik heb last van een vorm van overleversschuld: waarom zit ik hier, in de prachtige Provence rosé te drinken, terwijl er op datzelfde moment mensen door het riool kruipen, op zoek naar een ingang in de luchthaven van Kabul? Het is niet te bevatten, en toch moet ik het accepteren.'\n\nWat wil je op dat moment het liefst doen?\n\n'Alle privileges afwijzen, en direct teruggaan naar het oorlogsgebied, dat gevoel had ik vroeger sterk. Inmiddels weet ik dat ik er juist goed aan doe om al het mooie in mijn leven volledig te omarmen als ik terug ben: het lekkere eten, de fijne vrienden, de muziek. Doe je dat niet, dan brand je heel snel op.'  \n  \nIn 2015 raakte Ward gevaarlijk dicht bij de rand van een mentale afgrond. Ze was vier jaar heen en weer gereisd naar Syrië, was gewaardeerde collega's verloren, evenals haar chauffeur, die omkwam bij een luchtaanval op een ziekenhuis. De enige manier om verslag te doen van de Syrische burgeroorlog, was om mee te reizen met de Syrische activisten die streden tegen het regime van Assad, en te slapen in de huizen van hun families. Dat maakte afstand houden onmogelijk, met als dieptepunt een avond waarin Ward bij een familie logeerde die te horen kreeg dat hun zoon was omgekomen.  \n  \nSyrië liet haar thuis niet los, ze vermagerde sterk en kon soms nauwelijks haar bed uit komen.  \n  \nUit On All Fronts: 'Op een dag had ik zo'n heftige ruzie met mijn moeder, dat ik de trap af kwam stormen, recht op haar af, in een gewelddadige uitbarsting. Ik struikelde voordat ik onderaan was, kwam ongelukkig terecht, en verstuikte mijn enkel. Ik lag daar op de grond te janken en kermen als een wild dier. Hoe louterend voelde dat, om gewoon te huilen! Mijn moeder stond boven mij, haar handen op haar heupen, en keek me aan: 'Ik denk niet dat je zo moet huilen vanwege je enkel.''\n\nUiteindelijk heb je intensieve therapie moeten volgen om je ervaringen in Syrië goed te verwerken.\n\n'Ja, ik heb EMDR-therapie gevolgd, een vorm van traumatherapie. Sindsdien heb ik een veel beter begrip over mezelf. Omdat ik PTSS heb gehad, kan ik nu scherper de signalen van trauma zien bij een ander. Als ik terugdenk aan hoe mensen in Syrië soms zulke uitgebluste ogen hadden, en in de verte staarden, terwijl ze mij de meest afschuwelijke dingen vertelden: dat is PTSS. Ik herken de pijn van anderen sneller, ik denk dat ik daardoor een betere journalist ben geworden.'\n\nIn je memoires beschrijf je hoe je in de zevende maand van je eerste zwangerschap afreisde naar Jemen, waar een heftige burgeroorlog tot hongersnood leidde. Op die trip kreeg je een paniekaanval, omdat je de baby niet voelde bewegen. Dit ging je nooit meer doen, sprak je met jezelf af. Heeft het moederschap je sindsdien veranderd?\n\n'Heel erg, ik merk dat ik veel meer interesse heb in verhalen over moeders en kinderen, en dat ik het nog ondraaglijker vind om kinderen te zien lijden. Ik heb een verhoogde staat van empathie sinds ik kinderen heb. Ik zou willen dat er meer moeders aan het front waren. Daarmee bedoel ik natuurlijk niet dat ik wil dat vrouwen hun levens in gevaar brengen, maar ik denk dat oorlog tot nu toe zo'n mannelijke taal had: er gingen mannen naartoe om verslag te doen, ze praatten met andere mannen, vaak over geopolitieke kwesties. In de generatie van Christiane (Amanpour, red.) volgden er veel vrouwen, maar nog niet zoveel moeders. Ik denk dat moeders een andere blik hebben, en ik vind dat oorlogsverslaggeving beter wordt door een diversiteit aan perspectieven. Dat is zo hard nodig.'\n\nCV CLARISSA WARD\n\n31 januari 1980 Geboren in Londen.  \n  \nGroeide op in Londen en New York.  \n  \n2003 Studeert cum laude af aan Yale.  \n  \n2003 Eerste journalistieke baan als redacteur bij Fox News, gaat al snel op reportages naar conflictgebieden.  \n  \n2007-2010 Correspondent Rusland voor de nieuwszender ABC, verslaat de Russische verkiezingen, wordt daarna correspondent Azië, verslaat de tsunami in Japan.  \n  \n2011 Maakt voor CBS reportages over de Syrische opstand.  \n  \n2012 Wint voor haar reportages vanuit Syrië een Peabody Award.  \n  \n2013 Wint twee Emmy Awards voor haar verslaggeving in Syrië.  \n  \n2015 Maakt de overstap naar CNN.  \n  \n2018 Volgt Christiane Amanpour op als chief international correspondent.  \n  \n2020 Haar boek On All Fronts komt uit.  \n  \n2020 Publiceert in samenwerking met organisatie Bellingcat een onderzoek naar de vergiftiging van Alexei Navalny.  \n  \n2021 Doet verslag van de val van Afghanistan.  \n  \nClarissa Ward is getrouwd en heeft twee kinderen.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text191"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-12-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27781/articles/1506137/76/1","title":"Weer jacht op Joey Veerman","text":"### Feyenoord keert terug bij Heerenveen\n\nGezien de penibele financiële situatie van Feyenoord is een verkoop van een speler nog altijd veel logischer dan een aankoop, maar toch hebben de Rotterdammers zich wederom gemeld bij Heerenveen voor middenvelder Joey Veerman. De 23-jarige Volendammer liet al zo vaak weten dat hij dolgraag voor Feyenoord wil spelen, maar omdat hij nog 2,5 jaar onder contract staat bij Heerenveen, hangt er al geruime tijd een stevig prijskaartje om zijn nek.  \n  \nHeel stevig zelfs, want toen AZ afgelopen zomer bereid was liefst vijf miljoen euro neer te leggen voor de gave technicus, weigerde Heerenveen de spelmaker te laten gaan. Een van de argumenten van technisch directeur Ferry de Haan was dat Heerenveen niet eenvoudig meer een vervanger had kunnen halen in die periode. Bovendien vinden ze in Friesland de speler meer waard van vijf miljoen. Hoeveel precies? De Haan zegt dat uiteraard niet. Fulco van Kooperen, zaakwaarnemer van Veerman, speculeerde er gisteren voorzichtig over in de Telegraaf. ,,Zes miljoen euro en een doorverkoop'', zo schat Van Kooperen de marktwaarde van zijn pupil in. ,,Als ze acht vragen aan Feyenoord, wordt het moeilijk.''  \n  \nDat is duidelijk, want dat geld heeft Feyenoord niet. Maar ook zes miljoen heeft de club niet in kas. Of liever gezegd: nog niet. Maar Feyenoord moet wel zien voort te borduren op het huidige succes. Daarom wordt nu alvast serieus ingezet op iemand als Veerman, in de hoop dat het geld straks wel voorradig is. Of er een constructie komt waardoor Heerenveen op dit moment genoegen neemt met minder. ,,We hebben ons gemeld'', laat een ingewijde in de Kuip weten. ,,Het is puzzelen.''  \n  \nFerry de Haan wacht het namens Heerenveen rustig af. ,,De situatie is simpel'', zegt De Haan. ,,Feyenoord heeft zich wederom gemeld. Het is zeker niet zo dat wij Veerman moeten verkopen om het hoofd boven water te houden. Maar Heerenveen is wel een club die het moet hebben van aan- en verkoopbeleid.''  \n  \nHeerenveen zou best willen meewerken als de club veel geld krijgt én op tijd op jacht kan naar een vervanger. Dat heeft ook te maken met de houding van Veerman, die zich voorbeeldig gedroeg in de periode dat Heerenveen de clubs buiten de deur hield en hij gewoon gas bleef geven in het shirt van Heerenveen.  \n  \nTrainer Arne Slot zei na de simpele overwinning op Heerenveen woensdagavond dat het de vraag is of Feyenoord de volgende stap kan zetten 'door verbetering van het teamspel of door het aantrekken van extra kwaliteit van buitenaf'. Met Veerman zou dat laatste het geval zijn.   \n  \nTechnisch directeur Frank Arnesen, die desgevraagd bevestigt dat hij Heerenveen heeft laten weten dat Feyenoord Veerman nu echt naar de Kuip wil halen, weet ook dat hij spelers zal moeten verkopen. Als dat basisspelers zijn, zal er geld in het laatje komen om spelers te halen. Zo niet, dan moet de Deen een constructie verzinnen waarbij een fors doorverkooppercentage iets kan zijn wat De Haan zou kunnen bekoren. Het geld kan eventueel met hulp van investeerders beschikbaar komen. Die zien ook dat als dit Feyenoord onder Slot een beetje wordt geholpen op de transfermarkt, het dan écht in sneltreinvaart de strijd met Ajax en PSV kan aangaan.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text97"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-12-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27781/articles/1506137/77/1","title":"Weer twee duels geschrapt in PL","text":"Twee wedstrijden die voor tweede kerstdag op het programma stonden in Engeland zijn afgelast: Liverpool - Leeds en Wolverhampton - Watford. Leeds en Watford hebben vanwege een golf aan coronabesmettingen te weinig spelers over. Traditioneel wordt in Engeland volop gevoetbald op tweede kerstdag. Zeven andere duels gaan wel door.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text58"}]
