[{"id":"1","publisher":"Trouw","date":"2021-08-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1331/articles/1428808/9/2","title":"'België moet zijn rommel opruimen'","text":"### Nasleep\n\nDe Belgische overheid moet de aangespoelde rommel bij de stuw in Lieze opruimen. Bij die grensplaats worden volgens milieuorganisatie Schone Rivieren 'bergen drijvend afval' via de Maas naar Nederland gevoerd. De oevers en de uiterwaarden van de Maas raken daardoor, ondanks opruimacties, steeds erger vervuild. In België zijn, net als in Nederland, wel vrijwilligers bezig, maar de overheid moet daar veel meer doen, vindt Schone Rivieren.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text120"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/39/1","title":"'Een beschadigde club als ADO verkoopt lastig'","text":"### Akkoord met nieuwe eigenaar nog ver weg, de bal ligt bij de Haagse directie\n\nDrie punten in mindering, net nu ADO Den Haag zo goed aan de Keuken Kampioen Divisie is begonnen. Het is een keiharde klap in het gezicht van Ruud Brood, zijn staf en de spelersgroep van de Haagse club. Maandenlang konden ze claimen dat ze zich afzijdig hielden van de bestuurlijke chaos waarin ADO zit, maar nu raakt de crisis ook hen.  \n  \nHet is het logische gevolg van een overnamesoap die sinds het afketsen van het allereerste akkoord ernstige vertraging heeft opgelopen. Want de puntenstraf heeft de club van de KNVB gekregen omdat de begroting niet sluitend is. Om daar binnen de huidige bedrijfsvoering wél voor te kunnen zorgen, is er een nieuwe eigenaar nodig. Een partij die met minstens vijf miljoen euro in ADO stapt, genoeg om aan een gezonde, stabiele club te bouwen.  \n  \nMaar het lukt de club maar niet om die nieuwe eigenaar te vinden. Of eigenlijk lukt het de potentiële kopers niet om de huidige ADO-directie ervan te overtuigen dat ze aan hun voorwaarden moeten voldoen, zodat er een deal kan worden gemaakt. Het is waar meerdere partijen al tegenaan zijn gelopen. Om tal van redenen haakten ze af. Bijvoorbeeld omdat er weerstand was tegen het veranderen van de indeling van de Raad van Commissarissen, of omdat niet met de gemeente kon worden gepraat over verlaging van de stadionhuur.  \n  \nOvernamepartijen onderhandelen met de directie van ADO, ondanks dat het Chinese United Vansen (UVS) nog steeds eigenaar van de club is. UVS is echter niet echt de verkopende partij. Hoe dat kan? UVS heeft een betalingsachterstand van twee miljoen euro. Het is één van de redenen waarom ADO vorig seizoen in de financiële problemen is gekomen. Om een faillissement te voorkomen en een doorstart te maken, is de club een WHOA-procedure gestart. Onder leiding van herstructureringsdeskundige Jeroen Reiziger moeten de schulden worden gesaneerd en kunnen bij die sanering ook de aandelen die UVS houdt worden betrokken.  \n  \nMaar ADO en Reiziger hebben gezamenlijk besloten dat de huidige directie de taak heeft gekregen om op zoek te gaan naar een koper, terwijl de Chinese eigenaar een passieve rol speelt in het proces. Vanaf de zijlijn duimt de grootaandeelhouder dat de deal snel rondkomt. De Chinezen willen liever vandaag dan morgen van de club af.  \n  \nDe directie lijkt minder haast te hebben. Dat is tenminste de indruk die ze wekt bij de meest serieuze kandidaten. Die wijzen naar NEC, waar de directie de rode loper uitrolt voor geldschieter Marcel Boekhoorn. Bij ADO? Daar creëren ze alleen maar drempels. Je mag de club kopen, maar je moet niet teveel eisen stellen. De geldschieters gissen naar de reden voor de starre houding van de clubleiding. Gefluisterd wordt dat het bestuur ADO liever niet verkoopt, maar wil omzetten in een stichting. Waarbij slechts 49 procent van de aandelen wordt overgedragen en ADO weer 'baas in eigen huis' wordt.  \n  \nReiziger laat weten dat die stellingen volstrekt onjuist zijn. De directie heeft juist alle haast, maar loopt bij de diverse kandidaten tegen onvervulbare eisen en het niet nakomen van betalingstoezeggingen aan. Hij beaamt dat de wens om de aandelen in eigen beheer te krijgen er bij een aantal personen binnen ADO is geweest en dat die mogelijkheid ook is onderzocht. Hijzelf moet vanuit een objectieve rol beoordelen wat het beste scenario voor de club is. ,,De aandelen van ADO onderbrengen in een stichting in plaats van alle aandelen te verkopen, is feitelijk onmogelijk\", stelt hij. ,,Er is namelijk kapitaal nodig om ADO uit de problemen te helpen. De schuldenlast en de behoefte aan liquiditeit is daarvoor te groot. Dus die optie is van de baan. ADO is een beschadigde club en die verkoopt moeilijk. Daarom duurt het lang. Maar de club heeft nog steeds een 'luxe-probleem', er zijn meerdere gegadigden om de aandelen te kopen. Alleen de juiste gegadigde moet worden gevonden.\"  \n  \n'Groep Lentze en Jol' heeft van die gegadigden de beste papieren. De coalitie waarvan vastgoedondernemer Jeroen Lentze de aanvoerder is en waarbij ook clubicoon Martin Jol aangesloten is, wacht al maandenlang op hun kans om de club te kunnen overnemen. Tot nu toe moest het steeds andere partijen voor laten gaan, omdat die volgens ADO een beter plan hadden. Zoals laatst nog Cosinus Group Capital Partners. Die kwam tot een akkoord, maar liet een aantal betalingstermijnen verstrijken. Daarom lijkt de hoop nu toch écht gevestigd op Lentze en Jol. Maar een deal is ook nu nog erg ver weg. Er is sprake van een status quo waarvan niemand nog lijkt te weten hoe die doorbroken moet worden.","intensity":0,"negativity":2,"cluster_id":30,"similar_texts":"text316"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/15/1","title":"'Godfather' van de sudoku vergat patent aan te vragen","text":"### Maki Kaji 1951-2021 Het gaat puur om de opwinding de oplossing te vinden\n\nSudoku wordt weleens de Rubiks kubus van de 21ste eeuw genoemd. Het spel kan een verslavende bezigheid worden. De dood van de grote promotor van het rekenspel werd aangekondigd door Nikoli, het Japanse puzzelbedrijf waarvan Maki Kaji mede-oprichter was.  \n  \n'Kaji-san, bekend als de man die sudoku zijn naam heeft gegeven, was geliefd bij puzzelaars over de hele wereld', staat in een verklaring. Een herdenkingsdienst volgt later deze maand. Kaji overleed thuis aan galwegkanker, meldde het bedrijf. In juli van dit jaar trad de opperpuzzelaar al af als directeur van zijn bedrijf, vanwege zijn verslechterde gezondheid.  \n  \nIn 2008 zei Kaji in een toespraak dat hij ooit verliefd was geworden op het spel Number Place, van origine een Amerikaanse puzzel ontworpen door Howard Garns. Dat was in 1984. Garns puzzel zou weer gebaseerd zijn geweest op een Zwitserse 'cijferkruiswoordpuzzel' van de 18ste eeuwse wiskundige Leonard Euler.  \n  \nMaki Kaji bleek de grote promotor van het puzzelspel, vooral vanwege de universeel aansprekende naam die hij eraan gaf: sudoku. ,,Ik wilde het een Japanse naam geven'', aldus Kaji. Sudoku betekent 'enkele getallen'. De basispuzzel bestaat uit negen bij negen vakjes die gegroepeerd zijn als negen blokken van drie bij drie vakjes. In de vakjes moeten de cijfers 1 tot en met 9 ingevuld worden op zo'n manier dat in elke horizontale lijn én in elke verticale kolom en in elk van de negen blokjes de cijfers 1 tot en met 9 één keer voorkomen. Ingewikkeld? Welnee. Iedereen kan het, zeggen kenners. Wiskundige kennis is immers niet vereist. In plaats van cijfers had men ook andere symbolen kunnen gebruiken.\n\nPuzzelmagazine\n\nMaki Kaji werd geboren op het noordelijke Japanse eiland Hokkaido en studeerde Literatuur aan de Keio Universiteit. Een succes was dat niet. De gesjeesde student had vele baantjes. Zo was hij onder meer kelner, roadie voor een Japanse popgroep en werkte hij in de bouw. Uiteindelijk besloot hij uitgever te worden. Met twee jeugdvrienden richte hij Nikoli op, vernoemd naar een succesvol renpaard dat een grote race in Ierland had gewonnen. De onderneming zou wereldwijd uitgroeien tot één van de grootste uitgevers van puzzeltijdschriften en boeken. Het bedrijf hielp sudoku vlak na de wisseling van de eeuw op de markt te komen. Het maakte het eerste puzzelmagazine van Japan.  \n  \nKaji zei in 2007 nooit alleen 'educatieve puzzels' te willen maken. Hij wilde dat ze entertainment waren voor iedereen: van jong tot oud. Zo bedacht hij ook Masyu, een logica-puzzel waarin je stippen moet verbinden om een lus te vormen zonder kruisingen of vertakkingen. Sudoku's zijn er al jaren op verschillende niveaus, van relatief eenvoudig tot moeilijk. Om zijn team van bedenkers de nodige creativiteit en vrijheid te gunnen, werden de sudoku's met de hand opgesteld. Een computer kwam er niet aan te pas. ,,Het gaat er niet om of je geld verdient met de puzzels, het gaat puur om de opwinding de oplossing te vinden'', vertelde Kaji aan de BBC.\n\nOndergewaardeerd\n\nPuzzelfans wereldwijd herdenken Kaji als iemand die zijn ziel en zaligheid in zijn werk gooide. ,,Zijn belangrijkste bijdrage aan de wereld van logische puzzels is subtiel en ondergewaardeerd'', aldus de aanvoerder van het Amerikaanse puzzelteam in The New York Times. In de zomer van 2005 werd de puzzel met veel succes ook geïntroduceerd in Nederland en België, onder meer doordat kranten dagelijks een sudoku begonnen af te drukken.  \n  \nToch kwam het succes ook voor Kaji onverwacht. Zo onverwacht zelfs dat dat hij vergat een patent te nemen op zijn versie van de puzzel. Veel commerciële strategie achter het succes was er niet volgens hem. ,,We hebben geen flauw idee van wat iets populair maakt en daarom proberen we alles uit op de lezer. Zowat één keer in de vijf jaar neemt een spelletje ineens een hoge vlucht.'' Wereldwijd worden miljoenen verdiend aan sudoko's. Volgens Kaji had hij slechts een klein deel van dat geld ontvangen.","intensity":1,"negativity":0,"cluster_id":12,"similar_texts":"text141"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/33/2","title":"'Haaland blijft dit seizoen bij Dortmund'","text":"Borussia Dortmund sluit uit dat de Noorse spits Erling Haaland nog voor het einde van de transferperiode de club verlaat. ,,Hij blijft in ieder geval dit seizoen'', zei BVB-directeur Michael Zorc voorafgaand aan de Supercup tegen landskampioen Bayern München. ,,Wat daarna komt, dat weten we nog niet.''  \n  \nHaaland (foto) liet in de eerste competitiewedstrijd van het seizoen tegen Eintracht Frankfurt (5-2-zege) nog maar eens met twee doelpunten en drie assists zijn klasse zien. De Noor heeft nog een contract tot medio 2024 in Dortmund. Vooral vanuit Engeland is er veel interesse.  \n  \nZorc: ,,Erling is ook blij dat hij eindelijk voor fans kan spelen. Dat was een van de redenen waarom hij naar BVB gekomen is en dat hij erg heeft gemist. Iedereen heeft afgelopen zaterdag kunnen zien hoe hij opbloeit als hij interactie heeft met het publiek. We verheugen ons nog op mooie wedstrijden.''  \n  \nBorussia Dortmund verloor gisteravond overigens het duel om de Supercup van Bayern München: 1-3. Haaland kon het verschil niet maken. Robert Lewandowski was de grote man, met twee goals voor de ploeg uit Beieren. Donyell Malen begon op de bank bij Borussia. De aanvaller viel in de 58ste minuut in.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text107"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/40/1","title":"'Met deze zege is de cirkel voor mij rond'","text":"### Fabio Jakobsen maakt rentree compleet met etappewinst in Ronde van Spanje, een jaar na 'De Crash'\n\nAlsof hij nooit is weggeweest uit de Vuelta, waar hij twee jaar geleden ook al twee ritten won, inclusief de slotetappe. Alsof hij niet bijna dood was na zijn zware val in de Ronde van Polen, iets meer dan een jaar geleden. Op de Calle del Parador in Molina de Aragón schiet Fabio Jakobsen voorbij Arnaud Démare en bewijst - als daar al aan getwijfeld werd - dat hij nog altijd een van de beste sprinters ter wereld is.  \n  \nDe zege van Jakobsen op dag 4 van de Vuelta is de vervolmaking van zijn comeback na die horrorcrash in augustus vorig jaar. Jakobsen werd in de eerste etappe van de Ronde van Polen door Dylan Groenewegen met 80 kilometer per uur de hekken in gereden en moest vrezen voor zijn leven. Na drie dagen op de intensive care, en inmiddels uit coma, drong bij Jakobsen het besef door dat hij dit zou overleven. ,,Toen dacht ik: als ik nu nog niet de pijp uit ben, dan zal het ook wel niet gebeuren'', zei hij in december daarover in een interview met deze krant.  \n  \nWat iedereen toen hoopte, is ook daadwerkelijk gebeurd. Jakobsen moest eerst weer 'een normaal mens' worden en daarna werd hij, wonder boven wonder, ook weer wielrenner. Eerst nog zonder tanden, zoals bij zijn terugkeer in het peloton in april van dit jaar in de Ronde van Turkije. Vier maanden later verschijnt hij met al bijna dertig wedstrijddagen in zijn benen aan de start van de Vuelta. Mét gebit en vooral met de brandende ambitie om na zijn twee ritzeges in 2019 hier opnieuw te winnen. Eind juli had Jakobsen (24) al laten zien dat zijn winnaarsmentaliteit nooit gebroken is. Hij won twee etappes in de Ronde van Wallonië.  \n  \nFietsen om te winnen, Jakobsen heeft het nooit uit zijn hoofd willen zetten. Vier maanden na de crash, toen hij nog slechts rondjes van twee uur kon rijden in rustig tempo, zei hij in deze krant: ,,Ik geloof dat het kan. Voorlopig is er in elk geval nog niets gevonden waardoor het níét kan. Het zat erin, dus ik hoop dat het er nog steeds in zit. Maar mijn lichaam heeft een enorme klap gehad en er is flink wat door elkaar gehusseld. Het kan zijn dat er iets is waardoor ik niet meer 100 procent haal, maar dat weet ik pas als ik het probeer. De zenuw van mijn stemband lijkt zich te herstellen, dat is belangrijk, omdat-ie mee moet bewegen als ik ademhaal. Maar wat als-ie 98 procent herstelt en niet 100? Dat maakt niet veel uit als je alleen recreatief een rondje trapt, maar wat als je ermee in de WorldTour moet sprinten?''  \n  \nMet zijn ritzege in Molina de Aragón heeft Jakobsen zelf het antwoord gegeven. Hij wint weer op het allerhoogste niveau en krijgt als bonus de groene trui als leider in het puntenklassement. In het eerste interview nadat hij over de streep is gekomen, draagt hij zijn overwinning op aan iedereen die hem heeft geholpen bij deze wonderbaarlijke comeback.\n\nTweede familie\n\n,,Het is een droom die uitkomt'', zegt Jakobsen. ,,Het was een lange weg terug, maar ik ben blij dat ik hier weer ben. Het heeft veel tijd en energie gekost, van heel veel mensen. Dit is ook hun overwinning. Ik heb het over alle doktoren, chirurgen en de medische staf in Polen. En mijn tweede familie, het team. Dit is ook hun overwinning. En voor mijn familie thuis. Zij zijn de reden dat ik hier ben.'' Even later hijst Jakobsen zich al videobellend met opa en oma in zijn groene trui.  \n  \nVoor de Vueltastart in Burgos rekende hij zichzelf al tot de favorieten voor de sprints. In de tweede etappe kwam hij net tekort en moest hij de Belg Jasper Philipsen voor laten gaan. Enerzijds goed voor het vertrouwen, maar Jakobsen baalde vooral. ,,Het was net niet.'' Waar hij toen zijn ploeggenoten uit het oog verloor, wordt hij nu wel goed afgezet.  \n  \n,,Er was nog een klein klimmetje en op de top kon ik Bert (Van Lerberghe, red.) en Stybar vinden. Toen naar beneden in positie 15 of 20, en daarna heeft Bert me mee naar voren genomen. Ik kon mijn sprint aan de binnenkant beginnen. Er was een kleine bocht naar rechts en toen vond ik het wiel van Démare. En hij was de man to beat vandaag. Ik had iets meer in de benen aan het einde en was blij dat ik er voorbij kon. Ik voel dat na deze overwinning mijn comeback volmaakt is. Na alles wat er vorig jaar is gebeurd, is de cirkel rond. Dat ik nu opnieuw ritwinnaar ben in een grote ronde, maakt me ongelooflijk blij. Het is de mooiste overwinning in mijn carrière.''","intensity":0,"negativity":1,"cluster_id":53,"similar_texts":"text494"},{"id":"6","publisher":"NRC Handelsblad","date":"2021-08-17","url":"https://www.nrc.nl/nieuws/2021/08/16/de-aardkorst-bij-haiti-is-verbrokkeld-en-staat-onder-grote-spanning-a4054968#20210817-79756-112","title":"‘De aardkorst  bij Haïti  is verbrokkeld en staat onder grote spanning’","text":"Richard Wessels | geoloog In 1770 werd dezelfde plek op Haïti getroffen door een aardbeving. „Is dat toeval? Of zit er een patroon  in de aardbevingen?”,De aardbeving die Haïti twee dagen geleden trof, is in meerdere opzichten bijzonder, zegt geoloog Richard Wessels. Hij promoveerde in 2018 aan de Sorbonne Université op de tectoniek van de regio – tegenwoordig is hij verbonden aan de Universiteit Utrecht. Om dat te verduidelijken mailt hij kaarten van de breuklijnen in het gebied.Kun je eerst uitleggen hoe het gebied er tectonisch uitziet?„Er liggen drie aardplaten. Net onder Haïti en de Dominicaanse Republiek bevindt zich de Caribische Plaat. Die beweegt naar het oosten. Ten noorden en ten zuiden van die plaat liggen respectievelijk de Noord-Amerikaanse en de Zuid-Amerikaanse Plaat. Die twee bewegen naar elkaar toe. Denk aan een ketchupfles die je samenknijpt. Het gebied ertussen wordt als het ware weggeknepen.„Haïti en de Dominicaanse Republiek liggen in een zone tussen de Noord-Amerikaanse Plaat en de Caribische Plaat. Het is alsof de aardkorst in die zone is verbrokkeld. Want daar vinden we kleinere platen, zogeheten microplaten. We denken een stuk of vier. Dat het zo verbrokkeld is, komt omdat het onder grote spanningen staat.”\n\nEn waar vinden in dit gebied de aardbevingen plaats?„Aardbevingen vinden vaak plaats langs breuklijnen. Er lopen er in dit gebied twee grote. Net boven Haïti loopt er een, dat is de breuklijn die het zuiden van de Noord-Amerikaanse Plaat markeert. De tweede breuklijn loopt dwars door het zuidelijk deel van Haïti. Hij loopt door naar de Dominicaanse Republiek en buigt dan iets naar het zuiden af. Die markeert het noorden van de Caribische Plaat. „Maar de aardbeving nu bevond zich niet óp de breuklijn, maar een klein stukje ervan af. We denken dat er ook nog kleinere breuklijnen liggen, satellietbreuken, die we nu nog niet kennen. Datzelfde geldt voor de dramatische aardbeving in 2010, waarbij meer dan 200.000 doden vielen. Die vond ook niet op, maar vlakbij de zuidelijke breuklijn plaats.„De afgelopen eeuwen wisselde de activiteit. Vanaf 1615 vond een serie aardbevingen plaats bij de zuidelijke breuklijn over een periode van zo’n twee eeuwen. Daarna volgde ongeveer een eeuw lang alleen maar aardbevingen bij de noordelijke breuklijn. Sinds 1962 zien we de aardbevingen weer vooral bij de zuidelijke breuklijn.”Hoe kan dat?„Langs zo’n breuklijn bouwt zich spanning op, omdat de aardkorst aan weerszijden een andere kant op beweegt. Op een gegeven moment wordt ergens de spanning te hoog, en verschuiven stukjes aardkorst ten opzichte van elkaar. Wat een aardbeving geeft. De spanning is er dan op dat stukje vanaf. Maar het verhoogt tegelijkertijd ook de stress even verderop. Zo krijg je een sequentie van aardbevingen.”Is er verder nog iets opvallends aan de aardbevingen?„Uit historische, geschreven bronnen weten we dat er in 1751 en 1770 ook aardbevingen waren, bij die zuidelijke breuklijn. Die van 1751 was vlak bij de plek waar de beving van 2010 plaatsvond. En de beving in 1770 vond ongeveer op dezelfde plek plaats als de beving nu.” Wat wil dat zeggen?„De vraag is: is dat toeval? Of kunnen we een patroon ontdekken in de aardbevingen? Dat moeten we verder onderzoeken.” De aardbeving nu is zwaarder dan die in 2010, maar telt waarschijnlijk veel minder slachtoffers. Hoe kan dat?„Die in 2010 vond plaats vlak bij de hoofdstad Port-au-Prince, waar een miljoen mensen wonen. Maar of de aardbeving nu minder slachtoffers telt moeten we afwachten. In 2010 begon het ook met een paar honderd doden. De communicatie is traag.”Hoe kan Haïti de mensen beter beschermen?„Je zou zeggen, aardbevingsbestendige huizen bouwen. Zoals in Japan. Als deze aardbeving daar was gebeurd, was er waarschijnlijk geen dode gevallen. Maar Haïti is het armste land op het westelijk halfrond. En het bestuur laat ook te wensen over. Ik zou niet weten waar je moet beginnen.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 augustus 2021","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text190"},{"id":"7","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=3d5d4c476e5bb8860c3a#/pages/44-45","title":"’Onderzoek naar zedenmisdrijf’","text":"’Onderzoek naar zedenmisdrijf’\n\nFerry T. werd daags na de vondst van het lichaam aangehouden.archieffoto District8\n\ndoor Lieke Jongbloed\n\nDen Haag Het is nog niet duidelijk of de 23-jarige Haagse rugbyspeelster Renée, die in Scheveningen werd doodgestoken en in brand werd gestoken, ook slachtoffer is geworden van een zedenmisdrijf.\n\nTijdens de eerste pro-formazitting maandagochtend in de Haagse rechtbank maakte de officier van justitie bekend dat hier bij het NFI nog een onderzoek naar loopt. \n\nDe verdachte Ferry T. (41) was via een videoverbinding vanuit Vught aanwezig tijdens de zitting. Hij was voor de aanwezigen, waaronder nabestaanden, niet te zien maar wel was hij van tijd tot tijd overduidelijk snikkend te horen.\n\nDuidelijk is dat hij binnenkort wordt opgenomen in het Pieter Baan Centrum voor een onderzoek naar zijn psyche. \n\nHet lichaam van het slachtoffer Renée Barendregt, talentvol rugbyspeelster bij de Haagsche Rugby Club (HRC), werd gevonden naast het fietspad van de Doorniksestraat in Scheveningen, bij de Pompstationsweg. \n\nOp de plaats delict, waar daags na de moord een ware bloemenzee ontstond, is ook een mes met dna gevonden.\n\nTijdens de zitting bleek ook dat er diverse camerabeelden zijn die worden betrokken bij het onderzoek. Hierop zijn ook naast beelden ook stemmen te horen. \n\nT. liet duidelijk huilend weten het het verschrikkelijk te vinden wat er met Renée is gebeurd. \n\n„Ik leef elke dag mee met haar familie en vrienden. Ik wens hen alle sterkte en steun. Alles wat ik weet heb ik verklaard aan de politie.” \n\nFerry T. naar PBC na moord Renée","intensity":0,"negativity":1,"cluster_id":41,"similar_texts":"text622"},{"id":"8","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=8f9b758e69de3ede68c5#/pages/10","title":"’Sudoku-vader’ is uitgepuzzeld","text":"’Sudoku-vader’ is uitgepuzzeld\n\nMaki Kaji bracht de sudoku op de markt die een wereldhit zou worden. \n\nFOTO anp/hh\n\nJapanner Maki Kaji overleden\n\ndoor Marcel Vink\n\nAMSTERDAM Ze hebben veel aan hem te danken, de ontelbare liefhebbers die zich dagelijks storten op weer een nieuwe sudoku. Zonder Maki Kaji hadden ze een ander tijdverdrijf dan de puzzel van negen bij negen vakjes moeten vinden. De Japanse geestelijk vader van waarschijnlijk de populairste cijferpuzzel ooit overleed onlangs aan kanker.\n\nMeteen even een misverstand uit de wereld helpen: Kaji is eigenlijk niet echt de bedenker van de sudoku. Al in de zeventiger jaren werd in de Verenigde Staten de eerste sudoku geplaatst door een kleine uitgeverij in denksporten.\n\nDe abonnees snapten er echter weinig van en lieten de puzzel links liggen. Feitelijk gezien is het onmogelijk nog te achterhalen wie de eerste sudoku ontwikkelde, al kun je wel zeggen dat de achttiende-eeuwse Zwitserse wiskundige Leonhard Euler, de uitvinder van magische vierkanten, het fundament legde.\n\nZonder Kaji was de sudoku in ieder geval nooit zo populair geworden: in dat opzicht kan hij wel als geestelijk vader worden beschouwd. Kaji ging werken bij een uitgeverij nadat hij was gezakt voor de universiteit en startte later het eerste Japanse puzzelmagazine voor zijn eigen onderneming Nikoli. Medio jaren tachtig ontwikkelde hij in zijn atelier in hoofdstad Tokio de cijferpuzzel ’sudoku’ wat ’isoleer de getallen’ betekent.\n\nDe populariteit was al snel niet te stuiten, maar Kaji maakte wel een catastrofale blunder, financieel gezien dan. De Japanner vergat een patent aan te vragen op de sudoku, dus aan de enorme rage heeft hij geen rooie cent verdiend. Dat deden vooral anderen die daar slim gebruik, of misbruik, van wisten te maken.\n\nPas begin deze eeuw werd de cijferpuzzel gewild in ons land. Op 15 oktober 2005 werden de eerste Nederlandse kampioenschappen gehouden in Amsterdam. De Heerlense Delia Keetman-Verhoef werd de eerste nationale kampioen.\n\nNooit een cent verdiend aan enorme rage","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text141"},{"id":"9","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=d16124d7133d78b752f0#/pages/4-5","title":"2000 aanvragen om gift uit rampenfonds Giro 777","text":"2000 aanvragen om gift uit rampenfonds Giro 777\n\nRuim 11 miljoen euro in kas \n\nHOUTEN Bij Giro 777 zijn in verband met de overstromingen in Limburg zo’n 2000 aanvragen binnengekomen voor een gift van 1000 euro uit het Nationaal Rampenfonds. Dat heeft een woordvoerster van het fonds dinsdagavond bekendgemaakt. De aanvragen konden tot en met maandag 16 augustus worden ingediend.\n\nOp verzoek van een aantal gemeenten heeft het rampenfonds de termijn verlengd waarbinnen mensen een aanvraag kunnen indienen. Dit omdat veel watersnoodslachtoffers geen internet meer hebben of het zo druk hebben dat ze er nog geen tijd voor hebben gehad. Het loket voor aanvragen is sinds dinsdag gesloten, maar gaat vrijdag tot 1 september weer open.\n\nZo’n 193.000 mensen hebben tot nu toe geld gedoneerd. Er is ruim 11 miljoen euro in kas.","intensity":0,"negativity":1,"cluster_id":53,"similar_texts":"text87"},{"id":"10","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/15/4","title":"ADO gaat in beroep tegen straf om rammelbegroting","text":"ADO Den Haag gaat in beroep tegen de aftrek van drie punten, die het door de licentiecommissie opgelegd heeft gekregen. De reden voor de straf is dat de uit de Eredivisie gedegradeerde club vooralsnog niet heeft kunnen voldoen aan de begrotingsregels van de KNVB. ADO ziet echter 'voldoende aanknopingspunten' voor een beroep. Advocaat Dolf Segaar dient deze week namens ADO Den Haag het beroepschrift in.  \n  \nInmiddels heeft ADO twee wedstrijden in de Keuken Kampioen Divisie gespeeld en die werden allebei gewonnen. De Haagse club kampt al geruime tijd met financiële moeilijkheden.","intensity":0,"negativity":1,"cluster_id":55,"similar_texts":"text75"},{"id":"11","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=6c1bc5ed94f15e3c504d#/pages/26-27","title":"ADO hoopt deze week op Jol als nieuwe mede-eigenaar","text":"ADO hoopt deze week op Jol als nieuwe mede-eigenaar\n\ndoor Valentijn Driessen\n\nDEN HAAG Degradant ADO Den Haag kent een flitsende start in de Eerste Divisie met de koppositie na twee zeges op rij op Jong Ajax en Volendam. De licentiecommissie van de KNVB leek gisteren roet in het eten te gooien met een puntenaftrek van drie punten. De Haagse club voldoet immers niet aan de begrotingsregels van de bond. Aangezien ADO in beroep gaat tegen de straf wordt de eventuele puntenaftrek pas doorgevoerd na uitspraak van de beroepscommissie.\n\nADO ziet ’voldoende aanknopingspunten’ om het beroep te winnen. Dit zal mede zijn ingegeven door de hoop bij de clubleiding dat er woensdag of donderdag witte rook zal zijn met betrekking tot de verkoop van de aandelen door het Chinese United Vansen (UVS). Volgens bronnen rond de club heeft een consortium met Haagse zakenlieden onder de naam Het Haags Collectief (HHC) met voormalig speler Martin Jol als kopstuk de beste papieren om de nieuwe eigenaar te worden. Er zou al een akkoord zijn bereikt met ’China’ voor overname van de aandelen.\n\nAfgelopen maanden heeft UVS met meerdere partijen gesproken - ook met de partij die nu op poleposition ligt voor de overname - maar kwam er om diverse redenen in de eindfase iedere keer een kink in de kabel. Intussen zijn alle betrokken partijen bereid water bij de wijn te doen en in te stemmen met een structuurwijziging zodat de verkoop binnenkort kan plaatsvinden. \n\nHet is de bedoeling dat de nieuwe partij de nog openstaande schulden overneemt en kapitaal beschikbaar stelt om financieel een doorstart te maken met ADO. Sportief gezien gebeurde dit afgelopen weken na de degradatie. Trainer Ruud Brood bleef, maar zag mede om financiële reden dertig contractspelers vertrekken. Met een selectie spelers voornamelijk uit eigen jeugd werd een droomstart gerealiseerd. \n\nKetst de overname alsnog af en blijft UVS in gebreke om de tekorten af te dekken, dan stevent ADO alsnog af op een faillissement. Alleen met een verkoop valt betaald voetbal in Den Haag nog te redden.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text283"},{"id":"12","publisher":"NRC Handelsblad","date":"2021-08-17","url":"https://www.nrc.nl/nieuws/2021/08/17/staaltje-america-first-van-biden-a4055062#20210817-79756-108","title":"Afghanistanspeech van Biden is  staaltje ‘America first’ ","text":"Amerikaanse reactie President  Biden spreidde de verantwoordelijkheid voor de chaotische terugtrekking uit Afghanistan. Hij was snoeihard over de Afghaanse regering.,„Ik sta nog altijd vierkant achter mijn beslissing.” Joe Biden had maandagmiddag het poloshirt van de laatste weken verruild voor een pak, het presidentiële buitenverblijf Camp David voor het Witte Huis – en daar gaf hij een staaltje ‘America first’ weg waar zijn voorganger Donald Trump het alleenrecht op meende te hebben. „Amerikaanse soldaten moeten niet strijden en sneuvelen in een oorlog die het Afghaanse leger zelf niet wil uitvechten.” Zo bevestigde president Biden in een live uitgezonden toespraak zijn besluit om de Amerikaanse troepen terug te trekken uit Afghanistan. De gevolgen neemt hij voor lief. De razendsnelle nederlaag van een bondgenoot die twintig jaar lang door de Verenigde Staten is opgeleid en uitgerust. De trage evacuatie van Amerikaanse burgers en bondgenoten. De onduidelijke situatie voor Afghanen die voor de internationale troepenmacht hebben gewerkt. De chaos die sinds zondag heerst op het vliegveld van Kabul, waar doodsbange Afghaanse burgers in drommen op de vliegtuigen afstormen, waarbij Amerikaanse bewakers hebben geschoten. Er zijn berichten over mensen die zich aan de vleugel hadden vastgeklampt en na het opstijgen uit de lucht vielen.\n\nIk accepteer de kritiek die ik zal krijgen, liever dan die verantwoordelijkheid door te schuiven naar de volgende president\n\nJoe Biden\n\n„The buck stops here”, zei Biden, naar de gevleugelde uitdrukking van president Truman: ik ben verantwoordelijk. „Ik accepteer de kritiek die ik zal krijgen, liever dan die verantwoordelijkheid door te schuiven naar de volgende president.” Maar Biden deed in zijn toespraak wel veel moeite om de verantwoordelijkheid te spreiden. Hij had de vredesovereenkomst van de Verenigde Staten met de Taliban ook maar „geërfd” van zijn voorganger – die hij voor eens bij naam noemde – Donald Trump. De terugtrekking van Amerikaanse troepen onder Trump had volgens Biden geleid tot „de militair gezien sterkste Taliban sinds 2001”.\n\nLees ook VS blijken machteloos. Wiens schuld is de chaos in Afghanistan?\n\nBiden was snoeihard over de Afghanen en hun regering. Hij had in juni nog bij president Ghani aangedrongen op de bestrijding van corruptie en het smeden van nationale eenheid. Hij zou zijn land moeten voorbereiden op de tijd na het vertrek van de Amerikanen. „Niets van dat alles heeft hij gedaan.” Dat de ineenstorting van Afghanistan zich „sneller dan we hadden verwacht” had voltrokken, weet Biden ook aan de Afghaanse regering en het leger. KritiekBiden kreeg na afloop van twee kanten kritiek. Republikeinse politici vonden de terugtrekking van Amerikaanse troepen op zichzelf al een slechte beslissing. Sommigen vonden dat al toen president Trump die aankondigde, anderen voegden zich nu pas in het koor. Die kritiek zal Biden nauwelijks zeer doen. Hij is al sinds 2009 consistent in zijn opvatting dat het zinloos is om Amerikaanse troepen langer in Afghanistan te houden. Maandag onderstreepte hij wat twintig jaar geleden de reden was om Afghanistan binnen te vallen: om de daders achter de aanvallen van 11 september te pakken en om terreurnetwerk Al Qaida te breken. Beide doelen zijn al tien jaar geleden verwezenlijkt, zei Biden. „We gingen niet naar Afghanistan om het land weder op te bouwen.”Kritiek van zijn eigen partijgenoten en progressieve Amerikanen zal harder aankomen. Zij verwijten hem vooral de uitvoering van een besluit waarmee ze het in principe eens zijn: de chaos bij de terugtrekking en de achteloosheid waarmee lijkt te worden omgesprongen met Afghanen die de internationale troepenmacht jarenlang hebben geholpen. In zijn toespraak ging Biden kort in op de kritiek dat de Amerikanen nu pas ernst maken met de evacuatie van die Afghanen. Volgens hem wílden sommigen eerder niet weg. En de regering-Ghani zou hem hebben gevraagd te wachten met evacuatie om het moreel niet te schaden.\n\nWe gingen niet naar Afghanistan om het land weder op te bouwen.\n\nJoe Biden\n\nDe cynische uitleg kwam dit weekend van Laurel Miller, tussen 2013 en halverwege 2017 (dus onder Obama én Trump) speciaal gezant voor Afghanistan en Pakistan bij Buitenlandse Zaken. Zij zei in The Washington Post dat ze het idee had dat de regering-Biden de snelle opmars van de Taliban had ingecalculeerd in haar scenario’s. „Het is betreurenswaardig, maar het was verdisconteerd als een uitkomst die acceptabel is.” De uitspraken van minister Tony Blinken van Buitenlandse Zaken dit weekend passen goed bij die kille rekensom. Hij was door Biden naar de zondagse tv-shows gestuurd om de eerste klappen op te vangen. Blinken onderstreepte daar dat een meerderheid van de Amerikaanse bevolking het besluit van de president steunt. Volgens een recente peiling is 70 procent van alle Amerikanen het eens met de terugtrekking van de troepen uit Afghanistan. Ook onder de Republikeinse achterban is er een meerderheid van 56 procent voor. SchadeAls er voor Biden en de Democratische Partij electoraal geen nadeel kleeft aan de overwinning van de Taliban, wat zal dan wél de schade blijken te zijn voor de president en de Verenigde Staten?Bijna twee jaar geleden onthulde The Washington Post geheime documenten over de oorlog in Afghanistan, waaruit bleek dat de legertop en achtereenvolgende Amerikaanse regeringen jarenlang te optimistische berichten over de situatie naar buiten hadden gebracht, terwijl zij zich intern grote zorgen maakten.Biden onderstreepte dat hij „eerlijk” wilde zijn tegen de Amerikanen. Maar nieuwszender CNN herinnerde zondag fijntjes aan een uitspraak van de president in juli. „Er zal zich geen situatie voordoen waarin je ziet dat mensen van het dak van de ambassade moeten worden gehaald” – een verwijzing naar het smadelijke einde van de Vietnamoorlog. „Dat de Taliban iedereen onder de voet lopen en het hele land bestieren, is uitermate onwaarschijnlijk.”Tot afgelopen weekend bleef het Witte Huis stug volhouden dat het tij nog te keren was. Vrijdag wees een woordvoerder van het ministerie van Defensie journalisten nog op de „voordelen” die het Afghaanse regeringsleger had boven de rebellen: ze waren met meer en hadden vooral een luchtmacht met geavanceerde Amerikaanse apparatuur. Zaterdag toonden twitteraccounts filmpjes van Talibanstrijders die op het vliegveld van Kandahar Amerikaanse Black Hawk-helikopters hadden buitgemaakt op het regeringsleger. Ook deze regering probeerde dus tot het laatst de situatie rooskleuriger voor te stellen dan ze was. De vraag is of Biden zijn juli-uitspraak zelf geloofde of dat hij welbewust loog, in commissie met het Pentagon.Betekent de terugkeer van de Taliban ook een wederopstanding van moslimextremistische organisaties van Al Qaida of IS in Afghanistan? De mantra van de Amerikaanse regering is dat die terroristen niet meer de kracht van voorheen hebben. Ze belooft „van achter de horizon” een oogje in het zeil te houden in Afghanistan, met verkenningsvluchten vanuit bases bij de Arabische bondgenoten, een inlichtingennetwerk dat van veraf levend moet worden gehouden. Of dat een alternatief is voor de aanwezigheid ter plekke, moet nog blijken. Dat de Amerikanen het gevaar van terreur serieus nemen, bleek wel uit berichten over een vertrouwelijke briefing van enkele senatoren afgelopen zondag. Toen aan generaal Milley werd gevraagd of het dreigingsniveau, dat hij in juni nog op ‘gemiddeld’ schatte, nu omhoog moet, zei hij: „Ja”, zo onthulde nieuwssite Axios.Hier en daar werd geopperd dat de overwinning van een licht bewapend leger van wilskrachtige orthodoxe moslims op een door Amerika uitgerust en getraind leger, een even krachtige propagandaboodschap zou kunnen zijn voor extremisten in de rest van de wereld, als het IS-kalifaat destijds.\n\nLees ook Wie zijn de Taliban en wat willen ze in Afghanistan?\n\nVaststaat dat de afgelopen week, culminerend in beelden van de wanhopige mensenmassa op het vliegveld, één lange tv-uitzending over de Amerikaanse machteloosheid is geweest. Bondgenoten zullen met gemengde gevoelens hebben gekeken naar de bereidheid van de VS om ineens een heel land op te geven. Bondgenoten én rivalen zullen zich hebben verbaasd over de chaotische aanpak van Joe Biden. Was dit de man die zijn presidentscampagne stoelde op zijn buitenlandervaring ? Die had beloofd na de grillen van Trump de sterke, kalmerende Amerikaanse invloed op de wereldpolitiek te zullen herstellen? Biden zelf had in zijn toespraak in april het verband gelegd met de noodzaak om de „flinke competitie van een toenemend assertief China” te beantwoorden. Tegen zijn critici zei hij toen: „Zij willen dat we blijven vechten in Afghanistan omdat terugtrekking Amerika’s geloofwaardigheid zou schaden en invloed in de rest van de wereld zou verzwakken. Volgens mij is het precies omgekeerd”, zei Biden. De komende maanden en jaren zullen het leren.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 augustus 2021","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text608"},{"id":"13","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/36/1","title":"Alfred Birney maakt alles zacht, ook de oorlog","text":"### BAS&BOS kijken tv\n\nHoe begin je te vertellen, wanneer alles zo zwaar is dat het eigenlijk een aanloop behoeft? De Nederlands-Indische schrijver Alfred Birney begon met een fragment uit zijn keuzefilm Spring, Summer, Fall, Winter...and Spring waarin een boeddhistische opvoeder een steen op de rug van een jongen bindt, omdat hij zelf steentjes bond aan een vis, kikker en slang.  \n  \n\"Ik heb ook zo'n overdrachtelijke steen op mijn rug gekregen\", zegt de vijfde Zomergast Birney. \"Ik wil hem vanavond in dit water gooien\", lacht hij naar het water in de studio. Een grootse intentie.  \n  \nDe schrijver brak na vele boeken door met De tolk van Java (130 duizend exemplaren), waarin hij de vechtmemoires van zijn vader uit de onafhankelijkheidsoorlog in Nederlands-Indië verwerkt, en beschrijft hoe die getraumatiseerde man hem zwaar mishandelde. In plaats van sprookjes vertelde zijn vader bloedige oorlogsverhalen. Birney werd op zijn dertiende in een internaat geplaatst en raakte op zijn achttiende op straat; een ontheemd leven. Schrijven doet hij om alles te verwerken, en hij schrijft 's nachts 'om de nachtmerries te ontwijken'.  \n  \nNet als zijn boeken in luchtige, dansende stijl de gruwelijkste scènes beschrijven, was deze avond met Janine Abbring een warm, mild gesprek over zaken waarvan je hart gaat bloeden. Hij liet via het Polygoonjournaal uit 1950 de desinteresse zien in militairen die uit Nederlands-Indië (terug-)kwamen. Bij gebrek aan maatschappelijke uitlaatklep is die oorlog een familieverhaal gebleven, klaagt hij, waardoor zijn vader alles op zijn kinderen afreageerde.  \n  \nOorlog reist mee naar huis, bleek uit een stukje van documentaire First Kill. Ook de eerste film over die oorlog kwam bizar laat uit: De Oost uit 2020.  \n  \nBirney koos een moment van een martelend getuigenverhoor; zoals zijn vader deed. Hij bracht fragmenten over een Indo-schrijver, over Indorock die opkwam uit frustratie, over moderne slavernij, kortom over de koloniale geest die nog overal is. Om er een pleidooi voor vollediger en verplicht geschiedenisonderwijs aan toe te voegen.  \n  \nJe kon een verbitterd man verwachten maar deze grijze man praat en lacht zacht. \"Een Aziatisch trekje\", vergoelijkt hij zijn brede glimlach. Na drie uur gesprek kun je hem er alleen maar om bewonderen. Jammer dat Abbring niet vroeg hoe hij zelf geen hardvochtig mens is geworden. We moesten gissen aan de hand van fragmenten over een eenzame, zwervende muzikant, en over een man die zijn grote liefde had laten schieten. Net als hij. Hij had waarschijnlijk de kracht van het familietrauma tegen zichzelf gericht, zodat het geweld bij hem stopte. Alleen dát had ik wel in het gesprek willen horen.  \n  \nTegen het einde brengt een fragment uit de Japanse film Departures hem op de dood van zijn vader. Birney buigt zijn hoofd, klinkt schor, toch van verdriet. \"Meer om hoe alles is gegaan\", mompelt hij. \"En alles voert terug naar die vervloekte koloniale oorlog.\"  \n  \nHij slikt. \"Ik heb dit nog nooit tegen iemand gezegd, je bent de eerste\", zegt hij zacht. Abbring: \"Dank je wel.\"  \n  \nDat moment deed beseffen hoe bijzonder dit programma toch is, dat een volle avond de tijd neemt om iemand te leren kennen - via de kracht van filmverhalen die je anders nooit ziet. Voor wie het geduld opbrengt, is de formule echt nog niet uitgewerkt.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text618"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/34/1","title":"AZ dubt over Koopmeiners","text":"Elke club gaat anders om met een aanstaand vertrek. De gewilde spits Harry Kane liet het niet onbelangrijke duel van zijn club Tottenham Hotspur tegen Manchester City zondag aan zich voorbijgaan. En Denzel Dumfries trainde zelfs niet mee met het eerste elftal van PSV, terwijl een transfer op dat moment nog niet eens heel concreet was. Maar bij AZ ging Guus Til - nu Feyenoorder - twee jaar geleden 'gewoon' mee naar Zweden om daar te spelen tegen BK Häcken, ondanks zijn op een haar na beklonken overstap naar Spartak Moskou.  \n  \nZo kan het ook. Al pakt AZ de huidige situatie rond Teun Koopmeiners dan weer anders aan. De 23-jarige aanvoerder was bankzitter in de openingswedstrijd van het seizoen tegen RKC (1-0 nederlaag), omdat trainer Pascal Jansen 'elf spelers in het veld wilde hebben staan die met hun gedachte bij AZ zijn'. Toen het mis dreigde te gaan in Waalwijk, werd Koopmeiners alsnog ingebracht. Direct bleek zijn meerwaarde, al leverde dat geen punten op.  \n  \nMaar hoe nu verder? Morgen speelt AZ uit tegen Celtic, het eerste duel in de play-offs voor de groepsfase van de Europa League. ,,Zolang er niets gebeurt, speel ik hier en ben ik honderd procent beschikbaar\", zei Koopmeiners zelf over zijn opvallende reservebeurt. Hij is zo'n speler die nooit verzaakt en zijn club, waar hij de hele jeugdopleiding doorliep, hoe dan ook op een goede manier wil verlaten.  \n  \nHet staat vast dat AZ Koopmeiners momenteel uitstekend kan gebruiken. Als basisspeler. Of hij nu met zijn hoofd bij een vertrek uit Alkmaar is of niet. Jansen werkte in de voorbereiding toe naar een elftal zonder zijn aanvoerder, maar met Marco Bizot, Jonas Svensson, Myron Boadu en Calvin Stengs is AZ al vier basisspelers kwijtgeraakt. Het gemis van een vijfde - en een zesde door de blessure van Owen Wijndal - is wel erg veel van het goede.  \n  \nDát hem die transferperikelen parten spelen, is overigens geen geheim. Ook na de wedstrijd tegen RKC bevestigde Koopmeiners bezig te zijn met een vertrek en dat het moeilijk is om zich daarvoor af te sluiten. Het is voor hem sowieso een gekke zomer. Omdat hij door bondscoach Frank de Boer werd geselecteerd voor het EK van het Nederlands elftal, liep hij de EK-eindronde met Jong Oranje mis. Maar voor het grote Oranje kwam hij geen minuut in actie. Kansen om misschien wel de laatste twijfels weg te nemen bij geïnteresseerde clubs, kreeg hij niet.  \n  \nDrie maanden geleden leek een transfer naar Atalanta Bergamo al zo goed als rond te zijn. De middenvelder sprak over het leren van de Italiaanse taal en dat zijn volgende bestemming ook een prettige leefomgeving moest zijn voor zijn vriendin. Maar Atalanta lijkt nog niet bereid om de transfersom van minstens 15 miljoen euro neer te leggen.  \n  \nHet is momenteel dus stil rond een mogelijke overgang van Koopmeiners, zo bevestigde AZ's technisch directeur Max Huiberts gisteren. Genoeg reden om hem op te stellen tegen Celtic, lijkt het.\n\nachtergrond","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text108"},{"id":"15","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/5/2","title":"Baradar is de geduldige strateeg en politicus, Akhundzada de religieuze hardliner en opperste leider van de Taliban","text":"Nu de Taliban de overwinning in Kabul hebben uitgeroepen, is de vraag wie de leiding over Afghanistan zal krijgen. Mullah Abdul Ghani Baradar, het 'publiek gezicht' van de Taliban, wordt genoemd als mogelijke nieuwe president, maar er is ook nog de opperste leider, Haibatullah Akhundzada. Wie zijn deze mannen?\n\nBaradar\n\nAbdul Ghani Baradar is een van de oprichters van de Taliban. Zondag was hij de man die in een statement namens de Taliban verklaarde dat 'de oorlog in Afghanistan nu echt is afgelopen'.  \n  \nBaradar geldt als het gezicht van de politieke en militaire tak van de Taliban - de religieuze zaken van de islamitische fundamentalisten laat hij over aan zijn collega, Haibatullah Akhundzada. Als hoofd van de 'ambassade' van de Taliban in Qatar overzag Baradar de vredesbesprekingen met de Amerikanen die in 2020 leidden tot een vredesakkoord. Zondagavond is hij vanuit zijn kantoor in Doha naar Kabul gevlogen.  \n  \nBaradar werd in 1968 geboren in een dorp in de Afghaanse provincie Uruzgan en behoort tot de machtige Pathaanse stam Popalzai. In de jaren tachtig streed hij met de Afghaanse mudjahedin (islamitische strijders) mee tegen de Sovjettroepen. Daar zou hij een innige vriendschap hebben ontwikkeld met de latere Talibanleider Mullah Omar. Mogelijk waren de mannen ook zwagers: Baradars vrouw zou Omars zus zijn.\n\nStrateeg\n\nNadat de Sovjets in 1992 Afghanistan hadden verlaten, richtten Baradar en Omar in Kandahar samen een madrassa (islamitische school) op. Daaruit kwam een beweging voort die zou uitgroeien tot de huidige Taliban.  \n  \nBaradar nam als strateeg allerlei sleutelposities in binnen de groep. Hij was het brein achter talloze militaire overwinningen die de islamitische strijders wisten te boeken. Toen de Verenigde Staten de Taliban in 2001 van hun sokkel stootten, was Baradar vice-minister van Defensie. Hij zou Mullah Omar persoonlijk met zijn motor in veiligheid hebben gebracht toen Amerikaanse bommen op Kandahar vielen.  \n  \nIn de jaren die volgden liet Baradar naar buiten toe weinig van zich horen. Toch werd hij een steeds belangrijker figuur: hij werkte zich op tot de nummer drie van de Taliban, achter Mullah Omar en Mullah Obaidullah. Die laatste werd in 2007 gearresteerd in Pakistan en overleed drie jaar later. Sinds Obaidullahs arrestatie was Baradar de nummer twee van de Taliban. Volgens ingewijden gold Baradar sindsdien de facto zelfs als de leider van de groep. Hij zou verantwoordelijk zijn voor alle belangrijke beslissingen. Ook beheerde hij de schatkist. Van Talibanleider Mullah Omar werd sinds 2009 weinig meer vernomen. Hij overleed in 2013 aan tbc.\n\nStamhoofd\n\nIn 2009 zei een anonieme commandant van de Taliban tegen Newsweek dat Baradar een 'geduldig' persoon is. Als een 'ouderwets Pathaans stamhoofd' zou hij in zijn stoel zitten, luisterend naar de sores van zowel de hooggeplaatste Talibanleden als de mindere goden.  \n  \nBaradar geniet binnen de Taliban de reputatie een liberaal te zijn, geen ideologische hardliner. Maar vanwege zijn strategisch vernuft werd hij lange tijd door de Verenigde Staten wel gevreesd. In 2010 wist de CIA hem op te sporen in de Pakistaanse havenstad Karachi. Daar werd hij gearresteerd door de Pakistaanse autoriteiten. Drie jaar geleden, in 2018, werd Baradar op Amerikaans verzoek weer vrijgelaten. Dit als geste van toenmalig president Trump om de Taliban aan de onderhandelingstafel te krijgen.\n\nAkhundzada\n\nOok al trekt Baradar waarschijnlijk voor een belangrijk deel aan de touwtjes van de Taliban, formeel gezien is hij niet de hoogste baas. Dat is de geestelijke Haibatullah Akhundzada. Die is in 2016 uitgeroepen tot 'opperste leider' van de Taliban, nadat zijn voorganger, Mullah Akthar Mansour, door een Amerikaanse drone-aanval was gedood.  \n  \nOok over de persoon Akhundzada is weinig bekend. Vermoedelijk is hij in 1961 geboren in de zuidelijke provincie Kandahar. Net als Baradar streed hij in de jaren tachtig tegen de Sovjettroepen, maar in tegenstelling tot Baradar was Akhundzada geen militair strateeg. Hij koos voor het religieuze pad, en werd een meedogenloze hardliner.  \n  \nToen de Taliban tussen 1996 en 2001 aan de macht waren velde hij als rechter talloze vonnissen volgens de religieuze sharia-wetgeving. Veroordeelden werden in het openbaar geëxecuteerd, of hun ledematen werden afgehakt. Na de val van de Taliban groeide Akhundzada uit tot een van de belangrijkste spirituele leiders van de groep, die veel fatwa's (religieuze geboden) uitvaardigde. Vermoedelijk verbleef hij deze hele periode in Afghanistan.\n\nTribale man\n\nVolgens ingewijden is Akhundzada een zeer conservatieve mudjahedin. 'Hij weet niet eens hoe hij een mobiele telefoon moet gebruiken', zei Sami Yousafzai, een Afghanistan-expert die Akhundzada meerdere keren ontmoette, ooit tegen Al Jazeera. 'Hij heeft de reputatie zeer narrow minded te zijn, en heeft de houding van een typische tribale man. Hij houdt er niet van in het openbaar te treden.'  \n  \nIn augustus 2019 is Akhundzada's jongere broer om het leven gekomen bij een bomaanslag op een moskee in Pakistan. Een zoon van Akhundzada raakte daarbij gewond. Twee jaar eerder, in de zomer van 2017, was een andere zoon al omgekomen toen hij een zelfmoordaanslag pleegde op een Afghaanse legerbasis.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text153"},{"id":"16","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=ba8fb7951b259ced1e4f#/pages/30","title":"Bartomeu Barça-boosdoener","text":"Bartomeu Barça-boosdoener\n\nPresident Laporta reageert op ’verklaring’ voorganger: ’Allemaal leugens’\n\ndoor Robin Jongmans\n\nBARCELONA Barça-voorzitter Joan Laporta wilde maandagmiddag de financiële cijfers die hier en daar werden gepubliceerd een beetje ’in context’ plaatsen. Toen hij vervolgens werd geconfronteerd met ’De Brief van Bartomeu’, veegde hij in een twee uur durende persconferentie de vloer aan met zijn voorganger. „Allemaal leugens”, aldus Laporta. „De schuld bedraagt 1,35 miljard euro. Zo zorgwekkend en dramatisch is de financiële situatie van de club.”\n\nVolgens Laporta werden (interne) financiële controles middels verschillende constructies ontweken. Dat is volgens hem de reden dat de club met een schuld kampt, die normaal gesproken nooit zo hoog had mogen en kunnen oplopen. De acht punten in de publiekelijk gemaakte brief van Bartomeu, fikte de huidige president punt voor punt af.\n\n„Het vorige bestuur is verantwoordelijk voor de huidige situatie en is wanhopig”, aldus Laporta. „Deze brief publiekelijk maken, is een erg slechte daad. Ik denk dat Bartomeu zich bewust is van zijn fouten. En zichzelf dan aandragen om oplossingen te vinden? Iemand die de club zo slecht heeft gerund. Ze dachten altijd maar in plannen gericht op de korte termijn. Dat is nu het grote probleem voor de club.”\n\nBartomeu had zijn best gedaan. De ’salarisreductie’ van 68 miljoen euro? „Dat was geen reductie, de spelers krijgen dit geld later terug in de vorm van bonussen of aan het einde van hun contract”, aldus Laporta. „Uitstel van betaling dus. We hebben over vorig seizoen, inclusief de 91 miljoen euro schade vanwege de coronapandemie, een verlies van 451 miljoen euro geleden. Het vorige bestuur is daarvoor verantwoordelijk. Het wil ermee wegkomen, maar dat hebben ze niet in de hand.”\n\nOf Barcelona zich dan beraadt op juridische stappen? „Het is te vroeg nu die vraag te beantwoorden”, aldus Laporta. „Daarvoor moeten we alles bestuderen. Maar er is één ding dat ik wél weet: zij zijn verantwoordelijk voor deze situatie.”\n\nHet Camp Nou had tegen Real Sociedad volgens Laporta niet eens veilig open gekund voor publiek, als er niet voor 1,8 miljoen euro aan renovaties was uitgevoerd. „In 2019 lag er al een rapport, waarin stond dat het niet veilig zou zijn voor de fans”, aldus Laporta. Het Estadi Johan Cruyff dacht het vorige bestuur voor 4 miljoen euro neer te zetten, maar oversteeg de 20 miljoen euro. De beschuldiging dat Laporta afzag van het verhalen van de rechtmatige 16 miljoen euro op Neymar? „Neymar won de zaak, dus hoe was het mogelijk dat geld op hem te verhalen?”\n\nDan de 222 miljoen euro die Barcelona ontving voor Neymar, toen hij in de zomer van 2017 vertrok naar Paris Saint-Germain. „Het salarishuis is niet zo slecht omdat we wilden concurreren met clubs als PSG of Manchester City, maar door verschrikkelijk slecht transferbeleid sindsdien”, zegt Laporta, die Bartomeu alleen al aan transfersommen een miljard zag uitgeven aan spelers die (nog) niets zouden toevoegen. „Ze spendeerden geld met erg grote snelheid en de salarissen waren waanzinnig. Ze hadden het model van de club niet moeten veranderen en spelers van de Academy in het team moeten brengen. Dat is het meest logische.”\n\nToch is Laporta optimistisch, na een rentevrije lening van 600 miljoen euro. Het doel is om 200 miljoen euro terug te halen via het lozen van overbodige spelers en het korten op salarissen. Na Gerard Piqué moeten ook clubspelers als Sergio Busquets, Jordi Alba en Sergi Roberto een voorbeeld vormen. Frenkie de Jong, Ansu Fati en Pedri moeten de bouwstenen vormen van het ’Barça-na Messi’. „De situatie is dramatisch, maar ik heb tegen Real Sociedad een team gezien met veel talent en een geweldige houding”, aldus Laporta. „Wat dat betreft ben ik erg optimistisch dat we succesvol zullen worden.”\n\n’Nu te vroeg voor juridische stappen’","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text506"},{"id":"17","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=a366aaed705dcd86d6e7#/pages/28","title":"Bayern pakt Super Cup","text":"Bayern pakt Super Cup\n\nBayern München-coach Julian Nagelsmann heeft de eerste prijs van het seizoen binnen bij zijn nieuwe club. Zijn Bayern versloeg Borussia Dortmund in de Duitse Supercup met 3-1 mede dankzij twee doelpunten van goalgetter Robert Lewandowski. Aanwinst Donyell Malen kon als invaller bij Dortmund een nederlaag niet meer voorkomen.\n\nNaast de twee treffers van Lewandowski scoorde Thomas Müller voor Bayern. Marco Reus maakte het enige doelpunt van Dortmund. Voor Bayern is het de negende keer dat het de Duitse Supercup wint. Vorig jaar versloeg de club uit München eveneens Borussia Dortmund.","intensity":1,"negativity":0,"cluster_id":3,"similar_texts":"text551"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/31/2","title":"Beroep tegen straf houdt ADO aan kop","text":"ADO Den Haag had half juni al bekendgemaakt dat het in financiële problemen dreigde te raken. In een statement waarin de club aangaf een begroting 'met een substantiële liquiditeitsbehoefte' bij de KNVB te hebben ingeleverd, werd al duidelijk dat ADO straffen boven het hoofd hingen. De club had van de KNVB een termijn van acht weken gekregen om de begroting alsnog sluitend te krijgen.  \n  \nDie termijn verliep afgelopen week en bleek onvoldoende voor de Haagse club om alsnog voor een sluitende begroting te zorgen. Daarom besloot de KNVB om ADO, dat na de degradatie van vorig seizoen in de Keuken Kampioen Divisie met twee zeges is begonnen, drie wedstrijdpunten in mindering te brengen.  \n  \nDe directie van ADO liet gisteren weten in beroep te gaan. ,,Aangezien er voldoende aanknopingspunten zijn om hiertegen in beroep te gaan, zal advocaat Dolf Segaar het beroepschrift indienen\", luidt het statement. ,,Tot het moment van een uitspraak van de beroepscommissie is de drie punten aftrek geen feit en blijft ADO Den Haag koploper in de Keuken Kampioen Divisie.\"","intensity":0,"negativity":1,"cluster_id":55,"similar_texts":"text586"},{"id":"19","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=bb464505090210a60f09#/pages/20-21","title":"Boeren vallen buiten boot na nood","text":"Boeren vallen buiten boot na nood\n\nDaan Janssen kan fluiten naar een vergoeding.\n\nFoto APA \n\n❮❯\n\nMinisteries houden hand op de knip voor groep landbouwers na overstromingen\n\nEen groep Brabantse boeren krijgt geen schadevergoeding na de overstroming van juli. Hun land ligt buiten de grens waar binnen de schaderegeling geldt. Volgens de ministeries van Justitie en Infrastructuur en Waterstaat komen de boeren niet in aanmerking, omdat ze gewassen telen in uiterwaarden die als waterberging zijn bedoeld. Volgens de boeren geldt dat in de winter. \n\nYteke de Jong en Mike Muller\n\nAkkerbouwer Daan Janssen laat zijn verrotte frietaardappelen zien op zijn land, vlak bij Boxmeer. Hij is één van de honderd boeren die naar schadevergoeding voor hun mislukte oogst kunnen fluiten. „Onze app ontplofte, toen we vrijdagavond de kaart zagen waarop werd aangegeven wie er voor vergoeding in aanmerking komen. De grens is Sambeek, waar onze gewassen tot ruim een meter onder water stonden”, zegt zijn vader Toon Janssen, die voor een klein deel een vergoeding kan krijgen. „Dit strookt niet met de realiteit. Ook onze mais en aardappelen zijn verloren gegaan door de overstroming”, vult zijn zoon Daan aan. \n\nAls gevolg van hevige regenval in Duitsland en België kregen Limburg en Noord-Brabant in juli te maken met overstromingen. De Maas en andere rivieren traden buiten hun oevers. \n\nHet kabinet zegde toe dat het over de brug zou komen voor schade die niet gedekt wordt door de verzekering. Het gaat bij bedrijven om schade aan gebouwen, gewassen, de veestapel en schoonmaakkosten. Ondernemers moeten minimaal €6.014 zelf betalen. Tot €17.183 wordt 65% vergoed en daarboven alles. Voor Janssen bedraagt de schade aan zijn gewassen naar schatting tussen de €200.000 en €300.000. Volgens branchekoepel ZLTO gaat het in totaal om circa €2,5 miljoen aan schade bij alle boeren die buiten de regeling vallen. \n\nDe boeren hebben inmiddels aan de bel getrokken in de Tweede Kamer. Het kabinet vindt dat het ’ruimhartig’ is. „Een regeling is een regeling”, zegt Daan Janssen. „Het zou niet uit moeten maken of een boer links of rechts van de Maas zit, als ze beiden onder water hebben gestaan. Het is onbegrijpelijk hoe Nederland onderscheid maakt tussen verschillende ondernemers en vervolgens ook tussen regio’s waar hetzelfde rampwater doorheen gestroomd is.”\n\nHet ministerie van Justitie en Veiligheid zegt dat wie buiten de boot valt, mogelijk een beroep kan doen op een hardheidsclausule. „Daardoor kan in specifieke gevallen toch maatwerk geleverd worden.” Schade in uiterwaarden wordt niet vergoed. „Omdat uiterwaarden in beginsel zijn aangelegd om te overstromen”, aldus een zegsman.\n\nWinter\n\nBranchekoepel ZLTO heeft zich hard gemaakt om een regeling te krijgen die voor alle boeren zou gelden, maar het kabinet heeft een streep getrokken tussen Boxmeer en Mook. „De waterberging is onder de aanname dat er in de winter sprake is van hoogwater. Nu zitten de boeren vlak voor de oogst van aardappelen, uien en mais. Wij begrijpen dat de boeren zich benadeeld voelen”, zegt een woordvoerder van ZLTO.\n\nDe brancheclub vroeg om coulance bij de ambtenaren in Den Haag, maar kreeg dat niet gedaan. „Het was een wisselwerking tussen verschillende ministeries. De rekkelijken waren de ministeries van Landbouw en Economische Zaken, de preciezen waren de ministeries van Infrastructuur en Waterstaat en Justitie.”\n\n’Maakt niet uit of boer links of rechts zit’","intensity":0,"negativity":3,"cluster_id":51,"similar_texts":"text601"},{"id":"20","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/31/3","title":"Broertje Götze uit ziekenhuis","text":"Felix Götze, de jongere broer van PSV-voetballer Mario Götze, heeft een schedelbasisfractuur opgelopen. Hij liep de breuk dit weekeinde op in de wedstrijd van zijn club Kaiserslautern tegen Viktoria Berlijn, na een ongelukkige botsing met een tegenstander.  \n  \nKaiserslautern laat weten dat het naar omstandigheden goed gaat met de voetballer. Götze is na het incident direct opgenomen in een ziekenhuis in Berlijn. Gisteren mocht hij dat weer verlaten. De wedstrijd speelde zich af op het derde niveau van Duitsland.  \n  \nFelix Götze speelde net als zijn oudere broer bij Borussia Dortmund en Bayern München, maar brak nooit door op het hoogste niveau.  \n  \nMario Götze is gisteren 'gewoon' met PSV naar Portugal vertrokken, waar morgen het eerste duel met Benfica wordt gespeeld. Inzet van het tweeluik is deelname aan het hoofdtoernooi van de Champions League.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text159"},{"id":"21","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=7ee0ff3146b2bbaec58b#/pages/38","title":"BVN","text":"BVN\n\nBVN06:00Ochtendpr.11:45MAX Maakt Mogelijk Special.12:00NOS Journaal.12:15Nederland in Beweging.12:35MAX Geheugentrainer.12:50Kook mee met MAX.13:00NOS Journaal.13:15Wild op de Veluwe.14:00NOS Journaal.14:15Typisch Utrechtse Heuvelrug.14:40Noord-Zuid-Oost-West.15:00NOS Journaal.15:15Alleen op een eiland met Hans Dorrestijn.15:50Chazia en Puccini.16:35Sesamstraat.16:50Sesamstraat 10 voor...17:00Het Klokhuis.17:15NOS Jeugdjournaal.17:35Keuringsdienst van waarde classics.18:00NOS Journaal.18:15BinnensteBuiten.18:40EenVandaag.19:10Een huis vol.19:55Radar Checkt!20:00NOS Journaal.20:30MAX vakantieman.21:20De slimste mens.22:00De streken van Van Boven.22:25Nieuwsuur.23:00Opsporing Verzocht.23:05Op1.00:00NOS Journaal.00:15Nederland in Beweging.00:35MAX Geheugentrainer.00:50Kook mee met MAX.01:00NOS Journaal.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text64"},{"id":"22","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/10/1","title":"CDA, PvdA, Christen-Unie en GroenLinks oordelen dinsdag over formatiedocument VVD en D66","text":"Wopke Hoekstra (CDA) en Gert-Jan Segers (ChristenUnie) schuiven apart aan om de 'aanzet tot een regeerakkoord' te bespreken. Lilianne Ploumen (PvdA) en Jesse Klaver (GroenLinks) komen samen. 'We hebben allemaal haast', zei Kaag na het gesprek met informateur Hamer.  \n  \nDe formatieteams van VVD en D66 werken sinds eind juni aan een document dat door informateur Hamer is omschreven als een 'proeve van een regeerakkoord', maar maandag door Kaag 'een aanzet tot een opzet voor een mogelijk regeerakkoord' werd genoemd. Het formatiestuk is af, er moet alleen nog eindredactie worden gedaan. VVD en D66 zijn langs de lijnen van zeven thema's die door Hamer zijn opgesteld deels al met concrete voorstellen gekomen. Op andere dossiers hebben ze alleen hoofddoelen geformuleerd.  \n  \nDe financiële doorrekening is nog niet gemaakt om de andere formatiekandidaten niet voor voldongen feiten te stellen en ruimte te laten voor echte onderhandelingen. Maar wat dan wel precies in het document staat, blijft voorlopig geheim.  \n  \nBronnen bij D66 verwachten dat het stuk op enig moment het daglicht zal zien, terwijl betrokkenen bij de VVD helemaal niet zo zeker zijn of publicatie van het stuk relevant zal zijn voor het verdere verloop van de formatie. Dat zal afhangen van welke partijen zich dinsdag enthousiast tonen over het stuk, valt bij de VVD te horen.  \n  \nDe vier partijen die dinsdag langskomen zullen dan een besluit moeten nemen of zij op basis van de voorstellen uit het document verder willen praten. Een verslag van de informateur volgt dan snel. Waarschijnlijk volgende week wordt in de Kamer gedebatteerd over de volgende stap in het proces. 'Hamer moet dinsdag een beeld kunnen geven of ze een doorbraak ziet of niet', aldus een direct betrokkene.  \n  \nHamer ontving de leiders van de VVD en D66 maandag om hun document door te nemen. De onderhandelingen over de vorming van een nieuw kabinet zijn negen maanden na de val van Rutte III en vijf maanden na de verkiezingen nog steeds niet begonnen.  \n  \n'Koudwatervrees', concludeerde Hamer eind juni. VVD en CDA sloten samenwerking met PvdA én GroenLinks uit, terwijl de twee linkse partijen niet van plan zijn elkaar los te laten. D66 wilde liever niet met de ChristenUnie terwijl een doorstart van de huidige coalitie (VVD, CDA, D66 en ChristenUnie) de voorkeur van Rutte geniet.  \n  \nMaandag na de herstart van de formatiebesprekingen bleek niemand openlijk van gedachte veranderd. VVD en CDA houden hun blokkade vast en D66 ziet 'in deze fase van de formatie' onderhandelen met de ChristenUnie niet gebeuren. 'Het roer moet om', zei Kaag in het Algemeen Dagblad. 'Het moet echt anders. Dat doe je met een andere samenstelling van het kabinet, met andere keuzes en prioriteiten.'  \n  \nZo ligt er zes weken nadat de formatie was vastgelopen een formatiestuk dat niet openbaar is en zijn de blokkades niet verdwenen. 'De formatie gaat weer verder waar we gebleven waren: elkaar uitsluiten zonder te onderhandelen', aldus een PvdA'er. Van de sociaaldemocraten had deze tussenfase niet gehoeven; partijen moeten met elkaar onderhandelen en dán concluderen of zij met elkaar verder kunnen. 'We hebben weer tijd verloren. Hamer moet met een advies komen.'  \n  \nWelke partijen deel uitmaken van dat eerste advies is van strategisch belang voor de formatie. Adviseert Hamer eerst te praten met PvdA en GroenLinks, dan is er de kans dat Rutte en Hoekstra vrij snel de gesprekken opblazen en vergroot dat de kans dat er onderhandeld moet worden met de ChristenUnie. Datzelfde geldt ook voor een eerste advies waar de ChristenUnie bij zit: daar kan D66 de stekker uit trekken om onderhandelingen met PvdA en GroenLinks aan te gaan.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text34"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/2/4","title":"Cybercriminelen belagen Gelderse ziekenhuizen","text":"### Apeldoorn Maastricht\n\nCybercriminelen hebben geprobeerd in te breken in de systemen van de Gelre ziekenhuizen in Apeldoorn en Zutphen. Dat is niet gelukt. Wel kregen ze toegang tot een mailbox van een medewerker.  \n  \nBelgië moet de aangespoelde rommel bij de Maasstuw in Lieze opruimen. Bij Lieze, op de grens met Nederland, worden volgens milieuorganisatie Schone Rivieren 'bergen drijvend afval' doorgelaten.\n\n'België ruimt drijvend afval in Maas niet op'","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text638"},{"id":"24","publisher":"De Volkskrant","date":"2021-08-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1336/articles/1428796/20/1","title":"Daar is hij weer: Louis van Gaal","text":"Als Louis van Gaal de KNVB was geweest, was hij ook bij zichzelf uitgekomen als bondscoach. Van Gaal (70) was helemaal Van Gaal, dinsdag in Zeist, bij zijn derde aanstelling als trainer van Oranje.  \n  \nHoewel? De perfectionist, de man van controle, wijkt af van zijn normale werkwijze. Hij beseft dat het WK in Qatar van 2022 bereiken een hachelijke onderneming is en dat zijn instappen tijdens de kwalificatiereeks, als opvolger van de na het EK ontslagen Frank de Boer, niet 'des Van Gaals' is. 'Het is een grote gok.'  \n  \nHij is de procescoach die nu opeens, met een tussenstand van zes punten uit drie duels, na twee dagen samenzijn een topprestatie dient te leveren in Noorwegen. En zo gaat het in recordtempo verder. Montenegro-thuis, Turkije-thuis, tot het WK. Een omstreden WK bovendien, waarvan hij in de basis tegenstander is, want hij vindt het 'heel erg' wat er gebeurt met de arbeiders in Qatar, maar het is aan bonden om daaraan iets te doen. Niet aan spelers of trainers.  \n  \nHier zit hij dus weer, nadat hij om 15.03 uur tussen het geopende gordijn vandaan is gekomen en het podium in Zeist heeft betreden. Zelfbewust, op zijn hoede ook, bekend met zijn pappenheimers van de media. Ogenschijnlijk ook rustiger dan voorheen. Gul lachend, anderen en zichzelf prijzend. Af en toe met een grap, of een opmerking over 'het krantje' van een verslaggever (De Telegraaf). Hij draagt een oranje stropdas met spikkels. Al na een paar zinnen: 'Wie zou het anders moeten doen?' Daarbij, zo begreep hij uit polls, 'schaarde het volk' zich achter hem.  \n  \nHij was 48 jaar bij zijn eerste presentatie als bondscoach, in juli 2000. 'U ziet een gelukkig mens. Mijn ambitie is wereldkampioen worden', zei hij destijds. Na ruim één jaar, op 1 september 2001, verloor hij in Dublin van Ierland en gingen de WK-kansen verloren. Daarop kreeg hij zijn herkansing, met de aanstelling in augustus 2012, net 61 jaar oud. 'Het is een geweldige uitdaging, een eer. Ik heb hier op gewacht', was toen een uitspraak. Oranje eindigde als derde op het WK in Brazilië.  \n  \nNa het vertrek van Ronald Koeman naar Barcelona, vorig jaar, paste hij niet in het proces, zo stelde directeur topvoetbal Nico-Jan Hoogma van de KNVB, en kwam de bond uit bij Frank de Boer. Uit de spelersgroep zouden destijds geluiden zijn gehoord dat spelers tegen de komst van Van Gaal waren, omdat ze zelf meer verantwoordelijkheid wilden dragen. Van Gaal heeft het ze op de man af gevraagd, de vijf spelers die hij alvorens te tekenen 'met verve' sprak via moderne technologie. Ze waren enthousiaster dan hij had gedacht. 'Zeker drie spelers zeiden dat er behoefte is aan duidelijkheid.'  \n  \nEn dat is hij al jaren, duidelijk, eerlijk en rechtvaardig. Teambuilder pur sang. Het team is altijd belangrijker dan het individu. Hij heeft alleen geen tijd, zoals de vorige keer, toen hij een rondetafelconferentie hield om onvrede van een mislukt EK (2012) weg te masseren.  \n  \nHij wil niet achterom kijken, naar het laatste EK, hij begint meteen met de toekomst. Maandag 30 augustus komt de groep bij elkaar, terwijl sommige spelers nauwelijks ritme hebben en hij toch gedwongen is ze op te roepen. Ook dat is niet des Van Gaals.  \n  \nTwee keer trainen, dan is het duel in Noorwegen, op 1 september nota bene, precies twintig jaar na die legendarische nederlaag in Dublin. Van Gaal, de procestrainer, kneedt normaal als een banketbakker en kijkt zorgvuldig naar het rijzen van het deeg. Hij gaat nu bij wijze van spreken met afbakbroodjes in de weer, zo snel als alles moet gaan. Daar stelt hij ervaring tegenover, met zijn staf. 'Het is vooruitkijken. Daarin ben ik wel sterk.'  \n  \nWaarom hij dat op zijn hals haalt, als pensionado, als ingezetene van Quinta do Lago in de Algarve? 'Ik heb veel aan het Nederlandse voetbal te danken. Als speler en als trainer.' Hij wil iets terug doen. 'En ik zie de noodzaak in.' Want hij ziet dus niet zo snel een ander die het zou kunnen, hoewel die opvatting tegenstrijdig is aan zijn opmerking dat hij vooral procestrainer is.  \n  \nOok hij zal, meer dan hem lief is, afhankelijk zijn van toeval. 'Als Malen had gescoord tegen Tsjechië, had ik hier nu niet gezeten.' Donyell Malen miste in de achtste finale van het EK de kans op 1-0. Een minuut later kreeg De Ligt een rode kaart, weer even later viel de 1-0 voor Tsjechië, volgde uitschakeling en ontdeed de KNVB zich van De Boer.  \n  \nVan Gaal vroeg de vijf spelers ook naar hun favoriete speelwijze. Ze houden het meest van het oer-Hollandse 4-3-3, terwijl hijzelf 3-5-2 omarmt. Voor 4-3-3, zo zei hij, mist Nederland de ideale doelman (goed meevoetballen) en buitenspelers van de buitencategorie. Dus welk systeem het wordt, dat is nog niet duidelijk.  \n  \nWat wel zeker is? 'Ik vind het nog veel meer een eer dan in 2000.' In vijf jaar pensioen heeft hij alles bijgehouden. Hij begrijpt dat de huidige prof misschien nog meer dan de vorige generaties leeft voor het vak. Hij hoorde dat zeker elf, twaalf spelers activatietraining doen op de dag van de wedstrijd. In zijn laatste periode zag hij dat alleen van Robben.  \n  \nWie weet past Van Gaal wel helemaal bij deze tijd. 'Mijn persoonlijke doel is wereldkampioen worden, maar ik doe het niet voor mezelf. Ik doe het om het Nederlandse voetbal te helpen.'","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text678"},{"id":"25","publisher":"Trouw","date":"2021-08-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1331/articles/1428808/7/2","title":"De economie groeit, maar wat is dat waard?","text":"De Nederlandse economie vertoonde in het tweede kwartaal van dit jaar een nooit eerder vertoonde groeispurt, zo blijkt uit het driemaandelijkse overzicht van het Centraal Bureau voor de Statistiek (CBS). De export groeide met 14 procent, consumenten gaven ruim 9 procent meer geld uit. Het Bruto Binnenlands Product (BBP) ging in een jaar tijd met liefst 9,7 procent omhoog.  \n  \nBij die op het oog rooskleurige cijfers hoort ook een enorm voorbehoud. Ze vergelijken de situatie immers met het tweede kwartaal van vorig jaar, een periode vol beperkingen, somberte en coronaschrik. \"Normaal zouden we zeggen dat we in een hoogconjunctuur zaten, of dat de recessie voorbij is\", benadrukt CBS-hoofdeconoom Peter Hein van Mulligen. \"Maar dat zijn termen voor normale economische tijden: dit is echt anders dan anders.\"  \n  \nOmdat de vergelijking met een jaar geleden lang niet het hele verhaal vertelt, kijkt het CBS ditmaal ook met bovengemiddelde interesse twee jaar terug: naar het tweede kwartaal van 2019, vóór de coronacrisis begon.  \n  \nDe Nederlandse economie benadert het niveau van destijds over de hele linie alweer behoorlijk. Na de enorme dip in 2020 ligt het bruto binnenlands product (BBP) nog 0,4 procent onder het niveau van 2019.  \n  \nDaarmee doet Nederland het in internationaal perspectief heel behoorlijk: in de Verenigde Staten is de economie alweer iets gegroeid ten opzichte van twee jaar terug, maar de meeste Europese landen laten een grotere krimp zien.  \n  \nZijn we dan nu alweer bijna over de coronadip heen? Er zijn best indicatoren die daarop wijzen: het vertrouwen van consumenten en producenten neemt toe en er staan ongekend veel vacatures open. Maar kanttekeningen zijn er ook, schetst Van Mulligen. De eerste: in 2019 voorzagen we nog een gestage economische groei voor 2020 en 2021. \"Al met al zijn we dus een paar procent minder rijk dan we toen dachten.\"  \n  \nEn misschien wel belangrijker: juist in de vergelijking met 2019 blijkt hoe ongelijk groei en krimp zijn verdeeld. Wie de cijfers in sectoren als cultuur en recreatie, zakelijke dienstverlening en industrie tegen 2020 afzet, ziet vooral goud blinken. Ze scoren allemaal een plus van tussen de 10 en 15 procent. Maar pak de cijfers van een jaar eerder erbij, en het wordt onmiddellijk duidelijk waar de coronacrisis een ravage heeft aangericht.  \n  \nTerwijl de industrie nu al bijna 4 procent is gegroeid ten opzichte van 2019, is de sector 'cultuur, recreatie en overige dienstverlening' met meer dan 30 procent gekrompen. De groei van het afgelopen jaar valt daar dus nog in het niet ten opzichte van de ongekende krimp van een jaar eerder.  \n  \nZo extreem zijn de cijfers in andere sectoren niet, al heeft dat ook te maken met de categorieën die het CBS aanhoudt.  \n  \nOnder 'zakelijke diensten' vallen bedrijven die amper door corona geraakt werden, maar bijvoorbeeld ook reisbureaus in zwaar weer: per saldo leverde dat een krimp van 2,8 procent ten opzichte van 2019 op.  \n  \nOok de krimp in zwaar getroffen sectoren als horeca en personenvervoer wordt wat geluwd door beter presterende bedrijven in de categorie 'handel, vervoer en horeca', die afgezet tegen twee jaar geleden met 3 procent is gekrompen.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text125"},{"id":"26","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/13/1","title":"De schitterende Reebok-plannen van Adidas kwamen nooit van de grond","text":"Toen Adidas concurrent Reebok in 2005 inlijfde, leek het plan helder: na de nodige investeringen moest Reebok in de VS weer een geduchte concurrent worden van aartsrivaal Nike. Maar die strijd kwam er nooit. Ook onder de vleugels van Adidas wist Reebok het ingezette verval niet meer te keren. Na jaren waarin er nauwelijks nog iets nieuws viel te bespeuren rondom het sportmerk, doet Adidas Reebok nu weer van de hand.  \n  \nEn met verlies. Het Amerikaanse Authentic Brand Group (ABG) neemt Reebok voor circa 2,1 miljard dollar over van Adidas, zo maakten de bedrijven eind vorige week bekend. Adidas legde vijftien jaar geleden nog zo'n 3,8 miljard dollar neer voor Reebok. Dat het sportmerk genoegen neemt met het forse verlies is niet gek, want Reebok stelt nauwelijks meer iets voor in de sportmerkbranche en kan de concurrentie al jaren niet meer bijbenen, constateert Richard Otto, marketeer en schrijver van het boek Verdwenen merken.  \n  \nReebok produceert nog wel kleding, vooral sportschoenen; maar wat de koers is van het bedrijf, welke vernieuwingen het heeft doorgevoerd of welke weg het wil inslaan, zijn vragen waarop de antwoorden al jaren een beetje vaag zijn. Echt betrokken als sponsor van een specifieke sport is het ook niet meer. \"Eigenlijk is Reebok een beetje een vergeten merk\", ziet Otto.\n\nSponsoring\n\nTerwijl Adidas samen met Reebok juist sterker dacht te staan tegenover de eeuwige concurrent Nike. Waar het Duitse merk vooral in Europa marktaandeel vergaarde, werd Reebok, dat als sportschoenenmerk eind negentiende eeuw het levenslicht zag in het Engelse stadje Bolton, vooral groot in de VS dankzij de productie en sponsoring van sportkleding van populaire Amerikaanse sporten, zoals basketbal en American football. Ook hengelde het merk bekende Amerikaanse sporters binnen om als uithangbord te fungeren, zoals de tennissers Andy Roddick en Venus Williams. Via Reebok kon Adidas meer aandeel in Noord-Amerika vergaren, was het plan.  \n  \nHet liep anders. Want Adidas ging vervolgens juist zelf de concurrentiestrijd aan met Nike op het continent en liet Reebok min of meer links liggen. Onduidelijk is waarom, zegt Otto. \"De overname van Adidas heeft voor Reebok bepaald geen zoden aan de dijk gezet.\" Toen ook sponsorcontracten met Amerikaanse sportcompetities als de NFL, NBA en National Hockey Leaugue afliepen, dreef Reebok nog verder naar de achtergrond.  \n  \nOnduidelijk is wat ABG nu precies van plan is met Reebok. ABG, deels eigendom van de Amerikaanse vermogensbeheerder BlackRock, bezit meerdere merken op het gebied van sport en mode, zoals Forever 21 en Sports Illustrated. Ook bezit het bedrijf portretrechten van onder meer Marilyn Monroe en Mohammed Ali. \"De overname van Reebok verstevigt onze prominente positie in de Amerikaanse detailhandel\", tekent de Britse krant Financial Times op uit de mond van topman Jamie Salter.  \n  \nAls ABG wil dat Reebok zich weer als serieuze speler nestelt tussen de concurrentie moet het bedrijf zó veel geld investeren, ziet Otto, dat een opleving van het sportmerk eigenlijk niet realistisch is. De sportmerkenmarkt is verzadigd. Concurrenten groeiden wél door, waaronder Adidas, dat sinds enkele jaren de absolute nummer 1-sponsor is van hockey. En Nike heeft het skaten in beslag genomen als hoofdsponsor. Grote, maar ook kleine sporten zijn snel voorzien van vette sponsorcontracten. Zie daar nog maar eens tussen te komen. Terwijl die sportsponsoring cruciaal is voor een kledingsportmerk om naamsbekendheid te creëren.\n\nOudere collecties\n\nRealistischer is dat ABG voortborduurt op investeringen in vrijetijdskleding, zoals de laatste jaren al meer gebeurde. Vooral de Reebok-sneakers doen het goed. Ook teert ABG nog op de goede naam die Reebok in het verleden heeft opgebouwd, ziet Otto. \"Grote merken in verval doen het nog jarenlang goed bij het grote publiek met oudere collecties. Men hoeft weinig te investeren om toch een goede omzet te behalen.\"  \n  \nDat blijkt ook uit de cijfers. In de eerste helft van 2021 behaalde Reebok een winst van ruim 150 miljoen op een omzet van ruim 800 miljoen euro. In diezelfde periode behaalde Adidas een omzet van ruim 10 miljard euro.","intensity":0,"negativity":1,"cluster_id":47,"similar_texts":"text431"},{"id":"27","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=97a75b3855f25cafcc99#/pages/25","title":"dinsdag","text":"dinsdag\n\ntelesport\n\npagina d2\n\nweer\n\npagina d8\n\nwetenschap\n\npagina d9\n\npuzzel\n\npagina d10\n\nhistorie\n\npagina d11\n\ncultuur \n\npagina d12\n\ntelevisie\n\npagina d13\n\nFOTO ANP","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text248"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/2/5","title":"Doodgestoken man in auto","text":"### rozenburg\n\nDe politie heeft gisterochtend rond 06.00 uur een doodgestoken man gevonden in een auto op een parkeerterrein aan de Koninginnelaan in Rozenburg. Het gaat om een 21-jarige man. Agenten hebben een 17-jarige verdachte aangehouden.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text184"},{"id":"29","publisher":"De Volkskrant","date":"2021-08-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1336/articles/1428796/7/2","title":"Duizenden gevaccineerden niet beschermd door afweerproblemen","text":"Omdat mensen met immuunproblemen niet meededen aan de grote vaccinstudies was tot nu toe onbekend hoe groot de groep is die niet of slecht op coronavaccins reageert. Alles bij elkaar is die aanzienlijk, in Nederland naar schatting ruim 500 duizend mensen. Deze patiënten slikken bijvoorbeeld medicijnen die hun afweer onderdrukken of hebben een verzwakt immuunsysteem door een aangeboren ziekte of door een chemokuur.  \n  \nBegin dit jaar hebben verschillende ziekenhuizen met steun van onderzoeksfinancier ZonMw en patiëntenverenigingen een onderzoek opgezet. Artsen analyseerden het bloed van honderden patiënten en keken onder meer hoeveel antistoffen zij een maand na het toedienen van het Modernavaccin hadden aangemaakt.  \n  \nPatiënten die een longtransplantatie hebben ondergaan, ruim 800 in Nederland, blijken slecht af te zijn. Van de ruim 100 onderzochte patiënten met een donorlong bleek 60 procent helemaal geen antistoffen aan te maken en 30 procent zeer weinig. 'Zorgelijk', aldus longarts Erik Verschuuren van het UMCG tijdens de presentatie van de resultaten. Covid verloopt bij die groep veel ernstiger: van de 47 patiënten met een donorlong die het afgelopen anderhalf jaar het coronavirus opliepen, overleden er 7 en belandden er 9 op de ic - veel meer dan gemiddeld.  \n  \nOok de 12 duizend patiënten met een donornier zijn slecht beschermd. Van de 300 onderzochte patiënten reageerde 63 procent niet of nauwelijks na twee vaccinaties.\n\nSpeciaal infuus\n\nHet onderzoek bracht ook goed nieuws. Zo was van de nierpatiënten die dialyse nodig hebben 99 procent na twee vaccinaties beschermd. Ook veel patiënten met bloedziekten bleken het onverwachts goed te doen. Vooraf was het idee dat het vaccineren van die groep zinloos zou zijn, zei hematoloog Mette Hazenberg (Amsterdam UMC), maar dat beeld klopt niet.  \n  \nOnderzoek onder 850 patiënten met zeventien verschillende bloedziekten wijst uit dat sommigen toch genoeg antistoffen aanmaken. Dat geldt bijvoorbeeld voor een groot deel van de patiënten met sikkelcelziekte, voor patiënten met leukemie die een chemo hebben ondergaan en voor veel patiënten die een stamceltransplantatie hebben gehad.  \n  \nPatiënten met lymfeklierkanker bleken daarentegen weer minder beschermd. Dat geldt ook voor de vierde onderzochte groep, de patiënten met een aangeboren immuunstoornis.  \n  \nPatiënten die geen of te weinig antistoffen aanmaken, kunnen sinds kort via een infuus chemisch nagemaakte antistoffen krijgen. Dit kan pas als zij met een besmetting in het ziekenhuis belanden, met de behandeling hebben ze vaak tijdelijk iets meer slagkracht om het virus te bestrijden.  \n  \nPreventieve toediening is nog niet aan de orde. Om die reden wordt nu uitgezocht of het voor de onbeschermde patiënten zinvol is om een derde en zelfs een vierde vaccinatie te halen. De vraag is of de aanmaak van antistoffen dan wél op gang komt.  \n  \nTot die tijd voelt een aanzienlijke groep patiënten zich vogelvrij, aldus Hazenberg. Zij zijn gebaat bij vaccinatie van de mensen om hen heen en zijn verder afhankelijk van onbekenden, van de rest van de bevolking. 'Door zich te laten vaccineren dragen wij bij aan de veiligheid van patiënten die geen keuze hebben. Zij kunnen pas weer meedoen aan de maatschappij als de toegang tot publieke ruimten is gekoppeld aan een vaccinatiebewijs.'","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text223"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/16/1","title":"Economie draait nu op volle toeren","text":"### Nederland Herstel\n\nAls er een opvallend kenmerk is van de economie tijdens de coronapandemie dan is het wel dat het alle kanten op vliegt. Dan is het vooruit hollen, dan weer achteruit, blijkt uit de cijfers van het Centraal Bureau voor de Statistiek (CBS). Logisch, want het kabinet zette een groot deel van de economie op slot als de besmettingen de pan uit rezen; horeca en winkels dicht en de grenzen op een kier. En als het weer de goede kant op ging, werd de economie weer van het slot gehaald.  \n  \nDat beleid leidde er toe dat het tweede kwartaal vorig jaar nog de grootste economische krimp ooit gemeten liet zien en het afgelopen tweede kwartaal juist 10 procent groeide, de hoogste economische groei ooit gemeten, vertelde Peter Hein van Mulligen, hoofdeconoom bij het CBS, bij een toelichting op de cijfers.  \n  \nDie groei oogt spectaculair maar is vertekend. Omdat het vergeleken wordt met een kwartaal van krimp, is de groei al snel historisch hoog. Het is beter te vergelijken met het vorige kwartaal. Ook dan ziet het er goed uit met een groei van kwartaal op kwartaal van 3,1 procent. Dat was het dubbele van wat economen hadden voorspeld. Het betekent dat Nederland officieel uit de recessie is.  \n  \nOm de gevolgen van corona echt duidelijk te krijgen is het beter om te vergelijken met 2019, het laatste jaar voor corona. En dan blijkt dat we er met zijn allen 0,4 procent op zijn achteruitgegaan. Corona heeft dus per saldo voor een kleine krimp van de economie gezorgd.  \n  \nMaar dat zal niet lang meer zo zijn, lijkt het. Het herstel van de economie is krachtig en wordt breed gedragen. Consumenten, bedrijven en de overheid, ze dragen allemaal hun steentje bij aan de groei. Ook neemt vanuit het buitenland de vraag naar Nederlandse producten toe, evenals onze vraag naar buitenlandse producten.  \n  \nVooral de consument liet het geld weer rollen. De consumentenuitgaven stegen met 5,7 procent ten opzichte van de eerste drie maanden. Winkels gingen open en zagen de klanten terugkeren, hetzelfde gold voor de horeca.  \n  \nDaarnaast gaven consumenten meer uit aan zorg. In 2020 werd veel reguliere zorg uitgesteld omdat het meeste personeel nodig was om coronapatiënten te verzorgen. Een deel van die zorg werd alsnog ingehaald.  \n  \nDe overheid heeft de voet ook nog niet van het gas afgehaald. De steunmaatregelen voor het bedrijfsleven en de werknemers bleven van kracht. En er werd volop geïnvesteerd in de zorg. Vooral voor de vaccinatie werd geld uitgegeven.\n\nKrimp\n\nDe investeringen van het bedrijfsleven bleven opvallend genoeg achter. Daar was een krimp van 1,8 procent te zien van kwartaal op kwartaal. ,,Dat kwam vooral door de bouwsector'', aldus Van Mulligen. ,,Die investeerde minder door gebrek aan personeel en aan bouwmaterialen.''  \n  \nIn de rest van het bedrijfsleven werd wel volop geïnvesteerd in nieuwe gebouwen, apparatuur en auto's. Dat betekent dat bedrijven investeren in nieuwe productiecapaciteit, en dus toekomstige groei.  \n  \nTen opzichte van andere Europese landen doet Nederland het goed. De 27 EU-landen hadden een gemiddelde groei van 1,9 procent in het tweede kwartaal. Nederland zat daar met 3,1 procent ruim boven. Alleen het Verenigd Koninkrijk (VK) groeide nog veel harder. ,,Maar die zijn ook veel meer gekrompen. Ten opzichte van de 2019 is het VK harder gekrompen dan Nederland'', verduidelijkt Van Mulligen.  \n  \nDe cijfers zijn positief, maar daarachter gaan grote verschillen schuil. De industrie zit al weer ruim boven het volume in het tweede kwartaal van 2019. De exporterende bedrijven profiteren daarbij van de grote vraag uit het buitenland. Maar de zakelijke dienstverlening, waaronder bijvoorbeeld uitzendbureaus vallen, heeft het verlies nog niet goedgemaakt.  \n  \nHelemaal dramatisch is het met de sector cultuur en recreatie. Die zit nog ruim 30 procent onder de omvang van voor de pandemie. Ook de horeca, het personenvervoer en de handel blijft achter, ondanks dat er wel groei in zit.  \n  \nVooralsnog ziet het er zonnig uit voor de Nederlandse economie. Toch zijn er mogelijke spelbrekers. Ten eerste de onzekerheid over de verspreiding van de besmettelijke deltavariant van het coronavirus. Uitbraken in China hebben er bijvoorbeeld al toe geleid dat belangrijke havens onder strenge lockdowns vielen. Daardoor wordt de internationale handel verstoord en dat kan weer leiden tot tekorten die de productie hier belemmeren.  \n  \nDaarnaast dreigt de arbeidsmarkt over te koken. Het afgelopen kwartaal kwamen er 133.000 banen bij, meldt het CBS. ,,Tegelijkertijd zagen we het aantal vacatures met 82.000 groeien. Dat is het hoogste aantal ooit'', zegt Van Mulligen.\n\nVacatures\n\nInmiddels zijn er 106 vacatures op 100 werklozen. In de eerste drie maanden van het jaar was dat 73 vacatures per 100 werklozen. Werkwilligen hebben de banen dus voor het uitzoeken zo lijkt het. Dat merken ze al in de bouw en de horeca. Restaurants kunnen niet alle dagen open vanwege personeelsgebrek bijvoorbeeld.  \n  \nDie krapte kan de aanzet zijn voor hogere lonen, omdat werkgevers gaan concurreren om schaars personeel binnen te krijgen. Dat kan weer leiden tot meer inflatie en minder groei. Of het zo ver komt is nog niet te zeggen.  \n  \n,,Voor een deel is de krapte structureel. Door de vergrijzing verdwijnen er meer mensen van de arbeidsmarkt dan er bijkomen'', ziet Van Mulligen. Maar deels is het incidenteel. Nu worden bedrijven nog overeind gehouden door overheidssteun. Normaal zouden meer bedrijven failliet gaan en zou het personeel naar ander werk zoeken.  \n  \nAls de steunmaatregelen aflopen, zullen er alsnog meer faillissementen komen. Ook zijn veel mensen nu tijdelijk aan het werk bij de vaccinatiecampagne. Door corona komen er bovendien veel minder arbeidsmigranten.  \n  \nZowel de economische groei als de krapte op de arbeidsmarkt was nog nooit zo groot.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text635"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/40/1","title":"Elke dag wint Roglic wel iets","text":"De beklimming van de Picón Blanco is pas halverwege als het spel 'Wie van de Drie' om het kopmanschap bij Ineos al een eerste verliezer kent. Deze Vuelta is de Britste miljoenenploeg, net als in de Tour de France, met meerdere kopmannen gestart. Na drie weken door Frankrijk was Richard Carapaz in juli de enige van het sterrenensemble die overeind bleef. Nu is hij in de eerste bergetappe de eerste die het onderspit delft. Na zijn derde plek in de Tour en goud in de olympische wegrit blijkt de topvorm van de 28-jarige Ecuadoraan een uiterste houdbaarheidsdatum te hebben.  \n  \nZo ziet Vuelta-titelverdediger Primoz Roglic op weg naar de top op bijna 1500 meter hoogte een eerste concurrent in een Ineos-shirt wegvallen. Carapaz verliest een minuut en staat in het klassement al op bijna het dubbele. En laat hij nou de enige uit de Vuelta-ploeg van Ineos zijn die weet hoe het is om Roglic over drie weken te verslaan en zelf te winnen. Carapaz deed het in de Giro van 2019.\n\nHeilloze onderneming\n\nNa drie dagen Vuelta heeft Ineos nog voorin over: Adam Yates en Egan Bernal. Yates heeft zich specifiek op deze ronde gericht, maar zat in de finale van de tweede etappe achter een valpartij en verloor zo iets meer dan een halve minuut. Op weg naar de finish op Picón Blanco heeft hij het plan om tijd terug te pakken, maar met een stevige tegenwind merkt de Brit dat aanvallen een heilloze onderneming is. Zo heeft ook Yates (29) na drie dagen al een achterstand op Roglic, een kleine minuut.  \n  \nBernal zal deze Vuelta antwoord krijgen op de vraag of hij het niveau van Roglic kan evenaren. De Tourwinnaar van 2019 schreef dit jaar de Giro op zijn naam en jaagt in Spanje op zijn trilogie. Eindwinst in de Vuelta zou van de 24-jarige Colombiaan de achtste - en tegelijk de jongste - renner maken die alle drie de grote ronden weet te winnen. Maar Bernal (en ook Yates) zal bergop moeten aanvallen om Roglic in de verdrukking te brengen.  \n  \nDe kopman van Jumbo-Visma deelde op de openingsdag al een eerste tik uit. In de tijdrit van ruim 7 kilometer zette hij de Ineos-kopmannen op 20 seconden achterstand of meer. Bernal, die 27 tellen verloor, gaf daags voor de Vuelta-start al aan dat hij in de afsluitende tijdrit van bijna 34 kilometer ook rekening houdt met tijdverlies.  \n  \nJumbo-Visma komt de eerste bergrit overigens ook niet ongeschonden door. Steven Kruijswijk en Sepp Kuss komen bijna twee minuten na hun kopman over de streep. Het maakt dat Roglic er de komende weken alleen voor staat in het klassementsgevecht tegen Ineos en ook tegen het drietal van Movistar: Enric Mas, Alejandro Valverde en Miguel Ángel López.\n\nBallast\n\nMaar na een typische Vuelta-driedaagse met een korte tijdrit, een sprintetappe en een bergrit heeft de 31-jarige Sloveen de eerste verschillen gemaakt. En is hij verlost van de ballast van de rode leiderstrui, zoals het controleren van de wedstrijd en de plichtplegingen voor en na de etappes.  \n  \n,,Als Primoz de trui had willen verdedigen, had hij het gedaan. Maar hij was het ermee eens dat we blij zouden zijn als we de trui weg konden geven'', zegt ploegleider Grischa Niermann na de finish. ,,We staan precies waar we willen staan.''","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text439"},{"id":"32","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=c5deeeced8153ceec10e#/pages/2-3","title":"Erwin Nyhoff in huid Harry Muskee","text":"Erwin Nyhoff in huid Harry Muskee\n\nPAGINA w12","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text532"},{"id":"33","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=89138e5f95f33a8dcb6f#/pages/25","title":"Erwin nyhoff speelt harry muskee","text":"Erwin nyhoff speelt harry muskee\n\npagina w12","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text235"},{"id":"34","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/15/3","title":"Estlandse veteraan Taaramäe grijpt zijn eerste leiderstrui","text":"Rein Taaramäe won na tien jaar opnieuw een etappe in de Ronde van Spanje. De renner uit Estland kwam in de derde etappe solo aan op Picón Blanco, voor de Amerikaan Joe Dombrowski.  \n  \nHij nam bovendien de rode leiderstrui van de Vuelta over van Primoz Roglic. \"Dit is bijzonder. Ik ben 34 jaar oud en ik heb niet veel jaren meer om zoiets te presteren\", zei hij.  \n  \nVoor de renner van de Belgische ploeg Intermarché kwam zijn overwinning niet als een verrassing. \"Ik heb een goede vorm en een heel slimme ploegleider met Valerio Piva. Gisteravond hadden we het er al over om vandaag te proberen om de rit te winnen en mogelijk de leiderstrui te pakken.\"  \n  \nTaaramäe, bezig aan zijn vijftiende grote ronde, reed met vertrouwen in de vroege vlucht waarin ook de Nederlander Jetse Bol zat. \"Ik geloofde er heel erg in, want ik voelde me goed. Het hing ervan af of het peloton ons zou terugpakken of niet. Toen ik zag dat we het gingen halen, testte ik Dombrowski en Kenny Elissonde. Ik geloofde erin dat ik ze kon kloppen, want dat heb ik eerder gedaan. Toen ik mijn rit in de Giro won, eindigde Joe als derde.\"  \n  \nEerder dit jaar greep hij in de Giro naast de leiderstrui, in een rit die juist weer gewonnen werd door de Amerikaan.  \n  \n\"Ik droomde vaak van een leiderstrui in een grote ronde, al is het voor een paar dagen. In de Giro lukte het niet in de rit die Dombrowski won. Nu is het wel gelukt.\"","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text80"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/33/1","title":"FC Utrecht hoopt op Mike van der Hoorn","text":"Mike van der Hoorn (28) keert mogelijk terug bij FC Utrecht. Hij moet de verdediging versterken, die is uitgedund door de blessure van Tommy St. Jago.  \n  \nVan der Hoorn, die onder contract staat bij Arminia Bielefeld, heeft wel oren naar een terugkeer en Utrecht doet er alles aan om die zo snel mogelijk te bewerkstelligen.  \n  \nVan der Hoorn wordt gezien als iemand die er direct kan staan, een vereiste van zowel trainer René Hake als de technische beleidsbepalers. Door het wegvallen van St. Jago, die maanden moet toekijken met een knieblessure, is de spoeling achterin wat dun en zijn naast Willem Janssen alleen nog Mark van der Maarel, Benaissa Benamar en Jong Utrecht-spelers voorhanden. Van der Maarel speelde zondag tegen Sparta in het centrum naast Janssen.  \n  \nUtrecht liet al doorschemeren alleen een externe verdediger aan te willen trekken als diegene een kwaliteitsinjectie is én er direct staat. Van der Hoorn past in dat profiel. De club bekijkt nu of Van der Hoorn definitief binnengehaald kan worden of op huurbasis, mogelijk met een optie tot koop. Van der Hoorn staat tot medio 2023 onder contract in Duitsland.  \n  \nVoor Van der Hoorn zou een rentree bij FC Utrecht betekenen dat hij na vijf jaar weer terugkeert in de eredivisie. Hij beleefde zijn doorbraak in het shirt van Utrecht (49 officiële duels) en verdiende daar een transfer naar Ajax. Daar kon hij zijn stormachtige ontwikkeling niet voortzetten. In 2016 koos hij voor Swansea City, waar hij 106 competitieduels in actie kwam, 32 in de Premier League en 74 in het Championship. Afgelopen jaar kwam hij tot 22 Bundesliga-duels voor Arminia Bielefeld, waar hij sinds medio 2020 speelt.","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text401"},{"id":"36","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=5adb7a7174e52d1a576a#/pages/10","title":"Ferry T. eerst naar Pieter Baan Centrum","text":"Ferry T. eerst naar Pieter Baan Centrum\n\nRenée Barendregt speelde sinds oktober 2019 als winger in het vrouwenteam ’Ladies Xtreme’, dat werd opgericht ter nagedachtenis aan de vermoorde Ximena.\n\nEigen foto\n\ndoor Lieke Jongbloed\n\nDen Haag  Het is nog niet duidelijk of de 23-jarige rugbyspeelster Renée Barendregt, die op 23 mei in Scheveningen werd doodgestoken en in brand gestoken, ook slachtoffer is geworden van een zedenmisdrijf.\n\nTijdens de eerste pro-formazitting maandagmorgen in de Haagse rechtbank maakte de officier van justitie bekend dat hier bij het Nederlands Forensisch Instituut (NFI) nog een onderzoek naar loopt. De volgende inleidende zitting is op 3 november.\n\nDe verdachte Ferry T. (41) was via een videoverbinding vanuit Vught aanwezig tijdens de zitting. Hij was voor de aanwezigen, waaronder nabestaanden, niet te zien maar wel was hij van tijd tot tijd overduidelijk snikkend te horen. Duidelijk is dat hij binnenkort wordt opgenomen in het Pieter Baan Centrum voor een onderzoek naar zijn psyche. Zijn advocaat mr. Bob Kaarls liet weten er vanuit te gaan dat er iets uit de rapportage komt dat van invloed kan zijn geweest op de moord.\n\nHet OM verdenkt de man ervan het slachtoffer met meerdere messteken om het leven te hebben gebracht. Daarna zou hij het misdrijf hebben willen verhullen door het slachtoffer in brand te steken. Het lichaam van Renée, een talentvolle rugbyspeelster bij HRC, werd gevonden naast het fietspad van de Doorniksestraat in Scheveningen. Dit nadat de brandweer op een melding was afgekomen van een bermbrand. Een dag later werd de verdachte aangehouden. Op de plaats delict is ook een mes met dna gevonden.\n\nTijdens de zitting bleek dat er diverse camerabeelden zijn die worden betrokken bij het onderzoek. Hierop zijn naast beelden ook stemmen te horen. T. liet huilend weten het het verschrikkelijk te vinden wat er met Renée is gebeurd. „Ik leef elke dag mee met haar familie en vrienden. Ik wens hen alle sterkte en steun. Alles wat ik weet heb ik verklaard aan de politie.”\n\nDe dood van Renée sloeg in als een bom bij de club. Hier speelde ze uitgerekend in het damesteam dat werd opgericht nadat eerder het 15-jarige talent Ximena werd vermoord na een avond stappen in Den Haag. \n\nWerd Renée slachtoffer van zedenmisdrijf?","intensity":0,"negativity":1,"cluster_id":41,"similar_texts":"text355"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/2/4","title":"Flink schrikken door loos alarm","text":"### luchtalarm\n\nHeel wat mensen in de regio Utrecht hadden de schrik te pakken toen gisteren per ongeluk het luchtalarm afging. Dat gebeurde even na 11.00 uur door een bedieningsfout. Een van de alarmpalen werd getest, maar per ongeluk gingen alle alarmpalen in de regio af. Er was niets aan de hand.","intensity":1,"negativity":1,"cluster_id":18,"similar_texts":"text583"},{"id":"38","publisher":"NRC Handelsblad","date":"2021-08-17","url":"https://www.nrc.nl/nieuws/2021/08/17/fokke-sukke-a4055004#20210817-79756-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 augustus 2021","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text366"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/25/2","title":"Geslaagde stap van Flowers uit comfortzone The Killers","text":"album rock  \n  \nThe Killers - Pressure Machine  \n  \nBrandon Flowers, de 40-jarige voorman van The Killers, is niet de enige muzikant die de concertloze coronaperiode aangreep om nieuwe muziek te maken. Dat feit mag niet bijzonder zijn, waar hij mee komt wel. Flowers trok zich terug in zichzelf en zijn jeugd, die hij grotendeels doorbracht in het dorpje Nephi in de zo conservatieve mormonenstaat Utah. Daarvoor en daarna woonde hij in Las Vegas, waar juist alles mag wat God verboden heeft.  \n  \nOp het alledaagse leven in een stadje als Nephi baseerde hij het nieuwe Killers-album, dat slechts op een paar momenten klinkt als The Killers. De rest van de tijd doet Pressure Machine denken aan een band als The National of bij vlagen als Bruce Springsteen op zijn soloalbum Nebraska.  \n  \nFlowers bezingt doorsnee Amerikanen met problemen als een echtscheiding, drugsverslaving, vervlogen idealen of een gewelddadige echtgenoot. Verwacht geen muzikale Killers-oorwurmen, maar wie ervoor openstaat, wordt met Pressure Machine uitstekend bediend.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text218"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/37/2","title":"Giakoumakis is er ook nog","text":"### Topscorer\n\nDe 26-jarige Giakoumakis werd afgelopen seizoen met 26 goals topscorer van de eredivisie. Toch degradeerde VVV naar de Keuken Kampioen Divisie. De aanvaller staat in de belangstelling van Werder Bremen, maar er zijn meer clubs geïnteresseerd. Giakoumakis wil voor het einde van de transfermarkt een keuze maken. ,,Ik weet niet waar mijn toekomst ligt'', vertelt de spits. ,,Er staat nu iets meer druk op. Ik heb een aantal aanbiedingen gehad en moet er nog over nadenken. Ik zal een beslissing moeten nemen en denk dat dit spoedig zal gaan gebeuren. We gaan richting het einde van de transferperiode.'' De transfermarkt sluit op 1 september.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text292"},{"id":"41","publisher":"De Volkskrant","date":"2021-08-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1336/articles/1428796/21/2","title":"Giakoumakis wil voor 1 september weg bij VVV","text":"Georgios Giakoumakis wil VVV nog deze maand verlaten. 'Ik hoop voor het belang van deze club en voor mijn eigen belang dat ik hier na 1 september niet meer ben', vertelt hij op de website van zijn club. De 26-jarige Giakoumakis werd het afgelopen seizoen met 26 treffers topscorer van de eredivisie. Toch degradeerde VVV naar de eerste divisie. De aanvaller staat in de belangstelling van Werder Bremen en er zijn meer clubs in hem geïnteresseerd. Giakoumakis wil voor het einde van de transfermarkt een keuze maken. Die sluit op 1 september.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text684"},{"id":"42","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/30/2","title":"Giechelgordijn","text":"### Tv-recensie\n\nAlfred Birney (69) kreeg een klein dilemma voorgeschoteld, aan het begin van Zomergasten: presentator Janine Abbring had lippenstift op haar tanden. Zou hij er iets van zeggen? Nee, Birneys beleefdheid zou maar langzaam optrekken, maar wat wás hij een gulle verteller.  \n  \nHij opende met een steen: in de keuzefilm Spring, Summer, Fall, Winter... and Spring (2003) bindt een zenboeddhist een jongetje een steen op de rug, omdat het jongetje voor sadistisch vermaak een vis een steen ombond. 'Die steen op je rug, dat verwijst naar karma. Elk mens draagt volgens de oosterse filosofieën karma met zich mee.' Birney kreeg zijn steen van zijn vader (die als lid van de mariniersbrigade in Nederlands-Indië mensen martelde en vermoordde, hij schreef er De tolk van Java over), maar hij was van plan die steen 'aan het eind van de avond hier in het water te gooien'.  \n  \nIn een stukje Polygoonjournaal uit 1950 wilde een verslaggever van uit Nederlands-Indië terugkerende soldaten slechts weten wat ze erna gingen doen. 'Daar wordt eigenlijk al de geschiedenis van de oorlog die Nederland voerde in Indonesië onder het tapijt geschoven', zei Birney. Het was wat hij 'geïnstitutionaliseerd zwijgen' noemde. Zeventig jaar had hij gewacht op de film over die oorlog: De Oost (2021). Zo trok Birney moeiteloos met zijn persoonlijke verhaal de wijde wereld in, naar een groot verhaal over trauma, wreedheid en wegkijkreflexen.  \n  \nIn dat verhaal zat weinig lucht: ook een fragment van Van Kooten en De Bie was een opzetje om migratie te bespreken. En door, naar de documentaire Overseas (2019),waarin Filipijnse vrouwen bitter glimlachend vertelden hoe ze werden uitgebuit en aangerand als werkster bij gezinnen.  \n  \nOok Birney vertelde giechelend en weifelend, op tafel trommelend, zonder enig zelfmedelijden, hoe hij het trauma van zijn agressieve vader erfde en op een internaat terechtkwam. Alsof hij gewend was met dat giechelgordijn het ongemak van de ander weg te nemen. Later zei hij: 'Ik denk dat ik het heb meegekregen in de Aziatische genen. Dat zie je ook bij dat meisje (uit Overseas, red.): ze lacht en huilt tegelijk.'  \n  \nTussen Abbring en Birney was er af en toe toenadering, maar meestal niet: Birney wilde in gesprek, Abbring wilde interviewen. Tegen het slot werd het gesprek intiemer. Toen ze de speelfilm Departures (2008) bespraken bijvoorbeeld, daarin gaf een man als kind een 'steenbrief' aan zijn later van hem vervreemde vader. Pas als hij jaren later het lichaam van zijn gestorven vader terugziet, blijkt die de steen in zijn koude hand geklemd te houden.  \n  \nToen zijn eigen 'rare vader' overleed, kwam Birney 'tot het inzicht dat hoe ver je ook van elkaar woont, je toch ook heel dicht bij elkaar blijft'. Birney had nog nooit over dat verdriet gesproken. 'En alles voert eigenlijk terug naar die vervloekte koloniale oorlog.'  \n  \nNee, er werd niet echt een steen in het water geworpen. Het bleef zwaar, maar ook zwaarte kan ontstellend mooi zijn.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text40"},{"id":"43","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=beba6460935abc47654d#/pages/26-27","title":"GOKKEN MET WINSTGARANTIE","text":"GOKKEN MET WINSTGARANTIE\n\nAls die gok maar goed uitpakt met bondscoach Louis van Gaal en Oranje, met drie WK-kwalificatieduels in de eerste week van september. \n\nVan Gaal schetste bij zijn derde presentatie als coach van het Nederlands elftal dat hij een trainer is voor de lange termijn, een procestrainer, iemand bij wie de resultaten de eerste drie maanden vaak tegenvallen. Terwijl er bij Oranje met een enkele trainingsmogelijkheid drie zeges worden gevraagd. \n\nAls het werkelijk zo zou zijn, dan heeft KNVB-directeur Nico-Jan Hoogma de verkeerde bondscoach aangesteld als opvolger van Frank de Boer. Tevens is het dan vreemd dat Van Gaal na diens scherpe zelfanalyse toch durft te stellen dat hij zichzelf als enige optie voor de KNVB zag en het telefoontje van Hoogma verwachtte. \n\nVan Gaal beschuldigt de media te pas en te onpas van verkeerde beeldvorming van zijn persoon, maar hij geeft er alle aanleiding toe.\n\nVolgens de nieuwe technische baas wacht een hels karwei. Onzin. Oranje ligt écht niet op z’n gat, was in 2019 met Ronald Koeman finalist in de Nations League en kwalificeerde zich eenvoudig voor het EK. De onnodige uitschakeling in de achtste finales op dat EK tegen Tsjechië kwam omdat bondscoach De Boer de weg kwijt was.\n\nIn navolging van De Boer krijgt Van Gaal een geweldige spelersgroep tot zijn beschikking. Met spelers van internationale topclubs, zoals Van Dijk (Liverpool), Wijnaldum (PSG), Depay en De Jong (FC Barcelona), De Ligt (Juventus), De Vrij en Dumfries (Internazionale), Aké (Manchester City) en enkele Ajacieden. \n\nMet dit gezelschap zou ook FC Emmen-trainer Dick Lukkien fluitend de WK-kwalificatie-interlands tegen Noorwegen, Montenegro en Turkije, respectievelijk de nummer 43, 67 en 39 op de FIFA-wereldranglijst, overleven. Zelfs zonder te trainen. Die landen hebben trouwens net zoveel last van de korte voorbereidingstijd als Oranje, de nummer twaalf van de wereld.\n\nVoor Van Gaal mogen geen excuses tellen. Indekken past niet. Dit Oranje, met spelers die nog vijftien maanden kunnen rijpen in het internationale topvoetbal, moet meedoen om de hoofdprijs op het WK in Qatar. \n\nMet het ’stelletje veredelde sterren’, ja. Weliswaar zocht en vond Van Gaal een ontsnapping voor zijn diskwalificatie van Oranje ten overstaan van de Oranje Leeuwinnen bij hun uitzwaaitraining voor de Olympische Spelen. ’Luister en kijk het fragment maar na’, adviseerde hij zijn toehoorders dinsdag. Zonder het expliciet te zeggen, bedoelde hij nu ineens EK-gangers Portugal en Frankrijk. De media kregen de schuld. Maar waarom beschermt hij de internationals dan pas nu en liet hij ze bijna twee maanden in de steek ondanks de onfrisse dynamiek die rondom hen ontstond?\n\nAl die tijd liet Van Gaal het op z’n beloop. Internationals, met wie hij nu gaat werken, werden beschadigd. Dat is in feite veel kwalijker dan de uitlating zelf. Het zegt wat over het gebrek aan persoonlijkheid bij de vijf internationals – onder anderen Van Dijk, Wijnaldum, Depay – met wie Van Gaal contact heeft gehad, dat zij hem niet op zijn opmerking hebben aangesproken. Wel waren ze volgens Van Gaal stuk voor stuk ’heel enthousiast’ over zijn aanstelling en wilden ze na de periode De Boer vooral duidelijkheid van de bondscoach. Die duidelijkheid kregen ze niet over het ’veredeld stelletje sterren’.\n\nDe vijf lieten Van Gaal wel weten het liefst het 4-3-3-systeem te spelen. De bondscoach zei altijd naar zijn spelers te luisteren, maar of hij ze ook hoort... Van Gaal repte iets over ervaring, gewoontes en het ontbreken van buitenspelers. Het laatste is een drogreden als je de topfitte en in topvorm verkerende buitenspelers Steven Bergwijn (Tottenham Hotspur) en Noa Lang (Club Brugge) links laat liggen.\n\nKijk er niet van op als Van Gaal als hoeder, als bondscoach het Nederlandse erfgoed van de ’Hollandse School’ bij het grofvuil zet. Zijn voorganger De Boer ging hem daarin voor. Hoe dat afliep, is welbekend en niet voor herhaling vatbaar.\n\nVan Gaal liet \n\n’stelletje sterren’ \n\nin de steek","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text380"},{"id":"44","publisher":"De Volkskrant","date":"2021-08-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1336/articles/1428796/21/3","title":"Griekspoor dreigt US Open te missen","text":"Tallon Griekspoor dreigt de US Open te moeten missen wegens problemen met zijn visum voor de Verenigde Staten. De nummer 107 van de wereld is voor het eerst rechtstreeks toegelaten tot een grandslamtoernooi. Griekspoor (25) verloor zijn paspoort, waardoor hij opnieuw een visum voor de VS moest aanvragen. 'Ik heb in 2015 twee futuretoernooien in Iran gespeeld. Sindsdien heb ik voor Amerika een visum nodig', aldus de beste tennisser van Nederland. De US Open begint op maandag 30 augustus.","intensity":1,"negativity":1,"cluster_id":53,"similar_texts":"text373"},{"id":"45","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/9/1","title":"Hichilema wil dienaar van het volk zijn","text":"### Profiel: Nieuwe president Zambia\n\nLekker uitgebreid genieten van zijn daverende verkiezingsoverwinning is er voor Hakainde Hichilema (59) niet bij. Als nieuw verkozen president van Zambia zal hij volop aan de slag moeten om zijn land uit de diepste economische crisis van na de eeuwwisseling te loodsen.  \n  \nDe uitdagingen liegen er niet om: behalve met een schuldenberg van meer dan 100 procent van het bbp kampt Zambia met de gevolgen van een corona-recessie, de eerste economische krimp die het land te verwerken heeft gekregen sinds 1998. Zambia, dat als op een na grootste producent van koper in Afrika toch de nodige inkomsten moet kunnen genereren, is simpel gezegd blut.  \n  \nDe economische malaise verklaart voor een belangrijk deel waarom Hichilema de verkiezingen van 12 augustus won, een winst die in de nacht van zondag op maandag officieel bekend werd gemaakt door de Zambiaanse kiescommissie. Als rijke zakenman, met op zijn cv bedrijfskundestudies in Zambia en Groot-Brittannië alsmede lokale bestuursfuncties namens internationale consultancykantoren, is Hichilema in de ogen van veel Zambianen geschikter om de crisis te lijf te gaan dan zijn rivaal Edgar Lungu (64), onder wiens presidentschap Zambia zich diep in de schulden stak bij onder meer China.  \n  \nLungu was president sinds 2015, toen hij met een minieme voorsprong van 27 duizend stemmen op Hichilema werd uitgeroepen tot winnaar van de verkiezingen. De tussentijdse stembusgang was nodig na het overlijden van president Michael Sata, een partijgenoot van Lungu. In 2016, bij de reguliere verkiezingen, won Lungu opnieuw, en wederom was het verschil met Hichilema klein, zo'n 100 duizend stemmen.  \n  \nBeide keren maakte Hichilema gewag van stembusfraude. Dit jaar trekt Hichilema - die ook in 2006, 2008 en 2011 meedeed aan verkiezingen - dan eindelijk aan het langste eind. En hoe: volgens de officiële cijfers heeft hij een miljoen stemmen meer behaald dan Lungu.  \n  \nHichilema dankt zijn presidentschap in hoge mate aan de Zambiaanse jongeren, die vorige week in groten getale naar de stembus kwamen. In Zambia zijn heel veel jongeren: de gemiddelde leeftijd van de bijna 20 miljoen inwoners is naar schatting 17 jaar.  \n  \nDe jeugdige generatie kampt met een schreeuwend tekort aan werk; de infrastructurele projecten waaraan president Lungu in de afgelopen jaren veel van zijn geleende miljarden uitgaf, scheppen onvoldoende banen.  \n  \nBovendien beschuldigden kiezers Lungu en zijn regering van fraude en corruptie omtrent aanbestedingen voor hulpmiddelen tegen de corona-uitbraak. Een tikje ironisch is het wel dat Hichilema, de favoriet van de jeugd, de bijnaam 'Bally' heeft, wat zoveel betekent als papa.  \n  \nDat 'papa' Hichilema erin is geslaagd om de zittend president te verslaan, leidt tot enthousiaste reacties van oppositieleiders in Afrikaanse landen die gebukt gaan onder de machtslust van bejaarde leiders. Vanuit Zimbabwe feliciteerde oppositieleider Nelson Chamisa (43) Hichilema met zijn overwinning. 'Onze beurt als Zimbabwe komt nog!', twitterde Chamisa. In Oeganda noemt de 39-jarige zanger-politicus Bobi Wine de zege van Hichilema 'niet alleen een Zambiaanse overwinning, maar een overwinning voor Afrika'.  \n  \nHichilema had als voordeel dat in Zambia het leger zich doorgaans terughoudend opstelt als het om politieke aangelegenheden gaat. Scheidend president Lungu probeerde rond de verkiezingen nog wel wat autoritaire trucjes toe te passen: zo stuurde hij soldaten de straten op, officieel om onrust te voorkomen, maar in werkelijkheid om kiezers te intimideren.  \n  \nOok haalde Lungu's regering Whatsapp en andere sociale media uit de lucht. Helemaal als een verrassing kwam dit barse optreden niet: reeds in 2017 arresteerde de politie Hichilema omdat een autocolonne van hem een konvooi van Lungu zou hebben geblokkeerd. Hichilema ging voor vier maanden de cel in.  \n  \nDat Lungu nu toch zijn verkiezingsnederlaag erkent, komt mogelijk door de afgetekende overwinning van Hichilema in combinatie met druk vanuit zijn eigen politieke omgeving.  \n  \nHaikande Hichilema, ook wel bekend als 'HH', kan zich daardoor opmaken voor zijn rol als zevende president van Zambia. Boven aan zijn takenlijst: een einde maken aan het 'intransparante' financiële beleid van zijn voorganger, het saneren van de schuldenlast met behulp van het IMF en het terugdringen van de inflatie van meer dan 20 procent.  \n  \nVoorts belooft Hichilema te breken met de repressieve trekjes van zijn voorganger: de regering is volgens hem geen 'heerser', maar een 'dienaar' van het volk.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text225"},{"id":"46","publisher":"De Volkskrant","date":"2021-08-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1336/articles/1428796/20/3","title":"Jaar na horrorcrash wint Jakobsen sprint in Vuelta","text":"### Ronde van Spanje\n\nDaar werd het Nederlandse sprinttalent uit Heukelem door zijn voornaamste concurrent en landgenoot, Dylan Groenewegen, onbedoeld in de hekken gereden en overleefde hij het ongeluk ternauwernood.  \n  \nMeteen na die val, iets meer dan een jaar geleden, was Jakobsens ploegmaat Florian Sénéchal als eerste bij hem. Instinctief tilde hij het hoofd van de Nederlander op 'zodat hij kon ademen' en zorgde er zo voor dat hij niet stikte in zijn eigen bloed. 'Daarmee heeft hij mijn leven gered', zei Jakobsen later.  \n  \nIn april maakte hij zijn rentree, maar bekende angst te voelen bij het aangaan van een sprint. De snelheid in de laatste meters kan oplopen naar 70 kilometer per uur, waarbij de sprinters vooral moeten vertrouwen op hun instinct. 'Van het gevaar van een valpartij in de sprint, daar ben je je niet zo bewust van', zei oud-sprinter Marcel Kittel in deze krant. 'Zonder risico te nemen kan het niet. Als je bang wordt, als je erover gaat nadenken, moet je eigenlijk stoppen.'  \n  \nVorige maand bleek Jakobsen zich over zijn angst heen te hebben gezet: hij won voor het eerst sinds het ongeluk twee sprints in de Ronde van Wallonië. Zijn tweede overwinning dankte hij aan Sénéchal, die Jakobsen op 150 meter van de finish 'afzette'. 'Daarna hoefde ik echt alleen maar te sprinten', zei de 24-jarige Nederlander. 'Je kunt wel zeggen dat we van elkaar houden', vertelde hij over 'Florian'. 'Eerst redt hij mijn leven en dan helpt hij me de sprint te winnen. Het is een bijzondere band.'  \n  \nOok in de Ronde van Spanje is Sénéchal de lead-out voor Jakobsen. De Fransman moet alles geven en zolang mogelijk voor de Nederlander fietsen. Jakobsen op zijn beurt moet het juiste moment kiezen om vol in de wind naar de finish te rijden. Zondag, in de tweede etappe, lukte dat bijna. Toen werd hij tweede.  \n  \nDinsdag koos hij, nadat zijn ploegmaats hun inspanning hadden geleverd, het wiel van de Franse sprinter Arnaud Démare. Geen ploeggenoot van Jakobsen, maar de aangewezen sprinter die voor het Franse FDJ de sprintoverwinningen verondersteld wordt aaneen te rijgen. Démare meende op de winst af te koersen, maar op het laatste moment kwam Jakobsen achter hem vandaan, passeerde hem links, ging winnend over de streep en gooide ruim daarna de handen in de lucht.  \n  \n'Het is een droom die uitkomt', zei de winnaar meteen na afloop. 'Na de crash heb ik een lange weg afgelegd samen met mijn familie en mijn tweede familie: de ploeg. Zij en medici in Polen en Nederland hebben er heel veel tijd en moeite in gestoken om deze overwinning mogelijk te maken. Zij zijn de reden dat ik hier ben. Ik ben heel blij dat ik op deze manier iets terug kan doen voor de ploeg.'  \n  \nHet is voor Jakobsen de derde keer dat hij een etappe wint in de Vuelta. In die van 2019 won hij twee ritten, waaronder de slotetappe in Madrid.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text552"},{"id":"47","publisher":"De Volkskrant","date":"2021-08-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1336/articles/1428796/18/1","title":"Just Eat Takeaway: 'dieptepunt verliezen is geweest'","text":"Bijna een half miljard euro verlies maken in een half jaar en toch de sterkste stijger zijn in de AEX: maaltijdbezorger Just Eat Takeaway kan dat.  \n  \nHet moederbedrijf van Thuisbezorgd.nl rapporteerde dinsdag een verlies van 486 miljoen euro over de eerste zes maanden van dit jaar. Vorig jaar was dat in dezelfde periode 59 miljoen euro voor wat toen nog een veel kleinere onderneming was; het Nederlandse bedrijf van topman Jitse Groen nam dit jaar het Britse Just Eat en het Amerikaanse Grubhub over. In beide bedrijven werd flink geïnvesteerd, waardoor de verliezen tot grote hoogten opliepen. Maar tegelijk steeg de omzet sterk. Bovendien denkt het bedrijf dat het dieptepunt van de rode cijfers al achter de rug is. Daardoor steeg het aandeel dinsdagmiddag in Amsterdam ondanks de zware verliezen met ruim 3 procent.  \n  \nJust Eat Takeaway zegt steeds meer te profiteren van zijn schaalgrootte door de overnames, waardoor de kosten omlaag zullen gaan. Ook stelt het bedrijf dat de kosten die concurrenten aan klanten in rekening brengen hoger zijn, waardoor Just Eat Takeaway ruimte heeft om de winstgevendheid te verbeteren en toch de goedkoopste optie te blijven. Eerder al meldde het bedrijf dat het aantal bestellingen sterk was gestegen. Daarvoor werd wel flink geïnvesteerd in de markten waar Just Eat groot was, zoals het Verenigd Koninkrijk. Daar werd op prijs geconcurreerd en ging veel geld naar reclamecampagnes. In de VS wil het bedrijf zich met branchegenoten verzetten tegen voortzetting van de coronamaatregelen zoals maximumvergoedingen die aan restaurants mogen worden gevraagd, om exorbitante winsten te voorkomen.  \n  \nIn Nederland steeg het aantal bestellingen met 37 procent tot 31,4 miljoen, goed voor 120 miljoen euro omzet.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text102"},{"id":"48","publisher":"NRC Handelsblad","date":"2021-08-17","url":"https://www.nrc.nl/nieuws/2021/08/17/kamagurka-a4055034#20210817-79756-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 augustus 2021","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text366"},{"id":"49","publisher":"NRC Handelsblad","date":"2021-08-17","url":"https://www.nrc.nl/nieuws/2021/08/16/kazachstanen-kiezen-voor-hun-vino-in-machtsstrijd-bij-wielerploeg-astana-a4054974#20210817-79756-310","title":"Kazachstanen kiezen voor hun  ‘Vino’ in machtsstrijd bij wielerploeg  Astana","text":"Wielrennen Aleksandr Vinokoerov keert in 2022 terug als baas bij Astana. Voor de Tour werd hij ontslagen bij de  Kazachstaanse wielerploeg.   ,Eigenlijk was het anderhalve week geleden al wel duidelijk dat Aleksandr Vinokoerov zou terugkeren bij Astana, de wielerploeg die hem aan de vooravond van de Tour de France uit zijn functie van teambaas had gezet. Op 5 augustus maakte het team bekend dat het volgend jaar verder gaat zonder co-hoofdsponsor Premier Tech, zogezegd omdat de partijen niet op een lijn zaten.Voor de Canadese land- en tuinbouwmultinational kwam het klappen van de onderhandelingen echter neer op één punt: de terugkeer van oud-renner en voormalig dopingzondaar Vinokoerov. Daar had Premier Tech geen zin in. Kazachstan, met een aantal staatsbedrijven de grote geldschieter van de WorldTour-ploeg, werd voor een harde keuze geplaatst: hij eruit, of wij eruit.Dus toen Astana deze maand bekendmaakte volgend seizoen als enige sponsor verder te gaan, werd duidelijk voor welke partij het Aziatische land had gekozen. Maandag volgde de officiële bevestiging dat de beste Kazachstaanse wielrenner uit de geschiedenis terugkeert in zijn oude rol, en zich het komende wielerjaar weer gaat bezighouden met de sportieve leiding van de ploeg en het aantrekken van nieuwe renners en stafleden. Met Vinokoerov (47) keert een kleurrijke en omstreden persoonlijkheid terug in het wielrennen. De man die zijn afkeer van kritische journalisten nooit ook maar getracht heeft te verbergen, won tijdens zijn actieve carrière onder meer twee keer Luik-Bastenaken-Luik (LBL), de olympische wegwedstrijd in 2012, de Ronde van Spanje in 2006 en in totaal zeven etappes in de Tour en de Vuelta. Maar hij werd ook twee jaar geschorst vanwege het gebruik van bloeddoping. Van zijn overwinningen in LBL in 2010 en tijdens de Spelen in Londen wordt gezegd dat hij ze behaald heeft door beide keren zijn medevluchter een grote som geld te betalen in ruil voor de eindzege, al zijn die beschuldigingen nooit bewezen. ‘Vino’ heeft het gebruik van doping en de omkoping altijd ontkend. Woedende briefNadat hij in 2012 besloot te stoppen met fietsen werd Vinokoerov ploegleider bij Astana, de lichtblauwe equipe die dankzij hem zes jaar eerder het levenslicht had gezien. Vino wist de Kazachstaanse wielerfederatie in 2006 over te halen de proflicentie van Liberty-Seguros over te nemen, de Spaanse ploeg die ophield te bestaan nadat het in verband gebracht werd met het grootschalige dopingsschandaal rond de Spaanse sportarts Eufemiano Fuentes. Daarop werd een conglomeraat van Kazachstaanse oliebedrijven de nieuwe hoofdsponsor, en kreeg de ploeg de oude naam van de hoofdstad van Kazachstan.Ook als ploegleider nam Vinokoerov nooit een blad voor de mond en gebruikte hij onconventionele methoden om zijn doelen te realiseren. Zo kreeg Astana-kopman Vincenzo Nibali in 2014 een woedende brief van zijn Kazachstaanse baas omdat hij teveel zou verdienen en te weinig presteerde. Niet lang daarna won de Italiaan de Tour de France. Dit jaar kregen de renners van Astana een paar dagen voor de start van de Tour midden in de nacht een e-mail dat hun ploegbaas per direct was ontslagen wegens „persoonlijke redenen”. Volgens de Franse krant L’Équipe waren er intern bij Astana spanningen ontstaan nadat Vinokoerovs invloed in het team was afgenomen door de komst van onder meer Premier Tech. Vinokoerov liet na zijn ontslag weten het er niet bij te laten zitten en kondigde via zijn advocaten aan bezwaar aan te tekenen. Dat zal na de aankondiging van zijn rentree niet meer nodig zijn.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 augustus 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text196"},{"id":"50","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/37/2","title":"Koel zomerweer","text":"### Weer\n\nNa een onstuimige maandagmiddag en -avond begint dinsdag op veel plaatsen droog. In de loop van de ochtend neemt vanuit het westen de bewolking toe en volgt regen. In de middag gaat het op steeds meer plaatsen regenen. In het noorden wordt het in de loop van de middag droger met mogelijk wat zon. Ook in het westen neemt de kans op regen later in de middag af. Tijdens regen is het slechts 14-15 graden, maar op droge momenten is het circa 17 graden. De wind is matig en waait uit het westen tot zuidwesten. Aan zee is de wind vrij krachtig. In de avond en nacht is kans op een bui en het wordt niet kouder dan 12 graden.  \n  \nWoensdag begint met veel wolken en een bui. Later op de dag wordt het overwegend droog en schijnt ook af en toe de zon. Het wordt 19 graden op de Wadden tot lokaal 21 graden in het zuidoosten.  \n  \nDonderdag is er veel bewolking en af en toe kans op regen, al zullen er zeker ook droge perioden zijn. Het wordt zo'n 20 graden. Daarna gaat de temperatuur wat omhoog.  \n  \nVrijdag wordt het 20 tot 23 graden.  \n  \nZaterdag en zondag komt de temperatuur nog hoger uit en kan het landinwaarts 25 graden worden. Zaterdag wordt een meest droge dag. Op vrijdag en zondag is er een mix van zon, wolken en enkele buien.","intensity":0,"negativity":1,"cluster_id":39,"similar_texts":"text295"},{"id":"51","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=4c1834702186404b197e#/pages/4","title":"Laptopverkoop gaat mis","text":"Laptopverkoop gaat mis\n\n16-jarige trekt mes\n\nAMSTERDAM Voor de vierde keer in een week is zondag in Amsterdam een woning overvallen na een online-afspraak over de verkoop van elektronica. Bij de deur van de verkoper, die een laptop van de hand deed, trok een van de ’kopers’ een mes. Het slachtoffer raakte lichtgewond. De politie kon de 16-jarige jongen met het mes en een 19-jarige medeverdachte aanhouden.\n\nEerder deze week waren er in de hoofdstad vergelijkbare incidenten. De politie onderzoekt of sprake is van een verband. Ze adviseert bij een verkoopafspraak via internet altijd extra alert te zijn op „kwaadwillenden.” Check vooraf zo veel mogelijk gegevens van de verkoper of koper, spreek overdag af op een openbaar toegankelijke plek en neem bij voorkeur iemand mee, schrijft de politie in een bericht.","intensity":0,"negativity":1,"cluster_id":50,"similar_texts":"text644"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/13/1","title":"Linkse partijen zien goede basis voor formatie","text":"### ChristenUnie-leider Segers heeft niet veel zin meer in gesprekken\n\nLange gesprekken voerden de partijleiders van CDA, PvdA, GroenLinks en ChristenUnie gisteren met informateur Mariëtte Hamer en de partijtop van VVD en D66. De potentiële coalitiepartners kregen van VVD-leider Mark Rutte en D66-leider Sigrid Kaag een samenvatting te horen van hun 'aanzet voor een regeerakkoord', waaraan ze de afgelopen weken hebben geschreven.  \n  \n,,Al met al zitten er voor ons veel aanknopingspunten in'', reageerde PvdA-fractieleider Lilianne Ploumen opgetogen. ,,Ik zie het als een basis voor verdere gesprekken.'' Het stuk - dat overigens niet openbaar is - gaat volgens Ploumen over 'betaalbare huizen', 'de zorg' en 'mensen aan het werk houden'. ,,Er zijn ongetwijfeld twistpunten'', zei Ploumen over de inhoud, maar dat weerhoudt de PvdA-leider er niet van om verder te onderhandelen.  \n  \nMaar dan wél samen met GroenLinks, is de harde voorwaarde voor zowel Ploumen als GroenLinks-leider Jesse Klaver. ,,De basis ligt er'', aldus Klaver over het formatiestuk. ,,Een basis om verder in gesprek te gaan.'' Die woorden namen Klaver en Ploumen letterlijk: nog gisteravond gingen ze opnieuw langs bij informateur Hamer. De reden, aldus de Rijksvoorlichtingsdienst: bij het gesprek eerder op de middag was D66-leider Kaag niet aanwezig, omdat zij als demissionair minister van Buitenlandse Zaken in de Tweede Kamer debatteerde over Afghanistan. In de avond was Kaag er wél. Opvallend was dat Ploumen en Klaver 's avonds buiten het zicht van de pers het Johan de Witthuis in Den Haag binnen gingen.  \n  \nOndertussen ziet ChristenUnie-leider Gert-Jan Segers er weinig heil meer in om mee te doen aan de formatie, nadat D66-leider Sigrid Kaag zijn partij maandag opnieuw had afgewezen in een interview met deze krant. ,,Als je als partij na vijf maanden nog steeds ongewenst bent, dan houdt het een keer op'', zei Segers. ,,Gezien de stroperigheid van het proces wilde ik mij altijd verantwoordelijk opstellen. Maar ik heb gelezen dat wij ongewenst zijn, dan vraag ik mij af: waarom zit ik hier? Ik weet niet waarom ik ben uitgenodigd. Degene die de ChristenUnie ongewenst heeft verklaard, moet mij maar uitleggen waarom ik ben uitgenodigd.''  \n  \nNa een ruim twee uur durend gesprek bij informateur Hamer, Rutte én Kaag meldde Segers dat hij 'niet heeft gehoord dat hij gewenst en nodig is'. Toch zegt hij niet dat hij zich definitief terugtrekt. ,,De bal ligt bij VVD en D66, zij zullen nu knopen moeten doorhakken. Mijn oproep is wel om dat snel te doen. Ik hoef niet, ik sta niet vooraan en dat blijft zo.''  \n  \nAls Segers zou afvallen, is dat een tegenvaller voor VVD en CDA. Die twee partijen maakten er geen geheim van graag door te willen regeren met de huidige coalitie van VVD, D66, CDA en ChristenUnie. D66-leider Kaag heeft juist een voorkeur voor een coalitie met VVD, D66, CDA, PvdA en GroenLinks.  \n  \nWaar PvdA en GroenLinks positief zijn over het formatiedocument van VVD en D66, hield CDA-leider Wopke Hoekstra zich gisteren op de vlakte. Hij liet in het midden of hij wil onderhandelen over een nieuw kabinet. Wel zei hij: ,,Ik heb steeds gezegd dat wij er constructief in zitten. Er wordt van iedereen redelijkheid gevraagd in een formatie die al langere tijd duurt.''  \n  \nOver het stuk van VVD en D66 wil Hoekstra niet veel kwijt. ,,Dit stuk is een document dat tussen deze twee partijen is opgesteld. Dat is fundamenteel anders dan een proeve voor een regeerakkoord. Er zitten zeker dingen in die me aanspreken, er zitten ook dingen in die me niet aanspreken.''  \n  \nDe formatiegesprekken gaan vandaag waarschijnlijk verder. Dan moet duidelijk worden welke partijen een eerste poging zullen doen om - 154 dagen na de Tweede Kamerverkiezingen - tot een regeerakkoord te komen.","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text288"},{"id":"53","publisher":"De Volkskrant","date":"2021-08-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1336/articles/1428796/27/1","title":"Maki Kaji maakte van de sudoku een wereldwijde rage","text":"### Maki Kaji 1951-2021\n\nRoken, drinken, gokken op paardenraces én puzzelen. De eerste drie hobby's kostten de Japanner Maki Kaji vooral veel geld, terwijl de laatste hem genoeg opleverde om de andere te bekostigen. Met zijn uitgeverij van puzzelboeken Nikola maakte Kaji de sudoku wereldwijd populair, waardoor hij zelf bekend werd als de 'godfather' van het cijferraadsel. Vorige week overleed de puzzelkoning op 69-jarige leeftijd in Tokio, maakt zijn uitgeverij dinsdag bekend.  \n  \nDe in Sapporo geboren Kaji was - als gesjeesd student literatuur - lange tijd een manusje-van-alles: onder meer ober, wegwerker, roadie. De zoon van een ingenieur bij een telecombedrijf en een verkoopster in een kimonowinkel stopte met studeren omdat hij zich er nogal bij verveelde en liever wat ging tennissen of gokken. In 1980 begon hij met twee vrienden een uitgeverij die hij vernoemde naar het Ierse paard Nikoli, dat even daarvoor de Irish 2.000 Guineas race had gewonnen en hem daarmee een mooi bedrag had opgeleverd. Het bedrijf begon met de uitgave van verschillende puzzelbladen en boeken.  \n  \nHet bedrijf publiceerde de eerste sudoku's in 1984, nadat Kaji de cijferpuzzel onder de naam Number Places was tegengekomen in het Amerikaanse puzzeltijdschrift Dell Pencil Puzzles and Word Games. Hij noemde de puzzel sudoku - een samenvoeging van het Japanse suuji wa dokushin ni kagiru, getallen blijven alleen - en maakte het concept aantrekkelijker en makkelijker met behulp van zijn lezers.  \n  \nWant dat was zijn werkwijze, zo vertelde Kaji in 2007 aan The New York Times. Op het forum van Nikoli droegen ongeveer 50.000 lezers ideeën voor puzzels aan, deden suggesties voor verbeteringen of veranderingen. De beste werden dan vervolgens daadwerkelijk gepubliceerd in de tijdschriften van het bedrijf. Van die puzzels gebruikte Nikoli vervolgens die puzzels die het meest enthousiast werden ontvangen door de lezers, vertelde Kaji. Dat leverde het bedrijf tussen de 15 en 20 nieuwe soorten per jaar op.  \n  \nEn van die nieuwe puzzels, daar werd hij echt opgewonden van, legde hij in 2007 aan de BBC uit. 'Het is alsof je een schat vindt. Het gaat er niet om of ik met de puzzel veel geld ga verdienen. Het is puur de opwinding van het oplossen van de puzzel.' En een goede puzzel was volgens Kaji een die je hoofd leeg maakt en je de dagelijkse problemen even doet vergeten.  \n  \nHet duurde overigens tot 2004 voor de sudoku een wereldwijde rage werd. De gepensioneerde rechter en puzzelfanaat uit Nieuw-Zeeland Wayne Gould had de sudoku ontdekt in Tokio in een van de tijdschriften van Nikoli en knutselde vervolgens een computerprogram-ma in elkaar om automatisch nieuwe cijferraadsels te genereren. Hij stapte met zijn puzzel naar The Times of London, die de puzzel plaatste. Daarna volgde de ene na de andere krant en werd het vierkante puzzelblokje gemeengoed.  \n  \nIn 2005 werd het eerste heuse wereldkampioenschap in het spelletje georganiseerd in het stadje Lucca in Italië, waarbij een Tsjechische deelnemer uiteindelijk de titel binnen wist te slepen. In 2014 werd het toernooi voor het eerst door een Japanner gewonnen, die zijn titel het jaar erop prolongeerde. Ook in het Nederland werden sudoku's razend populair en in 2005 mocht een voormalig damster uit Heerhugowaard zich officieel de eerste Nederlandse kampioen noemen.  \n  \nHet succes betekende niet dat het grote geld vervolgens bij Kaji binnen kwam stromen. Kaji had nooit verwacht dat zijn sudoku een groot succes zou worden en vergat de rechten van zijn puzzel vast te leggen.  \n  \nDaarom kon hij met zijn bedrijf fluiten naar royalty's voor het wereldwijde gebruik, waarvan de omzet in 2007 op het hoogtepunt van de rage werd geschat op circa 250 miljoen dollar. Met zijn eigen bedrijf draaide hij in die periode 'slechts' een omzet van 4 miljoen dollar. Maar dat gaf hem helemaal niks, zei hij toen tegen The New York Times. 'We doen het voor het liefde voor het spel, niet voor het geld.'  \n  \nDoor het succes van de sudoku werd Kaji wel over de hele wereld gevraagd voor lezingen en presentaties. Dat was een prima bestaan, zei hij eens tegen een regionale krant in Spanje, waar hij was ter ere van het eerste Spaanse kampioenschap sudoku, want zo kon hij 'reizen, spelen en drinken'. Al had hij zichzelf met gokken wel op rantsoen gezet, maximaal 10.000 yen per dag, ongeveer 78 euro. Gokken op paarden vergeleek hij overigens met het oplossen van puzzels. 'De opwinding dat je niet weet hoe het eindigt, is hetzelfde.'  \n  \nOp de website schrijft het bedrijf Nikoli dat met het overlijden van Kaji de 'peetvader' van de sudoku is overleden, die geliefd was bij puzzelliefhebbers over de hele wereld.\n\n3X SUDOKU\n\nHoe werkt het?\n\nEen sudoku is een puzzel bestaande uit negen bij negen vakjes die gegroepeerd zijn als negen blokken van drie bij drie vakjes. In de vakjes moeten de cijfers 1 tot en met 9 ingevuld worden op zo'n manier dat in elke horizontale lijn én in elke verticale kolom en in elk van de negen blokjes de cijfers 1 tot en met 9 één keer voorkomen. In een aantal vakjes zijn de cijfers al ingevuld.\n\nEenvoud\n\nDe kracht van een goede puzzel ligt volgens Maki Kaji in de eenvoud. 'Het geheim van een goede puzzel bedenken, is de regels simpel en eenvoudig te houden, ook voor beginners.'\n\nOorsprong\n\nVolgens sommigen ligt de oorsprong van de sudoku bij het Latijnse vierkant dat de Zwitsers rekenkundige Leonhard Euler rond 1780 ontwikkelde. Euler bedacht een vierkant waarin cijfers zo gepositioneerd werden dat elk cijfer slechts één keer in elke rij en kolom zou voorkomen.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text674"},{"id":"54","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=f478681cb0bb1dc967b7#/pages/44-45","title":"Man (21) doodgestoken gevonden in auto","text":"Man (21) doodgestoken gevonden in auto\n\nMogelijk\n\nte \n\nmaken\n\nmet\n\neerdere\n\nsteek-\n\npartij\n\ndoor Gerda Frankenhuis\n\nRozenburg De 21-jarige man die maandagochtend doodgestoken in een auto op een parkeerterrein aan de Koninginnelaan in Rozenburg werd gevonden, heeft mogelijk te maken met een steekpartij vorig jaar.\n\nHoogstwaarschijnlijk doelt de politie op de dodelijke steekpartij waarbij de 17-jarige Musheraldo de la Fuente, die in september werd doodgestoken op een parkeerterrein van de Lidl aan de Laan van Nieuw Blankenburg in Rozenburg. \n\nRond 06.00 uur maandagochtend kregen hulpdiensten een melding binnen van een steekpartij op de parkeerplaats bij Tennis Club Rozenburg. Eenmaal ter plekke, bleek het slachtoffer, Perry, aan zijn verwondingen te zijn overleden. In de omgeving werd kort daarna een 17-jarige verdachte aangehouden.\n\nCamera’s die bij het parkeerterrein staan, hebben mogelijk het dodelijke steekincident gefilmd. De politie heeft de beelden inmiddels in handen. Volgens Jan van Os, de voorzitter van Tennis Club Rozenburg is de openbare parkeerplaats bij de tennisvereniging in de avond en nachtelijke uren geliefd bij mensen ’die dingen uitspoken die het daglicht niet kunnen verdragen’. „We hebben regelmatig overlast, zeker als het park is gesloten. Er worden op het parkeerterrein ballonnen en etenswaren gevonden en andere dingen die hier niet thuishoren.” \n\nVoor de dodelijke steekpartij waarbij Musheraldo, die vader zou worden, om het leven kwam werd de 18-jarige Melvin T. gearresteerd. De rechtszaak moet nog inhoudelijk worden behandeld. T. verklaarde eerder tijdens een pro-forma-zitting dat hij uit noodweer handelde. Het slachtoffer zou een ruzie over een uitgeleende controller van een PlayStation fataal zijn geworden.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text322"},{"id":"55","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=9394ad0450a34cee37f3#/pages/6-7","title":"Meer coronapatiënten opgenomen","text":"Meer coronapatiënten opgenomen\n\nZEIST\n\nHet aantal coronapatiënten in de Nederlandse ziekenhuizen is maandag voor de derde dag op rij toegenomen. Er liggen nu in totaal 703 Covidpatiënten, 32 meer dan zondag, blijkt uit cijfers van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). \n\nHet is voor het eerst in bijna twee weken dat er meer dan 700 coronapatiënten zijn opgenomen. Op de intensive cares liggen nu 199 ernstig zieke coronapatiënten, één minder dan een dag eerder. Maar op de verpleegafdelingen liggen nu 504 mensen met Covid-19. Dat zijn er 33 meer dan zondag. Op de verpleegafdelingen kwamen in de afgelopen 24 uur 67 nieuwe coronapatiënten binnen. Op de ic’s werden tien mensen binnengebracht.","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text471"},{"id":"56","publisher":"NRC Handelsblad","date":"2021-08-17","url":"https://www.nrc.nl/nieuws/2021/08/17/schiphol-meer-passagiers-dan-een-jaar-geleden-nog-onder-niveau-2019-a4055014#20210817-79756-304","title":"Meer passagiers dan een jaar geleden, nog  onder niveau 2019","text":"Het passagiersaanbod op Schiphol was in juli twee keer zo hoog als een jaar eerder. De luchthaven verwerkte ditmaal zo’n 3 miljoen reizigers. Daarmee is nog lang niet het niveau van juli 2019 bereikt, toen 6,7 miljoen passagiers de luchthaven gebruikten. Het aantal vluchten dat Schiphol in juli verwerkte, lag op 29.141. Dat was ruim een derde onder het niveau van 2019. Daarbij moet worden aangetekend dat Schiphol in vergelijking met twee jaar terug veel meer vrachtvluchten afhandelt. Het ging volgens de luchthaven om 1.854 vrachtvluchten, een stijging met bijna 60 procent ten opzichte van 2019. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 augustus 2021","intensity":0,"negativity":1,"cluster_id":52,"similar_texts":"text505"},{"id":"57","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=111a900f437dce6f46e9#/pages/28","title":"MET KOOPMEINERS MEER MANS","text":"MET KOOPMEINERS MEER MANS\n\nTeun Koopmeiners is nog altijd speler van AZ en daarom inzetbaar voor de Europa League-play-off tegen Celtic.\n\nFOTO ANP/HH\n\n❮❯\n\nAZ kan aan transfer gelinkte captain op vijandig Celtic Park goed gebruiken\n\nAMSTERDAM De spelers van AZ kunnen zich vanavond op Celtic Park gaan opmaken voor een heet avondje Europa Cup-voetbal (aanvang 20.45 uur, Nederlandse tijd). Celtic-uit is gezien het vurige thuispubliek typisch een wedstrijd waarin jochies van echte kerels worden onderscheiden. De wedstrijd lijkt op het stoere lijf geschreven van Teun Koopmeiners, de aanvoerder die vanwege een ’noodzakelijke situatie’ in de basisopstelling ontbrak tegen RKC, met alle gevolgen van dien.\n\nAlsof er niets was gebeurd zaten ze tijdens de persconferentie voor het eerste play-offsduel van de Europa League gebroederlijk naast elkaar, Pascal Jansen en Teun Koopmeiners. Maar er was wel degelijk wat gebeurd, drie dagen eerder in Waalwijk.\n\nKoopmeiners (23) had zijn naam namelijk na 149 opeenvolgende wedstrijden in de basis te hebben gestaan, niet in de startopstelling tegen RKC kunnen terugvinden. De reden: de middenvelder die altijd zijn ziel en zaligheid heeft gegeven voor de club die hij vanaf zijn elfde jaar dient, zou er gezien verregaande transferperikelen niet met zijn gedachten bij zijn geweest. Aldus Pascal Jansen.\n\nDe trainer had gedacht het klusje in Waalwijk wel zonder Koopmeiners te kunnen klaren. En zonder collega-middenvelder Fredrik Midtsjø en de nieuwe spits Vangelis Pavlidis. De voortekenen waren gezien een aardige voorbereiding in de ogen van Jansen gunstig geweest. De rest van het ’soepie’ zou geen kind hebben aan de Brabantse dreumes. Het bleek een misvatting, gezien het armoedig vertoonde spel en de 1-0 nederlaag.\n\nHet valt daarom zeer te betwijfelen of Jansen het opnieuw aandurft om de naar een buitenlandse club hunkerende Koopmeiners en co. buiten de basis te laten. De niet te benijden hoofdtrainer zag deze zomer immers zijn sierraadjes Stengs en Boadu vertrekken, net als keeper Marco Bizot en rechtsback Jonas Svensson. En aangezien ook sterkhouder Owen Wijndal zal ontbreken tegen Celtic, de linksback was nog niet fit genoeg om in het vliegtuig naar de Schotse hoofdstad te stappen, is een nieuwe reserverol voor kanon Koopmeiners schreeuwen om problemen. Zeker tegen The Bhoys, zoals de katholieke powerhouse van het Schotse voetbal ook wel wordt genoemd.\n\nTemeer daar Koopmeiners afgelopen seizoen zijn mannetje stond in de loodzware Europese uitwedstrijden tegen Napoli en Real Sociedad, toen nog zónder publiek op de tribunes. Of het een nadeel was dat AZ, na anderhalf jaar voor lege tribunes te hebben gespeeld, nu plotsklaps oog in oog kwam te staan met ruim 50.000 heethoofden, wilde een Schotse reporter weten? „Nee hoor”, antwoordde hij, met een gezicht van ’laat maar komen’. „Liever van lege tribunes naar een heksenketel, dan van een heksenketel naar lege tribunes.”\n\nOf zijn opvallende verbanning naar de bank en de pijnlijke gevolgen daarvan nog hadden geleid tot een gesprek met zijn hoofdtrainer? Koopmeiners: „Ja, we hebben met elkaar gesproken, maar dat ging puur over Celtic en niet over mijn situatie bij AZ. Die is niet nieuw. Mijn situatie moet geen hoofdrol gaan spelen voor zo’n belangrijke wedstrijd. We focussen ons met zijn allen puur op Celtic, zoals ik mezelf ook het liefst wil focussen op de wedstrijd. En ik hoop dat ik in de basis sta, ik ben er klaar voor.” \n\n’Mijn situatie moet geen hoofdrol gaan spelen’","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text479"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/9/2","title":"Minder zieken met corona","text":"Na drie dagen waarop het aantal coronapatiënten in de Nederlandse ziekenhuizen steeg, is dat gisteren gedaald. Er lagen gisteren 686 coronapatiënten in het ziekenhuis, 17 minder dan maandag, blijkt uit cijfers van het Landelijk Coördinatiecentrum Patiënten Spreiding. Op de intensive cares (ic) liggen nu 199 coronapatiënten, één minder dan een dag eerder. Op de verpleegafdelingen daalde het aantal coronapatiënten met 16 tot 488. Op de verpleegafdelingen kwamen er tot gisteren 72 nieuwe coronapatiënten binnen. Op de ic's werden in totaal negen nieuwe patiënten binnengebracht.  \n  \nDen Haag  \n  \nBoerenactiegroep Agractie heeft aangifte gedaan tegen een anti-zuivelcampagne van de organisatie Dier&Recht. Die organisatie zegt het kalverleed dat gepaard gaat met de zuivelproductie terug te willen dringen. Agractie vindt dat er sprake is van smaad en laster en noemt het extra stuitend dat Dier&Recht reclame maakt voor zuivelalternatieven. Dier&Recht stelt dat er geen sprake is van laster en dat de campagne niet wordt gesubsidieerd door producenten van alternatieve producten.\n\nBoeren klagen over campagne\n\nDEN HAAG  \n  \nBij Giro 777 zijn in verband met de overstromingen in Limburg zo'n 2000 aanvragen binnengekomen voor een gift van 1000 euro uit het Nationaal Rampenfonds. Dat heeft een woordvoerder van het fonds gemeld. De aanvragen konden tot en met maandag worden ingediend. Het rampenfonds heeft nu de termijn verlengd waarbinnen mensen een aanvraag kunnen indienen. Dit omdat veel slachtoffers geen internet meer hebben of er nog geen tijd voor hebben gehad.\n\nTot nu 2000 hulpverzoeken","intensity":0,"negativity":2,"cluster_id":6,"similar_texts":"text621"},{"id":"59","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/8/2","title":"Mountainbiker overlijdt na val","text":"Een Nederlandse toerist (20) is zaterdag overleden na een val in een mountainbikepark in het district Zell am See. Hij kwam tijdens een afdaling ten val en bezweek ondanks eerste hulp van andere fietsers aan zijn verwondingen.  \n  \nHet was het tweede dodelijke ongeluk in de twintig jaar dat Bikepark Leogang bestaat, melden Oostenrijkse media. Het drama vond plaats op het Hangman I-pad, een 'lastige en technisch veeleisende' afdaling van 1759 naar 1401 meter. De Nederlander sprong in de laatste bocht over een heuveltje, maar verloor daarbij de controle over zijn fiets. Volgens de politie crashte hij tegen een tegenoverliggende helling en liep hij daarbij dodelijke verwondingen op.  \n  \nTerwijl een andere mountainbiker op de heuvel bleef staan om achteropkomende afdalers te waarschuwen, verleenden fietsers die via een bospad afdaalden eerste hulp aan het slachtoffer. Maar die hulp mocht niet baten.","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text303"},{"id":"60","publisher":"De Volkskrant","date":"2021-08-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1336/articles/1428796/36/2","title":"Muzikant Bob Dylan aangeklaagd voor kindermisbruik in 1965","text":"### Pop\n\nDe 80-jarige Bob Dylan is afgelopen vrijdag aangeklaagd voor seksueel misbruik van een destijds 12-jarig meisje. Het misbruik zou hebben plaatsgevonden in 1965, zo is in de rechtbankdocumenten te lezen.  \n  \nDylan zou het meisje zes weken lang hebben misbruikt. Bovendien zou hij haar drugs en alcohol hebben gegeven en hebben gedreigd met geweld. De beroemde singer-songwriter en Nobelprijswinnaar zou volgens de aanklacht zijn 'status als muzikant' hebben misbruikt om toenadering te zoeken.  \n  \nHet misbruik zou hebben plaatsgevonden in het beroemde Chelsea Hotel in New York, waar de muzikant, destijds 23 en 24 jaar, woonde. Dylan ontkent het misbruik via een woordvoerder. Die vertelde de Amerikaanse krant USA Today: 'Deze 56 jaar oude bewering is onjuist en zal krachtig worden bestreden.'  \n  \nHet meisje in kwestie, dat in de dagvaarding staat met haar initialen 'J.C.', is nu 68 jaar oud. Zij eist compensatie voor de geleden 'emotionele en psychologische schade'. Zij maakte gebruik van een tijdelijke wet in New York waardoor verjaarde misbruikzaken alsnog tot een rechtszaak kunnen leiden, de Child Victims Act. Aan CNN vertelde haar advocaat dat de wet (die verliep op 14 augustus) zijn cliënt 'de mogelijkheid bood verhaal te halen'.  \n  \nDe tijdelijke Child Victims Act heeft in twee jaar tijd tot bijna tienduizend aanklachten geleid. Vorige week werd dankzij dezelfde tijdelijke wet ook een aanklacht voor seksueel misbruik tegen de Engelse prins Andrew ingediend.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text43"},{"id":"61","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=322df3acd441993f7a62#/pages/4","title":"Nederlander (20) overlijdt na val met mountainbike","text":"Nederlander (20) overlijdt na val met mountainbike\n\nOp Oostenrijkse afdaling\n\nDEN HAAG/SALZBURG Een 20-jarige Nederlander is in Oostenrijk om het leven gekomen nadat hij met zijn mountainbike ten val kwam. Het ongeval gebeurde zaterdag op een fietspad in de plaats Leogang in het Salzburger Land. \n\nHet was het tweede dodelijke ongeluk in de 20 jaar dat Bikepark Leogang bestaat, melden Oostenrijkse media. Het ongeluk vond plaats op het Hangman I-pad, een ’lastige en technisch veeleisende’ afdaling van 1759 naar 1401 meter onder de Asitz-kabelbaan. De Nederlander verloor de controle over zijn mountainbike en crashte na de laatste heuvel tegen een andere helling.\n\nOndanks inspanningen van de hulpdiensten overleed het slachtoffer aan zijn verwondingen, meldt de politie Salzburg. De bergpolitie uit Zell am See heeft onderzoek gedaan naar de toedracht.","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text470"},{"id":"62","publisher":"NRC Handelsblad","date":"2021-08-17","url":"https://www.nrc.nl/nieuws/2021/08/16/nieuwe-album-van-the-killers-is-onmiskenbaar-geinspireerd-op-bruce-springsteens-nebraska-a4054964#20210817-79756-202","title":"Nieuwe album van The Killers is onmiskenbaar geïnspireerd op Bruce Springsteens ‘Nebraska’","text":"Nieuw album De muziek van The Killers moest eleganter en emotioneler, besloot zanger Brandon Flowers. Het nieuwe album ‘Pressure Machine’ vertelt het verhaal van gewone mensen in kleinsteeds Amerika. ,Klatergoud en bombast kenmerkten tot nu toe de muziek van The Killers, een groep die niet alleen geografisch wortels heeft in Las Vegas. De pandemie en een afgebroken tournee noopten zanger Brandon Flowers tot heroverweging van zijn uitgangspunten. De muziek moest eleganter, vond hij, met minder kitsch en meer oprechte emotie. Ter voorbereiding van het zevende album Pressure Machine keerde hij terug naar Nephi in Utah, de kleine stad in het zuidwesten van de VS waar hij van zijn tiende tot zijn zestiende woonde. Elf songs vormen samen het verhaal van de inwoners van Nephi, die zelf aan het woord komen in gesproken intermezzo’s.\n\nFlowers, ooit verantwoordelijk voor ronkende tekstregels als „Are we human or are we dancer?” (uit de hit ‘Human’, 2008), beperkt zich nu tot de simpele taal van verzonnen personages. Inspiratie is onmiskenbaar Bruce Springsteens Nebraska, tot en met de cassetteruis die het kaal-akoestische ‘Terrible Thing’ inleidt. Flowers laat gewone mensen aan het woord over de opiatencrisis in de VS, het verlies van banen in de rubberindustrie en het gevoel van wanhoop dat inwoners van Nephi bekruipt als ze zich realiseren dat ze nooit zullen ontsnappen aan hun kleinsteedse werkelijkheid. „Small town girl, put your dreams on ice”, zingt hij in het mooie duet ‘Runaway Horses’ met Phoebe Bridgers.\n\nPressure Machine is vooral het product van een band die uitgekeken is op zichzelf en liever lijkt op U2 (‘West Hills’), R.E.M. (‘Cody’) of de alomtegenwoordige Springsteen. In ‘Desperate Things’ is de inspiratie zo overduidelijk dat er bijna sprake is van plagiaat. Totdat The Killers letterlijk met een knal terugkeren bij hun oude bombast, en Brandons flirt met de gewone man bij een nobele stijloefening blijft. Het neonlicht van Las Vegas is onontkoombaar voor de band die met hulp van producer Jonathan Rado (Foxygen) steeds meer op een soloproject van Brandon Flowers begint te lijken.\n\nRock\n\nThe Killers - Pressure Machine.\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 augustus 2021","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text415"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/41/3","title":"Noodtoestand Tokio verlengd","text":"De Japanse regering heeft de noodtoestand in Tokio tot een week na afloop van de Paralympische Spelen verlengd. Het organisatiecomité van de Paralympics maakte maandag al bekend dat er vanwege corona geen toeschouwers bij de sportwedstrijden worden toegelaten. Mogelijk wordt er een uitzondering voor schoolkinderen gemaakt. De noodtoestand is verlengd van 31 augustus tot en met 12 september. De Paralympische Spelen zijn van 24 augustus tot en met 5 september.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text381"},{"id":"64","publisher":"Trouw","date":"2021-08-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1331/articles/1428808/15/4","title":"Noodtoestand verlengd tot na Paralympics","text":"De Japanse regering heeft de noodtoestand in Tokio tot een week na afloop van de Paralympische Spelen verlengd. Het organisatiecomité maakte maandag al bekend dat er vanwege corona geen toeschouwers bij de sportwedstrijden worden toegelaten. Mogelijk wordt er een uitzondering voor schoolkinderen gemaakt. De noodtoestand is verlengd tot en met 12 september. De Paralympische Spelen worden van 24 augustus tot en met 5 september in Tokio gehouden. Japan heeft te maken met een toenemend aantal coronabesmettingen. In meerdere delen van het land geldt de noodtoestand.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text131"},{"id":"65","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=d2fabe6c713b8abcef71#/pages/38","title":"NPO 2","text":"NPO 2\n\nNPO07:00NOS Journaal met gebarentolk.07:15NOS Journaal.07:30NOS Journaal met gebarentolk.07:45NOS Journaal.08:00NOS Journaal met gebarentolk.08:15NOS Journaal.08:30NOS Journaal met gebarentolk.08:45NOS Journaal.09:00NOS Journaal met gebarentolk.09:15Nederland in Beweging.09:35Soep, sores en soelaas.10:20Nieuwsuur.11:00NOS Journaal.11:45Noord-Zuid-Oost-West.12:05Kook mee met MAX.12:25BinnensteBuiten.13:00NOS Journaal.13:20Onder 1 Dak.14:10Metterdaad.14:45Rail Away.15:15Nederland op film.16:00NOS Journaal.16:10Oppassen!!!16:30Typisch Renesse.17:00NOS Journaal.17:10De slimste mens.18:00NOS Journaal.\n\n18:15NOS Journaal Regio.\n\n18:20Noord-Zuid-Oost-West.\n\n18:45BinnensteBuiten.\n\n19:20Typisch Buitenhof.\n\n19:50Chinese dromen.Ruben Terlou onderzoekt hoe het kan dat in China bijna vijf miljoen huwelijken per jaar stranden. \n\n20:40De slimste mens.\n\n21:30Nieuwsuur.\n\n22:10Alleen op een eiland met Hans Dorrestijn.Hans Dorrestijn verblijft zes weken op een Waddeneiland. Terwijl hij geniet van de natuur, vreest hij voor het alleen zijn. Als het hem te veel wordt, nodigt hij een gast uit. Deze keer Paul Haenen.\n\n22:502Doc: Rotjochies.\n\n00:25De Nachtzoen.Wat moet je met een onrustig hart? Jan Verduijn vond het antwoord in ademen. \n\n00:40Nieuwsuur.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text179"},{"id":"66","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/19/1","title":"NS: voortzetting staatssteun hard nodig","text":"'Een financieel dramatisch halfjaar.' Zo omschrijft de NS de eerste zes maanden van 2021. Het vervoersbedrijf leed een verlies van ruim 600 miljoen euro, maar werd door de Nederlandse overheid en een eenmalige meevaller in het Verenigd Koninkrijk gecompenseerd. Het nettoverlies bedraagt daardoor 25 miljoen euro. Vorig jaar was dit nog een verlies van 186 miljoen euro.  \n  \nDe NS hamert op het belang van de overheidssteun die het bedrijf tot nu toe heeft ontvangen. Het hoopt die ook in de toekomst nog te krijgen. De NS schat dat het bedrijf door de coronacrisis tot nu toe 2,4 miljard euro aan inkomsten is misgelopen. In de komende jaren zal dat bedrag oplopen tot naar verwachting 4,7 miljard euro. Het aantal reizigers bedroeg in de eerste zes maanden gemiddeld 35 procent van dat vóór de coronacrisis. Toch rijdt het bedrijf nagenoeg de volledige dienstregeling.  \n  \nVanaf december moeten er meer treinen, snellere verbindingen en betere aansluitingen komen, maakte de NS begin dit jaar bekend. Aan die plannen verandert volgens financieel directeur Bert Groenewegen voorlopig niets. De overheid vergoedt tot minstens 1 september 2022 in de hele ov-sector 93 procent van de kosten (onder aftrek van opbrengsten). Daardoor kunnen alle vervoerders ondanks teruglopende reizigersaantallen volgens dienstregeling blijven rijden.\n\nTweeduizend banen minder\n\n'Bij de vergoeding is het kostenniveau van 2019 genomen', zegt Groenewegen. 'Feitelijk maak je verlies, omdat het geen volledige vergoeding is. Dat verdien je terug door te besparen.' Tot 2024 heeft de vervoerder naar verwachting tweeduizend minder arbeidsplaatsen. Minder treinen laten rijden of niet meer bij elk station stoppen is volgens Groenewegen 'een knop waar je aan zou kunnen draaien' als de opbrengsten verder dalen. De NS wil dat voorkomen.  \n  \nIn Duitsland is NS-dochter Abellio in grote problemen gekomen. 'We kijken met opdrachtgevers en de belangrijkste crediteuren of we met herstructureringen op een positief resultaat kunnen komen', zegt Groenewegen. 'Maar het kan zijn dat we activiteiten van Abellio in Duitsland kwijtraken. We hebben in 2018 gezegd dat onze buitenlandse activiteiten de activiteiten in Nederland moeten dienen. In Duitsland is dat op dit moment deels niet het geval.'  \n  \nHoewel rechtstreekse verbindingen tussen Nederland en Duitsland prettig zijn voor de reiziger, wil de NS minstens break-even draaien. 'Door corona hebben spoorbedrijven in heel Europa drastische keuzes moeten maken. Van de EU mag je als land niet je eigen markt beschermen, maar in de praktijk is dat wel wat er nu gebeurt.'  \n  \nIn het Verenigd Koninkrijk had de NS met dochter Abellio een financiële meevaller. Daar konden verlieslatende franchisecontracten voor een aanzienlijk lager bedrag - een half miljard euro - dan begroot worden beëindigd. 'Engeland heeft altijd geld opgeleverd', zegt Groenewegen. 'Alleen het laatste jaar hebben we moeten toeleggen, met name om de franchise te beëindigen.'\n\nThuiswerkadvies vervalt\n\nDe NS verwacht over twee jaar nog steeds niet terug te zijn op het reizigersniveau van 2019. Zodra het thuiswerkadvies per 1 september vervalt, kan het bedrijf beter inschatten in hoeverre het woon-werkverkeer weer op gang komt. Op dit moment blijven de forensen nog grotendeels weg.  \n  \nIn deze zomerperiode zit de NS op 58 procent van het 'normale' treinverkeer. Dit komt vooral door reizigers die in de vakantieperiode weer vaker met de trein een dagje uitgaan. Ook ziet Groenewegen sinds 2019 de trend dat studenten langer thuis blijven wonen, waardoor ze meer met de trein reizen. Als het fysieke onderwijs in september van start gaat, verwacht hij meer studenten in de trein.  \n  \n'Voorheen konden we hele nauwkeurige voorspellingen doen, maar door covid is er een enorme trendbreuk ontstaan', zegt Groenewegen. Veel investeringen hebben een lange doorlooptijd. 'We houden rekening met meerdere scenario's, maar zitten als het om treinen gaat liever net iets ruimer in het jasje.'  \n  \nOok als mensen deels thuis blijven werken, verwacht de NS op de lange termijn groei, onder meer door de aanleg van nieuwe woonwijken en toegenomen arbeidsmobiliteit. Mensen wisselen vaker van baan en verhuizen niet altijd naar hun nieuwe werkplek. Groenewegen: 'Een versnelde groei kunnen we opvangen. En tot en met 2019 was de groei steeds hoger dan voorspeld.'","intensity":0,"negativity":2,"cluster_id":21,"similar_texts":"text430"},{"id":"67","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/3/1","title":"Ook na de formatievakantie blijft onduidelijk wie met wie wil regeren","text":"De vier weken for matievakantie zitten erop en de vertrouwde hekken waaraan de partijleiders met de pers praten staan weer op het Binnenhof, dat nog heel even in gebruik is. En net als in juni zeggen de partijleiders haast te hebben.  \n  \nTot zover niets nieuws onder de zon. Wél ligt er inmiddels de 'proeve van een regeerakkoord' van VVD en D66, een term die het document volgens betrokkenen te veel gewicht geeft. D66-leider Sigrid Kaag spreekt van 'een aanzet voor een opzet van een mogelijk regeerakkoord'. Ook te horen valt: 'een basisdocument met bouwstukjes'.  \n  \nHet stuk, voor de zomer de laatste uitweg van informateur Mariëtte Hamer om de formatie los te trekken, is vrijwel af. Heel gedetailleerd is het niet, zo is er geen financiële verantwoording opgenomen. Er moet immers ook voor de andere partijen nog iets te onderhandelen overblijven.  \n  \nMaandag kwamen VVD-leider Mark Rutte, en D66'er Kaag met fractievoorzitters Sophie Hermans en Rob Jetten naar Hamer om het document te bespreken. Dinsdag volgen de fractievoorzitters van de andere partijen die nog in aanmerking komen voor een plek in het kabinet: CDA, ChristenUnie, PvdA en GroenLinks, opnieuw gebroederlijk samen.  \n  \nHet is maar de vraag of die partijleiders het document kunnen inzien, of dat ze alleen te horen krijgen waarover VVD en D66 de afgelopen tijd gesproken hebben.\n\nOp papier\n\nDie twee partijen geven elk een ander gewicht aan het document. Bij D66 is de verwachting dat het min of meer het startpunt van de gesprekken is, terwijl het volgens de VVD vooral nuttig was om de gedachten over een nieuw kabinet eens op papier te zetten. Dat is gelukt, de partijen weten weer iets beter wat ze aan elkaar hebben, redeneert de VVD, en dan kan het stuk nu de papiercontainer in, zodat het échte onderhandelen kan beginnen.\n\nOpenbaar maken\n\nHelemaal onbeduidend is die vraag over het tonen van het werkstuk niet. Vanuit de Tweede Kamer klinkt de roep om het stuk openbaar te maken. Het ongeduld in de Kamer, opdrachtgever tijdens de formatie, neemt toe. Als het document dinsdag niet getoond wordt, is het makkelijker ook de Kamer het stuk te onthouden voor het formatiedebat van vermoedelijk volgende week.  \n  \nAls CDA, ChristenUnie en de linkse partijen het stuk wél te zien krijgen, moet het ook met de andere partijen gedeeld worden. Het zou immers wel een heel ingewikkeld debat worden als de ene helft van de Kamer de inhoud kent en de andere helft niet.  \n  \nHet is de vraag of er tegen die tijd al verdere voortgang geboekt is. De zomerpauze heeft de impasse over wie gaan onderhandelen niet doorbroken, ondanks dat Rutte 'goede moed' heeft en Kaag met 'frisse energie' aan de slag gaat.  \n  \nHamer hoopte dat partijen die zich kunnen vinden in de proeve met elkaar aan tafel zouden gaan. Maar alle partijen volharden in hun wens om wel of juist niet met anderen te praten. VVD en CDA willen niet met twee linkse partijen, GroenLinks en PvdA houden elkaar vast.  \n  \nEn Kaag zette maandag in het AD nog maar eens een streep in het zand: zij wil juist met PvdA en GroenLinks praten, want met de ChristenUnie in Rutte III had D66 te weinig voortgang geboekt op medisch-ethisch vlak.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text24"},{"id":"68","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/8/4","title":"Overval na online-deal","text":"Voor de vierde keer in een week is zondag in Amsterdam een woning overvallen na een online-afspraak over de verkoop van elektronica. Thuis bij de verkoper van de laptop, trok een van de 'kopers' een mes. Het slachtoffer raakte lichtgewond. De politie kon twee verdachten van 16 en 19 jaar aanhouden. Eerder vorige week waren er vergelijkbare incidenten. De politie onderzoekt of er een verband tussen is.","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text449"},{"id":"69","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/8/1","title":"Philips kreunt onder rechtszaken; slaapapneu-apparaten zijn mogelijk kankerverwekkend","text":"Op 14 juni waarschuwde Philips in een wereldwijde veiligheidsmededeling dat het zwarte, geluidsabsorberende schuim in zijn slaapapneu- en beademingsapparaten kan verbrokkelen, waarna patiënten de purschuimdeeltjes kunnen inademen of inslikken. Ook kan de schuimlaag chemische gassen uitwasemen. Philips zei klachten van gebruikers te hebben ontvangen over onder meer hoofdpijn, luchtwegirritatie en bijholteontsteking. Bovendien zou blootstelling aan de schuimdeeltjes potentieel 'kankerverwekkende effecten' kunnen hebben, aldus Philips.  \n  \nDoor de schuimproblemen, waar Philips eind april voor het eerst melding van maakte, heeft het aandeel van het concern in vier maanden tijd meer dan 20 procent van zijn waarde verloren. Philips heeft 500 miljoen euro opzijgezet om de affaire het hoofd te bieden.\n\n'Class I'\n\nIn de Verenigde Staten, waar Philips het leeuwendeel van de apparaten verkocht, is de terugroepactie door de medische waakhond FDA ingeschaald als 'Class I', de zwaarste categorie, voor 'een situatie waarin er een redelijke kans is dat een product ernstige gezondheidsproblemen of de dood kan teweegbrengen'. In totaal vallen 15,7 miljoen sinds 2008 verkochte apparaten onder de 'recall'. Philips schat dat er nog 3,5 miljoen apparaten in gebruik zijn.  \n  \nEen van de teruggeroepen apparaten is de E30, een beademingsapparaat waarvan Philips tijdens de pandemie tienduizenden exemplaren aan ziekenhuizen verkocht, en verder is er een scala aan zogeheten CPAP- en BiPAP-machines, een soort luchtpompen voor mensen met slaapapneu, een slaapstoornis waarbij de adem meerdere keren per nacht langdurig kan stokken.  \n  \nSinds 17 juni zijn tot nu toe 82 Amerikaanse en Canadese gedupeerden - allemaal slaapapneupatiënten - in totaal 48 'class actions' oftewel groepsvorderingen tegen Philips begonnen voor een schadevergoeding. Bijvoorbeeld vrachtwagenchauffeur Gerry Shelton uit het plaatsje Boring, Oregon, die geen oog meer dicht zegt te doen sinds hij zijn Philips Dreamstation 1 niet meer kan gebruiken. Omdat hij niet achter het stuur mag kruipen met onbehandelde slaapapneu, verloor Shelton zijn baan.\n\nHartstilstand\n\nVeel Amerikaanse zorgverzekeraars vergoeden maar eens in de zoveel jaar een nieuw slaapapparaat. Doordat vooralsnog onduidelijk is wanneer Philips een gerepareerd dan wel nieuw apparaat levert, moeten veel slaapapneupatiënt zelf in de buidel tasten - bijvoorbeeld zo'n 900 dollar voor een nieuw Dreamstation - of, als ze dit niet kunnen betalen, een slechte nachtrust voor lief nemen. Bij sommige eisers is de apneu zo ernstig dat ze zonder luchtpomp 's nachts een hartstilstand riskeren.  \n  \nEen kwart van de eisers meent gezondheidsschade te hebben opgelopen door de teruggeroepen Philips-producten. De klachten variëren van hoofdpijnen, braken en luchtwegirritatie tot neus-, nier- en longkanker. Zo legt Gayla Graham uit Louisville, Kentucky een direct verband tussen de ruim twee jaar dat ze een Philips Dreamstation gebruikte en het ontstaan van een kwaadaardig gezwel in haar neusholte.  \n  \nOf dat verband er ook echt is, is voer voor toxicologen. In een verklaring op 14 juni meldde Philips dat er in de purschuimdeeltjes onder meer een in cosmetica verboden derivaat van tolueen was aangetroffen, 2,4-TDI. Deze stof is door het Europees Agentschap voor chemische stoffen (ECHA) gerangschikt als een 'acuut giftige' stof, die bovendien 'verdacht wordt van het veroorzaken van kanker'. In een latere verklaring, op 8 juli, schreef Philips echter dat laboratoriumanalyse de aanwezigheid van de kankerverwekkende stof niet met zekerheid had kunnen bevestigen.  \n  \nPhilips zegt bij de terugroepactie te zijn uitgegaan van een 'worstcasescenario'. 'In bepaalde laboratoriumtests hebben we gezien dat de schuimdeeltjes mutageen kunnen zijn' - oftewel: het dna kunnen beschadigen - 'daarom kunnen we nu niet uitsluiten dat de deeltjes mogelijk ook kankerverwekkend kunnen zijn. Maar we hebben geen testresultaten die erop wijzen dat de deeltjes ook daadwerkelijk kankerverwekkend zijn.'  \n  \nHet zorgtechnologiebedrijf spreekt met klem de beschuldiging tegen dat het al jaren wist van de schadelijke schuimdeeltjes. Die beschuldiging stoelt onder meer op het feit dat Philips op 13 april een nieuwe generatie Dreamstations aankondigde, waarin het mogelijk kankerverwekkende purschuim niet meer zat. Pas twee weken later maakte Philips het schuimprobleem wereldkundig.  \n  \nPhilips zegt dat het vervangen van de schuimlaag in de nieuwe Dreamstations niets te maken had met het verbrokkelde purschuim. Dit euvel heeft Philips volgens een woordvoerder pas in maart ontdekt, toen het bedrijf uit een inventarisatie over 2020 486 klachten over schuimdeeltjes bleek te hebben ontvangen, terwijl dat er daarvoor hooguit enkele tientallen waren.","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text493"},{"id":"70","publisher":"Trouw","date":"2021-08-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1331/articles/1428808/15/5","title":"Pogacar combineert tijdrit en wegrit","text":"### EK Wielrennen\n\nTadej Pogacar, tweevoudig winnaar van de Tour de France, doet volgende maand op de EK wielrennen mee aan de tijdrit en de wegrit. De Europese kampioenschappen zijn van 8 tot en met 12 september in het Italiaanse Trente. De 22-jarige Sloveen reed na de zijn tweede Tourwinst op een rij alleen nog de olympische wegrit. In Tokio pakte hij brons, achter de Ecuadoraan Richard Carapaz en de Belg Wout van Aert.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text130"},{"id":"71","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/40/5","title":"Pogacar: twee starts op EK","text":"Tadej Pogacar, tweevoudig winnaar van de Tour de France, doet op de EK in het Italiaanse Trente (8 t/m 12 september) mee aan de tijdrit en de wegrit. De 22-jarige Sloveen reed na de Tour alleen nog de olympische wegrit (brons).","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text495"},{"id":"72","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=98faa450007c29f8398a#/pages/44-45","title":"Race-studenten","text":"Race-studenten\n\nVele duizenden studenten hebben deze week in Den Haag, Rotterdam en Delft hun introductiedagen. Vanwege de coronamaatregelen zijn er dit studiejaar zowel online als fysieke activiteiten om elkaar en de stad te leren kennen. Dat laatste gebeurt in kleine groepjes, zoals maandag op de campus in Delft, waar Maxime (links) en Ricarda trots de snelste waterstof raceauto ter wereld aan de toekomstige techneuten presenteren. foto peter van zetten","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text307"},{"id":"73","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/2/3","title":"Regen","text":"Veel bewolking en vanuit het westen valt op steeds meer plaatsen regen. Het wordt circa 17 graden. Woensdag: wolken, zon en een bui. Met 20 graden wordt het iets warmer dan vandaag.  \n  \nMeer weer? Pagina V9","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text32"},{"id":"74","publisher":"NRC Handelsblad","date":"2021-08-17","url":"https://www.nrc.nl/nieuws/2021/08/16/resultaten-ns-over-het-eerste-halfjaar-dramatisch-door-wegblijven-reizigers-a4054963#20210817-79756-301","title":"Resultaten NS over het eerste halfjaar ‘dramatisch’ door wegblijven reizigers","text":"Railvervoer Lockdowns leidden voor NS tot slechtere resultaten dan verwacht. Zowel in Duitsland als in het VK kent het bedrijf problemen.,NS heeft in de eerste helft van 2021 nog minder reizigers vervoerd dan het bedrijf aanvankelijk verwachtte. Door de lockdown die het kabinet in december aankondigde is het aantal vervoerde passagiers gedaald tot ruim een derde van dat voor de coronacrisis. Voor de pandemie reisden op werkdagen circa 1,3 miljoen mensen per dag met de trein. In de eerste zes maanden van dit jaar vervoerde NS slechts 35 procent van dat aantal reizigers. Over heel 2020 zat NS gemiddeld op 40 procent; het spoorbedrijf had voor 2021 op herstel gerekend.De lage aantallen reizigers hebben net als vorig jaar geleid tot „dramatische” financiële resultaten, aldus NS maandag bij de publicatie van de halfjaarcijfers. Alleen door financiële steun van de Nederlandse overheid en een meevaller bij de Britse NS-dochter boekte het vervoerbedrijf een positief bedrijfsresultaat. Dat kwam uit op 389 miljoen euro, tegenover min 52 miljoen euro de eerste helft vorig jaar.\n\nLees ook over de resultaten over 2020: Slechte cijfers, maar geen acute nood\n\nZonder de ‘beschikbaarheidsvergoeding’ van die de Nederlandse overheid nu tot zeker 1 september 2022 betaalt – zodat NS de dienstregeling volledig kan blijven uitvoeren – en de resultaten in het Verenigd Koninkrijk was het bedrijfsresultaat van NS uitgekomen op 601 miljoen euro negatief. Het vergelijkbare resultaat vorig jaar was min 1,1 miljard euro.Inmiddels vervoert NS meer dan 50 procent van het aantal treinreizigers voor corona, aldus financieel directeur Bert Groenewegen. „Dat is vooral sociaal-recreatief vervoer. Voor komend najaar verwachten we dat studenten en scholieren weer volop de trein gaan gebruiken. De universiteiten en hogescholen houden, zoals het er nu uitziet, rekening met meer fysiek onderwijs. Maar het is nog onduidelijk in hoeverre het woon-werkverkeer terugkeert. De tweede helft van het jaar wordt heel belangrijk voor NS.”De tekorten tot en met 2024 kunnen voor de NS hoger uitpakkenGroenewegen zei eerder dat NS tot en met 2024 in Nederland naar schatting 4,7 miljard euro aan inkomsten zal mislopen. Nu suggereert hij dat de tekorten nog hoger kunnen uitpakken.Verenigd KoninkrijkDe meevaller in het Verenigd Koninkrijk betreft NS-dochter Abellio. De Britse dochter (omzet eerste halfjaar: 1,6 miljard euro; NS in Nederland: omzet 1,4 miljard) heeft te maken met een grootscheepse hervorming van het Britse spoor. De regering van premier Boris Johnson wil meer zeggenschap over het nationale railvervoer. In de plaats van min of meer zelfstandig opererende commerciële treinbedrijven komt er één systeem waarbij meer coördinatie (en meer risico) komt te liggen bij het Britse ministerie van Transport. Dat moet een eind maken aan de versnippering van het Britse railvervoer, waarover reizigers veelvuldig klagen. De regionale vervoerders, waaronder Abellio, worden met zachte dwang aangemoedigd hun vervoerscontracten (voor de uitvoering waarvan ze eerder zijn betaald) af te kopen en zich te voegen in het nieuwe regime. Dat leidt tot minder risico’s en minder kosten, aldus Groenewegen. Wie het contract niet afkoopt, zal vermoedelijk nog veel minder verdienen aan het treinvervoer. De meevaller is dat de beëindigingsvergoeding die NS nu betaalt lager is dan wat het bedrijf daarvoor had gereserveerd.Groenewegen wil nog geen antwoord geven op de vraag of NS niet beter helemaal uit het Verenigd Koninkrijk kan vertrekken. „Regionaal treinvervoer in het VK voegt niet heel veel toe voor de Nederlandse reizigers. Maar we willen eerst zien in hoeverre het nieuwe systeem functioneert voor we beslissen of we ons terugtrekken uit het Verenigd Koninkrijk.”\n\nLees ook: Duitse NS-dochter Abellio op rand van afgrond\n\nDuitsland Ook in Duitsland staat NS voor de vraag of het buitenlandse activiteiten handhaaft. NS-dochter Abellio Duitsland is actief in vijf deelstaten voor negen opdrachtgevers. Het regionale treinvervoer levert NS echter weinig op. Dat komt volgens het Nederlandse bedrijf onder meer door hoge personeelskosten, veel onderhoudswerk en boetes omdat Abellio – als gevolg van dat onderhoud – prestatieafspraken niet haalt. Groenewegen: „Als wij niks doen in Duitsland, hebben wij tot het einde van de looptijd te maken met verlieslatende contracten.”In mei begon Abellio Duitsland een voorlopige insolventieprocedure via de Duitse rechtbank. Zo kan de Duitse NS-dochter in de luwte reorganiseren. Wel moeten dan alle belangrijke bedrijfsbeslissingen worden voorgelegd aan een vertegenwoordiger (trustee) van de rechtbank. Over drie tot zes maanden moet duidelijk worden welke toekomst NS nog heeft in Duitsland.Groenewegen houdt rekening met verschillende opties: nieuwe financiering van de vervoercontracten, verkoop van de Duitse activiteiten of een faillissement. „Maar dan komen mogelijk treinen tot stilstand en daar zit natuurlijk niemand op te wachten. Ook de regionale opdrachtgevers niet.” Anders dan in het VK ziet Groenewegen in de Duitse regio’s die grenzen aan Nederland wel voordelen voor Nederlandse reizigers. „Zo verzorgen we de verbinding Arnhem-Düsseldorf en komt binnenkort ook Eindhoven-Düsseldorf beschikbaar.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 augustus 2021","intensity":1,"negativity":1,"cluster_id":21,"similar_texts":"text203"},{"id":"75","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/20/2","title":"Roglic niet rouwig om verlies van leiderstrui Vuelta aan ritwinnaar","text":"Primoz Roglic is niet langer de klassementsleider in de Ronde van Spanje, maar de Sloveen is er niet rouwig om dat hij de rode leiderstrui kwijt is geraakt aan Rein Taaramäe. De Est won maandag de derde etappe en maakte deel uit van een kopgroep van acht renners die al op avontuur waren gegaan toen er nog ruim 186 kilometer moest worden afgelegd naar de finish op de top van de steile Picón Blanco.  \n  \nDaar, op die moeilijke klim van een kleine 8 kilometer met een gemiddeld stijgingspercentage van ruim 9 procent, vonden twee wedstrijden in één plaats. Eerst ging het om de etappezege die betwist werd door de kopgroep, waarin de 31-jarige Jetse Bol van de Spaanse ploeg Burgos-BH de enige Nederlander was. Nadat de acht aan de klim waren begonnen, doemden vier minuten later de renners op die met klassementsambities naar de Vuelta waren gekomen.  \n  \nHoe groot zou de klim, die al zo vroeg in de ronde was opgenomen, de tijdsverschillen maken tussen de klassementsmannen? In welke vorm steken de drie topfavorieten Egan Bernal, Richard Carapaz en Roglic nu eigenlijk écht? En komen er nog andere kanshebbers bovendrijven? 'Ik ben al blij als ik met de besten mee kan op die klim', had Roglic, de kopman van Jumbo-Visma en winnaar van de laatste twee Vuelta's vooraf gezegd.  \n  \nEerst de kopgroep. Die verbrokkelde elke kilometer en ging van acht naar drie renners, die op 4 kilometer van de finish overbleven: de ervaren Taaramäe, die ook in 2011 een Vueltarit won, de Fransman Kenny Elissonde, die in de Tour dit jaar indruk maakte met een tweede plek in de door Wout van Aert gewonnen bergrit met twee beklimmingen van de mythische Mont Ventoux en de Amerikaan Joe Dombrowski, teamgenoot van Tourwinnaar Tadej Pogacar, die na de Tour zei de Vuelta te gaan rijden, maar dat na de Olympische Spelen, waar hij het brons veroverde in de wegwedstrijd, bij nader inzien toch wat te zwaar vond.  \n  \nMet nog 2.800 meter te gaan - tevens de steilste meters - schudde de renner van Intermarché-Wanty-Gobert de twee anderen af en vocht zich met een uiterste inspanning schuddend en grimassend naar de finish, waar Dombrowski tweede werd en Elissonde derde. Taaramäe had voldoende voorsprong overgehouden om ook de rode leiderstrui aan te trekken. 'Een droom, ook al is het maar voor een paar dagen', zei hij. 'Dit is groots, want ik ben 34 jaar en heb niet veel jaren meer over.'  \n  \nAchter Taaramäe ging het peloton met alle favorieten aanvankelijk bijna in slagorde naar boven, maar bij het driekilometerbord kwam er tekening in de zaak en begon het uiteentrekken van het peloton.  \n  \nVerrassend was het als eerste afhaken van klimmer Sepp Kuss, de ploeggenoot die Roglic in de bergen tot vlak bij elke finish zou moeten bijstaan. De kopman zelf blijkt in uitstekende vorm, maar het is de vraag of Jumbo-Visma in de breedte sterk genoeg is om Roglic zijn derde opeenvolgende overwinning in de Ronde van Spanje te bezorgen. Feit is dat zijn bergknechten Kuss, Steven Kruijswijk en Sam Oomen twee minuten na hem over de finish rolden, zeven minuten later gevolgd door de Jumbo-Visma-renner die in de Giro in de bergen zo sterk was: Koen Bouwman.  \n  \nNa Kuss was de volgende opvallende afhaker Richard Carapaz. De kersverse olympisch kampioen kon op z'n gouden fiets de klassementsmannen niet volgen. Daarmee lijkt Ineos-Grenadiers, dat net als in de Tour met drie kanshebbers op de eindzege zaterdag aan de start van de Vuelta verscheen, nog twee kopmannen over te hebben. Giro-winnaar Egan Bernal en de Brit Adam Yates zaten in de eerste groep favorieten, waarbij de Colombiaan Bernal de voorkeur van de teamleiding lijkt te hebben. Want toen Yates in de etappe van zondag op achterstand kwam, kreeg hij geen steun van ploeggenoten.  \n  \nMet Carapaz is het grootste slachtoffer genoemd van de keuze van de Vuelta-organisatie om al in de derde etappe een zware klim op te nemen. Roglic staat nu derde in het algemeen klassement achter de niet-klassementsrenners Taaramäe en Elissonde en heeft aldus zijn ploeg ontslagen van het energieverslindende verdedigen van de rode trui. Dat geeft Jumbo-Visma de tijd om de balans op te maken: hoe sterk zijn we nu eigenlijk?  \n  \nHoe sterk een collectief kan zijn liet Movistar maandag zien. Drie renners van de Spaanse ploeg, Enric Mas, Miguel Ángel López en de 41-jarige Alejandro Valverde, vlogen gezamenlijk de Picón Blanco op en staan nu op plek vijf tot en met zeven in de algemene rangschikking. Daar komt de komende dagen vermoedelijk weinig verandering in, want de Vuelta vervolgt dinsdag en woensdag met twee vlakke ritten. Twee kansen voor de sprinters dus, al weet je het nooit met de hitte en de wind nu in Spanje.","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text654"},{"id":"76","publisher":"NRC Handelsblad","date":"2021-08-17","url":"https://www.nrc.nl/nieuws/2021/08/17/ruben-l-oppenheimer-a4055010#20210817-79756-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 augustus 2021","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":["text565","text571"]},{"id":"77","publisher":"De Volkskrant","date":"2021-08-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1336/articles/1428796/21/1","title":"Rugklachten plagen Mathieu van der Poel","text":"### Wielrennen\n\nMathieu van der Poel kampt ruim een week voor de WK mountainbike met rugklachten. Volgens zijn ploegleider Christoph Roodhooft zijn de problemen niet alarmerend. 'Maar er moet de komende dagen wel een kentering komen', zegt de ploegbaas van Alpecin-Fenix in Het Nieuwsblad. Door de pijnlijke rug moest Van der Poel een trainingskamp afbreken. 'Je kan niet blijven aanmodderen', zei Roodhooft.  \n  \nDe bondscoach van de Nederlandse mountainbikeploeg, Gerben de Knegt, maakt zich nog geen zorgen over Van der Poels deelname aan de WK in het Italiaanse Val di Sole, van 25 tot 29 augustus. Op dat parcours werd Van der Poel in 2018 derde in een wereldbekerwedstrijd en won hij een jaar later met overmacht.  \n  \n'Mathieu zit nu thuis, hij had nog op hoogtestage moeten zijn', zegt De Knegt. 'Dat is niet ideaal en het is de vraag hoe het deze week gaat. Maar hij gaf zelf aan dat hij er alle vertrouwen in heeft dat het allemaal wel losloopt. Anders had ik hem ook niet geselecteerd.'  \n  \nIn de laatste wedstrijd van Van der Poel, de olympische mountainbikerace, kwam de 26-jarige Nederlander zwaar ten val doordat hij verrast werd door het ontbreken van een rijplank achter een metershoge rots. Maar volgens Roodhooft is de val niet de oorzaak van Van der Poels klachten in de onderrug, 'al heeft die er natuurlijk geen goed aan gedaan'.","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text90"},{"id":"78","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/13/5","title":"Schiphol minder druk dan voor crisis","text":"### Vakantie\n\nLuchthaven Schiphol heeft in de vakantiemaand juli ongeveer 3 miljoen reizigers verwerkt. Dat betekende ruimschoots een verdubbeling van de 1,3 miljoen passagiers in dezelfde maand een jaar geleden. Toch is het aantal reizigers daarmee bij lange na niet op het niveau van juli 2019, toen 6,7 miljoen passagiers gebruikmaakten van de luchthaven. Het aantal vluchten dat Schiphol in juli verwerkte lag op 29.141; een derde onder het niveau van 2019.","intensity":0,"negativity":2,"cluster_id":52,"similar_texts":"text576"},{"id":"79","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=5d8037b02e36c4e6fa0a#/pages/26-27","title":"Schrik om broer VAN Götze","text":"Schrik om broer VAN Götze\n\nFelix Götze\n\nAMSTERDAM PSV-trainer Roger Schmidt kan tegen Benfica zo goed als zeker gewoon over Mario Götze beschikken. De sterspeler van de Eindhovenaren werd opgeschrikt door het nieuws dat zijn jongere broer Felix (23) op de intensive care van het ziekenhuis is opgenomen met een scheur in zijn schedel, maar trainde maandagochtend met PSV mee. Götze is vervolgens ook met PSV naar Lissabon gereisd voor het duel met Benfica. \n\nFelix Götze kwam tijdens de wedstrijd 1. FC Kaiserslautern - Viktoria Berlin hard in botsing met een tegenstander en liep een ernstige verwonding op. „Felix maakt het naar omstandigheden goed”, zo bericht Kaiserslautern op Twitter. Wel ligt hij nog op de intensive care. In zijn Instagram Stories meldt Götze ook dat het goed met hem gaat. „Bedankt voor alle beterschapswensen”, schrijft hij.\n\nPSV speelt woensdag in Lissabon de heenwedstrijd van de belangrijke Champions League-play-off tegen Benfica. Een week later is de return.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text477"},{"id":"80","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=6353dfcb34ae6d890934#/pages/1","title":"Schrikbewind ’bajeskartel’","text":"Schrikbewind ’bajeskartel’\n\nPersoneel gevangenis Zaanstad slaat alarm\n\ndoor John van den Heuvel  en  Mick van Wely\n\nZAANSTAD Oud-Hells Angels-kopstuk Lysander de R. zorgt voor een schrikbewind binnen het Justitieel Complex Zaanstad. De voorman van de MC Hardliners zou personeelsleden en medegedetineerden intimideren en stuurt zijn nieuwe club volledig aan vanuit de bajes.\n\nDat melden uiterst bezorgde personeelsleden van de gevangenis aan De Telegraaf. Medewerkers en gedetineerden noemen Lysander de R. en kompanen die hem steunen, onder wie een belangrijke verdachte uit het liquidatieproces Marengo rond Ridouan Taghi, het ’Kartel van Zaanstad’.\n\nHet kopstuk zit in Zaanstad een straf uit van negen jaar voor onder meer afpersing, bedreiging en mishandeling en brandstichtingen. Hij zorgde volgens justitie en de rechtbank jarenlang voor een ware terreur. \n\nHet gevangenispersoneel zegt dat De R. een machtspositie heeft opgebouwd omdat leidinggevenden doodsbang zijn voor hem. De Dienst Justitiële Inrichtingen bevestigt ’incidenten die worden onderzocht’ en zegt de situatie uiterst serieus te nemen.\n\n’Lysander de R. machtig in cel’\n\nBerucht\n\nPAGINA T2","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text593"},{"id":"81","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/15/5","title":"Schuld van Barcelona opgelopen tot 1,35 miljard euro","text":"### Herstelplan\n\nJoan Laporta, de voorzitter van de Spaanse voetbalclub FC Barcelona, denkt dat zijn club binnen nu en twee jaar weer een sluitende begroting kan hebben. Laporta maakte gisteren bekend dat de club afgelopen seizoen een verlies leed van 451 miljoen euro. Hij onthulde ook dat de totale schuld van de club 1,35 miljard euro bedraagt. Volgens Laporta ligt de schuld daarvoor grotendeels bij zijn voorganger Josep Bartomeu.  \n  \n\"De economische en financiële situatie van de club is zorgwekkend en dramatisch\", zei Laporta. Hij zoekt investeerders voor Studio Barcelona, om meer profijt te trekken uit beeldmateriaal.","intensity":0,"negativity":1,"cluster_id":52,"similar_texts":"text441"},{"id":"82","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=6081e3dbc37ae92d5188#/pages/6","title":"Segers hekelt aanpak Kaag","text":"Segers hekelt aanpak Kaag\n\nGert-Jan Segers verlaat het De Witthuis na zijn onderhoud met informateur Mariëtte Hamer, dat langer duurde dan hij had verwacht. „Een stevig gesprek”, zei de CU-voorman. foto anp/hh\n\nVerhitte formatiegesprekken \n\nVan onze parlementaire redactie\n\nDen Haag VVD en D66 moeten na verhitte formatiegesprekken dinsdag onderling gaan uitvechten met welke partijen zij de onderhandelingen voor een nieuw kabinet ingaan. Het is de bedoeling dat dit snel gebeurt. Twee opties liggen daarbij nadrukkelijk op tafel: de Kaag-coalitie en het voortzetten van het huidige kabinet met CU. „Alle vier de andere partijen zijn nog in het spel”, aldus VVD-leider Mark Rutte.\n\nDe snelkookpan moest op het vuur. Dat is wat formatiebronnen eerder deze week adviseerden om tot een doorbraak te komen in de formatie. In het Johan de Witthuis liep de temperatuur dinsdag inderdaad hoog op. Het was een getergde CU-leider Gert-Jan Segers die stoom kwam afblazen en daarbij zijn pijlen richtte op D66-leider Sigrid Kaag.\n\nKaag had maandag namelijk in een interview laten weten ’in deze fase van de formatie’ geen trek te hebben in het voortzetten van het huidige kabinet. Ze wees CU aan als partij waartegen ze bezwaar heeft. Het dossier ’medisch-ethisch’ speelde daarin een rol. \n\nBij Segers zijn de uitspraken slecht gevallen. „Ik heb gelezen dat wij ongewenst zijn”, zei hij voorafgaand aan zijn bezoek aan informateur Hamer met VVD en D66. „Waarom ben ik dan uitgenodigd?”, vroeg hij zich af. „Ik heb me altijd constructief opgesteld, maar het houdt een keer op.” \n\nSegers liet gepikeerd weten dat het gesprek bij de informateur wel eens kort kon duren. Toch bleef hij meer dan twee uur binnen.\n\nNa afloop gaf hij aan ’een stevig gesprek’ te hebben gevoerd. Hij zei dat hij van Kaag en Rutte niet heeft gehoord dat hij nu wel gewenst en nodig is. Afhaken doet hij niet. Hij blijft constructief. Kaag leek aan het eind van de dag in te binden. „We hebben hele mooie raakvlakken”, zei ze over CU.\n\nAlternatieven\n\nHet zijn Rutte en Kaag die een potje moeten gaan armworstelen over de route die nu moet worden gekozen. Wordt het de Kaag-coalitie die VVD en CDA altijd hebben verworpen, omdat zij een coalitie met zowel PvdA als GL – zeker gezien de verkiezingsuitslag – veel te links vinden? Of moet Kaag door de knieën door tegen Segers te zeggen dat hij wel degelijk nodig en gewenst is? Volgens betrokkenen worden ook alternatieven bekeken die beide kampen minder pijn doen.\n\nWaar Segers aan de noodrem trok, gaven PvdA en GL na hun gesprek met Hamer, VVD en D66 juist aan te staan trappelen. Lilianne Ploumen (PvdA) ziet ’veel aanknopingspunten’ in het formatiestuk van VVD en D66 om ’echte gesprekken te gaan starten’, zei ze. „Er ligt een goede basis”, vulde Jesse Klaver (GL) aan.\n\nRedelijkheid \n\nCDA-leider Wopke Hoekstra zei eerder op de dag nog steeds geen ’ja’ op de vraag of het CDA eigenlijk wel bereid is om in het kabinet te stappen. Wel gaf hij aan dat zijn partij er ’constructief’ in zit. Hoekstra ziet in het formatiedocument van VVD en D66 „dingen die hem bevallen, maar ook dingen die hem niet bevallen.”\n\nDe CDA’er deed zijn uitspraken voordat Segers zijn bommetje in de formatiekamer liet afgaan. De partij laat aan De Telegraaf weten nog steeds niet te porren te zijn voor een kabinet met daarin zowel PvdA als GL.\n\nDaarmee staat de formatie opnieuw onder hoogspanning. Eerder gebeurde dat ook al vanwege ’verkennersgate’ en de ’functie elders’ voor CDA-Kamerlid Omtzigt.\n\n’Ik heb gelezen dat wij ongewenst zijn’","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text673"},{"id":"83","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/15/1","title":"Straatarm Haïti moet de ene klap na de andere verwerken","text":"### aardschok vijf vragen\n\nHaïti werd getroffen door een aardbeving met een kracht van 7,2 op de schaal van Richter. Gevolgen tot nu toe: er zijn minstens 1300 doden en zeker 5700 gewonden gevallen. De beving heeft in het zuidwesten van het land enorme schade aangericht.  \n  \nDe Amerikaanse geologische dienst USGS schat de kans dat het aantal slachtoffers nog hoger zal uitvallen in als zeer waarschijnlijk, met schade in een groot gebied van het Caribische eiland Hispaniola. Haïti 'deelt' dat eiland met de Dominicaanse Republiek. De Amerikaanse president Joe Biden heeft opdracht gegeven gelijk hulp te bieden. De coördinatie is in handen van oud-VN-ambassadeur Samantha Power, die het Amerikaans bureau voor Internationale Ontwikkeling (USAID) leidt.  \n  \n2Wat veroorzaakte de aardbeving?  \n  \nDe aardbeving vond waarschijnlijk plaats langs de Enriquillo-Plantain Garden-breukzone, die onder het zuidwestelijke schiereiland Tiburon loopt. Het is dezelfde breukzone waarlangs de verwoestende aardbeving van 2010 plaatsvond. En het is waarschijnlijk de bron van drie andere grote aardbevingen in Haïti tussen 1751 en 1860, waarvan er twee hoofdstad Port-au-Prince verwoestten.  \n  \n3Wat maakt Haïti gevoelig voor aardbevingen?  \n  \nDe aardkorst bestaat uit tektonische platen die bewegen. Een aardbeving is het resultaat van het langzaam tegen elkaar wrijven van die platen, aldus Gavin Hayes, wetenschappelijk adviseur voor aardbevingen bij USGS. De toenemende druk zorgt voor aardschokken. Haïti ligt in de buurt van de kruising van twee daarvan - de Noord-Amerikaanse plaat en de Caribische plaat. ,,Hispaniola ligt op een plek waar platen overgaan van tegen elkaar botsen naar langs elkaar glijden'', zegt Rich Briggs, een onderzoeksgeoloog bij het Geologic Hazards Science Center, onderdeel van USGS.  \n  \n4Waarom zijn aardbevingen in Haïti zo verwoestend?  \n  \nHet is een combinatie van factoren, waaronder een seismisch actief gebied, een hoge bevolkingsdichtheid van elf miljoen mensen en gebouwen die vaak wel zijn ontworpen om orkanen te weerstaan , maar geen aardbevingen. De typische gebouwen van beton en sintelblokken kunnen harde wind overleven, maar zijn kwetsbaar voor schade of instorting wanneer de grond beeft. Ook slechte constructies spelen een rol.  \n  \nDe aardbeving van 2010 was dicht bij het dichtbevolkte Port-au-Prince en veroorzaakte daar veel schade. De regering van Haïti schat het dodental van die ramp in op meer dan 300.000. Anderhalf miljoen mensen raakten toen naar schatting dakloos. Het land was nog lang niet hersteld van de klap die die aardbeving had veroorzaakt. Veel gebouwen waren nog ruïnes. De wederopbouw ging ontstellend traag, onder meer omdat hulporganisaties langs elkaar heenwerken en de corruptie bij de Haïtiaanse overheden welig tiert.  \n  \n5Hoe ziet de toekomst eruit voor Haiti?  \n  \nKort gezegd: niet best. Volgens geologen is de volgende aardbeving lastig te voorspellen. ,,Maar we weten wel dat aardbevingen zoals deze naschokken van vergelijkbare grootte kunnen veroorzaken'', aldus Hayes. ,,Dat is een groot gevaar op plaatsen waar de gebouwen niet zo stevig meer zijn.'' En omdat Haïti op het breukvlak ligt, is de vraag eerder wanneer de volgende schok komt, dan óf die schok er ooit komt.  \n  \nDe bouw van meer aardbevingsbestendige gebouwen blijft een uitdaging in Haïti, het armste land van het westelijk halfrond. Hoewel er enkele succesvolle projecten zijn, is het nog geen standaardbeleid. De regering van Haïti is zwak, hulpverleningsorganisaties concentreren zich vaak op hun eigen projecten.  \n  \nVóór de aardbeving van zaterdag was Haïti nog steeds aan het herstellen van de aardbeving van 2010 en van orkaan Matthew in 2016. De president van het land, Juvenel Moïse, werd vorige maand vermoord, waardoor Haïti in een politieke chaos terechtkwam. Zo hebben bendes de controle over belangrijke wegen overgenomen.  \n  \n,,Er is technische kennis in Haïti. Er zijn opgeleide architecten. Er zijn stadsplanners. Dat is niet het probleem'', aldus Mark Schuller, hoogleraar aan de Northern Illinois University. ,,Het probleem is een gebrek aan financiering en een gebrek aan politieke wil.''  \n  \nIn afwachting van betere dagen is er voor Haïti nieuwe rampspoed onderweg. Ditmaal is het een tropische storm die cynisch genoeg de naam Grace draagt. De storm gaat recht op Haïti af. Het Amerikaanse National Hurricane Center verwachtte dat deze gisteravond Nederlandse tijd aan land zou komen. De wind en zware regenval - men gaat uit van 'tientallen millimeters - zullen de reddingsinspanningen bepaald niet eenvoudiger maken.  \n  \nEen krachtige aardbeving richtte zaterdag een ravage aan op Haïti. In 2010 werd Port-au-Prince al zwaar getroffen. En dan zijn er ook nog de orkanen. Vijf vragen over Haïti.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text214"},{"id":"84","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=3d14bbbc682c0a70b299#/pages/10","title":"studenten in de waterstofrace","text":"studenten in de waterstofrace\n\nVele duizenden studenten hebben deze week in Den Haag, Rotterdam en Delft hun introductiedagen. Vanwege de coronamaatregelen zijn er dit studiejaar zowel online als fysieke activiteiten om elkaar en de stad te leren kennen. Dat laatste gebeurt in kleine groepjes, zoals maandag op de campus in Delft, waar Maxime (links) en Ricarda trots de snelste waterstof-raceauto ter wereld aan de toekomstige techneuten presenteren.\n\nfoto peter van zetten","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text353"},{"id":"85","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=7c6b7a03f381b12cd762#/pages/32","title":"Suske en Wiske De drakenprinter","text":"Suske en Wiske De drakenprinter\n\nIllustratie: Standaard uitgeverij","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text606"},{"id":"86","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=8c1bc74e9e3b0458a3d0#/pages/34","title":"Suske en Wiske De vroem vroem club","text":"Suske en Wiske De vroem vroem club\n\nIllustratie: Standaard uitgeverij","intensity":0,"negativity":1,"cluster_id":54,"similar_texts":"text56"},{"id":"87","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/41/3","title":"Taaramäe maakt droom waar","text":"De Vuelta is pas drie dagen onderweg, maar voor de Est Rein Taaramäe wordt het niet veel mooier. Hij won de eerste bergetappe, nam de rode trui over van Primoz Roglic en is ook leider in het bergklassement. Taaramäe was de sterkste van een kopgroep van acht, met daarin ook de Nederlander Jetse Bol van de Burgos-ploeg, die een maximale voorsprong kreeg van meer dan negen minuten. Taaramäe hield vooraf al rekening met een dubbelslag op Picón Blanco. ,,Want met Valerio Piva heb ik een slimme ploegleider en we hadden gisteravond al besproken dat we voor de etappe én de trui zouden gaan. De vraag was of het peloton ons zou terugpakken.'' Maar dat gebeurde niet en zo tekende de Est voor het grootste succes in zijn carrière. ,,Ik ben nu 34 en heb niet veel jaren meer voor de boeg. Ik heb eerder al een rit gewonnen in de Vuelta en in de Giro en heb er altijd van gedroomd om de leiderstrui te dragen in een grote ronde. Vandaag heb ik het gedaan.''  \n  \nDe ritzege in de Vuelta is het tweede succes in een grote ronde voor de kleine Belgische ploeg Intermarché-Wanty-Gobert, die sinds dit jaar uitkomt in de WorldTour. In de Giro won de Nederlander Taco van der Hoorn, ook in de derde etappe.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text341"},{"id":"88","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=7cceaf505788467a1625#/pages/20-21","title":"Toch vergoeding voor Brabantse boer","text":"Toch vergoeding voor Brabantse boer\n\nBoer Daan Janssen kan weer lachen.\n\nfoto APA\n\ndoor Yteke de Jong Amsterdam De groep Brabantse boeren die buiten de schaderegeling van de wateroverlast in juli viel, krijgt alsnog hun schade vergoed van de overheid. Dat meldde het ministerie van Landbouw, Natuurbeheer en Visserij dinsdag.\n\nAanvankelijk wilde het kabinet niet over de brug komen voor de gedupeerden in Noord-Brabant omdat ze gewassen in de uiterwaarden telen. Die zijn bedoeld voor waterberging, zo meldde het ministerie van Veiligheid en Justitie en Infrastructuur en Waterstaat. De boeren stelden dat de ruimte in de winter fungeert als waterberging en dat ze last hebben gehad van hetzelfde noodweer als hun Limburgse collega’s. \n\n„Wij zijn enorm opgelucht. Het voelde zo vreemd dat er onderscheid gemaakt werd tussen provincies en gebieden”, zegt akkerbouwer Daan Janssen. „Gelukkig hebben we dit met onze belangenbehartigers kunnen keren.” \n\nVrijdag maakte het kabinet een kaart bekend met daarop het gebied waar de schaderegeling gold. Het betrof voornamelijk Limburg, waardoor bedrijven met schade verder stroomafwaarts geen cent vergoeding kregen. Dat schoot de boeren in Noord-Brabant in het verkeerde keelgat. Zij zitten vlak voor de oogst. De regeling vergoed alle schade boven de €17.000. In het geval van Janssen gaat het alleen al om ruim €200.000. \n\nBranche-organisatie LTO gaat uit van een schade van ongeveer €2,3 miljoen voor de boeren die buiten de vastgestelde grens vallen. Die schade komt door het verloren gaan van bijvoorbeeld aardappelen, snij- en korrelmaïs, graszaad, gras- en hooiland. De verwachting is dat het probleem bij meer boeren speelt, maar dat die zich nog niet hebben gemeld.\n\nKabinet komt alsnog over de brug","intensity":0,"negativity":1,"cluster_id":51,"similar_texts":"text457"},{"id":"89","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=fceb45a2b0f05676aab1#/pages/2-3","title":"Topgangster deelt lakens uit in bajes","text":"Topgangster deelt lakens uit in bajes\n\n’Kartel van Zaanstad’\n\nBerucht misdaadkopstuk MC Hardliners zaait angst in gevangenis Zaanstad\n\nHet ’Kartel van Zaanstad’ worden ze genoemd. Een bajestrio onder leiding van het motorbendekopstuk Lysander de R. dat de gevangenis in Zaanstad terroriseert. Personeel is bang. Tot grote frustratie van de politie zetten criminelen als De R. hun zaken simpel voort vanuit de gevangenissen.\n\nJohn van den Heuvel en Mick van Wely\n\nDit voorjaar is er paniek onder het personeel op de afdeling Oost 600 van het nieuwe Justitieel Complex Zaanstad. Een van de modernste en met duizend gedetineerden grootste gevangenis van Nederland.\n\nUit een computer in het hok van de bewakers steekt een soort usb-stick. Dat blijkt een keylogger te zijn die toetsaanslagen registreert en ook data van een computer kan halen. Een buitenstaander kan er heimelijk mee inloggen. Navraag onder personeel leert dat het apparaatje niet van medewerkers is. De zorgen zijn groot. Heeft een gedetineerde toegang gekregen tot data van de gevangenis, bijvoorbeeld van andere gedetineerden of personeelsleden?\n\nHells Angels\n\nBewakers en ook gedetineerden van afdeling Oost 600 ergeren zich dan al enige tijd aan een van de beruchtste criminelen van Zaanstad: de 39-jarige Lysander de R. De man was de leider van de beruchtste chapter van de Hells Angels in Haarlem. Leden van de afdeling werden in 2018 straffen tot negen jaar opgelegd voor onder meer afpersing, mishandelingen en bedreigingen. De chapter was de motor van een landelijke geweldscampagne tegen vooral concurrerende motorbendeleden. De club van R. voerde een waar schrikbewind uit. Vanwege serieuze dreiging vanuit de motorbendewereld werden achtereenvolgens twee burgemeesters van de stad zwaar beveiligd. Vanuit de gevangenis richtte De R. in mei 2018 hondsbrutaal de motorclub MC Hardliners op: een soort kloon van de Angels met vrijwel hetzelfde clublogo en veel oud-Angels. De onthulling in De Telegraaf hierover leidde tot Kamervragen. \n\nPersoneelsleden en gedetineerden schetsen in vertrouwelijke gesprekken met deze krant in de afgelopen maanden een onthutsend beeld van de macht die De R. zou hebben opgebouwd in de gevangenis. De voorman van De Hardliners wist het al snel tot voorzitter van de Gedetineerden Commissie (Gedeko) van de cluster Oost te schoppen. Het is de machtigste positie die er is voor een gedetineerde. Die kan namelijk in het kader van overleg op afdelingen komen waar een gedetineerde normaal gesproken niet mag komen. Er is zo ook minder controle op hem uit te oefenen.\n\nUitslapen\n\n„De R. bepaalt wat er gebeurt met geld voor activiteiten op de afdeling, wat en wie er komt op de afdeling en zelfs wanneer er iemand mag stofzuigen zodat hij rustig kan uitslapen. Hij is ook meermalen gezien in de hokken van medewerkers, waar hij gewoon achter een computer mag zitten. Hij bedreigt andere gedetineerden en perst ze af. Hij leidt de club door gesprekken te voeren met een naar binnen gesmokkelde telefoon die een andere gedetineerde op zijn cel bewaart. Inspecties op zijn cel hebben dus geen zin”, zegt een van de bronnen. „De R. beschikt over gegevens van afdelingshoofden en andere leidinggevenden. Sommigen zijn doodsbang en durven niet meer tegen hem op te treden. Niemand durft zijn vingers te branden aan De R. De angst is groot”, vertelt hij. Medegedetineerden en personeelsleden met wie De Telegraaf sprak bevestigen dit.\n\nBewakers en gedetineerden hebben meermalen bij leidinggevenden aan de bel getrokken, maar er gebeurt volgens hen te weinig. „Klachten die worden ingediend bij een afdelingshoofd belanden bij De R. Die intimideert vervolgens de personen van wie de meldingen afkomstig zijn”, zegt een personeelslid van het Justitieel Complex Zaanstad.\n\nVolgens de bronnen is een van de melders mishandeld, maar volgden geen sancties. „Het voorval is nota bene op camera vastgelegd. Maar de beelden zijn niet gebruikt als bewijs”, zegt het personeelslid. \n\nDe R. staat bekend om zijn agressieve uitbarstingen. Zo zou hij regelmatig medegedetineerden mishandelen en sloeg hij een televisie kapot na het verlies van een potje FIFA-voetbal op een Playstation.\n\nImago\n\n„Er is een schaderapport ingediend, maar Lysander hoeft uiteindelijk niets te betalen. Ze hielden hem een hand boven het hoofd”, staat in een brief vanuit de bajes aan De Telegraaf. „Alles draait om imago bij de Dienst Justitiële Inrichtingen. Niemand wil afgerekend worden op fouten, die daardoor onder de pet worden gehouden.”\n\nInsiders in Zaanstad spreken van het ’Kartel van Zaanstad’. \n\nZo wordt intern het trio genoemd dat wordt gevormd door De R., een verdachte van de ’vergismoord’ op de Amsterdamse dj Djordy Latumahina en een van de verdachten uit het liquidatieproces Marengo rond Ridouan Taghi. \n\nBij de politie Noord-Holland en Amsterdam zijn al langer grote zorgen over veroordeelden en verdachten die vanuit de gevangenis hun zaakjes voortzetten. Zo kon Illias K., tegen wie onlangs nog levenslang werd geëist voor liquidaties, criminelen moeiteloos aansturen vanuit de gevangenis met naar binnen gesmokkelde telefoons.\n\nOok Mocro-maffiakopstuk Benaouf A. had vanuit zijn cel contact met personen die hem probeerden te bevrijden vanuit de gevangenis. De zorgen zijn er ook over verdachten en veroordeelden uit de groepering van Ridouan Taghi. Vanuit de politie wordt de Dienst Justitiële Inrichtingen hier regelmatig op aangesproken. \n\nHet is niet de eerste keer dat personeel van de gevangenis in Zaanstad bedreigd wordt. Begin januari ontvingen afdelingshoofden ernstige dreigementen. De bedreigingen waren dermate zwaar dat de politie extra surveilleerde bij de gevangenis. De bedreigingen waren ook gericht aan een hoofd van afdeling Oost, waar De R. verblijft.\n\nHet justitieel complex Zaanstad ligt al langer onder vuur. \n\nZo werden in de laatste jaren meerdere personeelsleden weggestuurd wegens een relatie met gedetineerden. In juli ging het zelfs om de dochter van een afdelingshoofd die een relatie had met een draaideurcrimineel. Vorig jaar werd een medewerkster ontslagen wegens een relatie met een zedendelinquent.\n\nIn november 2018 werden bij 425 cel-inspecties 125 naar binnen gesmokkelde middelen of voorwerpen aangetroffen. Dat was kort na een onthulling in De Telegraaf over gevangenen die er volop feestten met drugs en alcohol. De uitspattingen werden gefilmd met naar binnen gesmokkelde telefoons.\n\nDe advocaat van De R., Remco Kint, laat in een reactie weten dat zijn cliënt verbaasd is over dit artikel. „Het Justitieel Complex Zaanstad wordt onterecht afgeschilderd alsof het feitelijk geen gevangenis zou zijn. Mijn cliënt zit echter sinds 2018 opgesloten achter slot en grendel en zo ervaart hij dat ook. Hij moet net als elke andere gedetineerde voor veel zaken toestemming vragen en verder gelden voor hem dezelfde regels als voor iedere andere gedetineerde.”\n\n’Niemand durft zijn vingers aan De R. te branden’\n\nMachtige positie in commissie opent vele deuren","intensity":0,"negativity":1,"cluster_id":56,"similar_texts":"text592"},{"id":"90","publisher":"Trouw","date":"2021-08-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1331/articles/1428808/8/5","title":"Tweeduizend aanvragen voor gift na waterschade","text":"Bij Giro 777 zijn in verband met de overstromingen in Limburg zo'n tweeduizend aanvragen binnengekomen voor een gift uit het Nationaal Rampenfonds. Bij het fonds kunnen door de watersnood getroffen Limburgers een tegemoetkoming in de onkosten aanvragen. Het gaat om een gift van 1000 euro die, volgens het fonds, 'snel en zonder omhaal' zal worden uitgekeerd. Voorwaarde is wel dat het water op minimaal plinthoogte in de woonvertrekken op de begane grond heeft gestaan, dus niet alleen in de kelder. Wie ervoor in aanmerking komt, ontvangt het geld belastingvrij. Zo'n 193.000 mensen hebben tot nu toe geld gedoneerd via Giro 777. Er is ruim 11 miljoen euro in kas.","intensity":0,"negativity":1,"cluster_id":53,"similar_texts":"text520"},{"id":"91","publisher":"Trouw","date":"2021-08-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1331/articles/1428808/2/4","title":"Uitvinder van de sudoku overleden","text":"### personalia\n\nMaki Kaji, de uitvinder van de sudoku, is op 69-jarige leeftijd overleden. De Japanner stond aan het hoofd van Nikoli Co, dat allerlei puzzels uitbrengt. Hij maakte zijn eerste sudoku in 1984. Het raster dat met de getallen 1 tot en met 9 gevuld moet worden, was bedoeld voor kinderen die niet al te hard wilden nadenken. De sudoku is nu de populairste puzzel ter wereld. Dat heeft even geduurd. De doorbraak kwam pas in 2004, toen het Britse dagblad The Times dagelijks een sudoku ging publiceren. Vele kranten volgden, waaronder deze.","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text522"},{"id":"92","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/8/4","title":"Utrecht opgeschrikt door luchtalarm","text":"Het luchtalarm is gisterochtend even na 11 uur per abuis afgegaan in de regio Utrecht. Oorzaak was een bedieningsfout, aldus een woordvoerster van de Veiligheidsregio Utrecht. Een van de alarmpalen werd getest, maar per ongeluk gingen alle alarmpalen in de regio af. Op sociale media meldden veel mensen verbaasd te zijn over het plotse luchtalarm. \"Iedereen is zich hier doodgeschrokken\", schreef een inwoner van Utrecht.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text187"},{"id":"93","publisher":"Trouw","date":"2021-08-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1331/articles/1428808/3/2","title":"Vaccin biedt niet iedereen vrijheid","text":"Voor honderdduizenden Nederlanders die tweemaal hun coronavaccin hebben gehaald, voelt de wereld allesbehalve veilig. Voor de 51-jarige Annelies Hilgersom-van Houten bijvoorbeeld. Ze leeft al bijna vijftien jaar met een donornier. Medicijnen zorgen ervoor dat haar lichaam de nieuwe nier niet afstoot, maar door deze afweeronderdrukkende middelen maakt zij na vaccinatie tegen corona onvoldoende antistoffen aan. Daarbij is covid voor haar als nierpatiënt ook nog eens gevaarlijker. Dus zit haar wereld sinds maart 2020 op slot en blijft op slot, wat ook haar man en 13-jarige zoon treft, die niet naar school kan.  \n  \nHilgersom vertelde over haar situatie tijdens een onlinesessie van ZonMw, de Nederlandse organisatie die gezondheidszorgonderzoek en zorginnovatie financiert - zoals de vier studies die diverse universitaire medische centra en ziekenhuizen in Nederland tijdens de sessie presenteerden. Onderzoekers keken naar de werking van coronavaccins bij nierpatiënten, mensen die een longtransplantatie hebben ondergaan, die lijden aan een bloedziekte of die leven met een aangeboren defect aan het afweersysteem. Later komen daar onderzoeken bij naar mensen met hiv, down, immuunziekten en kanker.  \n  \nUit de onderzoeken blijkt dat patiënten die een longtransplantatie hebben ondergaan, het slechtst af zijn. Bij ruim zes op de tien patiënten vonden de onderzoekers na de tweede vaccinatie geen antistoffen in het bloed. De antistoffen zijn de eerste beschermingswal tegen virale indringers. De afweercellen bewaken de tweede verdedigingslinie. Daar was bij patiënten met donorlongen meer activiteit te zien, maar of dat betekent dat de longpatiënten beschermd zijn, dat weten de onderzoekers nog niet.  \n  \nVan de patiënten, zoals Hilgersom, die een niertransplantatie hebben ondergaan, heeft 43 procent na vaccinatie geen antistoffen, bij 20 procent is er een kleine reactie en 37 procent lijkt wel voldoende beschermd. Patiënten met nierfalen en dialysepatiënten reageren beter op het vaccin, maar ook bij hen is de aanmaak van antistoffen geregeld te mager.  \n  \nDat betekent niet dat zij sneller besmet raken. Dat betekent wel dat ze bij besmetting ernstiger ziek worden. Bij de nierpatiënten is de sterfte drie tot vijf keer zo hoog als bij reguliere coronapatiënten, wat ook geldt voor Nederlanders die na een longtransplantatie covid krijgen.  \n  \nEen derde groep die is onderzocht, zijn patiënten met een aangeboren defect aan het afweersysteem. Ongeveer 1 op de 10.000 Nederlanders lijdt daaraan. Deze groep heeft deels te maken met een afweersysteem dat helemaal geen antistoffen aanmaakt. Dat gebeurt dus ook niet na een coronavaccin. Anderen met een aangeboren defect maakten wel antistoffen aan, al was dat bij een deel te weinig.  \n  \nDat gemengde beeld is ook terug te zien bij de vierde groep; mensen met een hematologische aandoening. Daaronder vallen leukemie, lymfeklierkanker en sikkelcelziekte. Van deze groep blijkt dat vooral patiënten die in behandeling zijn voor non-hodgkin, slecht reageren op het vaccin, terwijl Nederlanders met andere vormen van lymfeklierkanker wel antistoffen aanmaken.  \n  \nNaar schatting een half miljoen Nederlanders heeft te maken met stoornissen in het afweersysteem en dus met een mogelijke zwakke reactie op een vaccin. Voor hen is de hoop gevestigd op een eventuele derde prik, iets waartoe de Amerikaanse overheid deze week heeft besloten. Een andere mogelijke oplossing is een behandeling met antilichamen van patiënten met een gezond afweersysteem. De derde mogelijke oplossing is een hoge vaccinatiegraad. \"Het is echt van levensbelang dat mensen zich laten vaccineren, voor zichzelf, maar ook voor mensen zoals ik\", zegt Hilgersom. \"Er is een grote groep mensen die niet kan leven zoals de rest nu leeft.\"","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text419"},{"id":"94","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=7ed7d343aa876ef1e986#/pages/28-29","title":"Van Bommel uit beker gezet met Wolfsburg","text":"Van Bommel uit beker gezet met Wolfsburg\n\nVfL Wolfsburg is uit de Duitse beker gezet vanwege een wisselfout van trainer Mark van Bommel. De zege van 3-1 na verlenging tegen SC Preußen Münster zette het strafcollege om in een reglementaire zege van 2-0 voor de vierdeklasser. Preußen Münster diende een officiële klacht in na de wisselflater bij de opponent uit de Bundesliga. Van Bommel verving in totaal zes spelers, maar had volgens de regels maximaal vijf keer mogen wisselen. Volgens Van Bommel had hij desgevraagd van de vierde official te horen gekregen dat hij in de verlenging nog drie spelers mocht wisselen. Hij had echter in de reguliere speeltijd al drie keer gewisseld. De vierde official ontkent Van Bommel verkeerd te hebben geïnformeerd. Wolfsburg overweegt in beroep te gaan.","intensity":0,"negativity":1,"cluster_id":38,"similar_texts":"text440"},{"id":"95","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/15/2","title":"Van Bommel wijt wisselfout bij Wolfsburg aan vierde official","text":"### Uit bekertoernooi\n\nVfL Wolfsburg, de club van de nieuwe trainer Mark van Bommel, mag dit seizoen niet meer deelnemen aan het Duitse bekertoernooi. De ploeg met aanvaller Wout Weghorst is door de tuchtcommissie van de Duitse voetbalbond uit het evenement gezet vanwege een wisselfout van Van Bommel.  \n  \nHet strafcollege zette de overwinning van 3-1 na verlenging tegen SC Preußen Münster om in een reglementaire zege van 0-2 voor de kleine vierdeklasser.  \n  \nSC Preußen Münster diende een officiële klacht in na de verloren bekerwedstrijd in de eerste ronde ruim een week geleden tegen VfL Wolfsburg. Het bleek dat de opponent uit de Bundesliga een wisselflater had begaan. Trainer Van Bommel verving in totaal zes spelers in zijn team, terwijl hij maximaal vijf keer had mogen wisselen.  \n  \nVolgens Van Bommel had hij desgevraagd van de vierde official te horen gekregen dat hij in de verlenging nog drie spelers mocht wisselen. Hij had echter in de reguliere speeltijd al drie spelers naar de kant gehaald. De vierde official ontkent Van Bommel verkeerd te hebben geïnformeerd. Wolfsburg overweegt in beroep te gaan tegen het vonnis.  \n  \nEen dag na de bekerwedstrijd liet de directie van Wolfsburg weten dat de wisselfout geen persoonlijke consequenties voor Van Bommel zou hebben.  \n  \nVan Bommel kon na een reeks oefen-nederlagen zaterdag wel opgelucht ademhalen toen zijn ploeg de eerste competitiewedstrijd tegen VfL Bochum won.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text317"},{"id":"96","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=0432537ff2e8ac906a9e#/pages/28","title":"Van der Hoorn keert terug bij FC Utrecht","text":"Van der Hoorn keert terug bij FC Utrecht\n\nFC Utrecht verwacht vandaag de komst van Mike van der Hoorn af te kunnen ronden. De 28-jarige verdediger, die zijn profcarrière begon in de Domstad, moet de Utrechtse defensie gaan versterken na het wegvallen van Tommy St. Jago met een langdurige blessure. FC Utrecht hoopt vandaag tot overeenstemming te komen met Arminia Bielefeld. „Het is belangrijk voor mij om weer te gaan spelen en FC Utrecht zou daarvoor een mooie optie zijn. Het plaatje is mooi, maar het is nog afwachten of het zover gaat komen”, aldus Van der Hoorn, die in 2011 bij FC Utrecht debuteerde in de Eredivisie en daarna uitkwam voor Ajax, Swansea City en Arminia Bielefeld.","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text550"},{"id":"97","publisher":"Trouw","date":"2021-08-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1331/articles/1428808/15/3","title":"Van der Poel kampt met rugproblemen","text":"Mathieu van der Poel kampt in aanloop naar de WK mountainbike met rugproblemen. Om die reden heeft hij vorige week een hoogtestage in het Italiaanse Livigno afgebroken, bevestigt een woordvoerder van zijn ploeg Alpecin-Fenix. Van der Poel (26) kwam tijdens de Olympische Spelen ten val. Volgens ploegleider Christoph Roodhooft kampte Van der Poel in aanloop naar de Spelen al met rugproblemen. Het WK mountainbike is van 25 tot en met 29 augustus in het Italiaanse Val di Sole. Direct aansluitend wordt de Benelux Tour verreden, waaraan Van der Poel volgens de planning mee zal doen.","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text688"},{"id":"98","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/30/1","title":"Van Gaal gokt, verder is hij niets veranderd","text":"### Nieuwe bondscoach vond zichzelf ook aangewezen man om Oranje naar WK te loodsen, maar noemt het tegelijkertijd een hachelijke onderneming\n\n,,Als ik de KNVB was, zou ik ook bij mij zijn uitgekomen.'' Als er één zin blijft hangen na dag 1 in het tijdperk van Louis III, dan is het deze. In Zeist sprak een uur lang dé man die zelf ook vindt dat juist híj Oranje over onherbergzaam terrein naar het WK in Qatar moet leiden.  \n  \nZelfingenomen, zullen zijn criticasters zeggen. Maar: als je een tweede zin moet noemen die eruit sprong, dan toch deze: ,,Het is in alle eerlijkheid ook een grote gok. En niet des Van Gaals dat ik het doe.'' 'Hachelijk', noemde hij zijn aanstelling zelfs. Want, verduidelijkte Van Gaal, hij is 'een procestrainer'. ,,De eerste drie maanden gaan nooit zo geweldig, spelers moeten wennen aan het regime Van Gaal. En nu is er geen tijd. In september spelen we meteen drie cruciale wedstrijden in de WK-kwalificatie, met steeds maar anderhalve dag voorbereidingstijd.''  \n  \nHet bondsbureau was gisteren weer eens decor voor het voorstellen van een baas voor Oranje. De vaste volgers zagen alweer de achtste coach sinds Van Gaal zelf in 2014 achter de tafel kruipen, interim-krachten meegeteld. De omloopsnelheid is er één die past bij dolgedraaide voorzitters in het Italiaanse clubvoetbal. Maar feitelijk dus ook bij de KNVB.  \n  \nOm geen tijd te verliezen vertelde Van Gaal hoe hij al is begonnen aan zijn klus. Een paar weken geleden al. Vanuit zijn huis in Portugal voerde hij de eerste gesprekken met spelers. ,,In coronatijd is vergaderen via Zoom en Facetime ingeburgerd. Dat heb ik met verve gedaan.'' Uitdagend lachje: ,,Ik denk dat er geen bondscoach is geweest die al eens een uur lang met één speler heeft gepraat.'' Kopstukken als Van Dijk, Depay, Wijnaldum en Blind schoven kriskras door Europa aan achter hun laptops. Zo'n beetje de eerste vraag die Van Gaal aan ze stelde: 'Zie je het wel zitten als ik weer bondscoach word?'  \n  \nMet een serieuze blik de zaal in kijkend: ,,Ik las ook de verhalen een jaar geleden. Spelers zouden toen tegen de KNVB hebben gezegd dat ze mij niet wilden. Nou, ik ga natuurlijk niet trekken aan een dood paard.'' Maar spelers vertelden hem dat dat niet zo is. ,,In alle eerlijkheid: ze zijn zonder uitzondering heel enthousiast. Drie van hen zeiden in het gesprek: we hebben behoefte aan duidelijkheid.''\n\n'Echt team'\n\nEn die gaat hij geven. In de ogen van Van Gaal is er echt wel een goed Nederlands elftal te maken uit het huidige spelersaanbod. Een 'echt team', dat niet zo afgeschminkt hoeft te worden als tijdens het EK tegen Tsjechië en waarmee hij wat hem betreft inzet op het hoogste: ,,Mijn persoonlijke ambitie is wereldkampioen worden.''  \n  \nOké, anders dan in 2014 bij het succesvolle WK zijn er nu geen Arjen Robben en Robin van Persie beschikbaar voor die missie. Maar voor de rest ziet Van Gaal over de hele linie meer kwaliteit dan in 2014. Al zei hij in Zeist gisteren ook klip en klaar: ,,We zitten dun in de keepers. En dun in de linker- en rechterspitsen. Die laatste twee posities zijn bouwstenen van de Hollandse School, maar als je ze niet hebt, kun je ze niet opstellen.''  \n  \nDat is interessant: Van Gaal trekt dezelfde conclusie die Frank de Boer en ook Ronald Koeman al trokken als bondscoach. Koeman deed dat impliciet na de finale van de Nations League in 2019, toen Oranje in klassiek 4-3-3 aanvallend machteloos bleek tegen Portugal. Koeman hoopte destijds nog dat er snel buitenspelers en spitsen zouden doorstoten naar eliteclubs in Europa. Maar anno 2021 geldt dat hooguit voor Memphis Depay bij FC Barcelona.  \n  \nMet de vijf kernspelers ging het in de digitale gesprekken ook over de speelwijze. Van Gaal: ,,Zij zeggen dat ze geen voorkeur hebben, maar 1-4-3-3 het meest gewoon zijn. Ik luister altijd naar mijn spelers, maar kijk ook naar de kwaliteiten van de tegenstander en naar de kwaliteiten van mijn eigen selectie. En dan maak ik de afweging, dat heb ik mijn hele leven gedaan als trainer. Ik ben nog niet zover dat ik al weet of ik 1-4-3-3 ga spelen.''  \n  \nIn zijn eerste voorlopige selectie nam Van Gaal alleen de specifieke flankaanvallers Berghuis en Gakpo op. ,,En Donyell Malen, ondanks dat die nog geen 90 minuten in de benen heeft. Eigenlijk kan hij er dan op basis van fitheid nu niet bij. Maar met Malen kan ik het tactisch plaatje veranderen.''\n\nOnderling vertrouwen\n\nMaar belangrijker nog dan systeem en tactiek zijn teamgeest en uitstraling. In het boek dat Van Gaal in 2019 zelf liet schrijven over zijn carrière en werkwijze zegt hij letterlijk: 'De hoofdtaak van de coach is nog steeds om te zorgen dat er onderling vertrouwen is. Spelers moeten zich zo gedragen dat ze voor elkaar door het vuur gaan.'  \n  \nIn dat kader: bij het EK riepen Oranjespelers om het hardst dat ze een vriendenteam waren. Maar tegen Tsjechië, toen het er écht op aankwam in de achtste finale, was het Nederlands elftal los zand.  \n  \nBij de 'methode Van Gaal' hoort ook een hiërarchie die steeds wordt ververst. In 2012 lanceerde hij zo de interlandcarrières van jonkies als Stefan de Vrij en Depay. Nu kan zoiets met talenten als Malacia, Rensch en Bijlow. De hiërarchie in deze selectie is allang bepaald, ziet Van Gaal ook. ,,Maar jonge spelers schudden die meestal op. Zo heb ik het al dertig jaar lang gedaan.''","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text380"},{"id":"99","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=48b3c3a685dc983f53ac#/pages/26-27","title":"Van Gaal: ’Ik kan me niet tegen de wet verzetten’","text":"Van Gaal: ’Ik kan me niet tegen de wet verzetten’\n\nZEIST Bondscoach Louis van Gaal is voorstander van vaccinatie tegen het coronavirus, maar is niet van plan zijn internationals te verplichten een vaccinatie te ondergaan. \n\n„In principe schrijft de wet in Nederland voor dat dat een vrije keuze is. Ik kan me niet tegen de wet verzetten, want dan krijg ik de rechter op mijn dak. Dat lijkt me ook niet zo verstandig. Mijn persoonlijke mening is dat je je moet laten vaccineren. Niet alleen voor jezelf, maar ook voor de ander. Maar wie ben ik om dit weer te zeggen als bondscoach? Ik denk dat de minister-president daarover iets moet zeggen”, aldus Van Gaal.\n\nIn de aanloop naar het EK ontstond er discussie, toen bleek dat een aantal Oranje-internationals, onder wie Wout Weghorst en (aanvankelijk) Matthijs de Ligt, de gelegenheid om zich voor het toernooi te laten vaccineren aan zich voorbij had laten gaan.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text680"},{"id":"100","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/31/1","title":"Van Gaal: vragen over Qatar voor bonden, niet voor spelers","text":"Louis van Gaal vindt dat je kritische vragen over het WK in Qatar niet bij bondscoaches of spelers moet neerleggen. ,,Die vragen over Qatar worden steeds herhaald'', zei hij gisteren tijdens zijn presentatie in Zeist. ,,Die vragen zijn ook aan mijn voorgangers Ronald Koeman en Frank de Boer gesteld.''  \n  \n,,Je verwacht van mij dat ik dat niet erg vind?'', doelde Van Gaal op de vele doden die bij de bouw van WK-stadions zijn gevallen. ,,Je mag die vraag stellen, maar je doet dit voor de derde keer. Ik vind het allemaal heel erg. Dit zou door bonden moeten worden geleid. Die bepalen waar een groot toernooi wordt gespeeld. Van voetballers moet je geen misbruik maken. Dat leidt tot niets. Dat heeft de geschiedenis getoond. Dat je actie moet voeren, is duidelijk. Gijs de Jong doet dat ook, in naam van de KNVB. Volgens mij loopt de KNVB zelfs redelijk voorop.''  \n  \nVan Gaal wil zich met Oranje voor het WK van eind volgend jaar in Qatar kwalificeren. Begin komende maand speelt Oranje onder zijn leiding drie duels in de WK-kwalificatie met Noorwegen, Montenegro en Turkije.  \n  \nVan Gaal gaat zijn spelers van het Nederlands elftal niet verplichten dat ze zich laten vaccineren tegen corona. ,,Want de wet schrijft nu eenmaal voor dat dat een vrije keuze is. Ik kan me niet tegen de wet verzetten, dan krijg ik de rechter op mijn dak. Ik vind wel dat je je moet laten vaccineren. Niet alleen voor jezelf, maar ook voor de ander. Want je kunt iemand anders wel besmetten. Ik denk dat niet ik, maar de minister-president daar iets over moet zeggen.''","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text106"},{"id":"101","publisher":"Trouw","date":"2021-08-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1331/articles/1428808/15/1","title":"Van Gaal: Wie zou het anders moeten doen?","text":"Nee, Louis van Gaal had het zelf ook niet meer verwacht, bekende hij gistermiddag, maar toch schoof hij aan voor de presentatie van zijn derde termijn als bondscoach van het Nederlands elftal.  \n  \nDat deed hij in vertrouwde sferen. Van Gaal (70) doceerde, kundig en wijs, waarbij hij soms als vanouds bakkeleide met journalisten, die in groten getale waren afgereisd naar Zeist. Van Gaal repte over een eer. Tegelijkertijd voelde hij de noodzaak na de lokroep van voetbalbond KNVB. \"Wie zou het anders moeten doen?\" hield een trotse Van Gaal zijn toehoorders voor.  \n  \nVan Gaal is ontegenzeggelijk de beste optie voor het Nederlands elftal, dat in juni strandde in de achtste finale van het EK en daarna afscheid nam van Frank de Boer. De beschikbare kandidaten waren dun gezaaid. Daarnaast zocht de KNVB een ervaren trainer, iemand met bewezen kwaliteiten, voor wie het bondscoachschap geen geheimen kent.\n\nGebrek aan tijd\n\nVan Gaal, die eerder in 2000 en 2012 als bondscoach werd gepresenteerd, wilde zowaar. Het smeden van een team, zoals hij deed op het WK van 2014 (waar Oranje derde werd), is hem toevertrouwd. Nederland had ook toen niet de beste spelers, maar nu is er nog een andere nadelige factor bij gekomen: gebrek aan tijd. Dat laat zich eind deze maand al voelen, als Oranje slechts anderhalve dag bij elkaar is voordat het de WK-kwalificatiereeks vervolgt met een uitwedstrijd tegen Noorwegen (1 september). Drie dagen later wacht Montenegro (thuis), gevolgd door Turkije (thuis, op 7 september). Daarin schuilt een risico voor Van Gaal. \"Het is een grote gok\", onderschreef hij. \"Ik ben een procestrainer. Als je mijn carrière bekijkt, zie je dat de eerste drie maanden nooit zo geweldig gaan, omdat spelers moeten wennen aan het regime van Van Gaal.\"  \n  \nDaarbij geldt nog een andere vraag die zweeft boven de hernieuwde kennismaking: past zijn werkwijze nog bij de huidige tijdgeest? Is deze generatie internationals, veelal jonge spelers die dagelijks bedolven worden onder de duimpjes en hartjes op sociale media, nog ontvankelijk voor het scherpe oog van de schoolmeester Van Gaal? De voortekenen zijn niet gunstig. Toen Ronald Koeman vorig jaar augustus naar Barcelona vertrok, legde de KNVB zijn oor te luister bij de spelersraad van Oranje (toen bestaande uit de spelers Virgil van Dijk, Kevin Strootman, Ryan Babel, Matthijs de Ligt en Daley Blind) en kwam uit bij De Boer.  \n  \nVan Gaal zei echter geen weerstand te voelen bij de vijf internationals met wie hij al sprak. \"Ze waren meer dan enthousiast\", vertelde hij. \"Zeker drie spelers hebben gezegd dat ze behoefte hebben aan duidelijkheid.\"  \n  \nJonge spelers, onder wie Matthijs de Ligt en Frenkie de Jong, zullen veel op kunnen steken van Van Gaal, maar om volgend jaar eventueel om de prijzen mee te kunnen doen op het WK in Qatar zal ook een meer ervaren kracht als Memphis Depay in de pas moeten lopen. \"Ik zou willen dat spelers zichzelf niet altijd op de voorgrond stellen, maar juist denken in het teambelang\", sprak Van Gaal in algemene zin. \"Dat is een van de bouwstenen van mijn visie.\"  \n  \nMet de ruime ervaring in zijn technische staf, bestaande uit de assistenten Danny Blind, Henk Fraser (tevens hoofdtrainer van Sparta) en keeperstrainer Frans Hoek, hoopt Van Gaal volgende maand een eerste, belangrijke stap te zetten in de WK-kwalificatiereeks, waarin Oranje zich nog maar weinig kan permitteren. \"Ik doe dit niet omdat ik het graag wil, maar omdat ik het Nederlandse voetbal graag wil helpen.\"  \n  \nEen welkome gunst, hoe riskant de onderneming ook is.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text678"},{"id":"102","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=716107b9db0f4e9a58a1#/pages/12-13","title":"Van geitenhoeder tot Afghaans president","text":"Van geitenhoeder tot Afghaans president\n\nMullah Abdul Ghani Baradar foto reuters\n\nProfiel\n\nMullah Abdul Ghani Baradar architect aftocht VS\n\nVan onze redactie buitenland\n\nVan geitenhoeder tot president. Mullah Abdul Ghani Baradar, geboren in 1968 in het dorpje Weetmak in het Deh Rawood district in de provincie Uruzgan, heeft er een tijdje over gedaan, maar zoals het er nu naar uit ziet zal hij zich straks president van Afghanistan noemen. Niet dat de wereld hem snel zal erkennen, maar dat is waarschijnlijk het lot van elke Taliban-hoofdman.\n\nBaradar is een van de vier mannen - naast de beroemde eenogige mullah Omar - die de Taliban in 1994 oprichtte. Baradar is een Pashtun, afkomstig van de Popolzaistam, dezelfde als waaruit de voormalige president Hamid Karzai komt - en was belast met de dagelijkse operaties tegen de Amerikaanse troepen en met het werven van fondsen.\n\nHet vechten werd hem met de paplepel ingegoten. Al in de jaren tachtig vocht hij in Kandahar tegen de Russen. Toen de Taliban aan de macht kwamen, was hij - inmiddels getrouwd met de zus van mullah Omar - opgeklommen tot onderminister van Defensie.\n\nIn 2010 werd hij in de Pakistaanse stad Karachi - waar veel leiders van de Taliban verblijven -opgepakt in een gezamenlijke actie van de Amerikaanse en Pakistaans geheime dienst. Was Baradar tot dan toe internationaal een weinig bekende figuur, na zijn arrestatie rees zijn ster vooral omdat de Taliban hem bovenaan de lijst zette van gevangenen die de regering in Kabul moest vrijlaten als voorwaarde voor vredesgesprekken.\n\nDat gebeurde uiteindelijk in 2018. Naar verluidt was hij een van de weinigen die voorstander was van gesprekken met de VS. Niet dat hij een rol voor de VS zag in zijn land, integendeel: De Amerikanen moesten zich koste wat het kost terugtrekken, zo zei hij ooit in een interview met Newsweek. Dat is hem uiteindelijk ook gelukt. \n\nDe laatste maand heeft hij publicitair flink aan de touwtjes getrokken. Zo ging hij onlangs op de foto met de Chinese minister van Buitenlandse Zaken Wang Yi en werd hij met alle egards onthaald in Moskou. Het Westen zal hem voorlopig mijden als de pest.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text200"},{"id":"103","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/7/3","title":"Vergeefse zoektocht naar overboord geslagen man","text":"De man van in de 80 viel van een hoogte van 26 meter in het water. De kans dat hij nog leeft is heel klein.  \n  \nHet schip was onderweg van Hamburg naar Antwerpen. De bemanning van het cruiseschip schakelde vijf reddingsboten van Texel, Vlieland en Terschelling in nadat de man overboord was geslagen. Ook zochten een Search & Rescue-helikopter uit Den Helder, kustwachtvaartuig Guardian en het kustwachtvliegtuig mee naar de man. Schepen in de omgeving werden verzocht eveneens deel te nemen of uit te kijken naar een mogelijke drenkeling, die een blauw shirt aan zou hebben. Aanvankelijk werd nog een slag om de arm gehouden omtrent de vermissing, maar nadat het cruiseschip Europa werd doorzocht en de vermiste persoon niet werd gevonden, is de zoekactie voortgezet. De zoektocht was 'verschrikkelijk moeilijk', stelt woordvoerder Ron Corstanje van de Kustwacht. ,,Op het moment van de melding waren er golven van vier meter hoog, de golfslag werd nog hoger door de harde wind. Zoeken naar iemand op zee is al moeilijk, maar met zulke golven helemaal.''  \n  \nDe kans dat hij de val van het dek heeft overleefd, is volgens Corstanje al klein. ,,Eigenlijk is het ook onmogelijk om je hoofd boven water te houden in een woeste zee. Het water is niet eens zo koud, maar wie watertrappelt in het zwembad krijgt het na tien minuten al lastig.''","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text306"},{"id":"104","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=121ab4b543392a310a3f#/pages/20-21","title":"Verlies én meer omzet voor Just Eat Takeaway","text":"Verlies én meer omzet voor Just Eat Takeaway\n\nMaaltijdbezorger\n\nMaaltijdbezorgingsbedrijf Just Eat Takeaway leed in de eerste zes maanden van dit jaar bijna een half miljard euro verlies. Wel groeide het aantal bestellingen, en nam de omzet met bijna twee derde toe tot €1,7 miljard. Bovendien kan de onderneming steeds meer profiteren van haar schaalgrootte door de overnames, waardoor de kosten zullen dalen. Ook stelt het bedrijf dat de kosten die concurrenten aan klanten in rekening brengen hoger zijn, waardoor Just Eat Takeaway ruimte heeft om de winstgevendheid te verbeteren en toch de goedkoopste optie te blijven.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text422"},{"id":"105","publisher":"Trouw","date":"2021-08-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1331/articles/1428808/12/2","title":"Vertrouwen Philips brokkelt af na medische klachten","text":"Minstens tachtig gedupeerden uit de VS en Canada spannen rechtszaken aan tegen Philips vanwege gezondheidsklachten door de inmiddels teruggeroepen slaapapneu- en beademingsapparatuur. Naar verwachting volgen er meer. De slaapapneu-apparaten blazen mogelijk kankerverwekkende schuimdeeltjes en gassen in de luchtwegen van patiënten. De problemen zorgen voor een flinke deuk in het vertrouwen van beleggers en patiënten in het bedrijf.  \n  \nIn april waarschuwde Philips voor het eerst voor mogelijke problemen met de drie à vier miljoen wereldwijd verkochte apparaten. Half juni riep het bedrijf consumenten en ziekenhuizen op slaapapneu-apparatuur van tien verschillende modellen terug te sturen voor reparaties, of ter vervanging. Patiënten dragen de apparaten, een soort maskers, tijdens hun slaap ter voorkoming van apneu; een aandoening waarbij de ademhaling stagneert. Philips zei diverse klachten te hebben ontvangen van onder meer hoofdpijn, irritatie van de luchtwegen, pijn op de borst en braken.  \n  \nBovendien waarschuwde Philips dat het geluidsabsorberende schuim in de apparaten kan verbrokkelen of verpulveren, waardoor patiënten de purschuimdeeltjes tijdens hun nachtrust kunnen inademen of inslikken. Blootstelling aan die zwarte schuimdeeltjes zou 'kankerverwekkende effecten' kunnen hebben.  \n  \nOf er daadwerkelijk een verband is tussen het krijgen van kanker en het gebruik van de apparatuur, die circa zes jaar op de markt is, moet volgens Philips verder worden uitgezocht. De Amerikaanse gezondheidswaakhond FDA laat weten dat de kans 'reëel' is dat het gebruik van de apneumaskers tot ernstige gezondheidsklachten kan leiden.  \n  \nBegin deze maand meldde het bedrijf dat ook nog eens ruim 20.000 van de aan ziekenhuizen verkochte beademingsapparatuur terug moeten. De apparaten zouden onvoldoende zuurstof kunnen afgeven zonder dat artsen daar melding van krijgen. Er zijn geen sterfgevallen gemeld, wel tientallen klachten. Het Nederlandse bedrijf reserveert 500 miljoen euro voor reparaties en de productie van nieuwe modellen. De kosten kunnen hoger uitvallen als straks blijkt dat gedupeerden recht hebben op schadevergoedingen.  \n  \nSinds de problemen eind april aan het licht kwamen, is de beurskoers van Philips met meer dan 20 procent gekelderd. Die koers kende sinds de zomer van 2016 vooral een stijgende curve.  \n  \nHoe groot de deuk in het vertrouwen daadwerkelijk is bij beleggers, maar vooral ook bij zorginstellingen of consumenten die de apparaten afnemen, hangt af van hoelang Philips al op de hoogte was van de productiefouten, zegt gezondheidseconoom Wim Groot. Het vermoeden bestaat dat de mankementen intern bij Philips al langer bekend waren, omdat plannen voor reparaties en nieuwe producties vrijwel direct werden aangekondigd. Alsof die al waren voorbereid. Zo wist topman Frans van Houten al vrij snel dat minimaal twee derde van de miljoenen apparaten vervangen moest worden. \"Maar het kan ook dat Philips gewoon heel snel gehandeld heeft. Dat is nog onduidelijk\", zegt Groot.  \n  \nVorig jaar zette de Amerikaanse overheid een streep door een grote order beademingsapparaten bij Philips vanwege een vermoeden dat het bedrijf de coronacrisis misbruikte door extra hoge prijzen te vragen. \"Nu zijn die apparaten dus weer in opspraak, dat doet het imago geen goed\", ziet Groot.  \n  \nMaar, zegt hij gelijk, zorginstellingen zullen Philips dit soort affaires niet al te kwalijk nemen. Al is het maar omdat ze afhankelijk zijn van de Philips-productie van medische apparatuur. \"Maar dat geldt niet voor patiënten. Zij vergeten dit soort miskleunen doorgaans niet snel, en denken misschien wel twee keer na als een arts aankomt met een apparaat van Philips.\"","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text436"},{"id":"106","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/32/5","title":"VfL Wolfsburg gaat in beroep","text":"Voetbalclub VfL Wolfsburg legt zich niet neer bij het besluit van de Duitse voetbalbond om de club uit het Duitse bekertoernooi te halen. ,,We zijn het niet eens met de beslissing en onderzoeken welke vormen van beroep mogelijk zijn.'' Wolfsburg won na verlenging met 3-1 van SC Preußen Münster, maar wisselde te vaak: zes in plaats van vijf keer.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text342"},{"id":"107","publisher":"Trouw","date":"2021-08-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1331/articles/1428808/10/1","title":"Via Twitter kon Hichilema Zambia voor zich winnen","text":"Vasthoudendheid is zeker een eigenschap die aan Hakainde Hichilema (59) kan worden toegeschreven. Hij nam deel aan iedere presidentsverkiezing sinds 2006, en dat zijn er zes. Nu heeft hij eindelijk gewonnen.  \n  \nHichilema werd maandag door de kiescommissie van Zambia uitgeroepen tot winnaar. Hij won met ongeveer een miljoen stemmen verschil van zijn tegenstander, tevens de zittende president van Zambia, Edgar Lungu.  \n  \nHichilema is de voorman van de Verenigde Partij voor Nationale Ontwikkeling, een liberale centrumpartij. In zijn campagne beloofde hij de economie van Zambia uit het slop te trekken. Daarmee heeft hij zich vooral bij mensen onder de veertig jaar bijzonder populair gemaakt. De Zambiaanse bevolking bestaat voor een heel groot deel uit jongeren: meer dan de helft van de bevolking is jonger dan 20 jaar. Daarnaast is meer dan de helft van de geregi-streerde kiezers jonger dan 35 jaar, en 20 procent van deze groep is werkloos.  \n  \nAls kleine jongen dreef Hichilema naar eigen zeggen het vee van zijn ouders bij elkaar. Daarna studeerde hij bedrijfskunde in zowel Zambia als het Verenigd Koninkrijk, waarna hij flink wat geld verdiende als zakenman. Nu is hij een van de rijkste inwoners van Zambia.  \n  \nDeze beide aspecten van zijn achtergrond zette hij tijdens de campagne in om kiezers aan zich te binden. Hij vertelde ze enerzijds dat ze een goede zakenman nodig hebben die begrijpt hoe de economie weer aan de praat gekregen kan worden. Aan de andere kant gebruikte hij zijn agrarische achtergrond en vertelde hij boeren dat hij van Zambia de voorraadschuur van de regio kan maken.  \n  \nDaarnaast zette Hichilema Twitter en Facebook in om met kiezers een band te smeden. Dat deed hij bij eerdere verkiezingen ook al, maar dit keer probeerde hij de nieuwe media nog meer uit te buiten. Op sociale media heeft hij het ook over zaken die niets met politiek te maken hebben, zoals voetbal. Dat maakt hem populair.  \n  \nOm nog meer te benadrukken dat hij de taal van de mensen op de markt en in de bars spreekt, en niet alleen die van elite zakenmensen, is hij een fervent gebruiker van lokale spreektaal. Zo noemt hij zichzelf vaak Bally, een informeel woord voor 'pappa', en gebruikt hij de hashtag #BallyWillFixIt. Het lijkt gewerkt te hebben, want nadat Hichilema als winnaar van de verkiezingen was uitgeroepen, gingen in de hoofdstad Lusaka mensen de straat op die 'Let's go Bally' scandeerden.  \n  \nHakainde Hichilema, die vanwege zijn lange naam ook wel HH genoemd wordt, heeft meer dan genoeg werk te doen. De schuld van Zambia is meer dan 100 procent van het bruto binnenlands product . Het land heeft last van de gevolgen van de coronarecessie en voor het eerst sinds 1998 krimpt de economie. HH's voorganger Lungu maakte grote schulden bij onder andere Chinese schuldeisers. Zo kon hij grote infrastructuurprojecten opzetten, maar intussen liep de inflatie hoog op.  \n  \nOp het to-do-lijstje van Hichilema staan onder meer het saneren van de schuldenlast met hulp van het Internationaal Monetair Fonds, het omlaagbrengen van de inflatie, het niet-transparante financiële beleid van zijn voorganger beëindigen en het volk dienen in plaats van overheersen.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text610"},{"id":"108","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/40/2","title":"Vinokoerov terug als baas","text":"Aleksandr Vinokoerov, de in juni ontslagen chef van de Kazachstaanse ploeg Astana, keert in seizoen 2022 terug als teambaas. De 47-jarige oud-coureur zal zich opnieuw gaan bezighouden met de sportieve leiding en het vastleggen van nieuwe renners en staf.","intensity":0,"negativity":2,"cluster_id":20,"similar_texts":"text433"},{"id":"109","publisher":"Algemeen Dagblad","date":"2021-08-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25693/articles/1428813/41/1","title":"Visumprobleem voor tennisser Griekspoor","text":"De 25-jarige Griekspoor verloor eind vorig jaar zijn paspoort, waardoor de tennisser opnieuw een visum voor de VS moest aanvragen. ,,Dat komt doordat ik in 2015 twee futuretoernooien in Iran heb gespeeld. Sindsdien heb ik voor Amerika een visum nodig'', aldus de hoogst genoteerde Nederlandse speler op de wereldranglijst. ,,Natuurlijk ben ik blij dat ik rechtstreeks ben toegelaten tot de US Open, maar het gedoe over mijn visum is slopend. Soms staat mijn hoofd even niet naar tennis. Eigenlijk gaat het sportief supergoed. Dus deze situatie is gewoon ontzettend shit'', zei Griekspoor tegen de NOS. Hij heeft nog anderhalve week de tijd om zijn visum te regelen. De US Open begint op maandag 30 augustus.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text559"},{"id":"110","publisher":"NRC Handelsblad","date":"2021-08-17","url":"https://www.nrc.nl/nieuws/2021/08/16/vroegere-basketbalgrootheid-shaquille-oneal-mag-kwijnend-reebok-helpen-a4054978#20210817-79756-301","title":"Vroegere basketbalgrootheid Shaquille O’Neal mag kwijnend Reebok helpen","text":"Sportkleding Adidas kocht in 2006 sportkledingmerk Reebok om de Amerikaanse markt te veroveren, maar dat werd geen succes. Vorige week werd het bedrijf weer verkocht.,De bestuurders van investeerder Authentic Brands Group (ABG) moeten er een beetje tureluurs van zijn geworden. Vrijwel elk gesprek dat ze de afgelopen maanden voerden met Shaquille O’Neal, de vroegere basketbalgrootheid en nu partner bij de firma, begon op dezelfde manier: met de vraag of ze Reebok nou eindelijk al eens hadden gekocht.Al tijdens zijn sportloopbaan stak O’Neal (49) veel van zijn verdiende miljoenen in vastgoed en een reeks snelgroeiende bedrijven. Na zijn afscheid van de sport in 2011 legde hij zich volledig toe op investeren. Eigenaar worden van het Britse sportmerk Reebok was voor O’Neal al langer een grote droom, zei ABG-president Nick Woodhouse vorige week tegen vakblad Footwear News. „Zij hielpen hem [...] bij zijn sprong naar succes en leerden hem hoe een zakenman te zijn.” Er was één probleem. Reebok (omzet: ruim 1,7 miljard euro in 2019) was al vijftien jaar stevig in handen van sectorgenoot Adidas, al worstelden de Duitsers de laatste jaren zichtbaar met de mega-aankoop. „Als zij het niet meer willen, geef het dan aan mij”, opperde O’Neal in 2019 al tegen de Amerikaanse televisiezender CNBC. Afgelopen donderdag was het zover: Adidas maakte bekend Reebok over te dragen aan ABG, voor zo’n 2,1 miljard euro.Voor Reebok breekt daarmee een nieuw hoofdstuk aan zijn 126-jarige geschiedenis. Een beslissende periode ook, nadat het merk jarenlang wegkwijnde onder Adidas. Reebok was „bijna verdwenen”, zei O’Neal destijds tegen CNBC.De komende tijd moet blijken of de oud-basketballer, met zijn invloed in de sport en de miljarden van ABG, in staat is Reebok weer het toonaangevende merk te maken dat het ooit was.Een ster in wordingDe grote roem van Reebok voert bijna honderd jaar terug. Het bedrijf heette destijds nog J.W. Foster and sons, naar de Britse schoenmakersfamilie die eind negentiende eeuw in Bolton een kleine schoenenfabriek begon. In het boek Golden Kicks: The Shoes that Changed Sport staat beschreven hoe zij de eerste waren die bedachten dat ze hardloopschoenen voor meer grip konden voorzien van spikes. Die vondst viel in de smaak bij atleten uit het hele land en werd breder bekend na de Olympische Spelen van 1924 in Parijs, toen de Britse korteafstandslopers Harold Abrahams en Eric Liddell beiden een gouden medaille wonnen op schoenen van Fosters.De bedrijfsnaam Reebok ontstond pas eind jaren vijftig, nadat de kleinzoons van de oprichter het bedrijf overnamen. Zij besloten niet alleen hardlopers van schoenen te voorzien, maar ook schoeisel te gaan maken voor onder meer tennis, aerobics en basketbal. Ook breidde Reebok begin jaren tachtig het assortiment uit met sportkleding en -accessoires.Maar misschien wel het belangrijkste besluit was in 1979 de samenwerking aan te gaan met de Amerikaanse zakenman Paul Fireman, die het bedrijf later ook zou overnemen van de Fosters. Hij zag mogelijkheden in het merk, kreeg de licentie om te produceren in de VS en introduceerde er nieuwe modellen. Binnen tien jaar stak Reebok concurrent Nike voorbij als grootste sportschoenenmerk van het land. Wereldwijd was alleen Adidas groter.Lang duurde die heerschappij niet. In een poging de Amerikaanse klant terug te veroveren zette Nike eind jaren tachtig vol in op basketbal. Het kwam met schoenen die voor meer sporten te gebruiken waren. Ook ging Nike samenwerking aan met bekende sporters, zoals Michael Jordan, de bekendste basketballer van dat moment. Reebok antwoordde met sponsorcontracten met onder meer Shaquille O’Neal, destijds een ster in wording, met wie een speciale schoenenlijn werd opgezet. Begin deze eeuw maakte het bedrijf ook licentieafspraken met de Amerikaanse basketbal- en voetbalcompetities NBA en NFL, waardoor het Reebok-logo er jarenlang op de sporttenues prijkte.Oude logoDe concurrentie met Nike was voor Reebok aanleiding eveneens op zoek te gaan naar nieuwe, innovatieve modellen. Zo kwam het bedrijf eind jaren tachtig met de ‘Pumps’, schoenen die de consument met lucht kon vullen, zodat ze beter aansloten rond de voet. Toch konden al die vernieuwingen niet voorkomen dat Reebok in de jaren negentig en vlak na de eeuwwisseling stukje bij beetje terrein verloor.Op het Europese vasteland zocht Adidas intussen naar een manier om stevig voet aan de grond te krijgen in de VS. En hoewel Reebok er krimpende was, zag de Duitse marktleider in het Britse merk de ideale kandidaat om Nike voorbij te streven op de Amerikaanse markt. In 2006 deed Adidas daarom een bod op alle uitstaande aandelen van Reebok, sinds 1985 beursgenoteerd. De overnamesom bedroeg 3,8 miljard dollar, 3,2 miljard euro.De snelle ommekeer van Reebok die Adidas voor ogen had, bleef echter uit. Ook stevige ingrepen door de nieuwe eigenaar zelf misten het beoogde effect. Analisten wezen op een imagoprobleem: schoenen van Reebok waren niet hip meer, en ze lagen vooral bij goedkope ketens. Toch trok de omzet in 2010 en 2011 aan. Adidas-topman Herbert Hainer toonde zich verguld: „Het heeft langer geduurd dan gedacht, maar ik kan nu veilig en trots zeggen: Reeboks ommekeer is geslaagd.”Een jaar later bleken die woorden al achterhaald en zakten de verkopen weer flink in, mede doordat de lucratieve sponsorcontracten met de grote Amerikaanse competities afliepen en niet werden verlengd. Met Kasper Rorsted als nieuwe topman van Adidas volgde in 2016 weer een poging Reebok succesvol te maken. Het merk kreeg zijn oude logo terug, ging zich minder richten op sportkleding, en meer op sportieve kleding. Die aanpak had resultaat: in 2018 maakte Reebok voorzichtig winst en de omzet in de VS steeg licht.Basketbal en fitnessVoor veel beleggers kwam dat nieuws te laat. Zij vroegen Rorsted al jaren wanneer hij Reebok zou verkopen. Lang hield de Deense topman dat af, maar nadat Adidas hard getroffen was door de coronapandemie en met een nieuwe strategie was gekomen, volgde de aankondiging begin dit jaar alsnog: „Na zorgvuldige overwegingen zijn we tot de conclusie gekomen dat Reebok en Adidas onafhankelijk van elkaar beduidend beter in staat zijn hun groeimogelijkheden te benutten.”De nieuwe eigenaar ziet met Reebok vooral toekomst in het verleden. Investeerder O’Neal wil het merk weer een prominente positie geven in basketbal en fitness, zei hij eerder. Er wordt al gesproken over nieuwe modellen in de schoenenlijn van de oud-basketballer. De Authentic Brands Group zal die niet zelf maken. De investeerder werkt hoofdzakelijk via licenties: andere bedrijven mogen producten maken en verkopen, in ruil voor een vergoeding aan de eigenaar. ABG-president Nick Woodhouse zei tegen vakblad Footwear News al dat er volop interesse is.\n\nInvesteerder Merkrechten opkopen\n\nDe Authentic Brands Group is een Amerikaanse investeerder, opgericht in 2010, die zich specialiseert in merkrechten. Het bedrijf bezit inmiddels meer dan vijftig merken, van bedrijven maar ook van bekende acteurs, sporters en zangers. Zo is ABG onder meer eigenaar van de merkrechten van bokser Muhammad Ali, zanger Elvis Presley en actrice Marylin Monroe. Oud-topbasketballer Shaquille O’Neal verkocht zijn merkrechten in 2015 aan de investeerder, en verwierf zo een belang in het bedrijf. De laatste jaren haalde ABG ook veelvuldig het nieuws door de overname van bekende consumentenmerken. In 2019 werd de groep eigenaar van tijdschrift Sports Illustrated, een jaar later ook van de bekende New Yorkse pakkenmaker Brooks Brothers en van de verlieslijdende kledingketen Forever 21. Sinds 2019 is vermogensbeheerder BlackRock de grootste aandeelhouder in ABG.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 augustus 2021","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text504"},{"id":"111","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=4e5ca242ddd61d96615a#/pages/8","title":"Vrouw sleept Bob Dylan voor rechter","text":"Vrouw sleept Bob Dylan voor rechter\n\nBob Dylan\n\nNEW YORK Bob Dylan is aangeklaagd wegens seksueel misbruik. De zanger zou in 1965 een 12-jarig meisje hebben gedrogeerd met alcohol en drugs waarna hij haar zou hebben mishandeld en misbruikt, meldt entertainmentwebsite Page Six op basis van rechtbankdocumenten.\n\nHet misbruik gebeurde volgens de vrouw, die inmiddels 68 jaar is, meerdere keren en vond plaats tussen april en mei 1965 in onder meer het beroemde Chelsea Hotel in New York. Het slachtoffer heeft er tot op de dag van vandaag last van en claimt psychisch beschadigd te zijn. Ze eist een schadevergoeding.\n\nDe inmiddels 80-jarige Dylan was tijdens het vermeende misbruik tussen de 23 en 24 jaar.\n\nDe vrouw stapt nu pas naar de rechter omdat in New York een wet is vervallen en daardoor kunnen slachtoffers van kindermisbruik daar een civiele zaak aanspannen ondanks het verstrijken van de verjaringstermijn. Om die reden werd vorige week ook al een aanklacht ingediend tegen de Britse prins Andrew.\n\nHet management en de advocaat van Dylan waren volgens Page Six niet direct bereikbaar voor commentaar.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text699"},{"id":"112","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/3/1","title":"Woede in VS op Biden: een trauma in de maak","text":"### Machtsgreep in Afghanistan - Analyse: stemming in de VS\n\nJa, Afghanistan valt sneller uit elkaar dan we hadden verwacht, zei de Amerikaanse president Joe Biden maandagavond tijdens een televisietoespraak, maar de Amerikanen hebben genoeg gedaan, vindt hij. 'Wat we ze niet konden geven, was de wilskracht om voor hun eigen land te vechten.' Tegen de personen die vinden dat de Amerikanen langer moeten blijven, zei Biden: 'Hoeveel meer doden moeten er nog vallen?'  \n  \nDe woede in de Amerikaanse samenleving over de chaotische terugtrekking uit Afghanistan, strookte de dagen ervoor niet met de laconieke woorden die uit het Witte Huis druppelden. Terwijl berichten rondgingen over feestvierende Taliban-leden en vuurgevechten rond het vliegveld, voerde president Joe Biden zondag, casual gekleed in een poloshirt, video-gesprekken met zijn veiligheids- team vanuit het presidentiële buitenverblijf Camp David.  \n  \nLanger in Afghanistan blijven had niets uitgemaakt, meldde zijn Witte Huis, zolang 'Afghaanse militairen hun eigen land niet bijeen kunnen of willen houden'. Dat de terugtrekking uit Afghanistan zou uitlopen op een fiasco was volgens de Amerikaanse regering onvermijdelijk.  \n  \nMaar ook fiasco's komen in verschillende gradaties. Vijf weken geleden schetste Biden toch echt een ander beeld van hoe deze dagen eruit zouden zien. Hij kon zich geen situatie voorstellen waarin Amerikanen met een helikopter vanaf het dak van de ambassade Kabul zouden worden gehaald, zei hij, doelend op oude beelden van de Amerikaanse terugtrekking uit Saigon, Vietnam. 'De kans dat de Taliban de boel overnemen en het hele land bezetten, is hoogst onwaarschijnlijk', zei de president op 8 juli. Veel van wat hij toen onmogelijk achtte, is nu alsnog gebeurd.  \n  \nAls opperbevelhebber heeft Biden de afgelopen dagen enorm gezichtsverlies geleden. De Republikeinse leider van de Senaat, Mitch McConnell, noemde de beelden uit Afghanistan 'vernederend' en sprak over een 'neergeslagen supermacht'. Oud-president Donald Trump eiste Bidens vertrek en noemde zijn optreden historisch: 'Het zal te boek komen te staan als een van de grootste nederlagen in de Amerikaanse geschiedenis!' De terugtrekking van de troepen uit Afghanistan, echter, is een erfenis van Trump zelf. Hij was het die vorig jaar februari, tijdens onderhandelingen met de Taliban besloot de troepen dit jaar terug te trekken, zonder goede afspraken over een staakt-het-vuren.  \n  \nDe afgelopen twintig jaar hebben de Amerikanen 970 miljard dollar uitgegeven aan de voortslepende oorlog in Afghanistan die vele duizenden levens eiste. Obama en Trump waren onder druk van militaire adviseurs langer in Afghanistan gebleven dan ze wilden. Biden - die ook vóór zijn presidentschap weinig vertrouwen had in de Afghaanse missie - stelde zich standvastig op, wilde de deadline van 31 augustus niet weer laten verstrijken, óók omdat het Amerikaanse publiek achter hem zou staan.  \n  \nWat Biden in ieder geval aan te rekenen is: hij heeft in alle haast de dreiging van de Taliban onderschat en het vermogen van de Afghaanse strijdkrachten overschat. Vlak nadat hij in januari was aangetreden, kreeg hij van een aantal functionarissen op het ministerie van Defensie te horen dat de Taliban onder Trump alleen maar machtiger waren geworden, iets waar terreurgroep Al Qaida enorm van zou profiteren. De functionarissen adviseerden hem om 3- tot 4,5 duizend troepen in Afghanistan te laten. Biden geloofde niet dat een paar duizend troepen iets zouden veranderen aan de veiligheidssituatie in Afghanistan. Hij wilde weg.  \n  \nOndertussen zijn veel Amerikaanse veteranen teleurgesteld. Volgens Afghanistan-veteraan Tom Porter, tevens directeur van de non-profitorganisatie Iraq and Afghanistan Veterans of America, zijn velen bezorgd over familieleden van gesneuvelde militairen. Mensen die vaders, moeders en kinderen hebben verloren. Tegen CNN zei hij: 'Ze vragen zich af, is de service van hun geliefde het wel waard geweest?'","intensity":0,"negativity":2,"cluster_id":43,"similar_texts":"text4"},{"id":"113","publisher":"De Telegraaf","date":"2021-08-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9582534a15b392b2b6e9d3c648bd5284/web/OPS/cciobjects.json&hash=aa4337bfcdee49bc7866#/pages/25","title":"Woensdag","text":"Woensdag\n\ntelesport\n\npagina W2\n\nVrouw\n\npagina W8\n\nweer\n\npagina W10\n\npuzzel\n\npagina W11\n\ncultuur\n\npagina W12\n\ntelevisie\n\npagina W14\n\nFOTO ANP/HH","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text314"},{"id":"114","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/21/2","title":"Wolfsburg reglementair uitgeschakeld na fout","text":"Wolfsburg, de club van de nieuwe trainer Mark van Bommel, is door de tuchtcommissie van de Duitse voetbalbond uit het bekertoernooi gezet vanwege een wisselfout van Van Bommel. De overwinning van 3-1 na verlenging tegen Preußen Münster in de eerste bekerronde zette het strafcollege om in een reglementaire zege van 2-0 voor de vierdeklasser. Die club had geëist dat de uitslag ongeldig zou worden verklaard wegens een wisselflater bij de opponent uit de Bundesliga. Van Bommel verving in totaal zes spelers in zijn team. De oud-PSV'er had volgens de regels maximaal vijf keer mogen wisselen. Volgens Van Bommel had hij desgevraagd van de vierde official te horen gekregen dat hij in de verlenging nog drie spelers mocht wisselen. Hij had echter in de reguliere speeltijd al drie spelers naar de kant gehaald. De vierde official ontkent Van Bommel verkeerd te hebben geïnformeerd.","intensity":0,"negativity":1,"cluster_id":38,"similar_texts":"text317"},{"id":"115","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=6cdcf4e31701eec80db1#/pages/8","title":"Zoektocht naar bejaarde drenkeling gestaakt","text":"Zoektocht naar bejaarde drenkeling gestaakt\n\nEen grote reddingsactie mocht niet baten, de drenkeling bleef onvindbaar. \n\nFoto KNRM\n\nTexel Vijf KNRM-reddingboten, een sleepboot, vliegtuig en helikopter hebben boven Vlieland en Texel tevergeefs gezocht naar de bejaarde man die maandag overboord was geslagen van cruiseschip De Europa. \n\nHet cruiseschip voer ongeveer 15 mijl (zo’n 27 kilometer) noordwestelijk van Vlieland toen de man van boord raakte. De reddingsbrigades van Texel, Vlieland en Terschelling werden bij het begin van de middag gealarmeerd. \n\nHoe de man overboord is geslagen is, evenals zijn nationaliteit, niet bekend. Hij droeg een blauw T-shirt en was volgens de Kustwacht „ruim in de tachtig”. \n\nDe Europa, varend onder de Maltese vlag, is bijna 200 meter lang en was van Hamburg op weg naar Antwerpen. Er stond op dat moment een harde wind op de Noordzee, windkracht 7 vanuit het noordwesten. De ruige zee bemoeilijkte de zoektocht voor de reddingswerkers. \n\n,,Het was heel zwaar voor de bemanning. Het waait hard en er waren golven van zeker vijf meter”, zegt woordvoerder Ron Corstanje.\n\nOok op het cruiseschip werd intussen gezocht naar de vermiste man. ,,Dat is gedaan door de bemanning”, vertelt Corstanje. ,,Het is niet gebruikelijk dat de Kustwacht en de KNRM ook aan boord gaan zoeken. Met deze weersomstandigheden is het ook niet te doen. We kregen door dat de man niet was aangetroffen.”\n\nHet schip kan ongeveer 400 passagiers aan boord hebben. Volgens Corstanje is het vrijwel zeker dat het ging om een cruisepassagier. Het schip bleef tijdens de zoekactie rondjes varen in het zoekgebied. Inmiddels heeft De Europa koers gezet richting Antwerpen. \n\nDe Kustwacht staakte de zoektocht maandag om 17.55 uur, omdat rond die tijd de overlevingskans van de man verliep.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text325"}]
