[{"id":"1","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/11/parijs-heet-nieuwe-attractie-messi-van-harte-welkom-a4054405#20210811-79746-102","title":" Parijs heet nieuwe ‘attractie’ Messi van harte welkom ","text":"Voetbal Lionel Messi is de nieuwe ster van PSG. Aan de hand van de Argentijn wil de Franse topclub gaan domineren in Europa. ,Parijs is in de ban van Messi Mania. De 34-jarige wereldster presenteerde zich woensdagochtend in het Parc des Princes aan de aanhang van zijn nieuwe club PSG waar hij een contract tot 2023 tekende met een optie voor nog een seizoen. De wijze waarop Parijs de nieuwe nummer ‘30’ welkom heette past bij de grootheid van de Argentijnse voetballer. De fans van de Franse topclub sloten Messi de voorbije dagen al in de armen. Voor de fanshop van PSG staan voortdurend lange rijen van supporters die het nieuwe shirt van de spelmaker proberen te bemachtigen.Het verschil tussen de huilende Messi, die afgelopen zondag in tranen afscheid nam van FC Barcelona en de Messi die met een brede lach op zijn gezicht het tenue van PSG aantrok, was groot. Nadat de geruchten over een overgang van Barça naar PSG steeds sterker werden verzamelden zich in Parijs grote groepen met fans bij het vliegveld, het hotel waar zou gaan verblijven en het stadion van de club. Messi liet zich dinsdagmiddag voor het eerst even kort zien vanuit een raam.PSG maakte de overgang van Messi dinsdagavond officieel en kondigde de aanwinst aan als „een nieuwe diamant”. Op videobeelden was Messi voor het eerst in een shirt van de Franse topclub te zien op het veld van Parc des Princes. Twaalf uur later verscheen Messi bij zijn eerste persconferentie als speler van PSG aan de zijde van de trotse clubvoorzitter Nasser Al-Khelaifi. Messi bedankte de clubleiding voor de wijze waarop ze hem benaderden. „Ik wil als voetballer nog beter worden. Ik wil titels blijven winnen. Dat is mijn doel”, stelde de Argentijn.Messi komt bij PSG terecht in een selectie met vele andere stervoetballers onder wie Neymar., Kylian Mbappé, Sergio Ramos en Georginio Wijnaldum. Zijn nieuwe ploeggenoten gaven Messi een warm welkom. Messi’s oude rivaal Ramos (voormalig speler van Real Madrid) bood hem zelfs onderdak in zijn huis aan zolang er nog geen nieuw onderkomen voor hem, zijn echtgenote en hun drie kinderen is gevonden. PSG hoopt met Messi in 2022 voor het eerst de Champions League te kunnen winnen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text538"},{"id":"2","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/13/1","title":"'Duizenden lopen huurtoeslag mis'","text":"### Woonbond\n\nDe Woonbond denkt dat duizenden huishoudens de huurtoeslag waar ze recht op hebben mislopen. Daarom roept de bond huurders op om te controleren of ze er recht op hebben. Door nieuwe regels - andere inkomensgrenzen - hebben sinds 2020 115.000 extra huishoudens recht op de toeslag. Volgens de Woonbond weet een deel van deze groep dat niet. Het aanvragen van huurtoeslag over 2020 kan tot 1 september.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text197"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/9/3","title":"'Ethiopiërs, kom vechten'","text":"De Ethiopische leider Abiy Ahmed heeft alle capabele meerderjarige Ethiopiërs opgeroepen de wapens op te nemen om de rebellen in de regio Tigray te helpen bestrijden. ,,Jullie moeten nu je vaderlandsliefde tonen en je aansluiten bij de strijdkrachten en milities\", aldus premier Ahmed. De oorlog heeft zich uitgebreid naar de deelstaten Afar en naar Amhara, het historische hart van Ethiopië. Veel burgers zijn het slachtoffer en volgens de VN dreigt er voor honderdduizenden de hongerdood.","intensity":0,"negativity":1,"cluster_id":46,"similar_texts":"text367"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/34/3","title":"'Parijs lacht, maar Barcelona huilt'","text":"Oud-ploeggenoot Andrés Iniesta was duidelijk in zijn reactie op de overstap van Lionel Messi naar PSG. ,,Parijs lacht, maar Barcelona huilt. Het zal pijn doen om hem straks in een ander shirt te zien spelen'', zei de middenvelder die nu zelf in Japan speelt.","intensity":0,"negativity":1,"cluster_id":50,"similar_texts":"text418"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/16/3","title":"'Rijkste man Azië denkt na over bod op T-Mobile'","text":"### BEdrijf moet 5 miljard opbrengen machinisten eisen meer loon Tesla-topman passeert Jeff bezos Kort\n\nDe Indiase miljardair Mukesh Ambani, de rijkste man van Azië, overweegt met zijn conglomeraat Reliance een bod uit te brengen op T-Mobile Nederland. Dit meldt persbureau Bloomberg op basis van ingewijden. Eerder werd al bekend dat moederbedrijf Deutsche Telekom zijn Nederlandse activiteiten in de etalage had gezet. Volgens bronnen heeft Reliance een adviseur ingeschakeld om een mogelijk bod te onderzoeken. Hoeveel geld het bedrijf over heeft voor een deal, is niet duidelijk. Deutsche Telekom zou ernaar streven ongeveer 5 miljard euro op te strijken met de verkoop.\n\nDuits spoor plat door staking\n\nDuitse treinmachinisten staken deze week voor een beter loon. Zowel treinreizigers als het goederenvervoer krijgen last van de actie, die tot vrijdagochtend duurt. De staking begon gisteren om 19.00 uur bij het goederenvervoer. Vanaf 02.00 uur staken de machinisten op passagierstreinen voor 48 uur. Spoorbedrijf Deutsche Bahn rekent erop dat vandaag en morgen slechts een kwart van de treinen rijdt.\n\nElon Musk weer rijkste man\n\nElon Musk is weer de rijkste persoon op aarde. De topman van Tesla is rivaal Jeff Bezos voorbij, omdat zijn aandelen meer waard zijn geworden. Musk heeft volgens de miljardairsindex van Bloomberg een vermogen van 194 miljard dollar. Dat is 100 miljoen dollar meer dan Bezos, de oprichter van Amazon. Zijn rijkdom wordt vooral gevormd door zijn aandelen in dit bedrijf. De waarde van het aandeel is eind vorige maand gezakt, omdat het kwartaalbericht van het webwinkelconcern tegenviel. De Fransman Bernard Arnault is de rijkste Europeaan met 173,9 miljard dollar en staat derde op de lijst van Bloomberg. Arnault is topman van luxeconcern LVMH, eigenaar van Louis Vuitton, cognacmerk Hennessy en champagnemerk Moët & Chandon.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text519"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/34/1","title":"'We krijgen hier de beste speler van de wereld'","text":"### Emir Qatar laat PSG-fans van Champions League dromen\n\nOp zondag waren er eerste berichten. De Heilige Messi zou komen. In mum van tijd verzamelden honderden supporters van PSG zich op vliegveld Le Bourget, ten noorden van Parijs. Daar zou zijn toestel landen. Ze gingen de aankomsthal binnen, klommen op hekken, uitkijkend naar de landingsbaan. Toen volgden uren wachten. Tevergeefs. Hij kwam niet.  \n  \nMaandag waren er nieuwe geruchten. Zijn komst was nu echt aanstaande. Bij het stadion van Paris Saint-Germain, 'Parc des Princes' aan de zuidrand van Parijs, was het meteen bal. Jonge jochies met PSG-shirts en hele families met PSG-sjaals kwamen er bijeen. Er werd gezongen en gejoeld. Journalisten en camerateams namen posities in bij het stadion, satellietwagens werden in stelling gebracht voor de internationale tv-zenders.  \n  \nUren werd er gewacht en (alvast een beetje) gefeest. En opnieuw was het te vroeg. Pas gisteren was de kogel door de kerk. ,,Het is zover!'', kopte de populaire krant Le Parisien. ,,De Argentijn komt naar Parijs'', meldde 24-uurs nieuwszender BFM. De zender zond live de beelden uit van Messi die zijn huis in Barcelona zou verlaten, om het vliegtuig naar Parijs te nemen. 'De superster zit in het vliegtuig', meldde de Franse radio kort daarna. Rond drie uur 's middags kwam het verlossende woord: Messi was geland, in Parijs.  \n  \nTv-zender RMC Sport onderbrak alle uitzendingen om, van 15 uur tot middernacht, een speciale 'Messi-uitzending' te maken. Zelfs kwaliteitskrant Le Monde kon er niet omheen. ,,Messi zal nieuw publiek trekken en het imago van de Ligue 1 in het buitenland een boost geven'', was het commentaar.  \n  \n,,Ik stond gisteren hier bij het stadion en vandaag weer. Dit is zó bijzonder! We krijgen de beste voetballer ter wereld!'', zei een jubelende supporter bij Parc des Princes. Rond datzelfde moment stonden er ook alweer honderden fans op vliegveld Le Bourget te wachten op hun held.  \n  \nFrankrijk is compleet in de ban van de komst van de reeds gekeurde Messi naar PSG. Sinds de breuk met Barcelona raakt de Franse pers er niet over uitgepraat. De prestigieuze sportkrant L'Équipe meldde de afgelopen dagen op haar website bijna per kwartier elke snipper nieuws. Sportverslaggevers van televisie hielden het Spaanse huis van Messi nauwlettend in de gaten. Elke beweging werd 'live' gemeld. Kranten en websites startten liveblogs met elke paar minuten geruchten en feiten.  \n  \nAl die aandacht is er niet voor niets. Messi biedt voor veel Fransen een beetje hoop en afleiding in coronatijd. Voetbal als vaccin tegen somberheid. Maar er staat ook nogal wat op het spel: sportief, zakelijk én politiek. De Argentijn moet het Parijse elftal, na de komst van Neymar en Mbappé, het laatste zetje geven naar internationale allure. Dat is althans de bedoeling van de emir van Qatar, Tamim ben Hamad Al Thani, de eigenaar van de club.  \n  \nDe Franse competitie staat mondiaal niet hoog aangeschreven, dus de Champions League is hét doel. Van de emir, van PSG én van Messi. Al Thani is zelf een fervent voetballiefhebber. Met enige regelmaat neemt hij zijn privé Boeing 747 om een wedstrijd van de Parijzenaars te bezoeken.  \n  \nMaar PSG is óók een politiek en economisch uithangbord voor Qatar. Aandacht voor PSG is aandacht voor Qatar. De aankoop van Messi is goede reclame voor de oliestaat. ,,Het land wil in de internationale politiek meetellen en de economie ontwikkelen en diversifiëren'', vertelde onderzoekster Carole Gomez in Le Monde. Met het sterrenteam van PSG verwerft de emir aanzien en invloed.  \n  \nHet is ook dankzij Qatar dat PSG zich Messi kan veroorloven, is de algehele analyse in Frankrijk. De emir bulkt van het geld. De Parijse club is wellicht de enige Europese club met Manchester City (dat eigendom is van het emiraat Abu Dhabi) dat zonder met de ogen te knipperen tientallen miljoenen op tafel kan leggen. Vervolgens moet Lionel Messi natuurlijk ook weer wat opleveren. In omzet, reclame-inkomsten en merchandising.  \n  \nZijn Instagram-account telt 245 miljoen volgers - ongeveer evenveel als Kim Kardashian. Sinds de geruchten over zijn komst naar PSG een paar dagen geleden begonnen, groeide het Instagram-account van de club met meer 200.000 abonnees per dag. Dat zijn allemaal nieuwsgierige voetballiefhebbers, die wellicht naar wedstrijden komen of Messi-shirts willen kopen.  \n  \nToen Neymar in 2017 naar PSG kwam, werden er ongeveer 300.000 PSG-shirts met zijn naam verkocht in één seizoen. Toen Mbappé aantrad, stond er een file van honderden fans voor de PSG-winkel op de Champs-Élysées.  \n  \nVoor Lionel Messi moet Parijs - ondanks de tranen bij zijn vertrek uit Barcelona - als een soort van thuiskomen voelen. Hij vindt bij PSG zijn persoonlijke vrienden Neymar en Ángel di María. Afgelopen december zei Neymar nog tegen sportzender ESPN: ,,Ik wil weer met Messi spelen, liefst al volgend jaar.''  \n  \nPSG-trainer Mauricio Pochettino komt ook uit Argentinië. En naar verluidt zou Parijs een gewenste bestemming zijn voor Messi's echtgenote Antonella Roccuzzo. Het echtpaar werd in het verleden regelmatig gesignaleerd tijdens uitstapjes naar de Franse hoofdstad. Het was nota bene de zus van Neymar die, al voor de deal met PSG rond was, op Instagram een berichtje stuurde naar Antonella: 'Welkom, knapperd!'  \n  \nNeymar zelf postte gistermiddag een story op Instagram met videobeelden van hem en Messi samen, en daarbij de tekst 'Back Together' en twee hartjes. De Braziliaan heeft zijn zin gekregen. Samen met Mbappé en zijn grote vriend gaat Neymar de meest gevreesde voorhoede ter wereld vormen.","intensity":0,"negativity":0,"cluster_id":53,"similar_texts":"text473"},{"id":"7","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/10/i-never-cry-boos-op-een-dode-vader-a4054288#20210811-79746-206","title":"‘I Never Cry’: boos op een dode vader","text":"Drama In zijn sterke tweede film ‘I Never Cry’ buigt de Poolse regisseur  Piotr Domalewski zich opnieuw over het thema migratie in hedendaags Europa.,In zijn tweede speelfilm I Never Cry pakt de Poolse regisseur Piotr Domalewski opnieuw het thema van zijn debuut op: migratie. Zijn debuutfilm Silent Night ging over een arbeidsmigrant die de kerstdagen doorbrengt met zijn familie op het Poolse platteland en behoorlijk vervreemd bleek te zijn geraakt van zijn land van herkomst. De film won in 2017 alle belangrijke Poolse filmprijzen. Domalewski’s tweede film is bescheiden en klein van opzet, maar een waardig opvolger van zijn succesvolle debuut.\n\nDe reis verloopt nu omgekeerd. De 17-jarige Ola (Zofia Stafiej) vertrekt vanuit Polen in haar eentje naar Ierland. Ze moet het lichaam terughalen van haar vader, die is omgekomen bij een ongeluk op zijn werk. Haar moeder spreekt geen Engels en moet thuis blijven bij haar gehandicapte broer. Ola komt in een treurige wereld aan de onderkant van de arbeidsmarkt terecht. Al snel blijkt ook nog dat ze te weinig geld heeft om het lichaam te kunnen repatriëren. Ze is daarnaast behoorlijk boos op haar vader, die al vele jaren in het buitenland werkte en die ze nauwelijks kende.\n\nDat klinkt als veel sociale ellende bij elkaar en dat is het ook. Domalewski schildert zonder sentimentaliteit een wereld die bijzonder weinig compassie of empathie kent. Maar I Never Cry blijft niet steken in een deprimerende vertoning. Ola is een opstandige adolescent tot in haar vezels. Haar fuck you-houding geeft de film een aangenaam harde kern. Haar stoerheid levert bovendien de nodige komische, niet zo loodzware scènes op. I Never Cry is nadrukkelijk géén film over mensen die uitsluitend de pineut zijn; de film gaat juist over mensen die zich tegen de klippen op staande houden; met hardheid, zeker, maar ook met onverwachte, impulsieve momenten van solidariteit.\n\nDrama\n\nI Never Cry Regie: Piotr Domalewski. Met: Zofia Stafiej. In: 11 bioscopen\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 augustus 2021","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text596"},{"id":"8","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/10/vastgoed-van-frank-oranje-verkocht-a4054356#20210811-79746-302","title":"‘Vastgoed van Frank Oranje verkocht’  ","text":"Miljoenenfraude Pels Rijcken De nabestaanden van bestuursvoorzitter en fraudeur Oranje verkopen drie panden om verduisterde miljoenen te compenseren.,De executeur-testamentair van Frank Oranje is, met medewerking van zijn weduwe en kinderen, overgegaan tot de verkoop van zeker drie panden. De opbrengst wordt onder meer gebruikt voor het terugbetalen van de circa 10 miljoen die Oranje verduisterde in zijn tijd als bestuursvoorzitter van landsadvocaat Pels Rijcken. Het gaat om een reeds verkochte villa in Den Haag en twee nog te verkopen appartementen in Amsterdam, die op naam staan van Oranje. De Haagse villa, ook wel bekend als Huize Ekeby, heeft 3,4 miljoen euro opgebracht, zo meldde het Financieele Dagblad dinsdag. De krant schrijft de verkoopakte van het pand in handen te hebben. Advocaat Arnold Croiset van Uchelen van advocatenkantoor Allen & Overy, dat de executeur-testamentair vertegenwoordigt, bevestigt het verkoopbedrag van de villa desgevraagd. „De executeur-testamentair bekijkt nu wat er te gelde kan worden gemaakt en wie daar recht op hebben.” Volgens de advocaat komen de panden in Amsterdam later op de markt.MotiefDe fraude van Frank Oranje staat te boek als de meest omvangrijke ooit binnen het Nederlandse notariaat en de advocatuur. De notaris en bestuursvoorzitter van Pels Rijcken verduisterde gedurende een periode van achttien jaar zeker 10 miljoen van derdenrekeningen. Wat Oranjes motief was en waar de miljoenen zijn gebleven, is tot op heden een raadsel en wordt onderzocht. De bestuursvoorzitter pleegde in november vorig jaar zelfmoord. De verkoop kan erop duiden dat Oranje het geld in eigen zak stakVanwege de vlekkeloze reputatie die Oranje genoot, werd afpersing als een mogelijk motief gezien. Maar met de verkoop van de Haagse villa lijken de nabestaanden toch rekening te houden met een scenario waarin Oranje het verduisterde geld in eigen zak stak.\n\nLees ook: Zo geraffineerd was de grootste fraudezaak ooit binnen de Nederlandse advocatuur niet. Toch is tien miljoen euro nog zoek\n\nDe weduwe en kinderen hebben de erfenis vooralsnog niet aanvaard. Als ze dit wel zouden doen, maken ze zich mogelijk schuldig aan witwassen, als blijkt dat de erfenis uit crimineel geld is verkregen. Pels Rijcken heeft inmiddels alle gedupeerden terugbetaald of is daar nog mee bezig, en wil de schade waar mogelijk verhalen op de nabestaanden van Oranje. Accountancyfirma Deloitte is ingeschakeld om te achterhalen waar de stichting van Oranje het geld naar overmaakte; de resultaten van het onderzoek worden dit najaar verwacht.ClaimstichtingUit onderzoek van NRC bleek in maart dat onder Oranjes slachtoffers onder meer een aantal gemeenten en internationale beleggers waren. Verreweg het grootste deel (9,5 miljoen) onttrok Oranje aan een claimstichting voor gedupeerde beleggers van de Zwitserse verzekeraar Converium. Hij kon frauderen door middel van papieren cheques die niet teruggestuurd en geïnd werden.De verduistering bij de landsadvocaat bleef al die jaren onopgemerkt doordat bestuursvoorzitter Oranje „geraffineerd frauduleus\" te werk ging, zo stelde Pels Rijcken destijds in een verklaring. De kwestie roept desalniettemin vragen op over de mate van interne controle bij het kantoor, dat de rijksoverheid vertegenwoordigt in de rechtszaal. In die hoedanigheid heeft Pels Rijcken staatsgeheimen en andere zeer vertrouwelijke informatie in handen. De landsadvocaat staat sinds de fraude bekend werd onder verscherpt toezicht van de Haagse Orde van Advocaten. Minister Ferd Grapperhaus (Justitie, CDA) sprak zijn afkeuring uit over de fraude, maar benadrukte dat de dienstverlening van de landsadvocaat wat hem betreft niet ter discussie staat.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 augustus 2021","intensity":0,"negativity":1,"cluster_id":55,"similar_texts":"text566"},{"id":"9","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=90e484b211ef088636b8#/pages/20-21","title":"’Alleen rechtvaardige prijsverhoging’","text":"’Alleen rechtvaardige prijsverhoging’\n\nCeo Frans Muller van Ahold Delhaize.\n\nfoto ANP/HH\n\ndoor Ertan Basekin\n\nAMSTERDAM Consumenten hoeven voorlopig niet bang te zijn dat ze meer gaan betalen voor hun boodschappen bij Albert Heijn vanwege het tekort aan grondstoffen. Dat zegt ceo Frans Muller van moederconcern Ahold Delhaize in gesprek met De Financiële Telegraaf.\n\n„Als we al prijzen doorberekenen zal dat rechtvaardig zijn. We proberen de prijzen zo laag mogelijk te houden voor onze klanten”, zegt Muller.\n\nAhold Delhaize heeft een goed halfjaar achter de rug. Het moederbedrijf van Albert Heijn en Bol.com behaalde de afgelopen zes maanden een omzet van €36,9 miljard. Dat is een stijging van 4,4% ten opzichte van een jaar geleden. \n\nMuller spreekt van ’fantastische cijfers’: „Zeker als we dit vergelijken met dezelfde periode vorig jaar, toen de verkopen enorm waren vanwege de lockdowns in Europa en de Verenigde Staten. We hebben dit kwartaal 70 basispunten aan marktaandeel gewonnen met Albert Heijn. Dat is vrij aanzienlijk.”\n\nOnline maakte Ahold Delhaize een forse groei door. De onlineverkopen zijn inmiddels goed voor ongeveer een tiende van de totale omzet. Daarbij valt op dat in Europa het aandeel onlineverkopen flink hoger lag dan in de VS. „Klanten bestellen ook meer online, vooral gezonde producten zijn in trek. In een jaar tijd is er sprake van een verdubbeling. Wat dat betreft is de onlinegroei versneld, maar we verwachten dat er een aftopping zal plaatsvinden”, zegt Muller.\n\nEr bleef over de eerste zes maanden van dit jaar een nettowinst over van €540 miljoen. Ahold Delhaize verhoogde verder de winstverwachtingen voor heel 2021. Het bedrijf denkt een hogere winstmarge te halen dan het eerder aangaf.\n\nEuropa koopt meer online dan Amerika","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text246"},{"id":"10","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=d2bcffd86319697258e3#/pages/1","title":"’Hier is een grens gepasseerd’","text":"’Hier is een grens gepasseerd’\n\nSteven Berghuis\n\nAangifte Steven Berghuis om heftige bedreigingen\n\ndoor Mike Verweij en  Marcel Vink\n\nAMSTERDAM Steven Berghuis heeft in samenspraak met Ajax en zijn management aangifte gedaan na vele ernstige bedreigingen aan zijn gezin en hemzelf na zijn transfer van Feyenoord naar Ajax.\n\nDat blijkt uit een brief van de voetballer die zijn management naar de politie heeft gestuurd en die in het bezit is van De Telegraaf. Een deel van de bedreigers heeft het specifiek over 19 december. Dat is niet alleen de dag dat de EK-ganger jarig is, maar ook de dag dat de Klassieker Feyenoord-Ajax in De Kuip op het programma staat.\n\nDe Oranje-international wist dat zijn gevoelige transfer van Rotterdam naar Amsterdam zou leiden tot kritiek, maar de berichten die hij kreeg waren zo bedreigend dat zijn management en hij geen andere keus zagen dan naar de politie te stappen.\n\nAjax steunt zijn nieuwe speler volledig in de aangifte. Algemeen directeur Edwin van der Sar zegt dat ook de landskampioen rekening hield met heftige emoties, maar dat er een grens is gepasseerd. „Er zaten reacties bij die echt veel te ver gaan.” De politie heeft een onderzoek ingesteld. \n\nBlinde haat\n\nPAGINA T2","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text17"},{"id":"11","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=9a3ae352ecb642ab0012#/pages/6","title":"’Marburgvirus heel ander verhaal dan corona’","text":"’Marburgvirus heel ander verhaal dan corona’\n\nDe uitbraak begon bij een vleermuis in een dorpje in Guinee. \n\nFoto ANP/HH\n\ndoor Niels Kalkman \n\nAmsterdam In West-Afrika is een uitbraak van het zeer dodelijke marburgvirus vastgesteld. Volgens de Wereldgezondheidsorganisatie WHO is er zelfs al een man in Guinee overleden. Maar virologen stellen ons gerust: de kans op een pandemie of een uitbraak ’bij ons’ is heel klein.\n\n„Het virus is niet superbesmettelijk”, vertelt viroloog Marion Koopmans. „In Nederland hebben we een geval gehad van een toeriste, een jaar of tien geleden. Tegen de tijd dat het duidelijk was dat het om dít virus ging, waren er al heel veel mensen die contact met haar hadden gehad, maar niemand had een infectie opgelopen.” \n\nHet virus werd in 1967 ontdekt in de Duitse stad Marburg, waar het ook naar vernoemd werd. Sindsdien is het virus vooral in het midden en zuiden van Afrika aangetroffen, maar nu voor het eerst in het westen, in Guinee. \n\n„Het is ver weg”, zegt Koopmans. „Dit soort infecties is eigenlijk heel zeldzaam, maar het is nu vooral een lokaal probleem.” Wel is het volgens de WHO een ziekte van ’categorie A’. „Dat betekent dat men gaat kijken waar het nog meer kan zitten en mensen gaat isoleren.”\n\nWant het ziektebeeld van het marburgvirus is ’erg naar’, weet ook de Vlaamse viroloog Johan Neyts. Zeer hoge koorts, diarree, interne bloedingen en bloedverlies uit lichaamsholtes. Het heeft grote overeenkomsten met ebola, dat tussen 2014 en 2016 aan 11.000 mensen het leven kostte in West-Afrika. Maar voor het marburgvirus is geen vaccin of medicijn, en tegen ebola inmiddels wel. \n\n„Het virus wordt overgedragen door direct contact”, legt Neyts uit. „Bij het verzorgen van zieke mensen bijvoorbeeld, of bij begrafenisrituelen in Afrika. Nauw contact tussen familie en overledene zorgt voor overdracht. Totaal anders dan corona of influenza dus, waarbij infectie via de lucht kan gaan.” \n\nEr is, zo vertelt Neyts, dus ’geen reden tot paniek’. „Al moet men ter plekke zorgen dat de zaak goed onder controle komt. In 2014 was men te laat, waardoor er een grote uitbraak van ebola was.” \n\nIronisch genoeg begon die uitbrak met een vleermuis in een dorpje in Guinee. „Een tweejarig kindje speelde in een holle boom waar de vleermuis woonde, besmette papa en mama en toen het hele dorp en toen ging het snel.” \n\nOok corona komt waarschijnlijk indirect bij vleermuizen vandaan, en ook deze uitbraak van het marburgvirus vindt zijn oorsprong volgens de viroloog in het vliegende zoogdier: „De fruitvleermuis is de gastheer van het marburgvirus.” \n\nOok Koopmans benadrukt dat we onszelf ’vooral gerust moeten stellen’. „Het is een heel ander verhaal dan corona. Maar het betekent wel dat er ter plekke over moet worden nagedacht wat er nodig is om verspreiding te voorkomen.”","intensity":1,"negativity":0,"cluster_id":35,"similar_texts":"text294"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/2/4","title":"13.000 keer gift voor schoolspullen","text":"Stichting Armoedefonds heeft ruim 13.000 schoolspullenpassen uitgedeeld. Hiermee kunnen kinderen voor 50 euro spullen kopen voor het nieuwe schooljaar, zoals een agenda, schriften of gymspullen. Er waren 16.000 aanvragen.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text537"},{"id":"13","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/18/7","title":"194 miljard dollar","text":"is het vermogen van Tesla-topman Elon Musk. Daarmee is hij volgens de miljardairsindex van persbureau Bloomberg weer de rijkste persoon op aarde. Zijn rivaal Jeff Bezos, de oprichter van Amazon, loopt 100 miljoen dollar achter doordat zijn aandelen in Amazon minder waard zijn geworden.","intensity":0,"negativity":0,"cluster_id":55,"similar_texts":"text519"},{"id":"14","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/10/3","title":"Aan de kant voor de olifant","text":"### Bedreigd\n\nIn China zijn 150.000 mensen geëvacueerd om ruimte te maken voor een kudde olifanten. De veertien Aziatische olifanten zijn al bijna anderhalf jaar aan de wandel. Eerst trokken ze uit het zuiden van de provincie Yunnan (die grenst aan Myanmar, Laos en Vietnam) naar het noorden van de provincie, maar inmiddels hebben de olifanten weer koers naar huis gezet.  \n  \nDe olifanten krijgen ruim baan voor hun tocht. De 150.000 mensen zijn geëvacueerd zodat er geen conflicten kunnen ontstaan tussen de olifanten en mensen. Ook zijn 25.000 politieagenten ingezet om met drones en voertuigen de kudde te monitoren. Er worden elektrische hekken, voer en kustmatige wegen gebruikt om de olifanten over de goede paden terug te sturen.  \n  \nDe Aziatische olifant is een bedreigde diersoort. In China leven er ongeveer driehonderd in het wild. Ze leven bijna allemaal in het zuiden van de provincie Yunnan.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text70"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/11/voetbal-aangifte-berghuis-tegen-bedreigingen-a4054395#20210811-79746-310","title":"Aangifte Berghuis tegen bedreigingen","text":"Ajax-aanvaller Steven Berghuis heeft aangifte gedaan tegen tientallen mensen die hem en zijn familie ernstig hebben bedreigd sinds zijn overstap van Feyenoord. Dat bevestigt zijn zaakwaarnemer na berichtgeving in De Telegraaf. De 29-jarige Berghuis, afgelopen seizoen aanvoerder van Feyenoord, tekende vorige maand een vierjarig contract bij Ajax. Via sociale media zijn hij en zijn familie ook met de dood bedreigd. Berghuis hoopt dat de aangifte preventief werkt en mensen inzien wat ze met de bedreigingen aanrichten. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text491"},{"id":"16","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/8/1","title":"Aanklacht ingediend tegen prins Andrew wegens seksueel misbruik","text":"Advocaten van Giuffre hebben de zaak ingediend bij de rechtbank in New York, zo meldt onder andere de Amerikaanse nieuwszender ABC News. De aanklacht komt bijna twee jaar nadat de destijds 66-jarige Amerikaanse multimiljonair Epstein in afwachting van zijn proces zelfmoord pleegde in zijn cel. Giuffre heeft in het verleden vaker beschuldigingen geuit tegen Epstein, zijn voormalige vriendin Ghislaine Maxwell (die nog steeds vastzit) en zijn goede vriend prins Andrew. Niet eerder werd er echter een formele aanklacht tegen de prins ingediend.  \n  \nGiuffre zou de zaak juist nu aanhangig maken, omdat over enkele dagen een wet in New York vervalt die het slachtoffers van kindermisbruik mogelijk maakt een civiele zaak aan te spannen, ook als de verjaringstermijn is verstreken. 'Als ze het nu niet doet, zou ze hem toestaan om voor altijd te ontkomen aan de verantwoordelijkheid voor zijn daden', aldus Giuffre's advocaat, David Boies, tegen ABC News.  \n  \nHet misbruik zou ongeveer twintig jaar geleden hebben plaatsgevonden. 'Twintig jaar geleden stelden prins Andrews rijkdom, macht, positie en connecties hem in staat een bang, kwetsbaar kind te misbruiken zonder dat er iemand was om haar te beschermen. Het is hoog tijd dat hij ter verantwoording wordt geroepen', staat volgens de nieuwszender in de rechtbankstukken.  \n  \nEen woordvoerder van prins Andrew wilde volgens de nieuwszender geen commentaar geven op de rechtszaak. Volgens Brad Edwards, die tientallen Epstein-slachtoffers vertegenwoordigt, heeft de prins nooit geantwoord op vragen voor civiele rechtszaken. 'Ik heb altijd de indruk gekregen dat hij denkt dat hij immuniteit geniet. Zo gedraagt hij zich althans', aldus Edwards.  \n  \nPrins Andrew gold lange tijd als een vriend van Epstein. Giuffre beschuldigde Andrew al eerder ervan haar misbruikt te hebben toen ze 17 jaar was, maar hij heeft altijd ontkend seks met haar te hebben gehad. Volgens Giuffre zou dat onder meer in Londen zijn gebeurd.  \n  \nAndrew zei in 2019 in een interview dat hij niet op de hoogte was van de seksueel grensoverschrijdende praktijken van zijn steenrijke vriend. Ook ontkende hij zelf seks te hebben gehad met een minderjarige. Hij zei zich niet te herinneren Giuffre ooit te hebben ontmoet, ondanks foto's waarop hij samen met haar te zien is.  \n  \nNa de commotie rond het interview dat door de BBC werd uitgezonden, legde de prins zijn koninklijke taken neer.","intensity":0,"negativity":2,"cluster_id":59,"similar_texts":"text231"},{"id":"17","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/12/1","title":"ABN Amro opnieuw verdachte in onderzoek Openbaar Ministerie","text":"Justitie heeft ABN Amro als verdachte aangemerkt in een onderzoek naar de verrekening van dividendbelasting. Ook heeft de bank 79 miljoen euro apart gezet in verband met een Duitse zaak rond belastingfraude met dividenden. ABN maakte melding van de twee zaken in zijn toelichting op de resultaten van het tweede kwartaal.  \n  \nABN Amro-topman Robert Swaak meldde dat het om twee verschillende zaken gaat. Over de Nederlandse zaak, die betrekking heeft op de periode 2009 tot 2013, laat ABN Amro niet veel los. Het gaat waarschijnlijk om een oude zaak rond Morgan Stanley. Die Amerikaanse zakenbank kreeg vorig jaar in een beroepszaak te horen dat het nog miljoenen euro's moest terugbetalen aan de Nederlandse fiscus vanwege het onterecht terugvorderen van dividendbelasting.  \n  \nABN Amro is naar eigen zeggen verdachte in verschillende transacties in deze zaak. De bank sluit niet uit dat de kwestie financiële consequenties gaat hebben.  \n  \nIn Duitsland wordt ABN Amro genoemd in een onderzoek naar een belastingtruc waarbij banken beleggers de mogelijkheid gaven om meermaals dividendbelasting terug te vragen, terwijl die maar één keer was betaald. ABN Amro heeft geld apart gezet omdat het mogelijk nog bedragen moet terugbetalen. De bank heeft ook verschillende claims aan zijn broek gekregen. De bank denkt dat die claims geen kans van slagen hebben, maar zeker is dat niet. Volgens de bank is ook nog niet duidelijk hoe de Duitse justitie de zaak zal aanpakken en of dit gevolgen heeft voor ABN Amro.  \n  \nEerder dit jaar schikte ABN Amro voor 480 miljoen euro met het OM vanwege het tekortschieten bij het tegengaan van witwassen. Daarmee kwam een eind aan het strafrechtelijk onderzoek naar structurele gaten in anti-witwascontroles van ABN Amro. Het OM doet nog wel onderzoek naar individuele bestuurders die in het verleden de bank leidden, onder wie oud-topman Gerrit Zalm. Volgens ABN Amro werken er inmiddels 4600 mensen bij de bank die zich bezighouden met het screenen van klanten en hun transacties. Dat is bijna een kwart van het totale personeels- bestand.\n\nWoekerkredieten\n\nDe bank is nog in een ander dossier verwikkeld: klachten over woekerrentes op kredieten die bij klachteninstituut Kifid binnenkwamen. Van deze doorlopende kredieten met variabele rente gaf het concern er tienduizenden uit in de periode waarvoor Kifid de bank vermaande.  \n  \nConsumentenbond Claimservice kondigde in maart aan voor die leningen een miljoenenclaim bij de bank in te dienen. Er zijn gesprekken gaande tussen de claimclub en de bank om de mogelijkheden van een compensatieregeling te onderzoeken.  \n  \nFinancieel gezien draaide ABN Amro een goed kwartaal: het haalde een nettowinst van 393 miljoen euro, al kwam die voor een flink deel uit eenmalige baten, zoals de verkoop van een bedrijfsonderdeel en de verkoop van een groot pakket leningen. Prettig voor ABN Amro was dat het voor 79 miljoen euro kon 'ontstroppen': leningen die eerder als oninbaar werden beschouwd, worden nu toch terugbetaald.\n\nLast van lage rentestand\n\nVolgens Swaak houdt de Nederlandse economie, mede door alle overheidssteun, relatief goed stand in de crisis. Hij denkt niet dat nieuwe varianten van het coronavirus nog zullen leiden tot extra economische ontwrichting of nieuwe problemen bij de bank. Last had de bank wel van de lage rentestand. De rente-inkomsten - het verschil tussen de rente op leningen die de bank ontvangt en de rente die zij aan klanten betaalt - daalde van 1,5 miljard euro in het tweede kwart van vorig jaar naar 1,3 miljard euro in het afgelopen kwartaal.  \n  \nOndanks de aanwas van medewerkers die klanten en transacties controleren, zullen er, zoals eerder werd aangekondigd, zo'n 2700 arbeidsplaatsen verdwijnen. ABN Amro zag zijn hypotheekportefeuille groeien, maar zag de vraag naar zakelijke kredieten niet toenemen. Topman Swaak verwacht dat dat laatste wel gaat gebeuren als de overheid stopt met het geven van coronasteun aan bedrijven.  \n  \nABN Amro gaat verder zijn internetdochter Moneyou weer optuigen. Niet als internetbank, maar als goedkope hypotheekverstrekker.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text115"},{"id":"18","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/13/1","title":"Afghanistan moet zichzelf verweren tegen de Taliban, Amerika gaat niet helpen","text":"Een teken dat Washington de strijd nu volledig overlaat aan het Afghaanse leger, is dat de Amerikaanse luchtmacht de laatste dagen de bombardementen op de Taliban niet op grote schaal heeft uitgebreid om hun opmars te stoppen. Taliban-strijders veroverden maandag, met de inname van het noordelijke Aibak, de zesde provinciehoofdstad in korte tijd.  \n  \nDe duidelijke en harde taal van het Pentagon is een waarschuwing aan de Afghaanse regering en het leger dat ze nu op zichzelf staan. De meeste van de 2.500 Amerikaanse militairen die nog in Afghanistan waren, zijn de afgelopen weken vertrokken. Over drie weken, op 31 augustus, eindigt officieel de Amerikaanse interventie in het land.  \n  \nDan moet ook duidelijk worden of de VS de luchtsteun aan het Afghaanse leger vanuit militaire bases in de regio - onder andere met zware B-52-bommenwerpers - zullen beëindigen. De commandant van de Afghaanse elite-eenheden, generaal-majoor Haibatullah Alizai, klaagde vorige week dat de luchtsteun van de VS is afgenomen en dat dit ten koste gaat van zijn operaties tegen de Taliban. Deze elite- eenheden, ooit opgezet door de Amerikanen, worden nu op grote schaal gebruikt om te proberen de opmars van de Taliban tot staan te brengen.  \n  \nDe Amerikaanse gezant voor Afghanistan, Zalmay Khalilzad, zal later deze week, tijdens het vredesoverleg tussen de Afghaanse regering en de Taliban in Qatar, nog een dringend beroep doen op de Taliban om hun militair offensief te stoppen. Maar niemand in de regering-Biden gelooft dat de Taliban-leiders hierop zullen ingaan, zeker nu ze op het strijdtoneel aan de winnende hand zijn en de VS bijna weg zijn.  \n  \nHet Pentagon zei wel verontrust te zijn over de forse terreinwinst van de Taliban. Alleen al in het weekeinde vielen drie provinciehoofdsteden in het zuiden en noorden in handen van de radicale strijdgroep, op sommige plaatsen na weinig verzet van het leger.  \n  \nDe VS hebben de afgelopen jaren miljarden gestoken in het bewapenen en trainen van de Afghaanse veiligheidstroepen. Amerikaanse generaals hadden verwacht dat het leger het moeilijk zou krijgen na de terugtrekking van de VS. Maar dat de Taliban zo snel zoveel provinciehoofdsteden onder de voet lopen, moet ook voor de militaire top in Washington een grote verrassing zijn.  \n  \nPentagon-woordvoerder John Kirby benadrukte dat Amerika militair 'niet veel' kan doen als Afghaanse legereenheden niet bereid zijn te vechten. Hij deed een beroep op Kabul en de generaals om in deze moeilijke dagen leiderschap te tonen. 'Dit is hun leger, dit zijn hun provinciale hoofdsteden, hun mensen die verdedigd moeten worden', aldus Kirby. 'En het zal erop aankomen of ze nu bereid zijn om leiderschap uit te stralen.'  \n  \nPresident Ashraf Ghani en het leger moeten vrezen dat de Taliban in de komende weken oprukken naar Mazar-i-Sharif, de grootste stad in het noorden. De terreinwinst die de streng-islamitische strijders in de afgelopen weken hebben geboekt, biedt ze de kans om hun vizier te richten op deze grote stad nabij de grens met Oezbekistan.  \n  \nDe maandag ingenomen provinciehoofdstad Aibak ligt aan de belangrijkste weg tussen de hoofdstad Kabul en Mazar-i-Sharif. Als deze grote stad in handen van de Taliban valt, is dat een forse klap voor Ghani. De president probeerde maandag, tijdens een overleg in Kabul, de steun te krijgen van regionale krijgsheren om de Taliban-opmars te stoppen. Ook heeft hij besloten om lokale bewoners te 'mobiliseren en te bewapenen' om de Taliban te bevechten.  \n  \nDit duidt erop dat Afghanistan steeds verder afglijdt naar een burgeroorlog. De regering en de Taliban proberen officieel in Qatar nog tot een vredesakkoord te komen. Maar er is weinig optimisme dat dit gaat lukken. 'Jammer genoeg geloven de Taliban niet in vredesonderhandelingen', aldus Ghani's woordvoerder maandag. 'Ze proberen met geweld de macht te grijpen.'  \n  \nGhani zei vorige week dat de snelle Amerikaanse terugtrekking heeft gezorgd voor de rappe verslechtering van de veiligheidssituatie. De president hield het parlement voor dat het leger de Taliban aankan en dat de strijd 'in de komende zes maanden' zal omslaan in het voordeel van Kabul. Ook deed hij een beroep op de Taliban om tot een vredesakkoord te komen. 'We zitten knie aan knie aan de onderhandelingstafel of we breken hun knieën op het slagveld', aldus Ghani.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text102"},{"id":"19","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=ece04ce6222d920db8c1#/pages/1","title":"Afname lawaai Schiphol","text":"Afname lawaai Schiphol\n\nMinder herrie op vliegvelddankzij navigatiesatellieten \n\ndoor Yteke de Jong \n\nAmsterdam De herrie van het vliegverkeer op Schiphol zal beperkt worden door gebruik van navigatiesatellieten. Dat zegt topman Michiel van Dorst van Luchtverkeersleiding Nederland (LVNL). \n\nPiloten maken nu nog gebruik van bakens bij de landing, maar die worden rond Schiphol vervangen door computernavigatie. Vooral ’s nachts zal het verschil te merken zijn, zegt Van Dorst. „Vliegtuigen kunnen bij gebruik van satellietnavigatie exacter gaan vliegen naar luchthavens in Nederland, waar mogelijk om woonkernen heen. Daarbij wordt de daling van vliegtuigen meer gelijkmatig en met minder motorvermogen, wat leidt tot minder geluidshinder.” \n\nDat betekent dat vooral bewoners onder de Zwanenburg-, Buitenveldert- en Aalsmeerbaan beter kunnen slapen, aldus LVNL, die verwacht dat Schiphol pas in 2024 terug is op het aantal starts en landingen van voor de coronacrisis.\n\nDe tijd wordt benut om de overlast verder terug te dringen, aldus LVNL. Het aantal nachtvluchten moet de komende jaren omlaag, en is ook voorwaarde voor de lening van 1 miljard euro van de Staat aan KLM.\n\nNachtregime Pagina T20","intensity":0,"negativity":2,"cluster_id":18,"similar_texts":"text196"},{"id":"20","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=e0a03da27efb6a41fc62#/pages/10-11","title":"Applaus voor Ajax-talent en broer","text":"Applaus voor Ajax-talent en broer\n\nDe jongens werden door dragers van Wi Kan Doe, een Surinaamse vereniging, op indrukwekkende wijze met dans en muziek naar binnen gebracht. Zo werden de boze geesten, in de cultuur van de familie van de broers, op een dwaalspoor gebracht. \n\nFoto ANP/HH\n\ndoor Marcel Vink\n\nIJSSELSTEIN Het applaus dat hij als jeugdspeler zo vaak kreeg nadat hij weer eens had gescoord, en dat hij over enkele jaren massaal in de Johan Cruijff ArenA had moeten krijgen, kreeg hij nu toen zijn kist voorbij werd gereden. Het afscheid van Ajax-talent Noah Gesser en zijn broer Isay viel iedereen dinsdagochtend zwaar.\n\nDe twee broers kwamen eind juli om bij een ernstig verkeersongeluk op de Weg der Verenigde Naties in IJsselstein. De personenauto, waarin de beide broers zaten, raakte waarschijnlijk op de verkeerde weghelft en botste frontaal op een taxibusje.\n\nBij IJFC, de club in IJsselstein waar hun sportieve wortels liggen, werden ze dinsdag groots herdacht, kort voor de twee broers Gesser ter aarde werden besteld. Er is bij sportpark Groenvliet dinsdagochtend vuurwerk, er worden fakkels ontstoken, en er is een spandoek met de foto’s van de twee goedlachse jongens. Maar er zijn vooral heel veel mensen, vooral van IJFC en VVIJ waar de beide jongens voor speelden, die de emotionele rondrit met de twee witte kisten zien en hun respect betuigen met een erehaag.\n\nDe aanloop is groot: veel aanwezigen willen de kans aangrijpen om hun supertalent, en ook zijn broer die prima speler was, nog een maal applaus te geven. De inwoners van de gemeente in de provincie Utrecht waren heel trots op het talent uit hun midden.\n\n„Het is onwerkelijk”, zegt Rodney Mellema, trainer van de JO19-1 bij IJFC, terwijl de tranen nog in zijn ogen staan. „Zulke vriendelijke jongens, en zulke goede voetballers ook. Isay was ook een prima speler, hij heeft veel pech in zijn leven gehad. Een bal via de paal in zijn oog, waar hij veel last van had. En natuurlijk de kanker, waar hij gelukkig helemaal van herstelde.”\n\nNoah ging, zo vertelt Mellema, ’stap voor stap omhoog’. „Hij was hard op weg om het te maken in het betaald voetbal. Ik heb hem zelf niet getraind, maar was altijd kind aan huis bij zijn ouders en heb zijn ontwikkeling van nabij meegemaakt.” Noah Gesser, speler van Onder 16, was topscorer van de gehele Ajax-jeugd en werd al de ’nieuwe Patrick Kluivert’ genoemd.\n\nHet ongeloof is dan ook nog steeds groot. „In ieder geval wil je het niet geloven”, aldus Mellema. \n\nHonderden mensen langs\n\nde weg","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text256"},{"id":"21","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=f81545ce2db252bd69b2#/pages/30","title":"Australiërs in ’wrede’ quarantaine","text":"Australiërs in ’wrede’ quarantaine\n\nTOKIO 2020\n\nHet Australisch Olympisch Comité noemt de verplichte quarantaine voor de in Australië terugkerende olympiërs „wreed” en „onverschillig” en zegt bezorgd te zijn over het mentale welzijn van de sporters.\n\nAlle reizigers naar Australië, inclusief het 500 man grote Australische team in Tokio, zijn verplicht om onder strenge regels veertien dagen in quarantaine te verblijven in een hotel of speciaal kamp. „De leden van onze olympische ploeg worden gestraft omdat ze met trots hun land hebben vertegenwoordigd”, zei een boze Matt Carroll (foto), de baas van het Australisch Olympisch Comité.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text493"},{"id":"22","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/7/1","title":"Bennu komt dichtbij, maar een botsing wordt het (nog) niet","text":"Noteer de datum: 24 september 2182. Het is de dag dat de kans het grootste is dat de aarde in botsing komt met Bennu: een kans van 1 op 2700 om precies te zijn. Voordien komt Bennu ook al een keer heel dichtbij, in 2135, maar een botsing gaat dat zeker niet worden.  \n  \nDat concludeert de Amerikaanse ruimtevaartorganisatie Nasa uit de data die zijn missie Osiris-Rex heeft verzameld. Osiris-Rex is een ruimtevaartuig zo groot als een bestelbus, die bijna een jaar geleden even de oppervlakte van Bennu raakte. Een prestatie van formaat, want Bennu is een asteroïde, een stukje planeet, van slechts 500 meter in doorsnede. En die asteroïde was dat moment meer dan 300 miljoen kilometer van de aarde verwijderd; het heeft Osiris-Rex twee jaar gekost om er te komen.  \n  \nBennu is een nietig klompje in een oneindige ruimte. Maar belangrijk, want de baan van deze asteroïde kruist die van de aarde met regelmaat. Een een botsing zou op aarde dramatische gevolgen kunnen hebben. Osiris-Rex heeft tijdens zijn missie veel nauwkeuriger gegevens verzameld van de baan van Bennu en vooral van de invloed van het zonlicht op die baan. Want een asteroïde als Bennu wordt door de zon verwarmd, wat kleine wijzigingen kan geven in zijn koers.  \n  \nDat levert nu geen dramatische tijding op; de kans dat Bennu is botsing zal komen met de aarde is nog altijd extreem klein. Maar de nu bereikte nauwkeurigheid is belangrijk voor ruimtevaartorganisatie als Nasa, die in de gaten moeten houden welke risico's de aarde loopt tijdens haar rondjes om de zon, te midden van al die andere hemellichamen.  \n  \nOm de voorspelling van zijn baan te verbeteren, hoefde Osiris-Rex het oppervlak van Bennu niet te raken. Die touchdown werd gemaakt om een andere reden: om wat materiaal van het oppervlak van de asteroïde te zuigen. Dat gruis is nu op weg terug naar aarde. Op 24 september 2023 moet het aan een parachute naar beneden komen. Osiris-Rex werpt die parachute af, maar komt niet zelf mee naar beneden: de bestelbus buigt af en blijft rondjes om de zon draaien.","intensity":0,"negativity":2,"cluster_id":3,"similar_texts":"text272"},{"id":"23","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/15/2","title":"Berghuis doet aangifte bedreiging na gang naar Ajax","text":"Steven Berghuis is naar de politie gestapt. De aanvaller van Ajax, overgekomen van Feyenoord, heeft aangifte gedaan tegen tientallen mensen die hem en zijn familie ernstig hebben bedreigd na zijn vertrek uit Rotterdam. Zijn zaakwaarnemer bevestigt berichtgeving hierover in De Telegraaf. De 29-jarige Berghuis, vorig seizoen aanvoerder van Feyenoord, tekende een vierjarig contract bij Ajax. Berghuis en zijn familie zijn via sociale media tientallen keren ernstig bedreigd.","intensity":0,"negativity":2,"cluster_id":9,"similar_texts":"text148"},{"id":"24","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=6112351bc58495c1a762#/pages/1","title":"Betalen met pin raakt uit de mode","text":"Betalen met pin raakt uit de mode\n\ndoor Ruben Eg\n\nAMSTERDAM Na contant geld begint ook de traditioneel in de betaalautomaat gestoken bankpas ouderwets te worden. \n\nIn juni werd er voor het eerst meer aan de kassa betaald met de mobiele telefoon of smartwatch, dan dat er een bankpas in een automaat werd gestoken. \n\nDat blijkt uit nieuwe cijfers van Betaalvereniging Nederland. \n\nDe pinpas is nog niet helemaal op zijn retour. Ongeveer twee derde van de betalingen aan kassa gebeurt contactloos met de pas. Wel blijkt dat in juli het aantal betalingen met de mobiele telefoon, horloge of andere wearable om mee af te rekenen verder is doorgegroeid tot 16%.\n\nTrend\n\nPAGINA T20","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text24"},{"id":"25","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/2/1","title":"Biden krijgt Democraten en Republikeinen in het gelid voor prestigieus infrastructuurplan","text":"De Amerikaanse president Joe Biden heeft dinsdag groen licht gekregen van de Senaat voor een prestigieus infrastructuurplan, waarvoor de Senaat eerder al de hoofdlijnen goedkeurde. De investering van 1.200 miljard dollar (rond de 1.000 miljard euro) moet de verouderde bruggen, wegen, vliegvelden en spoorwegen moderniseren. 'Het openbaar vervoer is niet naar behoren en dat moet veranderen', schreef de president dinsdag op Twitter.  \n  \nJoe Biden noemt de deal 'historisch', omdat die tot stand kwam met behulp van Republikeinen. Dat betekent iets in het sterk gepolariseerde politieke klimaat van de VS. Eerder zei Biden dat de deal het bewijs is dat de Amerikaanse democratie werkt, dat Washington werkt - precies wat de president sinds zijn verkiezing wil uitstralen.\n\nMaandenlange debatten\n\nOm de politieke agenda's van de Democraten en Republikeinen meer op één lijn te krijgen, gingen aan de stemming van dinsdag maandenlange debatten vooraf. Het was de vraag of de regering de zegen van de Senaat zou krijgen. De Democraten hebben een kleine meerderheid, maar voor dit plan was de steun van minimaal 70 van de 100 senatoren nodig. Voor dit enorme plan was de steun van een ruime meerderheid van de Senatoren nodig. Uiteindelijk stemden negentien gematigde Republikeinen voor, net genoeg om aan die meerderheid te komen.  \n  \nOndanks druk van oud-president Trump, stemde zelfs Mitch McConnell vóór deze deal. Hoewel hij Democraten doorgaans geen successen gunt, weet hij dat zijn achterban in Kentucky baat heeft bij het plan.  \n  \nIn de Verenigde Staten staan veel viaducten op instorten, met het vrijgekomen geld kunnen deze worden opgeknapt. Daarnaast zal het ov-netwerk voor meer Amerikanen toegankelijk worden gemaakt en wordt een deel van het geld in schoon drinkwater geïnvesteerd. De geldinjectie levert volgens Biden miljoenen banen op.  \n  \nRepublikeinen die dinsdag tegen het infrastructuurplan stemden, deden dat onder meer vanwege de oplopende staatsschuld: die zou de komende tien jaar met 226,17 miljard euro kunnen toenemen.\n\nAfgeslankt plan\n\nHet dinsdag goedgekeurde plan is een afgeslankte versie van het American Jobs Plan dat Biden in april presenteerde. Dat voorstel bleek te veelomvattend en te links voor Republikeinse steun. Tien senatoren, vijf Republikeinen en vijf Democraten, werkten daarom in juni een nieuw voorstel uit. Het gevolg was dat veel klimaatplannen zijn gesneuveld. Het doel om de CO2-uitstoot terug te dringen overleefde de onderhandelingen wel.  \n  \nBiden zelf kan nog geen handtekening zetten onder het plan. Dat moet eerst nog goedkeuring krijgen van het Huis van Afgevaardigden.  \n  \nDe president zal de Senaat binnenkort nog een ander pakket met beleidsvoorstellen voorleggen van bijna 3 biljoen euro, bedoeld voor kinderopvang, onderwijs, gezondheidszorg en, meer nog dan de huidige deal, het bestrijden van de opwarming van de aarde. Hiervoor heeft hij niet de steun van Republikeinen nodig, wel die van zijn eigen partij. En het is nog maar de vraag of hij genoeg Democraten zover krijgt.","intensity":1,"negativity":0,"cluster_id":12,"similar_texts":"text161"},{"id":"26","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=cab32c831ddc218f1cba#/pages/12-13","title":"Biden scoort met infraplan","text":"Biden scoort met infraplan\n\nPresident Joe Biden heeft een belangrijke slag geslagen.\n\nVan onze correspondent\n\nWASHINGTON De Amerikaanse senaat heeft met Republikeinse steun het grote infrastructuurplan ter waarde van twaalfhonderd miljard dollar aangenomen. Dit plan is een pijler van president Bidens economische beleid, en de steun van beide partijen is een succes voor het Witte Huis. Maar al die nieuwe bruggen en dat snelle internet kunnen nog niet meteen aangelegd worden. Het plan wacht nog een potentieel hobbelige weg door het Huis van Afgevaardigden. \n\nNegenenzestig senatoren stemden voor, onder hen negentien Republikeinen. Dertig Republikeinen stemden tegen. Er waren zestig stemmen nodig om het plan erdoor te krijgen. Tijdens zijn campagne beloofde Biden dat hij de samenwerking met ’de andere kant’ zou zoeken. Deze stemming liet zien dat die samenwerking ook echt mogelijk is. Tien Republikeinse en tien Democratische senatoren onderhandelden wekenlang met een afvaardiging van het Witte Huis. \n\nDie negentien Republikeinen negeerden voormalig president Trump, die vanaf de zijlijn liet merken faliekant tegen het plan te zijn. Vlak voor de stemming haalde hij de Republikeinse senaatsleider Mitch McConnell door de mangel. Hij noemde hem „de meest overschatte politicus” en verweet McConnell dat hij zich inzet „om Biden een overwinning te geven.” \n\nDe goedkeuring van de Senaat is een grote stap, maar niet de laatste. Nu buigt het Huis van Afgevaardigden zich nog over het plan waar Democraten een kleine meerderheid hebben. Het progressieve deel van de partij is kritisch over het compromis dat uit de senaat komt. Zij vinden onder meer dat er te weinig klimaatmaatregelen zijn overgebleven. Conservatieve Republikeinen zijn bezorgd over de financiering.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text66"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/35/2","title":"Blatter noemt proces 'een beetje belachelijk'","text":"Sepp Blatter verschijnt vandaag voor de derde dag op rij bij het parket van Zürich. De voormalige voorzitter van de FIFA zal zich dan opnieuw laten verhoren door een Zwitserse aanklager. De 85-jarige Blatter moet zich verantwoorden voor een verdachte betaling aan Michel Platini. De oud-voorzitter van de UEFA ontving in 2011 ruim 1,8 miljoen euro. Volgens Blatter kreeg hij dat geld voor werkzaamheden die hij jaren ervoor had verricht.  \n  \nBlatter mag vanwege medische redenen eigenlijk niet langer dan 90 minuten verhoord worden. Hij bleef maandag echter bijna drie uur binnen. Gisteren stapte hij wel na anderhalf uur naar buiten. ,,Het gaat goed met meneer Blatter'', zei zijn woordvoerder. ,,Maar dat komt niet door de vragen van de aanklager. Het is een beetje belachelijk. De vermoedens over hem zijn een beetje absurd.''  \n  \nDe aanklager verdenkt Blatter van fraude en ontrouwe bedrijfsvoering. De FIFA schorste Blatter in 2015 al voor acht jaar vanwege de dubieuze betaling aan Platini. De schorsing werd later teruggebracht tot zes jaar. Afgelopen maart kreeg Blatter te horen dat hij voor nog eens zeven jaar wordt geschorst vanwege plichtsverzuim, belangenverstrengeling en het aannemen van bonussen.","intensity":1,"negativity":1,"cluster_id":53,"similar_texts":"text463"},{"id":"28","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=b50d2ae777950565e887#/pages/28","title":"Blatter ook vandaag weer voor Zwitserse aanklager","text":"Blatter ook vandaag weer voor Zwitserse aanklager\n\nSepp Blatter verschijnt vandaag voor de derde dag op rij bij het federale parket van Zürich. De voormalige FIFA-voorzitter zal zich dan opnieuw laten verhoren door een Zwitserse aanklager. De 85-jarige Blatter moet zich verantwoorden voor een verdachte betaling aan Michel Platini. De oud-voorzitter van de UEFA ontving in 2011 ruim 1,8 miljoen euro. Volgens Blatter kreeg hij dat geld voor werkzaamheden die hij jaren daarvoor zou hebben verricht. Blatter mag vanwege medische redenen eigenlijk niet langer dan 90 minuten verhoord worden.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text451"},{"id":"29","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=144eddfc6c25d503b185#/pages/26-27","title":"Chelsea blij met terugkeer ’beest’ Lukaku","text":"Chelsea blij met terugkeer ’beest’ Lukaku\n\nRomelu Lukaku tijdens zijn eerste Chelsea-periode.\n\nFOTO Action Images\n\nInter-fans zijn minder vrolijk: ’Hebzucht loont niet altijd’\n\nLONDEN Chelsea is blij met de terugkeer van ’het beest’ Romelu Lukaku. Dat zei verdediger Antonio Rüdiger in aanloop naar het duel om de Super Cup met Villarreal (vandaag, 21.00 uur), hoewel de transfer van de spits van Inter nog niet officieel is bevestigd.\n\n„Ik ben niet in de positie om iets aan te kondigen. Maar ik verheug me zeer op de komst van Lukaku. Hij is een ramp voor alle verdedigers van de tegenstander”, aldus de verdediger van de Champions League-winnaar. \n\nMinder vrolijk zijn de fans van Internazionale. Uit frustratie over het vertrek van Lukaku hebben enkele Inter-supporters de muurschildering van de Belgische spits beschadigd. De muurschildering op Stadio Giuseppe Meazza is beklad met verf. De bekladding is opgeëist door de Curva Nord, de harde kern van Inter, die zich op Facebook tot Lukaku heeft gericht. \n\n„Beste Lukaku, we hadden eerlijk en transparanter gedrag van je verwacht. Hoewel wij je hebben verwelkomd en beschermd als een zoon, als een van ons, ben jij net als alle anderen gezwicht voor het grote geld. We wensen je het beste, maar hebzucht loont niet altijd.” \n\nDe muurschildering op Giuseppe Meazza was een eerbetoon van de fans aan Lukaku vanwege zijn grote inbreng bij de landstitel van Inter, de eerste sinds 2010. De Belgische spits had daarbij een groot aandeel met 24 goals en tien assists. \n\nDe Inter-fans hebben het al flink voor hun kiezen gekregen de afgelopen maanden. Zo zagen ze eerder al Achraf Hakimi voor 60 miljoen euro vertrekken naar Paris Saint-Germain en stapte succestrainer Antonio Conte op na een verschil van mening met de clubleiding over de te volgen koers. \n\nChelsea telt 115 miljoen euro neer voor de 98-voudig Belgisch international en daarmee wordt deze transfer de grootste ooit van de Londense topclub, het speeltje van de Russische oliemiljonair Roman Abramovich. In 2011 betaalden The Blues al eens 12 miljoen euro aan Anderlecht voor het toen nog jeugdige talent Lukaku, die in Londen niet wist door te breken en na verhuurperiodes aan West Bromwich Albion en Everton drie jaar later voor 35 miljoen euro definitief werd verkocht aan de club uit Liverpool. In de jaren nadien maakte Lukaku een dusdanig goede ontwikkeling door dat Chelsea nu diep in de buidel tast voor hem.","intensity":0,"negativity":1,"cluster_id":52,"similar_texts":"text449"},{"id":"30","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/10/3","title":"Chinees doodvonnis voor Canadees is volgende zet in geopolitiek steekspel","text":"De timing is opmerkelijk: ineens vond de openbare aanklager in januari 2019 dat vijftien jaar cel voor Schellenberg te mild was. De rechters veroordeelden hem alsnog tot de doodstraf, een maand na de arrestatie van de financiële topvrouw van Huawei, Meng Wanzhou, in Canada op verzoek van de Verenigde Staten. De Amerikanen beschuldigen haar van het misleiden van de bank HSBC om via een aan Huawei gelieerd bedrijf de Amerikaanse sancties tegen Iran te omzeilen.  \n  \nNu de rechter in Vancouver op het punt staat een besluit te nemen over Mengs uitlevering, voert China stapsgewijs de druk op door Schellenbergs hoger beroep tegen het doodvonnis af te wijzen.  \n  \nSchellenberg zou ruim 220 kilo methamfetamine in autobanden naar Australië hebben proberen te smokkelen, iets wat hij zelf ontkent. Volgens de BBC heeft hij in Canada een strafblad voor drugscriminaliteit.\n\nPionnen\n\nDe Canadese ambassadeur in China, Dominic Barton, zei dinsdag dat het 'geen toeval' is dat China tijdens de slotfase van de rechtszaak over Meng de uitslag van het beroep van Schellenberg bekendmaakt.  \n  \nSinds Mengs arrestatie zijn drie Canadezen in China veroordeeld voor drugssmokkel. Dan zijn er ook nog 'de twee Michaels' die China vasthoudt op verdenking van spionage. Deze Canadese burgers, oud-diplomaat Michael Kovrig en ondernemer Michael Spavor, worden gezien als de belangrijkste pionnen in het geopolitieke steekspel tussen China, de VS en Canada. Ze zijn daags na Mengs arrestatie opgepakt.  \n  \nWesterse regeringen beschuldigen China van 'gijzelaarsdiplomatie'. Dat ontkent China, maar Beijing geeft tegelijkertijd signalen dat uitlevering van Meng 'gevolgen' zal hebben. Volgens ambassadeur Barton komt woensdag de rechter in Dandong met het vonnis voor Spavor.  \n  \nSpavor is in juni, na ruim 830 dagen detentie, officieel beschuldigd van spionage. Over een vonnis voor de eveneens van spionage beschuldigde Michael Kovrig, die als consultant voor de International Crisis Group het hoogste profiel heeft, is nog niets bekend. In China wordt 99,9 procent van de verdachten in strafzaken veroordeeld.  \n  \nUiteindelijk beslist de Canadese regering of Meng wordt overgedragen aan de VS. Dat biedt mogelijkheden voor een deal tussen Ottawa en Beijing om de Michaels vrij te krijgen. Schellenbergs enige kans is de verplichte toetsing van het doodvonnis door de rechters van het Hof.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text475"},{"id":"31","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/8/2","title":"Coalitiepartijen: Nu geen asielzoekers terugsturen","text":"Nederland moet voorlopig geen Afghaanse asielzoekers meer gedwongen uitzetten naar hun thuisland. Dat vinden de regeringspartijen D66, ChristenUnie en CDA. Alle resterende ambassadeurs van EU-landen in de hoofdstad Kaboel dringen via een brief bij hun regering op hetzelfde aan.  \n  \nDe Taliban zijn bezig aan een opmars in Afghanistan, waardoor de veiligheidssituatie snel verslechtert. Nederland en vijf andere Europese landen wilden recentelijk nog de mogelijkheid van uitzettingen behouden.  \n  \nMaar de Nederlandse ambassadeur in de Afghaanse hoofdstad Kaboel en zeven andere EU-gezanten daar vinden dat hun hoofdsteden voorlopig juist geen mensen terug moeten sturen, meldde het Duitse persbureau DPA gistermiddag.  \n  \nDe Nederlandse overheid is momenteel een nieuwe inschatting van de situatie in Afghanistan aan het maken, maar die wordt pas in oktober verwacht. D66 en ChristenUnie willen van staatssecretaris Ankie Broekers-Knol (justitie en veiligheid) weten of dat niet sneller kan. Totdat dat zogeheten ambtsbericht er is, zou er een vertrekmoratorium naar Afghanistan moeten komen, vinden Tweede Kamerleden Hanneke van der Werf (D66) en Don Ceder (CU).  \n  \nOok het CDA maakt zich zorgen. \"Zolang er onzekerheid is over de veiligheidssituatie is het verstandig nu geen mensen uit te zetten naar Afghanistan\", stelt Kamerlid Anne Kuik.  \n  \nHet ministerie liet maandag weten dat er het afgelopen half jaar geen gedwongen uitzettingen naar Afghanistan plaatsvonden, en dat er momenteel ook niets staat gepland.  \n  \nNederland en vijf andere EU-landen drongen er vrijdag juist nog eens op aan dat Afghanistan asielzoekers moet blijven terugnemen die zij terugsturen. Staatssecretaris Broekers-Knol vreest dat het afglijden van Afghanistan een nieuwe uittocht naar Europa in gang zet.  \n  \nEen reactie van Buitenlandse Zaken op de laatste ontwikkelingen was er gisteravond nog niet.","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text590"},{"id":"32","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/9/1","title":"De plofkip verdwijnt definitief uit de Nederlandse supermarkt","text":"Uiterlijk eind 2023 is het over en uit met de plofkip in de Nederlandse supermarkt. Als laatste supermarktketen kiest Boni eieren voor zijn geld en ruimt het supersnelgroeiende vleeskuiken uit de schappen. De kip met het Beter Leven-keurmerk - in 2007 geïntroduceerd door de Dierenbescherming - wordt daarmee de nieuwe standaard.  \n  \nSucces dus voor actiegroep Wakker Dier, die in 2012 begon met het uitzenden van indringende reclamespotjes, waarin supermarktketens doelbewust zijn neergezet als handelaren in dierenleed, ook om klanten aan te zetten tot bewust inkopen.  \n  \nKenmerkend voor de plofkip - een woord gemunt door voedseljournalist Wouter Klootwijk - is de supersnelle groei, die gepaard gaat met zware gezondheidsproblemen als botbreuken, blaren en akelige ziektes. \"De naam 'plofkip' is heel treffend\", zegt campagneleider Anne Hilhorst van Wakker Dier. \"Je praat over een kuikentje dat in zes weken al uitgroeit tot een volwassen dier van meer dan twee kilo. Dat is zestig gram vleesgroei per dag.\" Wakker Dier maakte dan ook dankbaar gebruik van de naam plofkip, die in 2012 bovendien werd uitgeroepen tot woord van het jaar.  \n  \nDe plofkip is in feite het antwoord op de wens van de supermarktketens om zoveel mogelijk vlees tegen een zo laag mogelijke prijs aan te bieden, zegt Hilhorst. \"Dan krijg je dit soort doorgefokte dieren.\" De Beter Leven-kip, die hooguit 10 à 15 procent meer hoeft te kosten, is gezonder en krijgt meer ruimte voor natuurlijk gedrag. \"Het betekent een beter leven voor ruim 100 miljoen kippen per jaar.\" Er is een grote groep consumenten die koopt wat er in de aanbieding is, dus is het belangrijk dat het vlees met het grootste leed gewoon niet meer te koop is, onderstreept Hilhorst het belang van de acties.\n\n'Eenzijdige missie'\n\nDat supermarktketen Boni als laatste de Beter Leven-kip omhelst, heeft volgens woordvoerder en directielid Frank Klören een belangrijke reden: het klimaat. \"We vinden het prima als dieren een goed leven hebben, maar voor de planeet is een Beter Leven-ster minder goed. Zeker naar aanleiding van het maandag verschenen IPCC-rapport was dit voor ons een lastig besluit. Maar blijkbaar vindt de samenleving dierenwelzijn het belangrijkst. En we zijn er voor de klant.\"  \n  \nHij vindt de missie van Wakker Dier eenzijdig. Bovendien had Boni al eerder zelf al de 'comfortkip' geïntroduceerd - iets wat andere supermarktketens ook hebben gedaan om tegemoet te komen aan de kritiek. Het betreft daarbij vrijwel altijd vleeskuikens die minder dierenwelzijn kennen dan de Beter Leven-kip. Hilhorst: \"Daarom zijn wij campagne blijven voeren om ook echt naar een Beter Leven-ster te gaan. Al die varianten zijn lastig te controleren voor de consument.\"  \n  \nVoor de kippen is het nu beter en voor de consument duidelijker.\" Dat die kip duurder is, vindt zij geen bezwaar. \"Dat is in onze ogen alleen maar positief. De prijs is nu echt te laag, ongezond laag. Alles wordt nu tot de laatste cent uitgeperst. Het zou goed zijn als we meer gaan betalen voor vlees. Het zou ook helemaal niet zo slecht zijn als mensen wat minder kip gaan eten.\"\n\nRotleven\n\nDat de plofkip beter is voor het milieu, bestrijdt ze. \"Dat is heel lastig te berekenen. Het klopt dat plofkip minder voer krijgt omdat die korter leeft, maar boeren houden weer meer kippen per oppervlakte. Je moet kippen niet een rotleven geven om ons klimaatprobleem op te lossen. En wie écht kiest voor het milieu, eet geen kip.\"  \n  \nVan negen jaar campagne voeren leerde Hilhorst veel. \"Als je verandering wilt, moet je de hele keten meenemen. Dus naast de supermarkten ook de boeren.\" Die krijgen voor hun Beter Leven-kippen dan ook meer betaald. \"Het zou dus fijn zijn als de consument daar positief op reageert, dat werkt stimulerend.\" Op dit moment bekijkt Wakker Dier of ze nu ook andere soorten bedrijven mee kunnen krijgen, zoals horeca en fastfoodketens. \"Dat zou al een mooie volgende stap zijn.\"","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text440"},{"id":"33","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/10/1","title":"Democratische gouverneur van New York Cuomo stapt op na beschuldiging seksueel wangedrag","text":"De druk op de 63-jarige Cuomo om af te treden was groot, nadat onder anderen president Joe Biden daar vorige week toe opriep. Uit een rapport van procureur-generaal Letitia James bleek dat Cuomo tussen 2013 en 2020 elf vrouwen heeft lastiggevallen. In veel gevallen gaat het om oud-medewerkers. Cuomo creëerde een 'angstcultuur' en een 'toxische werkomgeving', aldus het rapport.  \n  \nIn een toespraak op televisie zei Cuomo dat hij zijn 'diepste verontschuldigingen' aanbiedt aan de vrouwen voor het feit dat ze zich 'beledigd voelen'. Direct daarna zei hij dat er wat hem betreft nooit sprake is geweest van seksueel wangedrag. 'Ik omhels en kus mensen. Mannen én vrouwen. Dat doe ik al mijn hele leven. In mijn belevenis ben ik nooit een grens overgegaan.'  \n  \nEen dag eerder had een van de vrouwen, Brittanny Commissio, in een interview op de Amerikaanse televisie-zender CBS News gezegd dat Cuomo haar tweemaal seksueel intimideerde. De eerste keer wreef hij met zijn hand over haar billen. Een andere keer betastte hij haar borst onder haar blouse tijdens een bijeenkomst in zijn ambtswoning. 'Hij denkt dat hij onaantastbaar is', aldus Commissio.  \n  \nCuomo ging in zijn toespraak niet in op de beschuldigingen van Commissio, die als de ernstigste gelden in het rapport. Wel zei hij dat het rapport verkeerde conclusies heeft getrokken uit zijn 'vriendschappelijke gedrag'. Ook sprak hij over 'generationele en culturele verschuivingen' waar hij zich 'misschien meer bewust van had moeten zijn.'  \n  \nVolgens Cuomo is er sprake van een 'politiek gemotiveerde aanval'. Daarom zei hij niet anders te kunnen dan zijn ambt neerleggen, want anders zou er een maandenlange politieke strijd in New York volgen. 'Daar wil ik niet de oorzaak van zijn.'","intensity":0,"negativity":2,"cluster_id":13,"similar_texts":"text175"},{"id":"34","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/8/2","title":"Dodelijk marburgvirus duikt ook op in West-Afrika; Guinee meldt eerste dode","text":"Het dodelijke marburgvirus, dat eerder in het midden en zuiden van Afrika is aangetroffen, is nu ook opgedoken in West-Afrika. In Guinee overleed een man in een ziekenhuis in de handelsstad Gueckedou aan het aan ebola verwante virus. Dat meldt de Wereldgezondheidsorganisatie (WHO).  \n  \nDe plaatselijke gezondheidsautoriteiten proberen iedereen op te sporen die in contact is geweest met de patiënt. Het marburgvirus, dat wordt overgedragen via lichaamsvloeistoffen zoals speeksel, bloed en braaksel, is weliswaar niet erg besmettelijk, maar eenmaal geïnfecteerd met het virus heeft een patiënt 24 tot 88 procent kans te overlijden.  \n  \nHet marburgvirus dook in het verleden op in verscheidene Afrikaanse landen, waaronder Congo, Angola, Kenia, Zuid-Afrika en Oeganda. Dat het virus nu toeslaat in het westen van Afrika noopt tot snelle actie, aldus dr. Matshidiso Moeti, de regionaal directeur voor Afrika van de WHO. 'Het marburgvirus heeft de potentie zich te verspreiden over grote afstanden, wat betekent dat we het in de kiem moeten smoren.'  \n  \nDe WHO heeft tien artsen naar Koundou gestuurd, het gebied waarin Gueckedou ligt. Omdat de stad waar de patiënt overleed een drukke plaats is die veel handelsverkeer vanuit het nabijgelegen Sierra Leone en Liberia trekt, worden grenscontroles verscherpt.  \n  \nGuinee heeft ervaring met ebola, dat uit dezelfde virusfamilie komt als marburg. Een epidemie van ebola in hetzelfde gebied waar nu het marburgvirus is opgedoken, heeft tussen 2014 en 2016 aan zeker 11.325 mensen het leven gekost. Eerder dit jaar stak ebola opnieuw de kop op, met in totaal twaalf sterfgevallen. Die uitbraak heeft Guinee twee maanden geleden onder controle gekregen.  \n  \nNet als ebola springt marburg via besmette gastdieren, zoals apen en fruitetende vleermuizen, over op de mens. Mensen steken elkaar vervolgens aan, bijvoorbeeld als ze bij het verzorgen van de lichamen van overledenen in contact komen met lichaamsvloeistoffen van de dode. In tegenstelling tot ebola is er tegen marburg geen medicijn beschikbaar.","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text269"},{"id":"35","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=a2b3929df007d11396f7#/pages/25","title":"donderdag","text":"donderdag\n\ntelesport\n\npagina d2\n\nwonen\n\npagina d8\n\nweer\n\npagina d10\n\npuzzel\n\npagina d11\n\ncultuur\n\npagina d12\n\ntelevisie\n\npagina d14\n\nFOTO anp/hh","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text324"},{"id":"36","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/21/5","title":"Duitse bondscoach Flick heeft Götze in het vizier","text":"### Voetbal\n\nMario Götze van PSV heeft de aandacht getrokken van Hansi Flick. 'Hij is weer op het goede spoor', zei de nieuwe bondscoach van Duitsland. 'Hij maakt doelpunten en is belangrijk voor zijn ploeg.' Flick verliet na het vorige seizoen Bayern München om Joachim Löw op te volgen. De 29-jarige Götze schoot Duitsland in 2014 in de finale met Argentinië naar de wereldtitel (1-0). Hij droeg in november 2017 voor het laatst het shirt van de Duitse nationale ploeg.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text236"},{"id":"37","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/10/een-typisch-franse-film-met-een-onverwachte-twist-a4054291#20210811-79746-206","title":"Een ‘typisch Franse film’  met een onverwachte twist","text":"Drama Een uur lang zit in ‘Les choses qu’on dit, les choses qu’on fait’ (‘de dingen die we zeggen, de dingen die we doen’)  veel gepraat over de aard van verlangen, liefde en seks. Dan komt  een verrassende plotonthulling.,Maxime bezoekt zijn oom François en diens huidige partner Daphné in hun vakantiehuis op het Franse platteland. Als hij aankomt, blijkt François een paar dagen voor werk naar Parijs te zijn. Om de tijd te doden vertellen Maxime en Daphné elkaar verhalen over hun gecompliceerde amoureuze verleden. Deze flashbacks volgen het stramien van persoon A die verliefd is op persoon B, die dan weer verliefd is op iemand anders. Veel van die verliefdheden blijven bovendien onuitgesproken, met misverstanden tot gevolg.\n\nEen uur lang lijkt Les choses qu’on dit, les choses qu’on fait (‘de dingen die we zeggen, de dingen die we doen’) op wat veel kijkers als een ‘typisch Franse film’ zullen omschrijven: veel gepraat over de aard van verlangen, liefde en seks. Op de geluidsband stemmige klassieke muziek, van Chopin tot Puccini. Dit is een melodrama in letterlijke zin: drama met muziek.\n\nMaar dan komt regisseur-scenarist Emmanuel Mouret met een verrassende plotonthulling. Uiteindelijk gaat zijn steeds melancholieker wordende film meer over verhalen vertellen dan over de liefde, met als spanningsveld wat er wel en niet gecommuniceerd wordt tussen gesprekspartners die bovendien hun eigen gevoelens niet altijd begrijpen. Alles zeer verzorgd in beeld gebracht, in mooie landschappen en huizen, en vlekkeloos uitgevoerd door boeiende acteurs.\n\nDrama\n\nLes choses qu’on dit, les choses qu’on fait\n\nRegie: Emmanuel Mouret. Met: Camélia Jordana, Niels Schneider, Vincent Macaigne, Émilie Dequenne. In: 25 bioscopen\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 augustus 2021","intensity":0,"negativity":2,"cluster_id":6,"similar_texts":"text121"},{"id":"38","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/2/6","title":"Eerste kind Famke Louise op komst","text":"### personalia\n\nFamke Louise is zwanger. De zangeres (22) kondigde het nieuws gisteren 'met trots' aan op Instagram. \"Hé kleine, wij houden nu al ontzettend veel van jou. Wij kunnen niet wachten om je vast te houden\", schrijft ze. Famke maakte dinsdag bekend dat ze een relatie heeft met oud-voetballer Denzel Slager. De twee zeggen van plan te zijn om het kindje genderneutraal op te voeden, maar willen desondanks een genderrevealparty geven. Genderneutraal dus. \"Dus we willen daar geen kleurkeuze aan verbinden.\"","intensity":0,"negativity":0,"cluster_id":59,"similar_texts":"text606"},{"id":"39","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=fb150aae2596549fb86c#/pages/10-11","title":"Engel-aanhang schopt stennis","text":"Engel-aanhang schopt stennis\n\nDe zaak van Willem Engel tegen de Belgische viroloog Marc Van Ranst trok Viruswaarheid-sympathisanten naar Mechelen. \n\nFoto ANP/HH\n\nLak aan coronaregels in café \n\nMechelen Aanhangers van Viruswaarheid-voorman Willem Engel hebben zich woensdag flink misdragen in een horecazaak naast de rechtbank in Mechelen. Ze weigerden zich aan de huidige coronamaatregelen voor de horeca in België te houden. Ze wilden met meer dan acht aan een tafel zitten, en toen de uitbater van de zaak hun dit verbood, begonnen ze te dreigen en met stoelen te gooien.\n\nDe politie werd erbij gehaald. De zaak van Willem Engel tegen de Belgische viroloog Marc Van Ranst lokte sympathisanten van Engel naar Mechelen. Bij aankomst bij de rechtbank werd Engel opgewacht door een dertigtal mensen die hem met applaus en een spandoek verwelkomden. Engel bracht zijn vriendin mee. Er was even twijfel of zij het gebouw binnen mocht omdat de medische verklaring waarop ze zich beriep om haar mondmaskervrijstelling te rechtvaardigen in België niet als geldig wordt beschouwd. Uiteindelijk mochten Engel en de vrouw zonder mondmasker naar binnen. Het Belgische parket heeft gevraagd de zaak van Engel tegen Van Ranst niet-ontvankelijk te verklaren. Volgens het parket is het niet aan de correctionele rechtbank, maar het hof van assisen om zich hierover te buigen.\n\nDe viroloog werd rechtstreeks gedagvaard door de Viruswaarheid-voorman omdat hij hem een oplichter, virusontkenner en extremist zou hebben genoemd in een krantenartikel en op Twitter.\n\nBij aanvang van de zitting vroeg advocaat Michael Verstraeten, die Engel bijstaat in het geding, om de bewijsstukken die Van Ranst had ingediend uit het dossier te weren. Hij had op voorhand slechts enkele bewijsstukken van Van Ranst ontvangen en had woensdagmorgen gemerkt dat er wijzigingen op die bewijsstukken waren aangebracht zonder dat hij er inzage in had gehad. De rechter zal zich tijdens haar beraad over de kwestie buigen, waarna over de ontvankelijkheid van het dossier en de grond van de zaak kan worden gepleit.\n\nNaar België\n\nvoor zaak\n\ntegen viroloog","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text350"},{"id":"40","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/10/4","title":"Ethiopië roept burgers op tot mobilisatie","text":"De Ethiopische regering roept alle burgers op om de wapens op te nemen tegen de oprukkende Tigrayese rebellen. De rebellen hebben, nu zij hun eigen regio in handen hebben, onlangs ook nieuwe gebieden ingenomen. De Ethiopische president Abiy Ahmed wil daarom de burgers mobiliseren voor de strijd. \"Nu is het de tijd voor alle beschikbare Ethiopiërs die de leeftijd hebben om tot het leger, de speciale eenheden en de milities toe te treden om hun vaderlandsliefde te tonen.\"","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text554"},{"id":"41","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=a1d5e1abdab3caacb8bd#/pages/18-19","title":"Famke Louise: nieuwe liefde én zwanger!","text":"Famke Louise: nieuwe liefde én zwanger!\n\nOndanks de geruchten kwam Famke Louise deze week met verrassend liefdesnieuws. De vlogger is gevallen voor oud-voetballer Denzel Slager, met wie ze zelfs al een kind verwacht.\n\nFoto ANP/HH\n\nDenzel met zijn voormalige vriendin Aleksandra Jakobczyk, met wie hij samen het RTL 5-programma Love Island won. Vorig jaar oktober maakten de twee bekend uit elkaar te gaan.\n\nFoto \n\nArnout Bracke \n\nDe 22-jarige zangeres kan niet wachten om moeder te worden: „Wij houden nu al ontzettend veel van jou.”\n\nFoto Instagram\n\n❮❯\n\nZangeres en vlogger (22) richt zich op gezin met oud-voetballer\n\nNa een burn-out en haar stevige kritiek op de coronamaatregelen – ze was kort daarvoor nog ingezet voor een overheidscampagne om de gevaren van corona te belichten – zou je op zijn minst verwachten dat FAMKE LOUISE (22) niet bepaald terugkijkt op de beste periode uit haar leven. Maar niets is minder waar. De vlogger en zangeres maakte deze week niet alleen bekend een nieuwe liefde te hebben... ze is zelfs al in verwachting van haar eerste kindje.\n\nMet meer dan een miljoen volgers op Instagram kan een influencer van begin twintig natuurlijk niet anders dan nieuws over haar (liefdes)leven zelf naar buiten brengen. Op sociale media had Famke Louise al laten weten, middels een aftellende klok, dat haar fans een ’grote aankondiging’ te wachten stond.\n\nBabybuikje\n\nDe vele volgers van de Amsterdamse zangeres hadden er stiekem al op gehoopt, én over gespeculeerd, maar woensdagmiddag was daar uiteindelijk het verlossende woord. Bij een video op het strand, met een ondergaande zon, haar nieuwe liefde én een babybuikje, laat Famke Louise weten: „Met volle trots kan ik zeggen dat ik moeder word! Wij houden nu al ontzettend veel van jou en we kunnen niet wachten om je vast te houden. Samen met jou ga ik dit fantastische avontuur aan en ik had dit met niemand anders gewild.”\n\nMet ’wij’ doelt Famke Louise op oud-voetballer DENZEL SLAGER (28), met wij zij sinds deze week ’officieel’ een relatie heeft. Tijdens de door de zangeres zo verafschuwde coronalockdown is er iets moois ontstaan tussen Famke en Denzel, die niet zo lang geleden nog deelnam aan het realitydatingprogramma Love Island.\n\nIn een dubbelinterview met Cosmopolitan vertelt het stel over hun eerste date, die plaatsvond bij Famke thuis. De oud-voetballer van onder andere RKC Waalwijk en Coventry City had speciaal een privéchef ingehuurd, maar door een opmerking van de oud-voetballer dreigde het slechts bij een eenmalig afspraakje te blijven. \n\nEerste date\n\nFamke: „Ik doe eigenlijk niks bij een eerste date, dus ik gaf hem gewoon een knuffel en toen zei hij iets in de trant van: is dit het enige wat ik krijg?” Denzel: „O já... zó erg. Ik weet nog dat ik wegging en baalde dat ik dat had gezegd. Ik doelde niet eens op seks, dus ik dacht echt: Denzel néé, wat heb je gedaan?! Ik heb dit gewoon helemaal verpest. Ik heb er die nacht echt slecht van geslapen. Ik werd helemaal onzeker en wilde zo snel mogelijk een tweede date plannen om het goed te maken. Ik wist gewoon meteen dat het meant to be was.”\n\nNiet veel later kwamen de twee samen in een stroomversnelling terecht en inmiddels wonen ze samen, klaar voor de volgende stap in hun leven. „Een nieuw huis, een nieuwe plek, een nieuw begin. Voor ons allebei. We willen het verleden eigenlijk achter ons laten”, aldus Famke, eerder deze week, die heeft aangegeven de baby ’genderneutraal’ te willen opvoeden.","intensity":0,"negativity":0,"cluster_id":59,"similar_texts":"text98"},{"id":"42","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/18/1","title":"Fastned floreert dankzij hausse van stekkerauto's","text":"Fastned, exploitant van een netwerk van snellaadpalen, heeft in de eerste zes maanden een omzet geboekt van 4,4 miljoen euro. Dat is 63 procent meer dan een jaar geleden. Toen hielden de coronacrisis en lockdowns veel bezitters van een elektrische auto aan huis gekluisterd.  \n  \nFastned, in 2012 opgericht door onder meer Bart Lubbers, zoon van de oud-premier, profiteerde dit jaar van de stijgende verkopen van elektrische auto's. Vooral de Duitsers gingen over tot de aanschaf van een stekkerauto (plus 155 procent), gevolgd door de Britten (120 procent) en de Nederlanders (55 procent). De omzet en winstgevendheid werden overigens nog steeds beïnvloed door coronamaatregelen waardoor veel werknemers nog thuiswerkten, signaleert de directie in de toelichting bij de halfjaarcijfers. Daarom leed Fastned onder de streep nog altijd een verlies van bijna 16 miljoen. Dat was een jaar geleden 5,6 miljoen.  \n  \nNa het aantrekken van nieuw kapitaal in maart (150 miljoen euro) beschikt het bedrijf over een eigen vermogen van 110 miljoen. Met dat geld wil Fastned zijn netwerk van snellaadpunten in Europa verder uitbouwen. Het bedrijf heeft nu in Nederland, België, Duitsland, Zwitserland en het VK 143 laadstations waar stekkerauto's kunnen worden opgeladen; twaalf meer ten opzichte van begin dit jaar. Die beschikken over 544 laders, 19 procent meer dan een half jaar terug.  \n  \nFastned bereidt zich momenteel voor op de bouw van zijn eerste Franse snelwegstations in de tweede helft van 2021, waarmee een zesde land aan het netwerk wordt toegevoegd. Het aantal actieve klanten is ruim verdubbeld naar 65 duizend, die 417 duizend keer stroom tapten. Fastned verhoogt zijn doelen voor de bouw van stations voor 2021 van veertig naar ruim 45. Daarmee komt het bedrijf eind 2021 uit op 175 stations.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text217"},{"id":"43","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/12/4","title":"Fastned groeit door toename elektrische auto's","text":"Fastned is in het tweede kwartaal verder gegroeid. De uitbater van snellaadstations voor elektrische auto's boekte een omzet van 4,4 miljoen euro. Dat is een stijging van 63 procent ten opzichte van dezelfde periode in 2020. Het aantal klanten verdubbelde naar meer dan 65.000. Toch heeft Fastned nog wel last van corona; hierdoor werken in heel Europa nog steeds veel mensen thuis, waardoor het aantal reisbewegingen lager is. Fastned boekt nog steeds verlies; in het eerste halfjaar van 2021 lag dat op bijna 16 miljoen euro.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text459"},{"id":"44","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/11/fokke-sukke-a4054346#20210811-79746-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 augustus 2021","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text479"},{"id":"45","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=2ce0b1b0801c356a7e77#/pages/28","title":"Geen fans in Noorwegen","text":"Geen fans in Noorwegen\n\nHet Nederlands elftal krijgt tijdens de eerstkomende wedstrijd in de WK-kwalificatie geen steun van eigen supporters. Bij de interlands in september zijn, vanwege het coronavirus, geen fans van het bezoekende land welkom. Dat hebben de UEFA en FIFA laten weten.\n\nOranje speelt woensdag 1 september in Oslo tegen Noorwegen. Zaterdag 4 september is Montenegro in het Philips Stadion te gast en dinsdag 7 september volgt in de Johan Cruijff ArenA de ontmoeting met Turkije. Voor de interlandperiodes in oktober en november is nog geen besluit genomen. Oranje speelt in beide periodes twee kwalificatieduels.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text247"},{"id":"46","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/8/3","title":"Geen gouden of glazen koets voor koning","text":"### Prinsjesdag\n\nKoning Willem-Alexander en koningin Máxima rijden ook dit jaar niet met een koets door Den Haag op Prinsjesdag. Vanwege de coronamaatregelen gaat de rijtoer weer niet door. De koning houdt de troonrede, net als vorig jaar, in de Grote of Sint-Jacobskerk in Den Haag en niet in de Ridderzaal. De kerk is groter, waardoor er meer mensen aanwezig kunnen zijn. Dit jaar zijn zo'n 250 mensen welkom. Prinsjesdag is dit jaar op 21 september. Formeel is dan de Verenigde Vergadering van de Staten-Generaal, wat betekent dat volgens de Grondwet alle 225 leden van de Eerste en de Tweede Kamer erbij aanwezig moeten kunnen zijn. Dat gebeurt al ruim honderd jaar in de Ridderzaal, tot het coronavirus dat veranderde.","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text46"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/11/geen-uitreiking-letteren-prijs-roemer-na-uitspraken-a4054375#20210811-79746-102","title":"Geen prijsuitreiking voor in opspraak geraakte Roemer","text":"Prijs der Nederlandse Letteren De  ceremonie van de Letteren-prijs  gaat niet door vanwege  de uitspraken die schrijfster Astrid Roemer   deed over Desi   Bouterse.,De uitreiking van de Prijs der Nederlandse Letteren aan schrijfster Astrid Roemer gaat niet door. Roemer krijgt de literaire prijs wel, maar de organisatie heeft een streep gezet door de ceremonie onder leiding van de Belgische koning Filip. Aanleiding voor het afgelasten van de prijsuitreiking zijn uitspraken van de schrijfster over voormalig president van Suriname Desi Bouterse. Dat heeft het comité dinsdag gemeld aan Nieuwsuur.Eind juli schreef Roemer op haar Facebook-pagina dat de Surinaamse gemeenschap hem „hard nodig heeft gehad om zelfbewuster te worden”. Aan Nieuwsuur liet de schrijfster vrijdag weten dat „Bouterse na zo veel jaren geen gevangenisstraf zou moeten krijgen, gezien zijn inzet voor de dekolonisatie van Surinamers”. Bouterse is door de Surinaamse Krijgsraad veroordeeld voor de Decembermoorden. In 1982 heeft hij als legerleider vijftien Surinamers standrechtelijk geëxecuteerd. Door Roemers uitlatingen kwam ze flink onder vuur te liggen binnen de Surinaamse gemeenschap. Vlak nadat de schrijfster haar standpunten over Bouterse had gedeeld, stelde het Comité Herdenking Slachtoffers Suriname dat ze de prijs helemaal niet zou mogen ontvangen. Volgens het comité verkondigde ze „anti-democratische” en „anti-rechtsstatelijke” standpunten, waar de Nederlandse Taalunie afstand van zou moeten nemen.Het Letteren-comité, waarin namens Nederland demissionair ministers Ingrid van Engelshoven (Onderwijs, Cultuur en Wetenschap, D66) en Arie Slob (Basis- en Voortgezet Onderwijs en Media, ChristenUnie) zetelen, vindt de uitspraken van de schrijfster „dermate ongepast” dat het „door laten gaan van een feestelijke prijsuitreiking niet op zijn plaats is”. Omdat een onafhankelijke jury Roemer heeft gekozen, krijgt ze de prijs wel. Volgens het comité spelen „persoonlijke standpunten van auteurs” niet mee bij „de beoordeling van hun oeuvre”.Eerste Surinaamse winnaarIn maart werd bekend dat Roemer de eerste Surinaamse winnaar van de Letteren-prijs zou worden. Als onderdeel van die prijs ontvangt ze 40.000 euro. De jury prees haar werk als „onconventioneel, poëtisch en doorleefd”. De schrijfster verwierf de meeste bekendheid met haar romans, zoals Over de gekte van een vrouw. Ook schreef Roemer de boeken Gewaagd leven, Lijken op liefde en Was getekend, waarin ze het tijdperk onder het regime van Bouterse verwerkte met droombeelden en ervaringen van de personages.Volgens de jury is het experimenteren met verhaalstructuren en stijlvormen kenmerkend voor haar literaire stijl. Roemer snijdt maatschappelijke thema’s aan als migratie, racisme en emancipatie. Ze debuteerde in 1970 met de dichtbundel Sasa. Nadien publiceerde ze naast poëzie en romans ook theaterstukken. Haar meest recente werk is de roman Gebroken Wit. In 2016 ontving ze de P.C. Hooftprijs voor haar gehele oeuvre.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 augustus 2021","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text1"},{"id":"48","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=588b71b12ce50455c040#/pages/22","title":"Geld voor schoolspullen","text":"Geld voor schoolspullen\n\nArmoedefonds\n\nStichting Armoedefonds heeft dit jaar ruim 13.000 schoolspullenpassen uitgedeeld. Met die passen kunnen kinderen voor €50 aan schoolspullen kopen voor het nieuwe schooljaar, zoals een agenda, schriften of gymkleding. Vorig jaar kregen zo’n 10.000 kinderen de pas. Het fonds zag het aantal aanvragen voor de schoolspullenpas de afgelopen jaren sterk stijgen. Aanvragen lopen via lokale hulporganisaties, zoals bijvoorbeeld de Voedselbank. Zo’n organisatie geeft aan welke kinderen in hun regio de pas nodig hebben. Volgens het Armoedefonds is het hebben van alle schoolspulletjes belangrijk om mee te kunnen komen in de klas, zowel qua onderwijs als op sociaal vlak.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text227"},{"id":"49","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=4e7b27baf0e67c362a89#/pages/36-37","title":"Gevangen in bits en bytes","text":"Gevangen in bits en bytes\n\nAls ’non playable character’ wandelt Guy (Ryan Reynolds) dagelijks rond in een game-wereld, totdat hij het heft in eigen handen neemt.\n\nFOto’s 20th Century Studios.\n\nShawn Levy en Ryan Reynolds spelen (computer-)spelletjes in Free Guy\n\nJarenlang lag Free Guy in Hollywood op de plank als één van de beste, maar nooit verfilmde scripts. Regisseur Shawn Levy en steracteur Ryan Reynolds durfden het aan om dit verhaal over een opstandig videogamefiguur te bewerken voor het witte doek. „Onze film is een perfecte weergave van de angstaanjagende tijd waarin we leven.”\n\nEric le Duc\n\nNet toen Shawn Levy na zijn Netflix-hit Stranger things op zoek wilde naar een nieuw project, kreeg hij in de zomer van 2018 een sms’je van Ryan Reynolds. Of de regisseur al plannen had voor de lente van 2019... De Canadese steracteur had zijn oog laten vallen op het script van Free Guy, over een bijfiguurtje in een computerspel dat dankzij kunstmatige intelligentie plots een eigen leven gaat leiden. In Hollywood stond dit verhaal al jaren op ’The Black List’, een lijst van veelbelovende scenario’s die nog verfilmd moesten worden. Nu moest het er maar eens van komen.\n\n„Voor ik het wist zat ik bij Ryan thuis op de bank”, aldus Levy (53) tijdens een Zoom-persconferentie in New York. „Eigenlijk had ik meer tijd willen steken in het verder ontwikkelen van mijn productiebedrijf 21 Laps Entertainment. Maar omdat werken met een natuurkracht als Ryan Reynolds hoog op mijn prioriteitenlijstje stond, heb ik meteen toegehapt.”\n\n„Ik was dolblij met zijn toezegging”, vervolgt Reynolds (44). „Free Guy is een compleet nieuw en fris concept dat nou eens niet is gebaseerd op een pretparkattractie, stripboek of franchise. We moesten vanaf nul beginnen en ons weer op de ouderwetse manier bewijzen. En bij deze uitdaging had ik een vakman als Shawn hard nodig.”\n\nHalfzachte sul\n\nFree Guy mag dan vooral een knallend actiespektakel zijn, het centrale thema van de film is de aandoenlijke verhaallijn over gamefigurant Guy, een halfzachte sul die ontdekt dat hij meer uit zijn ’computerleven’ kan halen en in opstand komt. Reynolds over zijn rol: „Mijn referentiepunt was de film Being there uit 1979. In deze satire speelt Peter Sellers een naïeve tuinman die zich per toeval opwerkt tot adviseur van de Amerikaanse president. Mijn personage heb ik grotendeels naar hem gemodelleerd. In feite is Guy een superheld, maar dan zonder cape, spandexbroekje en bovennatuurlijke krachten. Hij is een doodnormale Jan-met-de-pet, met een zekere kinderlijke onschuld die zegt: genoeg is genoeg! Een man met wie veel mensen zich kunnen identificeren. Inderdaad, compleet anders dan mijn cynische Deadpool.”\n\nMet Deadpool, The hitman’s bodyguard, X-Men origins: Wolverine en The proposal heeft Ryan Reynolds inmiddels een indrukwekkend cv opgebouwd. Toch vindt de acteur Free Guy zijn beste werk tot nu toe. „Nooit eerder heb ik een film gemaakt die zo goed past in de tijd waarin we leven. Met bits, bytes, cookies en algoritmes wordt door hogere machten bepaald wat we kopen en waarheen we op vakantie gaan. Het is soms alsof we zelf in een videogame leven waarin alles computergestuurd is. En als je daarover nadenkt, is dat even fascinerend als angstaanjagend.”\n\nParallelle universum\n\nOm de opwindende wereld van gaming zo realistisch mogelijk weer te geven, bereidde Shawn Levy zich degelijk voor. „Ik heb met veel gameontwerpers en -programmeurs gesproken, maar ook met speluitgevers en natuurlijk de spelers zelf. Daarnaast heb ik ter voorbereiding ook zelf talloze games gespeeld. Puur om dat gevoel van die sensatie te krijgen. Ik begrijp nu waarom gamers helemaal kunnen opgaan in de tweede werkelijkheid of het parallelle universum waarin zij zich bevinden. En dat sommigen meer tijd besteden aan hun avatar of tweede ik dan aan zichzelf. Het is meeslepend en verslavend.”\n\n„Voor mij als filmmaker is die gelaagde wereld van gaming een dankbare voedingsbodem voor spektakel en humor, maar ook voor drama en diepgang”, besluit de regisseur. „Free Guy is dan ook de ideale film voor de turbulente, onvoorspelbare en cynische tijden waarin we nu leven. Wie weet wat ons de komende maanden of jaren nog meer te wachten staat... Gelukkig is onze film het perfecte tegengif tegen alle onzekerheid en neerslachtigheid. Want het optimistische Free Guy geeft je verrukking, energie en hoop.”","intensity":0,"negativity":2,"cluster_id":36,"similar_texts":"text579"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/33/5","title":"Götze in beeld bij Mannschaft","text":"PSV'er Mario Götze heeft de aandacht getrokken van Hansi Flick. ,,Hij is weer op het goede spoor\", zei de nieuwe coach van Duitsland bij zijn presentatie. ,,Hij maakt doelpunten en is belangrijk voor zijn ploeg.\" Flick volgt Joachim Löw op.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text464"},{"id":"51","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/11/2","title":"Gouverneur Cuomo stapt alsnog op","text":"### New York\n\nAndrew Cuomo, de gouverneur van de staat New York, stapt op. Veel Democratische partijgenoten, onder wie president Joe Biden, hadden hem opgeroepen te vertrekken nadat uit onderzoek was gebleken dat Cuomo jarenlang vrouwen seksueel lastigviel. Cuomo zei dat hij had willen doorvechten, maar dat het geplande afzettingsproces de aandacht zou afleiden van de belangrijke bestuurstaken, zoals het bestrijden van corona.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text20"},{"id":"52","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=3405172a88bdd8e1a16b#/pages/12-13","title":"Gouverneur Cuomo weg vanwege seksrel","text":"Gouverneur Cuomo weg vanwege seksrel\n\nDe positie van gouverneur Andrew Cuomo werd met de dag onhoudbaarder. \n\ndoor Jan Postma\n\nNEW YORK De gouverneur van de staat New York, Andrew Cuomo, stapt op. Zijn vertrek was onvermijdelijk. Een onafhankelijk onderzoek concludeerde seksueel wangedrag van de gouverneur bij elf vrouwen. \n\nProminente Democraten, onder wie president Biden, wilden daarom het ontslag van hun partijgenoot. Cuomo zegt de conclusies van het onafhankelijk onderzoek naar zijn gedrag niet te accepteren, maar op te stappen in het belang van de staat. \n\nDe gouverneur hing impeachment boven het hoofd naast een strafrechtelijk onderzoek. In zijn verklaring, die werd uitgezonden op de Amerikaanse nieuwszenders, zei Cuomo dat hij daardoor zijn werk niet meer goed kon doen. Het beste voor de staat is daarom zijn ontslag. „Gezien de omstandigheden kan ik het beste helpen door op te stappen zodat het bestuur weer kan besturen.” \n\nCuomo erkende dat hij fout had gezeten met zijn gedrag en bood daar excuses voor aan. Hij erkende los in de omgang te zijn, en dat hij niet goed had aangevoeld dat de omgangsnormen op de werkvloer anders zijn geworden in de loop der jaren. \n\n„Er zijn culturele en generatie-veranderingen waar ik me niet genoeg bewust van was.” Daar nam hij verantwoordelijkheid voor. Ook bood hij zijn excuses aan. \n\nMaar de conclusies van het onafhankelijke onderzoek naar zijn gedrag erkent hij niet. In het rapport van de procureur-generaal van New York wordt geconcludeerd dat Cuomo van 2013 tot 2020 elf vrouwen seksueel lastigviel. Veel van de vrouwen waren toenmalige werknemers. In een geval ging hij met zijn hand onder een blouse en greep naar een borst. Ook werden werknemers geïntimideerd toen ze met hun verhaal naar buiten kwamen. Volgens Cuomo staan er onwaarheden in het rapport. De beschuldigingen en het daaropvolgende onderzoek zouden volgens Cuomo politiek gemotiveerd zijn. De gouverneur zei nooit kwaad in de zin te hebben gehad. \n\nCuomo wil nog veertien dagen in functie blijven om zijn werk over te kunnen dragen. Hij wordt opgevolgd door zijn adjunct, Kathy Hochul.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text527"},{"id":"53","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=bb2bb9fa41161b758b71#/pages/10-11","title":"Haagse rugbyster met mes gedood","text":"Haagse rugbyster met mes gedood\n\nTijdens een stille tocht voor Renée werden bloemen neergelegd.\n\nfoto ANP/HH\n\nVerdachte psychologisch onderzocht\n\ndoor Marieke van Essen\n\nSCHEVENINGEN Ferry T. uit Scheveningen wordt ervan verdacht de 23-jarige rugbyster Renée Barendregt op 23 mei te hebben doodgestoken. Om de doodsoorzaak te verhullen heeft T. haar in Den Haag in brand gestoken, aldus het Openbaar Ministerie. Dit blijkt uit de voorlopige dagvaarding. \n\nDe 41-jarige Ferry T. moet maandag 16 augustus voor het eerst voor de rechter verschijnen. Uit de tenlastelegging blijkt dat de Scheveninger het slachtoffer ’meerdere malen met een mes dan wel scherp voorwerp in de hals en/of het hoofd en/of bovenlichaam heeft gestoken’. Ook verdenkt justitie hem ervan dat hij het stoffelijk overschot met een brandbare vloeistof heeft overgoten en in brand heeft gestoken. \n\nDe 23-jarige Renée werd die zaterdagnacht na ’een melding van een brand’ dood aangetroffen naast het voetpad, op een steenworp afstand van haar oppasadres waar ze tijdelijk woonde. De avond ervoor had ze met haar teamgenootjes van de Haagsche Rugby Club (HRC) een horecatour door de hofstad, die was geëindigd op het Malieveld. \n\nHoe Renée en Ferry T. die nacht met elkaar in aanraking kwamen, is vooralsnog onduidelijk. Recent deed de politie aanvullend onderzoek op de plek waar de rugbyster werd gevonden. Er werden onder meer 360-gradenbeelden gemaakt van de locatie. De advocaat van T., mr. Bob Kaarls, heeft de rechtbank inmiddels gevraagd om zijn cliënt psychologisch te laten onderzoeken door het Pieter Baan Centrum. „De rechter gaat hierin mee, maar omdat er een wachtlijst is bij het PBC, verwacht ik dat de zaak pas begin volgend jaar inhoudelijk zal worden behandeld”, aldus Kaarls, die ook nog wacht op ’technische en forensische rapportages’.\n\nImpact\n\nClubgenoten van Renée zijn nog dag en nacht bezig met de dramatische gebeurtenis, vertelt een woordvoerder van de vereniging. „Het heeft een enorme impact. Veel meiden zijn van slag en een aantal heeft ook psychische hulp nodig. Het zal heel erg moeilijk zijn, maar als in september de competitie weer begint, zullen we met z’n allen onze rug rechten en knallen.” \n\nDe vereniging spreekt de verwachting uit dat ’het recht zal zegevieren’. Met Renée werd de Haagsche Rugby Club voor de tweede keer getroffen door een moord. In 2012 werd Ximena Pieterse (15) doodgestoken door Stanley A., die werd veroordeeld tot zeven jaar cel en tbs. Ter nagedachtenis aan Ximena richtte de sportvereniging het team Ladies Xtreme op, waarin ook Renée speelde. \n\n’Lichaam in brand gezet om daad te verhullen’","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text386"},{"id":"54","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/2/7","title":"Het weer","text":"Droog zomerweer met nog wat stapelwolken en een lichte bui. In de loop van de week hogere temperaturen tot 25 graden.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text564"},{"id":"55","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/18/3","title":"Hunter Douglas boekt veel hogere winst door meer vraag naar producten woninginrichting","text":"Raambekleder Hunter Douglas, bekend van onder meer Luxaflex, heeft fors meer omzet geboekt in de eerste jaarhelft. Vooral in Noord-Amerika en Azië merkte de onderneming meer vraag naar haar producten op het gebied van woninginrichting. Maar ook in Europa en andere markten waar het bedrijf actief is, werden goede zaken gedaan. De opbrengsten stegen met bijna 44 procent ten opzichte van de eerste zes maanden van vorig jaar tot ruim 2,2 miljard dollar. De toename wordt met name verklaard doordat er meer producten werden verkocht.  \n  \nHet lukte Hunter Douglas ook om de winst flink op te voeren. Onder de streep bleef 262,5 miljoen dollar over, tegen de 28,5 miljoen dollar een jaar terug. Destijds werden de resultaten omlaaggetrokken door een verlies in het tweede kwartaal door coronalockdowns.","intensity":1,"negativity":1,"cluster_id":57,"similar_texts":"text584"},{"id":"56","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=7d86424e373990d0c388#/pages/20-21","title":"Huurders: vraag voor 1 september toeslag aan","text":"Huurders: vraag voor 1 september toeslag aan\n\nDeadline nadert\n\nHuurdersorganisatie Woonbond wijst erop dat mensen nog maar kort hebben om de huurtoeslag over 2020 aan te vragen. Dit kan nog tot 1 september van dit jaar. Door een verandering van de regeling kunnen zo’n 115.000 huishoudens een toeslag ontvangen. „Vroeger was je alles kwijt als je €1 boven de grens voor de huurtoeslag verdiende. Nu gaat het langzaam naar beneden”, legt woordvoerder Marcel Trip uit. De Woonbond heeft geen cijfers over het aantal mensen dat deze ’bonus’ laat liggen. „Mensen hadden het vorig jaar al kunnen aanvragen.”","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text355"},{"id":"57","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=9a38ee35119ac8a6c517#/pages/50-51","title":"In woning veel vuurwapens","text":"In woning veel vuurwapens\n\nSpijkenisse In een woning van een 36-jarige man uit Spijkenisse heeft de Rotterdamse politie na een tip dinsdag 22 wapens en munitie aangetroffen. De meeste wapens zijn vuurwapens, en er werd ook een automatisch vuurwapen gevonden, zo vertelt de politie.\n\nOok werd in het huis een geldbedrag van 4800 euro in beslag genomen. De politie kwam de man op het spoor na een tip die internationaal verstrekt was over de mogelijke aanwezigheid van de vuurwapens in de desbetreffende woning. \n\nDe politie onderzoekt nog waarom de Spijkenisser zoveel wapens in huis had.","intensity":1,"negativity":0,"cluster_id":58,"similar_texts":"text600"},{"id":"58","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=86cb0f1bd97a4f2e6a43#/pages/26-27","title":"Iniesta: ’Parijs lacht, Barcelona huilt’","text":"Iniesta: ’Parijs lacht, Barcelona huilt’\n\nLionel Messi en Andres Iniesta na een van Messi’s vele Barcelona-goals.\n\nTOKIO Oud-ploeggenoot Andres Iniesta was duidelijk in zijn reactie op de overstap van Lionel Messi naar Paris Saint-Germain. „Parijs lacht, maar Barcelona huilt. Het zal pijn doen om hem straks in een ander shirt te zien spelen”, zei de middenvelder, die aan de zijde van Messi grote successen vierde bij Barcelona. Hij speelt nu in Japan.\n\n„Barcelona is bij wijze van spreken Messi”, aldus Iniesta. „Het is onvoorstelbaar wat hij al die jaren gepresteerd heeft. Ik kan nog niet bevatten dat hij weg is. Maar ik ken de huidige situatie bij Barcelona niet. Wat ik weet is dat het pijn doet en dat de club tijd nodig heeft om van deze enorme tegenslag te herstellen. Ongetwijfeld hebben de omstandigheden niet toegelaten dat Messi bleef.” \n\nIniesta, die Spanje op het WK van 2010 in Zuid-Afrika in de finale langs Oranje schoot, mag zich eveneens een wereldster noemen. Bij vrijwel alle prijzen die met Messi werden gewonnen maakte hij deel uit van het team. Maar hij stelt zich bescheiden op. „Messi was alles. Iemand die het team overstijgt, hoe goed de anderen misschien ook waren. Niet eerder zag ik een voetballer zoals hij en ik denk niet dat ik er ooit nog zo één ga zien. Hij stond er altijd, jaren achter elkaar.”\n\nWel verwacht Iniesta dat Barcelona zal herstellen van de klap. „De trainer (Ronald Koeman) en de spelers hebben het in zich dit op te vangen. En er zijn goede nieuwe jongens bijgekomen. Ik denk dat Barcelona bij de beste elftallen van de wereld blijft horen.”","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text60"},{"id":"59","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/18/2","title":"Kabinet, red onze achtergelaten Afghaanse oud-collega's","text":"Vorige week vrijdag riep de Nederlandse ambassade in Kaboel alle Nederlanders op Afghanistan per direct te verlaten. Na het recente vertrek van de Navo is het geweld in het land geëscaleerd en zijn de Taliban bezig met een ongekende opmars.  \n  \nLokale tolken en andere oud-collega's hebben ons in Afghanistan ten koste van hun eigen veiligheid ondersteund bij het uitvoeren van onze mondiale protectietaak. Zij zijn hun leven niet zeker als Nederland hen niet per direct evacueert en beschermt.  \n  \nWij hebben ons als politie en civiele experts veelvuldig ingezet voor het trainen en hervormen van de Afghaanse politie en justitie als onderdeel van Eupol Afghanistan, een civiele EU-missie van 2007 tot 2016.  \n  \nIn de ogen van de Taliban hebben onze lokale collega's voor een vijandelijke organisatie gewerkt. Er staat een prijs op hun hoofd. Het gevaar voor deze mensen neemt met de dag toe. Een aantal van hen die voor andere landen werkten, is inmiddels vermoord.\n\nTraag\n\nIn het kader van de 'tolkenregeling' is een deel van de militaire tolken in de afgelopen maanden naar Nederland gehaald. Zij hebben asiel gekregen en zijn eindelijk veilig. Maar de traagheid van dit proces voorspelt weinig goeds voor de politietolken.  \n  \nHet is ontoelaatbaar dat het naar Nederland halen van onze Afghaanse collega's niet de hoogste prioriteit heeft van de betrokken ministers Bijleveld, Broekers-Knol, Kaag en Grapperhaus. Terwijl andere landen voortvarend deze tolken uit Afghanistan ophaalden, blijft Nederland achter. Het is volstrekt onduidelijk of naast de tolken ook andere Afghaanse Eupol-collega's, zoals juridisch experts en compoundbeheerders, aanspraak kunnen maken op de regeling.  \n  \nDeze oud-collega's zijn ook doelwit van de Taliban en komen nu in een vacuüm terecht dat hun het leven kan kosten. Andere landen hanteren een aanzienlijk ruimere definitie van deze overige groep en verwelkomen naast tolken ook deze andere collega's. De betrokken Nederlandse ministers lijken zich passief op te stellen en wachten af tot Afghanen zich melden.  \n  \nOmdat Nederland geen lijst heeft van voormalige Afghaanse medewerkers, is een kleine groep van Nederlandse Eupol-medewerkers hun Afghaanse collega's aan het opsporen en verifiëren.  \n  \nDaarom doen wij deze oproep namens een groep van dertig van deze Eupol-medewerkers, een oproep ondersteund door politiebonden en diverse andere organisaties: bewindslieden, neem uw verantwoordelijkheid jegens onze Afghaanse collega's. Stel mensenlevens boven interne procedures en evacueer deze dappere mensen nu.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text521"},{"id":"60","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/11/kamagurka-a4054376#20210811-79746-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 augustus 2021","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text479"},{"id":"61","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=f007b49e4fcd1f9774a6#/pages/1","title":"Koninklijk onthaal","text":"Koninklijk onthaal\n\nStralend van trots werden de Nederlandse sporters die medailles hebben gewonnen tijdens de Olympische Spelen in Tokio dinsdag ontvangen in Paleis Noordeinde in Den Haag. Daar werden ze begroet door koning Willem-Alexander en koningin Máxima. Winnaars als hardloopster Sifan Hassan, baanwielrenster Shanne Braspennincx, windsurfer Kiran Badloe en de hockeyvrouwen waren, gehuld in een oranje of in een wit met oranje pak, naar het paleis gekomen. Daar poseerden ze samen met hun collega’s met het koningspaar op het bordes. Nederland won in Tokio 36 medailles, waarvan tien gouden, twaalf zilveren en veertien bronzen. Dinsdagavond vond er een huldiging van alle olympiërs plaats in Scheveningen.\n\nfoto anp/hh\n\nAvontuur ten einde PAGINA T8","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text422"},{"id":"62","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/33/1","title":"Kruiswoordtest","text":"Horizontaal  \n  \n3bevel om te gaan zitten, gericht tot een Engelse of Amsterdamse hond (3)  \n  \n7(bomen) omhakken, vellen; fysicus volgens wie de kwantummechanica 'ons bewustzijn beter kan verklaren dan andere methodes' (6)  \n  \n8groot wijnglas; Surinaamse schrijfster wier werk minder waard zou zijn omdat ze Bouterse bewondert (6)  \n  \n9door oorlog geteisterd herkomstland van Sifan Hassan en de nummers 2 en 3 van de 10.000 meter in Tokio (8)  \n  \n10museum van MOdern REalisme in Gorssel, met de expositie Bob Ross -- Happy Painting (4)  \n  \n11Het ...... met het rode haar (5)  \n  \n12sporter in een discipline waarin Nederland in Tokio verraste (6)  \n  \n15verzwakken, sterk achteruitgaan (5)  \n  \n18lompe, onbeschaafde (6, met een excuus aan agrarisch Nederland)  \n  \n20extra snelle spoorlijnen (1-1-1-'1)  \n  \n22lijkschouwing, die straks mogelijk ook verricht wordt bij overleden IJmonders die op ziekmakend uitbraaksel van Tata worden onderzocht (8, anagram van oude tic, B.?)  \n  \n23welke Van Velsen was in 1296 een van de moordenaars van Floris V? (6)  \n  \n24sportploeg met een chef (6)  \n  \n25Island in the ....., Harry Belafonte's titelsong in een gelijknamige film (3).  \n  \nVerticaal  \n  \n1dat deze jongen niet voor bruine bonen bad, snapt Karin Luiten wel (6)  \n  \n2opdelen, specialiteit van huisjesmelkers als 't om woningen gaat (8)  \n  \n3informeler synoniem van de vraag begrijpt u? (4, 2)  \n  \n4sullige vrouw, trien (6)  \n  \n5(gebruik die) lap om ramen en tegelmuren te reinigen (!) (4)  \n  \n6Franse boter, zoals in ...... blanc, een saussoort (6)  \n  \n11de Geert van In Europa (3)  \n  \n13gezelschap van niet-professionele boekbesprekers (8)  \n  \n14Spaanse publieke tv-omroep (1-1-1)  \n  \n16apparaat op de treinrails waar de sporters Sven Kramer en Dafne Schippers vermoedelijk liever niet aan herinnerd worden? (6)  \n  \n17Scandinavisch, Noord-Europees (6)  \n  \n18jongste thema van Zomertijd; 'leven met God' (André Zegveld) (6)  \n  \n19......bal (met handvat): voor wie zich speels stuiterend wil verplaatsen (5)  \n  \n21venerische ziekten, in Zweden in coronatijd afgenomen (letterwoord, 4).  \n  \nOplossing 6035.  \n  \nHorizontaal:  \n  \n1 (Abraham) Kuyper, 4 helmen, 9 tsunami, 10 Eelde, 11 Engel, 12 testers, 13 lhbti, 15 chose, 20 evenwel, 22 + 21 verticaal in het water, 24 't vlot, 25 Tsjader, 26 canard, 27 Isings.  \n  \nVerticaal:  \n  \n1 katten, 2 Young, 3 epaulet, 5 egels, 6 melkers, 7 (het niets) nietst, 8 (Colin) Firth, 14 Heerlen, 16 huisjes, 16 + 6 huisjesmelkers, 17 Celtic, 18 elite, 19 uterus, 21 water, 23 heden.","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text429"},{"id":"63","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/35/1","title":"kruiswoordtest 6035","text":"Horizontaal  \n  \n1stichter Abraham van de universiteit in Amsterdam die onder moslims steeds populairder wordt (6)  \n  \n4die zijn voor gebruikers van e-steps niet verplicht en worden 't voor snorfietsers waarschijnlijk wel (6)  \n  \n9dé vloedgolf van 2004 (7)  \n  \n10dorp met een kleine luchthaven die zich Groningen Airport noemt (5)  \n  \n11verre van hemelse oprichter van Viruswaarheid, die ertoe opriep GGD'ers van prikbussen te fotograferen (5)  \n  \n12toetsers, de GGD'ers waar 11 horizontaal de pé aan heeft bijvoorbeeld (7)  \n  \n13afkorting, letterreeks die naar seksuele minderheden verwijst (1-1-1-1-1)  \n  \n15zaak, kwestie, zoals in het Franse quelque ....... ('iets') (5)  \n  \n20echter, niettemin (7)  \n  \n22 + 21 verticaal daar voelen Ranomi en Femke zich thuis en zijn deze zomer diverse festivals gevallen (2, 3, 5)  \n  \n24het (verkorte vorm) verloopt goed, zonder haperingen ('1, 4)  \n  \n25hoe kun je een inwoner van het land Tsjaad noemen, behalve Tsjadiër? (6)  \n  \n26die Franse eend kan een nepbericht zijn (6)  \n  \n27tekenaar van schoolplaten (6).  \n  \nVerticaal  \n  \n1huisdieren wier leven in Engeland door besmet voedsel bekort is (6)  \n  \n2EY, een internationaal opererend accountants- en adviseursbedrijf, heette eerder Ernst & ..... (5)  \n  \n3schouderversiering of -teken, vooral op uniformen (7)  \n  \n5dieren, slachtoffers van contacten met robotgrasmaaiers (5)  \n  \n6 ze trekken beroepshalve aan koeienspenen (7); zie ook 16 verticaal  \n  \n7Heideggers das Nichts nichtet is letterlijk vertaald als het Niets ...... (6)  \n  \n8acteur Colin, wiens geliefde in de onlangs uitgekomen film Supernova ten prooi valt aan dementie (5)  \n  \n14Limburgse stad waaruit DSM wil vertrekken (7)  \n  \n16woninkjes (7); 16 + 6 graaiende figuren die huurders in al dan niet opgesplitste woningen afzetten (14)  \n  \n17voetbalbedrijf in Glasgow, aartsrivaal van de ooit door de nieuwe bondscoach van Irak getrainde Rangers (6)  \n  \n18upper ten, tegendeel van de gewone man, dé profiteurs van de slavernij (5)  \n  \n19baarmoeder (anagram van US true, 6)  \n  \n21zie 22 horizontaal  \n  \n2311 augustus van het jaar 2021 (5).  \n  \nOplossing 6034.  \n  \nHorizontaal:  \n  \n1 a Kempis, 5 tien, 10 Ieren, 11 plassen, 12 tarzans, 14 Wein, 16 Eiffel, 18 vinkje, 20 Arib, 21 tetanus, 24 in Noyon, 25 padje, 27 draw, 28 New York.  \n  \nVerticaal:  \n  \n2 kir, 3 manga, 4 in Pisa, 6 inslikken, 7  \n  \nNina, 8 fietser, 9 karwei of Karwei, 13  \n  \nreferenda, 15 meester of Meester(baan), 17 embryo, 19 stante (pede), 22 tipsy, 23 wild, 23 + 11 horizontaal wildplassen, 26 DDR.","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text598"},{"id":"64","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=a57a889259e4613943bc#/pages/42-43","title":"Laatste eerbetoon maakt veel indruk","text":"Laatste eerbetoon maakt veel indruk\n\nDe ouders van de jongens lopen voorop in de stoet. \n\nfoto Koen Laureij\n\nApplaus voor Ajax-talent Gesser en broer\n\ndoor Marcel Vink\n\nIJSSELSTEIN Het applaus dat hij als jeugdspeler zo vaak kreeg nadat hij weer eens had gescoord, en dat hij over enkele jaren massaal in de Johan Cruijff ArenA had moeten krijgen, kreeg hij nu toen zijn kist voorbij werd gereden. Het afscheid van Ajax-talent Noah Gesser en zijn broer Isay viel iedereen dinsdagochtend zwaar.\n\nDe twee broers kwamen eind juli om bij een ernstig verkeersongeluk op de Weg der Verenigde Naties in IJsselstein. De personenauto, waarin de beide broers zaten, raakte waarschijnlijk op de verkeerde weghelft en botste frontaal op een taxibusje.\n\nBij IJFC, de club in IJsselstein waar hun sportieve wortels liggen, werden ze dinsdag groots herdacht, kort voor de twee broers Gesser ter aarde werden besteld. \n\nEr is bij sportpark Groenvliet dinsdagochtend vuurwerk, er worden fakkels ontstoken, en er is een spandoek met de foto’s van de twee goedlachse jongens. Maar er zijn vooral heel veel mensen, vooral van IJFC en VVIJ waar de beide jongens voor speelden, die de emotionele rondrit met de twee witte kisten zien en hun respect betuigen met een erehaag.\n\nDe aanloop is groot: veel aanwezigen willen de kans aangrijpen om hun supertalent, en ook zijn broer die prima speler was, nog een maal applaus te geven. De inwoners van de gemeente in de provincie Utrecht waren heel trots op het talent uit hun midden.\n\n„Het is onwerkelijk”, zegt Rodney Mellema, trainer van de JO19-1 bij IJFC, terwijl de tranen nog in zijn ogen staan. „Zulke vriendelijke jongens, en zulke goede voetballers ook. Isay was ook een prima speler, hij heeft veel pech in zijn leven gehad. Een bal via de paal in zijn oog, waar hij veel last van had. En natuurlijk de kanker, waar hij gelukkig helemaal van herstelde.”\n\nNoah ging, zo vertelt Mellema, ’stap voor stap omhoog’. „Hij was hard op weg om het te maken in het betaald voetbal. Ik heb hem zelf niet getraind, maar was altijd kind aan huis bij zijn ouders en heb zijn ontwikkeling van nabij meegemaakt.” Noah Gesser, speler van Onder 16, was topscorer van de gehele Ajax-jeugd en werd al de ’nieuwe Patrick Kluivert’ genoemd.\n\nHet ongeloof is dan ook nog steeds groot. „Je gelooft het gewoon niet, in ieder geval wil je het niet geloven”, zegt Mellema vertwijfeld. „Toen dat vreselijke ongeluk net was gebeurd vroeg iedereen zich af: zijn ze het echt? Dan vraag je je ook af waarom dit moest gebeuren.”\n\nNa het eerbetoon op Groenvliet ging de stoet naar de opa en oma van de jongens, om daarna door te rijden naar jeugdcomplex De Toekomst van Ajax, waar de club een besloten herdenking hield.\n\nVervolgens kwam het gezelschap bijeen bij evenementenlocatie InnStyle aan de oevers van de Maarsseveense Plassen. Daar werden de beide jongens door dragers van Wi Kan Doe, een Surinaamse vereniging, op indrukwekkende wijze met dans en muziek naar binnen gebracht.\n\nRitueel\n\nZo werden de boze geesten, in de cultuur van de familie, op een dwaalspoor gebracht. De ouders van de jongens waren ontroerd door het ritueel, waarbij iedereen uiteindelijk ook mee begon te klappen . Zo kreeg Noah, net als zijn broer, nog eenmaal het applaus dat hij in de toekomst veel vaker had moeten krijgen.\n\nHonderden mensen op de been","intensity":1,"negativity":0,"cluster_id":34,"similar_texts":"text409"},{"id":"65","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=37b539511731825a0241#/pages/2-3","title":"leven in de brouwerij","text":"leven in de brouwerij\n\nPagina T5","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text307"},{"id":"66","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=d8307b790705fbbfec65#/pages/36-37","title":"Liefde is gezwets","text":"Liefde is gezwets\n\nMaxime (Niels Schneider) en Daphné (Camélia Jordana) voelen zielsverwantschap.\n\n’Les choses qu’on dit, les choses qu’on fait’\n\nWat: drama\n\nRegie: Emmanuel Mouret\n\nMet: Niels Schneider, Camélia Jordana, Vincent Macaigne\n\nKun je ooit zeker weten dat je de ware hebt gevonden? En ben je wel echt verliefd, of word je gewoon overmand door je eigen lustgevoelens? Worstelende dertigers kletsen erop los in Les choses qu’on dit, les choses qu’on fait. De echte passie ontbreekt helaas.\n\nCentraal staan liefdeszoeker Maxime en de zwangere Daphné, die tijdens een vakantie op het platteland met elkaar aan de praat raken. Hij blikt terug op twee romances die nét niet goed uitpakten. Zij weet zelf eigenlijk ook nog steeds niet of ze nou het juiste liefdespad is ingeslagen. Uitgebreide flashbacks laten zien waar alle twijfel en rusteloosheid vandaan komen. Op die manier leren we weer nieuwe personages kennen, die op hun beurt ook verscheurd en verward zijn geraakt door hun eigen gevoelens. \n\nZo vliegen de affaires, knipperlichtrelaties, terugblikken en ontboezemingen je twee uur lang om de oren. Regisseur en schrijver Emmanuel Mouret wilde misschien overbrengen hoe complex liefdesperikelen kunnen zijn, maar verzandt daarbij in schetsmatige verwikkelingen en vooral veel oeverloze dialogen. Alsof hij echte gevoelens verwart met gepraat óver die gevoelens. Al dat gereflecteer maakt Les choses eerder saai dan invoelbaar.\n\nF.M.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text581"},{"id":"67","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/10/hunter-douglas-ziet-omzet-met-bijna-de-helft-groeien-a4054338#20210811-79746-302","title":"Maker van Luxaflex ziet omzet met bijna de helft groeien","text":"Woninginrichting De omzet van Hunter Douglas  steeg in het afgelopen halfjaar tot 1,87 miljard euro, de winst vertienvoudigde bijna.,Hunter Douglas, bekend van onder andere raambekleding Luxaflex, heeft fors meer omzet geboekt in de eerste helft van dit jaar. Die stijging is onder meer het gevolg van de coronapandemie in de eerste helft van 2020 toen de vraag sterk terugviel. Vooral in Noord-Amerika en Azië nam dit jaar de omzet toe. Het in Amsterdam genoteerde bedrijf maakte dinsdag bekend dat ook in de andere markten waar het actief is hogere verkopen werden gerealiseerd. In vergelijking met een jaar eerder nam de omzet met 44 procent toe tot ruim 2,2 miljard dollar (1,87 miljard euro). Daarbij profiteerde het bedrijf ook van gunstige wisselkoerseffecten, die voor een extra groei van 4 procent zorgden. Door de grotere vraag steeg ook het resultaat. Hunter Douglas boekte een nettowinst van 262 miljoen dollar en dat is veel meer dan de 28,5 miljoen dollar in 2020. Die halfjaarwinst was toen zo laag, omdat het bedrijf veel last had van de coronapandemie die niet alleen leidde tot een omzetdaling van bijna 20 procent. In het tweede kwartaal, toen veel landen lock downs invoerden, werd vorig jaar zelfs verlies geleden.Volgens het bedrijf zijn de vooruitzichten positief, maar Hunter Douglas noemt het onduidelijk wanneer het uitgavenpatroon van de consument weer „genormaliseerd” is. De koers van het aandeel Hunter Douglas steeg dinsdag met 2,4 procent tot 92,50 euro. Het afgelopen jaar is het aandeel tweemaal zoveel waard geworden. Vorig jaar zomer bedroeg de koers bijna 45 euro, terwijl die in juni dit jaar met ruim 95 euro een hoogtepunt bereikte. Die hogere koers zorgt er ook voor dat oprichter Ralph Sonnenberg zijn plannen moet bijstellen om het bedrijf volledig in bezit te krijgen, zoals hij sinds december vorig jaar probeert.\n\nLees ook over Hunter Douglas (uit 2015): Zes opvallende dingen aan de Nederlandse Luxaflex-uitvinder\n\nNog in mei bood de 87-jarige miljardair, die bijna 88 procent van de aandelen bezit, 82 euro per aandeel, maar dat werd door de resterende aandeelhouders niet geaccepteerd. Eerder bleek zijn bod van 62 euro in december onvoldoende om een belang van 95 procent te verkrijgen. Dat belang van 95 procent is nodig om een uitrookprocedure te beginnen en einde te maken aan de beursnotering. Dan bepaalt de rechter een prijs voor de overgebleven aandeelhouders. Vooralsnog heeft Sonnenberg een hoger bod uitgesloten.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 augustus 2021","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text73"},{"id":"68","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=85cf7a5edeaa9f7a7f0f#/pages/26-27","title":"Messi als kers op de taart","text":"Messi als kers op de taart\n\nDe fans van Paris Saint-Germain zijn uitzinnig nu hun grote droom bewaarheid wordt: Lionel Messi gaat in het shirt van hun favoriete club spelen.\n\nFOTO’S \n\nEPA\n\nLachend poseert Messi voor een selfie met zijn vrouw Antonela, onderweg naar Parijs.\n\nLionel Messi had afgelopen seizoen geen antwoord op de dadendrang van Kylian Mbappé en Paris Saint-Germain in de Champions League.\n\nFoto \n\nGetty Images\n\n❮❯\n\nSupporters van PSG smullen van zoveel koninklijk voetbaltalent\n\nAMSTERDAM Ruim drie eeuwen na het overlijden van Lodewijk de Veertiende verwelkomde Parijs een nieuwe zonnekoning. De hoofdstad van Frankrijk is compleet in de ban van Lionel Messi, die dinsdagmiddag aankwam in Parijs voor de ondertekening van zijn tweejarig contract met een optie voor een derde jaar bij Paris Saint-Germain. Na het succesvol doorlopen van de medische keuring maakte PSG de komst van de Argentijnse superster ’s avonds wereldkundig. Vandaag om 11.00 uur wordt Messi officieel gepresenteerd in het Parc des Princes.\n\n„Ik ben enthousiast om aan een nieuw hoofdstuk van mijn carrière te beginnen bij Paris Saint-Germain”, vertelde Messi in een eerste reactie. „Alles aan de club past bij mijn voetbalambities. Ik weet hoe getalenteerd de ploeg en de technische staf hier zijn. Ik ben vastbesloten om iets speciaals voor de club en de fans op te bouwen en ik kijk er naar uit om het veld op te gaan”, aldus de Argentijn, die met nummer 30 gaat spelen. \n\nEen paar uur daarvoor was Messi aangekomen op luchthaven Le Bourget. Al sinds zondagavond bivakkeerden er fanatieke Paris Saint-Germain-fans om een glimp op te vangen van hem als hij eenmaal geland zou zijn. Dinsdagmiddag even voor vieren was het zover. De 34-jarige Argentijnse superster zette samen met zijn geliefde Antonela Roccuzzo voet op Franse bodem.\n\nMessi verscheen op de luchthaven even achter een raam om te wuiven naar de uitzinnige PSG-fans. De Argentijn oogde heel wat vrolijker dan afgelopen zondag, toen hij met een emotionele persconferentie afscheid nam van FC Barcelona, de club waarvoor hij maar liefst 21 jaar had gespeeld. Op de dag dat Messi zijn droomvlucht naar een nieuwe voetbaltoekomst maakte, werd de megasticker met zijn beeltenis al van de façade van Camp Nou gekrabd, een veelzeggend beeld voor het nieuwe tijdperk dat is aangebroken.\n\nHoewel Messi er de voorkeur aan gaf om bij FC Barcelona te blijven, heeft hij voldoende reden om uit te kijken naar het avontuur in Parijs. Niet alleen gaat hij naar verluidt een jaarwedde van 35 miljoen euro opstrijken, maar ook gaat hij deel uitmaken van een team dat bulkt van het talent.\n\nParis Saint-Germain, sinds 2011 door Qatar Spors Investment opgestuwd in de vaart der volkeren, heeft voor dit seizoen een selectie waar een paard de hik van krijgt. Op elke positie heeft trainer Mauricio Pochettino een dubbele of zelfs driedubbele topbezetting tot zijn beschikking en de kleedkamer puilt uit met grootheden.\n\nPSG haalde eerder deze window al de transfervrije doelman Gianluigi Donnarumma (AC Milan) en Real Madrid-captain Sergio Ramos binnen en de club telde 60 miljoen euro neer voor rechtsachter Achraf Hakimi (Internazionale) en 16 miljoen euro voor middenvelder Danilo Pereira (ex-Roda JC), die vorig jaar al werd gehuurd van FC Porto.\n\nHet binnenhalen van Messi is opnieuw een prestigeproject voor de Qatari. Het Arabische land wist eerder al beslag te leggen op het WK voetbal van 2022, waar veel kritiek op is vanwege de dubieuze wijze waarop de toewijzingsprocedure is verlopen en de grote aantallen slachtoffers die zijn gevallen bij de bouw van de WK-stadions.\n\nMet Messi als kers op de taart slaat het speeltje van de Qatari deze zomer keihard terug op de transfermarkt na een teleurstellend vorig seizoen, waarin PSG verrassend de titel moest laten aan het veel minder kapitaalkrachtige Lille OSC en de ambitie om de Champions League te winnen opnieuw spaak liep. PSG is nog altijd niet toegetreden tot het selecte gezelschap clubs dat beslag wist te leggen op de Cup met de Grote Oren. \n\nAlles op alles willen de Qatari zetten om dat doel te bereiken. Al kun je vraagtekens hebben over de manier waarop zij nu invulling geven aan die ambitie. Al vaker is bewezen dat succes niet wordt bepaald door een optelsom van alle individuele kwaliteiten, maar door de kracht van een team dat elkaar versterkt. Waar bij FC Barcelona het team in dienst van Messi speelde, zal dat bij PSG door de aanwezigheid van andere sterren als Neymar en Kylian Mbappé veel minder het geval zijn. Het zal voor de middenvelders van PSG, onder wie Georginio Wijnaldum, een helse klus worden om de balans te bewaken met een voorhoede bestaande uit Neymar, Mbappé en Messi, drie vedetten met fantastische individuele kwaliteiten, maar ook spelers die niet bekend staan om hun meeverdedigen. Hoe dat gaat uitpakken, is voor de PSG-fans van latere zorg. Nu likken de Parijse voetballiefhebbers bij voorbaat hun vingers af bij zoveel koninklijk voetbaltalent in hun Parc des Princes dit seizoen.\n\nHelse klus voor Wijnaldum & co om de balans te bewaken in sterrenensemble","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text473"},{"id":"69","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=a99850d2fc4d5ccb81c5#/pages/2-3","title":"Meteoren groot spektakel","text":"Meteoren groot spektakel\n\nPagina T5","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text501"},{"id":"70","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/5/2","title":"Miljoenenvilla fraudenotaris verkocht, opbrengst mogelijk naar gedupeerden","text":"Oranje, lang boegbeeld van integriteit in het notariaat, verduisterde tenminste 11 miljoen euro van cliënten van Pels Rijcken. Na de ontdekking ervan maakte hij in november een eind aan zijn leven. Arnold Croiset van Uchelen, advocaat van executeur-testamentair Jurjen Lemstra van de nalatenschap van Oranje, bevestigt berichtgeving in het Financieele Dagblad over de verkoop. Behalve Villa Ekeby in de Scheveningse buurt Belgisch Park verkoopt de familie met medeweten van het Openbaar Ministerie binnenkort ook twee appartementen in Amsterdam.  \n  \nIn juli schreef minister Grapperhaus van Justitie aan de Tweede Kamer dat Oranje over een periode van zeker achttien jaar in totaal meer dan 11 miljoen euro van klanten heeft weggesluisd naar eigen rekeningen. De fraude liep via een stichting voor het beheren van geld van cliënten, die Oranje persoonlijk had opgericht en alleen bestuurde. Het ging daarbij onder meer om geld van de verkoop van afvalverwerker Attero door gemeenten en provincies.  \n  \nPels Rijcken is het kantoor van de landsadvocaat, die exclusief voor de Staat der Nederlanden optreedt in juridische procedures. Ook de Staat was slachtoffer, aldus Grapperhaus, zij het voor een klein bedrag. Volgens de minister zijn er geen aanwijzingen gevonden dat kantoorgenoten van Oranje op de hoogte waren van de malversaties. De Staat gaat vooralsnog niet op zoek naar een ander advocatenkantoor.  \n  \nDe erfgenamen hebben de nalatenschap nog niet aanvaard, aldus Croiset van Uchelen. 'Als je een erfenis met uit misdrijf verkregen geld aanvaardt, ben je technisch gezien aan het witwassen. De definitie van witwassen is heel breed. Vandaar de terughoudendheid van de familie.'  \n  \nExecuteur-testamentair Lemstra is door Oranje in zijn testament aangewezen als uitvoerder van zijn laatste wilsbeschikking. Hij beheert de erfenis in afwachting van de uitkomst van het fraude-onderzoek. Croiset van Uchelen: 'Het is zeker zo dat het geld voor een deel toekomt aan degenen die door Frank Oranje zijn benadeeld.'  \n  \nDat kan volgens hem ook Pels Rijcken zijn, die cliënten waarvan geld is verduisterd schadeloos wil stellen. Het kantoor laat accountant Deloitte onderzoek doen naar de zaak. Een woordvoerder van de firma laat weten 'geen behoefte' te hebben om te reageren op de verkoop van de villa.  \n  \nHet Openbaar Ministerie is geen partij bij de verkoop van de woning, stelt een woordvoerder. Het OM zal er wel 'alles aan doen' om het uit misdrijf verkregen vermogen ten goede te laten komen aan slachtoffers. 'In dat licht houdt het OM nauwlettend in de gaten wat er met het onroerend goed gebeurt.'","intensity":0,"negativity":1,"cluster_id":55,"similar_texts":"text482"},{"id":"71","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/9/5","title":"Mobieltje mag op schoot","text":"Een automobilist die was bekeurd voor het vasthouden van een mobiele telefoon tijdens het rijden, hoeft de boete van 240 euro niet te betalen. De automobilist heeft in hoger beroep betoogd dat de telefoon tijdens een rit door Drachten op schoot lag. Het gerechtshof in Leeuwarden oordeelt dat de automobilist de boete niet hoeft te betalen. De kantonrechter oordeelde in november nog dat het op schoot hebben van een mobieltje geldt als 'vasthouden'.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text406"},{"id":"72","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/12/3","title":"Na een topomzet in 2020 groeit Ahold Delhaize wéér","text":"Supermarktconcern Ahold Delhaize heeft de omzet in het afgelopen kwartaal opnieuw weten op te voeren. Het moederbedrijf van onder meer Albert Heijn en bol.com verraste zichzelf daarmee, omdat het tweede kwartaal van vorig jaar het begin van de coronacrisis vormde in Europa en de VS. \"Alle scholen en veel kantoren waren toen dicht en mensen kochten plotseling veel meer\", roept topman Frans Muller in herinnering. \"We dachten niet dat we daar tegenop konden.\"  \n  \nDat lukte wel, met een toename van de verkopen van 3 procent op basis van gelijkblijvende wisselkoersen. Dat had ook deels te maken met de overname van FreshDirect in de VS. Op vergelijkbare basis, dus alleen kijkend naar winkels die vorig jaar in het tweede kwartaal ook al open waren, bleef de omzet gelijk. In Nederland en België werd daarbij groei geboekt, in de VS was er een kleine krimp. Daar werden de coronamaatregelen niet alleen eerder versoepeld dan in Europa, maar daar werd vorig jaar ook meer gehamsterd.  \n  \nAls de koersverschillen tussen de euro en de dollar wel werden meegenomen, was er een afname van 2,4 procent, waardoor meteen duidelijk wordt dat de prestaties in de Verenigde Staten sterk waren. Ook breidde Ahold Delhaize het aantal afhaalpunten voor digitaal bestelde boodschappen daar flink uit.\n\nGewoontes veranderd\n\nDoor de coronamaatregelen zijn de gewoontes van klanten veranderd, merkt Muller op. \"Mensen hebben het thuis koken herontdekt.\" Ook merkt het supermarktconcern dat er meer gezond voedsel wordt gekocht.  \n  \nEen andere trend is de extra aandacht voor online winkelen. Daar bleef het moederbedrijf van onder meer Albert Heijn en bol.com grote groei doormaken. De online verkopen zijn inmiddels goed voor ongeveer een tiende van de totale omzet van 18,6 miljard euro. Muller verwacht dat dit nog door kan groeien naar rond de 15 procent in de komende jaren.  \n  \nDaarbij valt op dat in Europa het aandeel online verkopen flink hoger lag dan in de VS, al speelt daarin ook de rol van bol.com mee. Ondanks de toenemende aanwezigheid van Amazon op de Nederlandse markt heeft bol.com zijn marktaandeel de afgelopen periode juist vergroot. De webwinkel is al een tijdje winstgevend en heeft inmiddels 47.000 handelaren aan zijn platform gebonden, een toename van 3000.  \n  \nOnder de streep bleef een winst over van 540 miljoen euro. Ahold Delhaize verhoogde verder de winstverwachtingen voor heel 2021. Het bedrijf denkt een hogere winstmarge te halen dan het eerder voorspelde.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text278"},{"id":"73","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/14/1","title":"Na tocht van 1.700 kilometer is kudde olifanten bijna weer thuis","text":"Nog 200 kilometer lopen, dan zijn ze weer thuis. Een kudde Aziatische wilde olifanten heeft een trektocht van 1.700 kilometer gemaakt door Chinese steden en dichtbevolkte landbouwgebieden. Nu zijn ze op de terugweg naar hun oorspronkelijke habitat in Xishuangbanna in het uiterste zuiden van Yunnan.  \n  \nDaar vertrokken zestien olifanten in december: twee bleven er achter in een naburig theestadje, veertien trokken naar het noorden. Dat er steeds meer theeplantages, stadjes en snelwegen worden aangelegd in de tropische jungles waar de naar schatting driehonderd wilde Aziatische olifanten leven, is de meest waarschijnlijke verklaring voor deze ongekende migratie.  \n  \nDe ecologische aftakeling van hun leefgebied kreeg tijdens hun maandenlange trektocht wel wat aandacht, maar vertedering en verbazing overheersten bij de vele miljoenen Chinezen, die elke stap van de kudde konden volgen via drones. Daar kwamen opnames van beveiligingscamera's bij, en filmpjes van mensen die de olifanten vanuit hun flatje door hun straat zagen banjeren. De beelden werden 24 uur per dag op een speciale livestream op de staatstelevisie uitgezonden.  \n  \nHoogtepunt: een dutje in de zon, de geboorte van een kalf en een inbraak in een bejaardentehuis met behulp van een slurf, op zoek naar lekkernijen.  \n  \nEven werd het spannend toen de olifanten Kunming bereikten: zouden ze die provinciehoofdstad van 7 miljoen mensen binnen lopen? Met 250.000 politiemensen, 1.500 voertuigen en gigantische hoeveelheden suikerriet en fruit werden de olifanten richting een speciaal voor hen uitgezette route gelokt. Dertig Chinese biologen waren dag en nacht in touw om de dieren terug naar de tropische jungle in het zuiden te loodsen.  \n  \nDat is gelukt. Maandag liepen de olifanten netjes over een brug bij het sigarettenstadje Yuxi. Daarmee hebben ze het meest verstedelijkte gebied achter zich gelaten.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text214"},{"id":"74","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/6/2","title":"Nederland en Duitsland sturen niemand terug","text":"Het komende halfjaar worden er vanuit Nederland geen uitgeprocedeerde Afghaanse asielzoekers gedwongen uitgezet naar Afghanistan. Volgens demissionair staatssecretaris Ankie Broekers-Knol (justitie en veiligheid) is de situatie in het Centraal-Aziatische land door de opmars van de Taliban te zeer verslechterd voor uitzettingen.  \n  \nDuitsland nam twee uur later hetzelfde besluit. De komende tijd stonden er overigens al geen Nederlandse uitzettingen gepland. Als gevolg van het besluit wordt ook de beslistermijn voor lopende asielzaken voor Afghanen verlengd met een jaar. Daarbij geldt een maximale termijn van 21 maanden.  \n  \nHet ministerie van buitenlandse zaken wilde in oktober opnieuw de veiligheidssituatie in Afghanistan beoordelen, maar dit ambtsbericht zal vanwege de snelle verslechtering al sneller komen, schrijft Broekers aan de Tweede Kamer.  \n  \nDe afgelopen week was er ophef, omdat de Nederlandse regering samen met vijf andere landen erop aandrong bij Afghanistan om uitgeprocedeerde asielzoekers op te nemen. Het kwam het kabinet op kritiek te staan van verschillende partijen en belangenorganisaties, waaronder de acht EU-ambassadeurs in Afghanistan en Vluchtelingenwerk.  \n  \nOok coalitiepartijen CDA, D66 en ChristenUnie riepen Broekers-Knol op te stoppen met de uitzettingen. Kamerleden Rob Jetten (D66) en Anne Kuik (CDA) noemen het besluit van de staatssecretaris 'terecht', Don Ceder (ChristenUnie) vindt het 'een juiste en humane keus'.  \n  \nVluchtelingenwerk Nederland vindt dat het kabinetsbesluit om uitgeprocedeerde Afghaanse asielzoekers de komende zes maanden niet gedwongen terug te sturen, zo snel mogelijk moet worden omgezet in beleid. Volgens de hulporganisatie wijst namelijk niets erop dat het over een half jaar veiliger is in Afghanistan, zegt een woordvoerder.  \n  \nElke Afghaan die eerder is afgewezen maar toch nog in Nederland verblijft, kan nu door het besluit van de regering aankloppen bij een asielzoekerscentrum en daar opvang krijgen, stelt Vluchtelingenwerk. Een woordvoerder schat dat het om enkele honderden mensen gaat die daarvoor in aanmerking komen. \"Het is moeilijk te zeggen, omdat veel Afghanen die zijn afgewezen doodsbang zijn om terug te gaan en ondergedoken zitten.\"  \n  \nVolgens Vluchtelingenwerk wordt iedere Afghaan die wordt teruggestuurd 'per definitie in levensgevaar gebracht'. \"Daarom vinden wij dat het besluit- en vertrekmoratorium zo kort mogelijk moet duren, en zo snel mogelijk moet overgaan in beschermingsbeleid voor alle Afghanen in Nederland.\"","intensity":0,"negativity":1,"cluster_id":56,"similar_texts":"text522"},{"id":"75","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=6a73f943f42dc96364ba#/pages/12-13","title":"Nieuwe aanklacht Navalny","text":"Nieuwe aanklacht Navalny\n\nMOSKOU De gevangen Russische oppositieleider Aleksej Navalny is opnieuw aangeklaagd. Een Russische onderzoekscommissie wil dat hij wordt vervolgd voor het oprichten van een organisatie die „een bedreiging vormt voor de rechten van Russische burgers.”\n\nDe onderzoekers, die zich buigen over grote misdrijven in Rusland, doelen daarmee op de stichting tegen corruptie van Navalny. Die organisatie was onlangs als „extremistisch” bestempeld en zodoende illegaal geworden. De stichting zou burgers hebben aangezet tot het plegen van illegale handelingen. Het kan drie jaar extra cel voor Navalny betekenen.\n\nHij zit al een straf van 2,5 jaar uit voor ’fraude’.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text486"},{"id":"76","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/7/2","title":"Nieuwe aanklacht tegen oppositieleider Rusland","text":"Het Russische onderzoekscomité heeft gisteren een nieuwe aanklacht tegen de gevangen oppositieleider Aleksej Navalny gepresenteerd. Volgens het Russische equivalent van de FBI, die onderzoek doet naar de handel en wandel van de organisaties van Navalny, heeft de Kremlincriticus zich schuldig gemaakt aan de oprichting van een organisatie die Russen ertoe aanspoort de wet te overtreden.  \n  \nIn een verklaring stellen de onderzoekers dat Navalny en zijn bondgenoten zijn anti-corruptieorganisatie FBK gebruikten om hun landgenoten op te roepen tot deelname aan ongeautoriseerde protesten. In juni gaf een rechtbank in Moskou Navalny's organisatie al het predicaat 'extremistisch', waardoor alle activiteiten van de FBK verboden werden.  \n  \nIndien het tot een rechtszaak komt, kan de nieuwe aanklacht tegen Navalny leiden tot een maximale celstraf van drie jaar. Die straf komt dan bovenop de tweeënhalf jaar cel die de 45-jarige oppositieleider momenteel uitzit vanwege het schenden van de voorwaarden van een voorwaardelijke straf uit 2014. Zelf meent Navalny dat die aanklacht is verzonnen om hem de mond te snoeren. Navalny werd in januari gearresteerd.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text195"},{"id":"77","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=b515dfb6a4b1036e60b8#/pages/38","title":"NPO 1","text":"NPO 1\n\nNPO06:10MAX Geheugentrainer.06:30NOS Journaal.10:15Nederland in Beweging.10:30NOS Journaal.10:40MAX Geheugentrainer.11:00NOS Journaal.11:15Erica op Reis.12:00NOS Journaal.12:15De Nieuws BV.13:00NOS Journaal.14:15Kook mee met MAX.14:30NOS Journaal.15:35Op1.16:40Radar.17:00NOS Journaal.17:10Erica op Reis.17:50Piets weerbericht.18:00NOS Journaal.Met het laatste nieuws.\n\n18:15EenVandaag.\n\n18:45NOS Sportjournaal.\n\n19:00MINDF*CK.Deze keer leer je slimme verkooptrucs en waagt Victor zich in de ring met wereldkampioen kickboksen Rico Verhoeven.\n\n20:00NOS Journaal.\n\n20:30The Great British Bake Off.Het is de week van de desserts: de signatuuropdracht is een miniversie van de klassieke cheesecake. De technische opdracht is twee 'Sussex pond'-puddingen en het spektakelstuk is een 'jelly art'-taart\n\n21:30Swanenburg.Aletta geeft toe dat Jack haar een ton beloofd heeft om het rapport te vervalsen, maar ze het geld nog niet heeft gekregen. \n\n22:15Op1.\n\n23:20NOS Journaal.\n\n23:45Op1.\n\n00:45NOS Journaal.\n\n01:15EenVandaag.\n\n01:45NOS Journaal.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text255"},{"id":"78","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=88106106e39bc7de7716#/pages/38","title":"NPO 2","text":"NPO 2\n\nNPO07:00NOS Journaal met gebarentolk.07:10NOS Journaal.07:30NOS Journaal met gebarentolk.07:35NOS Journaal.09:00NOS Journaal met gebarentolk.09:15Nederland in Beweging.09:35Vrijdenkers.10:25Nieuwsuur.11:00NOS Journaal.11:45Noord-Zuid-Oost-West.12:05Kook mee met MAX.12:30BinnensteBuiten.13:00NOS Journaal.13:10NOS Sportjournaal.13:25Het Uur van de Wolf: Aretha Franklin: Soul Sister.14:35Erik Scherder laat zich niet kisten.15:20Alleen op een eiland met Hans Dorrestijn.16:00NOS Journaal.16:10Zeg 'ns Aaa.16:30Typisch Renesse.17:00NOS Journaal.17:10De slimste mens.18:00NOS Journaal.Met het laatste nieuws en de weersverwachting.\n\n18:15NOS Journaal Regio.\n\n18:20Noord-Zuid-Oost-West.In 2021 is het precies zeventig jaar geleden dat de eerste Molukkers in Nederland aankwamen. Nira Kakerissa gaat op zoek naar het verhaal dat haar grootouders nooit hebben verteld.\n\n18:45BinnensteBuiten.\n\n19:15Typisch Buitenhof.\n\n19:50De wereld van de Chinezen.\n\n20:40De slimste mens.Uitdager: Nick Toet.\n\n21:30Nieuwsuur.\n\n22:10Kijken op gevoel.\n\n22:55Het Uur van de Wolf: Eric de Vroedt - Terwijl het liefde was.\n\n00:05Op zoek naar de Israëlische keuken.\n\n01:00De Nachtzoen.\n\n01:10Nieuwsuur.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text129"},{"id":"79","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/10/ode-aan-oliver-sacks-is-boeiend-kijkmateriaal-a4054303#20210811-79746-204","title":"Ode aan Oliver Sacks is boeiend kijkmateriaal","text":"Documentaire Neuroloog en schrijver Oliver Sacks was   intelligent, excentriek en voorbestemd om arts te worden, maar ook  getekend door trauma’s. Iets waar ’Oliver Sacks: His Own Life’   ruim aandacht aan besteedt.,Wie was Oliver Sacks (1933-2015)? En vooral: hoe werd de neuroloog en schrijver van bestsellers als De man die zijn vrouw voor een hoed hield wie hij was? Sluitende antwoorden hierop zijn onmogelijk, maar Oliver Sacks: His Own Life volgt de loop van Sacks leven en doet aanzetten.\n\nDe documentaire heeft de ideale verteller: de wereldberoemde eloquente en geestige arts zelf, een feest om naar te luisteren. Kort voor zijn overlijden, toen Sacks al wist dat zijn kanker terminaal was, sprak hij naasten toe en las voor uit zijn autobiografie. Opnames hiervan worden afgewisseld met archiefmateriaal en interviews met bevriende wetenschappers en mensen uit de literaire wereld.\n\nHet levert een ode op aan de neuroloog én interessant kijkmateriaal. Sacks was intelligent, excentriek en voorbestemd om arts te worden, maar ook getekend door trauma’s. Iets waar de film ruim aandacht aan besteedt. Zo zag hij als kind een broer aftakelen door schizofrenie en worstelde hij bijna zijn hele leven met zijn homoseksualiteit; in de samenlevingen waar hij opgroeide en carrière maakte was dat nog strafbaar. Enorm ingrijpend was dat zelfs zijn eigen moeder toen ze het vernam hem „walgelijk” noemde.\n\nOliver Sacks: His Own Life toont goed hoe Sacks een extreem zelfdestructieve kant – in zijn jonge jaren was hij naast arts een motorrijdende bodybuilder die „handenvol amfetamine” nam – combineerde met een uitzonderlijke empathische kant. Vooral dat laatste kwam later tot uiting in zijn werk, als arts en schrijver.\n\nLees ook een achtergrondartikel: Voor Oliver Sacks was de mens altijd belangrijker dan de aandoening\n\nVerwacht niet veel kritische kanttekeningen bij het werk van de sterauteur. Zo horen we dat Sacks er moeite mee had dat hij lange tijd niet serieus werd genomen door mede-wetenschappers, de sprekers benadrukken hoe onterecht dat was. Echt diep ingegaan op kritiek wordt er niet, maar dat mis je niet, daarvoor is het leven en werk van Sacks te bijzonder en boeiend.\n\nDocumentaire\n\nOliver Sacks: His Own Life Regie: Ric Burns. Met: Oliver Sacks, Roberto Calasso, Temple Grandin.\n\nIn: 28 bioscopen\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 augustus 2021","intensity":1,"negativity":0,"cluster_id":8,"similar_texts":"text571"},{"id":"80","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/28/1","title":"Ola wordt giftig in de wereld van haar geëmigreerde vader","text":"In Nederland weten we alles over Poolse arbeidskrachten. Minder bekend is dat er in Polen tienduizenden kinderen opgroeien zonder vaders (en soms ook moeders) omdat die in het buitenland aan het werk zijn. De vader van de zeventienjarige Ola werkt zelfs al zo lang op een bouwplaats in Ierland, dat ze hem nauwelijks kent. Het enige wat ze geregeld van hem ziet zijn geldtransfers.  \n  \nIn I Never Cry schetst het Poolse talent Piotr Domalewski een indringend beeld van het Poolse arbeidersbestaan. Dat doet hij door de armoedige levensomstandigheden van Ola's familie in Warschau te belichten, maar ook de situatie van Poolse immigranten op locatie in Ierland. De grote schok komt met het bericht dat Ola's vader door een ongeluk op het werk om het leven is gekomen. Aan Ola de taak om naar Ierland te reizen en het lichaam van haar vader op te halen.  \n  \nNu was Ola al een boze tiener, maar eenmaal in Ierland, geconfronteerd met financiële tegenslag en bureaucratische rompslomp, gooit de Poolse actrice Zofia Stafiej alle remmen los. We zien een giftig tienermeisje met een ijzeren wil om de onbekende wereld van haar vader te betreden. Soms neemt de film wat grote stappen om het drama verder te helpen, maar dat neem je graag voor lief. I Never Cry is namelijk behalve een ontluisterend portret van het Poolse immigrantenbestaan in een EU-land, óók een boeiend coming-of- age-verhaal van een tienermeisje dat zo boos is dat ze niet meer kan huilen.  \n  \nI Never Cry  \n  \nRegie: Piotr Domalewski Met Zofia Stafiej en Kinga Preis  \n  \n****","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text396"},{"id":"81","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/1/2","title":"Omstreden gouverneur Cuomo weg","text":"De Democratische gouverneur van New York, Andrew Cuomo, treedt af. Volgens een recent onderzoek heeft hij minstens elf vrouwen lastiggevallen. In een toespraak op televisie zei Cuomo dat hij zijn 'diepste verontschuldigingen' aanbiedt aan de elf vrouwen voor het feit dat ze zich 'beledigd voelen'. Direct daarna zei hij dat er wat hem betreft nooit sprake is geweest van seksueel wangedrag. De druk op om af te treden was groot, nadat onder anderen president Joe Biden daar vorige week toe opriep.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text296"},{"id":"82","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/8/4","title":"Onderwijsbond in Hongkong zwicht voor de zware druk van de regering en heft zichzelf op","text":"De grootste vakbond van Hongkong, de Bond van Beroepsleraren (PTU), heft zich op als gevolg van 'de enorme druk' van de regering in Beijing en in de Chinese regio. Voorzitter Fung Wai-wah zei dat het bestuur na lange discussies unaniem heeft besloten dat het werk onmogelijk is geworden en dat de bond ermee ophoudt. De in 1973 opgerichte vakvereniging heeft een gematigde maar prominente rol gespeeld bij de protesten van twee jaar geleden in Hongkong tegen onder meer de groeiende autoritaire greep van de Volksrepubliek op Hongkong en voor meer democratie.  \n  \nSinds die protesten is de regering van China begonnen oppositie in de voormalige Britse kroonkolonie monddood te maken en het op westerse leest geschoeide systeem te ontmantelen. Er is onder meer een speciale veiligheidswet door Peking ingevoerd op grond waarvan talrijke figuren van de oppositie in gevangenis zijn verdwenen.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text49"},{"id":"83","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/11/ook-uitgekomen-a4054332#20210811-79746-206","title":"Ook uitgekomen","text":"ook uitgekomenStormwind - in zwaar weer In: 23 bioscopen\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 augustus 2021","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text85"},{"id":"84","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/11/ook-uitgekomen-a4054332#20210811-79746-206","title":"Ook uitgekomen","text":"ook uitgekomenStormwind - in zwaar weer In: 23 bioscopen\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 augustus 2021","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text395"},{"id":"85","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/3/1","title":"Op het bordes met de koning","text":"Nederlandse sporters die medailles hebben gewonnen tijdens de Olympische Spelen in Tokio zijn gisteren ontvangen in Paleis Noordeinde in Den Haag. Daar werden ze begroet door koning Willem-Alexander en koningin Máxima. Hardloopster Sifan Hassan, baanwielrenster Shanne Braspennincx, windsurfer Kiran Badloe en de hockeyvrouwen waren, gehuld in oranje of wit, naar het paleis gekomen. Nederland won in Tokio 36 medailles, waarvan tien gouden, twaalf zilveren en veertien bronzen. Eerder op de dag werden de medaillewinnaars en hun coaches al gehuldigd in Sportcampus Zuiderpark in Den Haag. Gisteravond zijn alle olympiërs gehuldigd in Scheveningen.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text305"},{"id":"86","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/11/china-opnieuw-canadees-veroordeeld-a4054400#20210811-79746-112","title":"Opnieuw  Canadees  veroordeeld","text":"De Canadese zakenman Michael Spavor krijgt in China elf jaar celstraf voor spionage en het verraden van Chinese staatsgeheimen. Spavor is een van de zogeheten „twee Michaels”, de tweede is oud-diplomaat Michael Kovrig. Beiden werden opgepakt in december 2018, een paar dagen nadat Meng Wanzhou, topvrouw bij de Chinese techgigant Huawei, was aangehouden op een Canadese luchthaven. Mogelijk wil China met onder meer de veroordeling van Spavor druk zetten op Canada in de zaak tegen Meng. Dinsdag werd al uitspraak gedaan tegen Canadees Robert Schellenberg. Hij was tevergeefs in beroep gegaan tegen zijn terdoodveroordeling voor drugssmokkel. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text353"},{"id":"87","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=cfbdc7537775cdae0f1c#/pages/20-21","title":"Ouderwets pinnen bij de kassa heeft langste tijd gehad","text":"Ouderwets pinnen bij de kassa heeft langste tijd gehad\n\nMobieltje rukt op aan de kassa.\n\nFOTO ANP/HH\n\ndoor Ruben Eg\n\nAMSTERDAM De smartphone, een horloge of ander item met een contactloze betaalchip heeft de traditioneel in de betaalautomaat gestoken bankpas van de troon gestoten. De groep klanten die met een mobieltje of andere zogeheten wearable betaalt was in juni voor het eerst groter dan de groep die aan de kassa een pas in een betaalautomaat stopt.\n\nIn juni namen consumenten bij slechts 14% van alle betalingen aan de toonbank nog de moeite hun bankpas in een betaalapparaat te steken. Het aantal betalingen met een smartphone, horloge, betaalring of andere wearable kwam uit op 15%, meldt Betaalvereniging Nederland.\n\nDe pinpas is nog niet helemaal naar de achtergrond verdrongen. De overige elektronische betalingen aan de toonbank werden immers contactloos met de pas verricht. De trend van pasloos pinnen zet zich wel door, blijkt uit de cijfers. In juli was al ruim 16% van de contactloze betalingen zónder betaalpas.\n\nDe opmars van betalen met het mobieltje wordt grotendeels toegeschreven aan de introductie van Apple Pay. Hoewel bezitters van een Android-telefoon al langer met hun smartphone konden betalen, was het in juni precies twee jaar geleden dat Apple Pay in Nederland werd geïntroduceerd. En al zijn Android-gebruikers veruit in de meerderheid, het mobiel betalen groeide pas nadat iPhone-bezitters met hun telefoon gingen afrekenen. Inmiddels maakt ook Google Pay een opmars via Nederlandse banken.\n\nDaarbij lijkt de coronapandemie het contactloos en mobiel betalen verder te hebben versneld. Uit vrees voor het virus riepen veel winkeliers hun klanten vorig jaar op om in plaats van contant met de pas te betalen. Banken verhoogden ook de limiet om contactloos te betalen, zodat mensen het betaalautomaat minder hoefden aan te raken.\n\nBovendien hoeft bij het overschrijden van de ingestelde limiet per betaling bij steeds minder kassa’s de pas nog in het betaalautomaat gestoken te worden. Veelal moet de klant dan alleen de pincode intoetsen. „Dat heeft er waarschijnlijk toe bijgedragen dat pashouders hun betaalpas steeds minder zelf spontaan in de betaalterminal steken”, aldus de Betaalvereniging.\n\nVoor contant geld werd het kantelpunt zes jaar geleden bereikt. In 2015, al dan niet toevallig ook in juni, betaalden Nederlanders voor het eerst vaker met de pinpas dan met contant geld. Dat kwam toen omdat steeds vaker kleinere bedragen met de pas konden worden afgerekend. Ongeveer een op de vijf betalingen is nu nog met cash.\n\nInmiddels maakt De Nederlandsche Bank (DNB) zich langzaam zorgen over de achteruitgang van contant geld. Zonder ingrijpen ontstaat een sneeuwbaleffect richting een cashloze samenleving, waarschuwde de voor het betalingsverkeer verantwoordelijke DNB-directeur Olaf Sleijpen onlangs in een gesprek met De Telegraaf.\n\nTrend in gang na komst van Apple Pay","intensity":1,"negativity":1,"cluster_id":32,"similar_texts":"text404"},{"id":"88","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=84f936f30e8dad797b88#/pages/2-3","title":"Overspoeld met blinde haat","text":"Overspoeld met blinde haat\n\nSteven Berghuis \n\nAantal Rotterdamse fans neemt aanvoerder transfer naar aartsrivaal Ajax zeer kwalijk en draait door\n\nSteven Berghuis heeft bij de recherche aangifte gedaan wegens een korte, heftige golf ernstige bedreigingen. De 29-jarige Oranje-international, deze zomer van Feyenoord naar Ajax overgestapt, stelt in een brief die zijn management naar de politie heeft gestuurd en in het bezit is van De Telegraaf, dat hij tientallen schokkende dreigementen heeft ontvangen van personen die hem zijn transfer naar de Amsterdamse landskampioen zeer kwalijk nemen. Inmiddels lijkt iedereen bij zinnen gekomen.\n\nMike Verweij en Marcel Vink\n\nDe transfer van de Feyenoord-aanvoerder naar de aartsrivaal zette kwaad bloed bij een deel van de Rotterdamse aanhang, waarvan een aantal fans op sociale media – sommigen anoniem, maar anderen met naam en toenaam – ver over de schreef ging. Daarom was iedereen rond Berghuis, inclusief de clubs en zijn management, ervan overtuigd dat hij aangifte moest doen.\n\nNoodzakelijk\n\n’Mijn gezin en ik hebben in ieder geval een deel van deze berichten als zeer bedreigend ervaren en achten het daarom noodzakelijk om aangifte van bedreiging te doen’, schrijft Berghuis aan de digitale recherche. Voetballers zijn normaal zeer terughoudend in het doen van aangifte, vanwege de (negatieve) aandacht die het tot gevolg heeft. Maar liefst negentien A4’tjes met onder andere doodsbedreigingen aan zijn gezin en aan hemzelf werden aan de brief toegevoegd.\n\nDaarin ontbreekt het spandoek met de naam van Berghuis onder de namen van de doodgeschoten Ajax-supporters Polletje en Peter R. de Vries niet. Ook de door het account ’Voetbal Ultras’ geplaatste afbeelding van de graffiti in Rotterdam, waarop Berghuis met een grote neus, in een Joods gevangenenpak met Jodenster en de tekst ’Joden lopen altijd weg’ is afgebeeld, werd door de voetballer aan de politie overhandigd.\n\nUit de reacties onder diverse berichten op sociale media blijkt wat Berghuis de afgelopen weken over zich heen heeft gekregen. In de tientallen berichten worden zelfs de partner en kinderen van de aanvaller zeer ernstig bedreigd.\n\nEen deel van de bedreigers heeft het specifiek over 19 december. Dat is niet alleen de dag dat de EK-ganger jarig is, maar ook de dag dat de Klassieker Feyenoord-Ajax in De Kuip op het programma staat.\n\n’Vuurpijl meenemen op 19 december en op zijn kop afschieten’, luidt een van de zeer intimiderende berichten. ’Hij gaat 19 december niet halen’, is een ander dreigement. Ook ’Lekker doodgaan op zijn verjaardag’ wordt hem toegewenst.\n\nMaar ook los van die dag zijn er talloze verwensingen gedaan. ’Geen moment meer met rust laten, hier gaat hij spijt van krijgen’, ’Steven in een massagraf’, ’Berghuis is een kk Jood, dat ie maar zijn kk nek breekt’, ’Vieze vuile hoere kk rat, je kinderen en jij gaan de lul zijn’, ’We weten waar je woont’, ’Ik pleeg een aanslag op je kk gezin, ik meen het’ en ’Ik hoop dat je kind sterft’. Kk staat online en in supporterskringen voor ’kanker’.\n\nEen week geleden bracht het geschokte management van Berghuis al een bezoek aan het politiebureau aan de Flierbosdreef in Amsterdam. ’Gezien mijn verplichtingen bij Ajax heb ik mijn zaakwaarnemer gevraagd om de aangifte voor zover mogelijk namens mij in te dienen’, schrijft de voetballer in de aangiftebrief. Gebruikelijk in dit soort zaken is dat de digitale recherche zelf ook nog op zoek gaat naar strafbare feiten en – als daar aanleiding toe is – verdachten opspoort en van hun bed licht.\n\nStop-gesprek\n\nVervolgens wordt beslist of er een zogeheten stop-gesprek wordt gevoerd – waarbij betrokkenen duidelijk wordt gemaakt dat ze in de gaten worden gehouden en bij de eerstvolgende misstap worden opgepakt – of dat er meteen tot vervolging wordt overgegaan.\n\nHet is niet de eerste keer dat een overstap van een voetballer van Rotterdam naar Amsterdam, of vice versa, tot ernstige dreigementen leidt. Ook na de gevoelige transfer van doelman Kenneth Vermeer van Ajax naar Feyenoord, in de zomer van 2014, liepen de gemoederen heel hoog op.\n\nDe toen 27-jarige Ferdi T. hing op 7 februari 2016 tijdens Ajax-Feyenoord een pop aan een strop over de balustrade van het ArenA-vak 425. De pop moest – gezien de naam achter op het shirt – Vermeer voorstellen. Tevens werd de keeper uitgemaakt voor NSB’er.\n\nWerkstraf\n\nTegen T. eiste het Openbaar Ministerie wegens doodsbedreiging of zware mishandeling een werkstraf van tachtig uur, waarvan veertig uur voorwaardelijk, en een driejarig stadionverbod. Uiteindelijk werd de Wageninger veroordeeld tot een onvoorwaardelijke werkstraf van zestig uur en een stadionverbod van twee jaar. De bedreigers van Berghuis lijken voor minimaal dezelfde straf te moeten vrezen.\n\nBerghuis en zijn zaakwaarnemer zijn om een reactie gevraagd, maar zij willen op dit moment niet op de aangifte ingaan. Over veiligheidsmaatregelen doen zowel clubs als overheid vrijwel nooit mededelingen.\n\nNegentien A4’tjes met \n\nnarigheid verzameld","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text149"},{"id":"89","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/1/2","title":"Plofkip in de ban bij alle supermarkten","text":"### Uiterlijk 2023 alleen nog vlees met keurmerk\n\nBoni is het laatste supermarktbedrijf dat overstag gaat en zal over twee jaar het keurmerk van de Dierenbescherming (Beter Leven-ster) invoeren voor verse kip. Dat wordt bevestigd door Frank Klören, financieel directeur van Boni. De laatste maanden gaven steeds meer ketens aan over te stappen naar vlees van kippen die een beter leven hebben gehad. ,,Zeker sinds marktleider Albert Heijn afgelopen maart bekendmaakte om vanaf 2023 alleen nog kip in de schappen te leggen met minimaal één ster, is het snel gegaan. Ons lijstje is compleet, dit is een enorme mijlpaal'', zegt Anne Hilhorst van Wakker Dier.\n\nBeter leven\n\nVolgens Hilhorst krijgen door de stap van de supermarkten jaarlijks ruim honderd miljoen kippen een beter leven. ,,Aan het keurmerk zijn duidelijke voorwaarden verbonden. Wanneer de kip één Beter Leven-ster heeft, is de groeisnelheid lager. Het is goed voor de gezondheid van kippen als ze minder snel groeien. Ook krijgt de kip meer ruimte en een overdekte buitenuitloop.\"  \n  \nFrank Klören, financieel directeur van Boni: ,,We vonden dit een lastig besluit. Vanuit het oogpunt van dierenwelzijn is het natuurlijk goed, maar als je naar het klimaat kijkt, is het een ander verhaal. Vleeskippen die onder dit keurmerk vallen, leven twee weken langer. Dit betekent dus extra belasting van het milieu.''  \n  \nDe Nederlandse Vakbond Pluimveehouders onderschrijft het verhaal van Boni. ,,Voor het klimaat is een plofkip beter.''","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text352"},{"id":"90","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/8/1","title":"Politie: Breng onze Afghaanse tolken in veiligheid","text":"Politievakbonden en Nederlanders die voor de Europese politiemissie EUPol hebben gewerkt, doen een dringende oproep aan het kabinet om hun Afghaanse medewerkers nu op te halen en in veiligheid te brengen. Het is voor het eerst dat alle politievakbonden en voormalig medewerkers van Eupol zich uitspreken. Dat doen ze vandaag in een opiniestuk in Trouw.  \n  \n\"Het is ontoelaatbaar dat het naar Nederland halen van onze Afghaanse collega's niet de hoogste prioriteit heeft van de betrokken ministers\", schrijven de vier politievakbonden en dertig voormalig Eupol-medewerkers. Ook Amnesty International en Vluchtelingenwerk hebben de oproep ondertekend, alsmede de voormalig voorzitter van militaire vakbond AFMP. \"Stel mensenlevens boven interne procedures en evacueer deze dappere mensen nu\", is hun oproep.  \n  \nEupol was de Europese politiemissie die Afghanen moest helpen met het opbouwen van een politie- en justitieapparaat. Er was de laatste weken onduidelijkheid over de vraag of tolken die voor Eupol hebben gewerkt een beroep kunnen doen op dezelfde bescherming als tolken die voor de militaire missies hebben gewerkt. Dat blijkt zo te zijn. Maar, is te lezen : \"De traagheid van dit proces voorspelt weinig goeds voor de politietolken.\"  \n  \nDe evacuatie van Afghaanse tolken gaat te langzaam en is te ingewikkeld, zeggen militaire vakbonden al langer. De Taliban beschouwt hen als verraders en afvalligen, omdat ze hebben samengewerkt met buitenlandse troepen. En nu de islamistische strijders meer gebied in handen krijgen, wordt hun situatie nijpender. Afghanistanveteranen maken zich al langer grote zorgen en dat blijkt ook te gelden voor de medewerkers van Eupol.  \n  \nUit de laatste cijfers van het ministerie van defensie blijkt dat in totaal 440 Afghanen een beroep hebben gedaan op de zogeheten tolkenregeling, waarmee tolken asiel kunnen krijgen in Nederland. Een week geleden waren 126 aanvragen goedgekeurd, 108 tolken waren toen met hun gezinnen in Nederland aangekomen. Nog 53 Afghanen van wie is vastgesteld dat ze getolkt hebben voor de Nederlanders, zitten in de procedure, veertien van hen waren Eupol-tolk. Van die veertien zijn er vier in Nederland.  \n  \nVolgens het ministerie van defensie komen er steeds meer valse aanvragen binnen. Van de laatste dertig beoordeelde aanvragen waren er elf falsificaties, kwamen vijftien niet in aanmerking en zijn vier bevestigd als tolk (alle vier Eupol-tolken), mailt een woordvoerder.  \n  \nDe komende dagen en weken komt wel een nieuwe groep van enkele tientallen Afghanen naar Nederland die als tolk voor de Nederlandse regering hebben gewerkt. Dat melden bronnen rond het kabinet gisteren aan de NOS.  \n  \nDe politievakbonden en Eupol-medewerkers maken zich echter niet alleen zorgen over de tolken met wie zij werkten. Zij vragen het kabinet vandaag ook wat het lot is van andere Afghaanse collega's. \"Het is volstrekt onduidelijk of naast de tolken ook andere Afghaanse Eupol-collega's, zoals juridisch experts en compoundbeheerders, aanspraak kunnen maken op de regeling\", schrijven ze. \"Zij zijn ook doelwit van de Taliban.\"  \n  \nAndere landen die meededen aan de missies in Afghanistan gaan er bijvoorbeeld vanuit dat beveiligers eenzelfde gevaar lopen als tolken. Ook het asielagentschap van de Europese Unie schrijft dat zowel tolken als beveiligers door de Taliban gezien als doelwit met hoge prioriteit. Beveiligers die voor de Nederlanders gewerkt hebben, komen niet zonder meer in aanmerking voor bescherming.  \n  \nOpinie 18  \n  \nRed onze oud-collega's","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text220"},{"id":"91","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=84dab88511bcf7e61178#/pages/18-19","title":"Prins Andrew kiest zwaar geschut tegen seks-aanklacht","text":"Prins Andrew kiest zwaar geschut tegen seks-aanklacht\n\nPrins Andrew met Virginia Giuffre (17), met op de achtergrond Ghislaine Maxwell, Epsteins ’madam’ (2001).\n\nFoto ANP/HH\n\nDe druk op Andrew wordt alsmaar groter.\n\nFoto’s Getty Images\n\nAdvocate Blair Berk met zanger Cee Lo Green.\n\n❮❯\n\nDe grond onder de voeten van PRINS ANDREW wordt alsmaar heter. De destijds zeventienjarige VIRGINIA GIUFFRE beschuldigt hem al jaren van seksueel misbruik. Maar nu de Amerikaanse een aanklacht heeft ingediend, en er in New York een rechtszaak gaat volgen, wordt het echt menens.\n\nDat nieuws kwam deze week naar buiten, maar kennelijk was de tweede zoon van KONINGIN ELIZABETH en wijlen PRINS PHILIP eerder op de hoogte gebracht. Volgens The Sun blijken twee van zijn adviseurs reeds contact te hebben gezocht met het advocatenteam dat onder anderen voormalig filmproducent HARVEY WEINSTEIN bijstond.\n\nDe druk op prins Andrew om zichzelf te verdedigen, wordt nu wel erg groot. Aanvankelijk dacht hij weg te komen met een eenmalig interview op tv, waarin hij het hakkelend en stuntelend – maar tegelijk arrogant – dacht zijn onschuld aan te tonen. „Het is gewoon niet gebeurd”, zei hij. \n\nGiuffre houdt echter vol en haar verhalen over de keren dat de prins zich in New York, in Londen en op JEFFREY EPSTEINS sekseiland aan haar vergreep, zijn zo gedetailleerd dat ze moeilijk onder het tapijt te vegen zijn.\n\nAl veel eerder gaf de FBI aan Andrew te willen horen als getuige in de kwestie. En nu de aanklacht ontvankelijk is verklaard, wordt de prins verdachte en dat betekent een nieuw hoofdstuk en een schandaal dat zelfs in de roemruchte koninklijke familie van deze proporties niet eerder is voorgekomen.\n\nDe Amerikaanse advocate BLAIR BERK (67) zou klaarstaan om Andrew te hulp te schieten. De prins zou haar kunnen kennen van de omstreden Weinstein, die haar al in 2017 inschakelde toen de #MeToo-affaire begon.\n\nBerk redde al veel sterren als KANYE WEST, CEE LO GREEN en MEL GIBSON uit netelige situaties, die in enkele gevallen ook te maken hebben gehad met soortgelijke aanklachten van seksueel misbruik. \n\nGiuffre (38) staat de media zelf niet meer te woord. Haar advocaat DAVID BOIES laat doorschemeren een schadeclaim van vele miljoenen dollars in te gaan dienen voor zijn cliënte, die door Epstein als ’seksslavin zou zijn uitgeleend’ aan Andrew.\n\n„Hij heeft zijn kans gehad”, zegt Boies. „Het is tijd voor actie.”\n\n’Hij heeft zijn\n\nkans gehad, \n\ntijd voor actie’","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text69"},{"id":"92","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=a9d085d1cd7a00f86e41#/pages/20-21","title":"Problemen blijven ABN achtervolgen","text":"Problemen blijven ABN achtervolgen\n\nOpnieuw staat justitie bij staatsbank voor de deur\n\ndoor Ruben Eg\n\nAMSTERDAM Het houdt maar niet op voor ABN Amro. De juridische problemen uit het al dan niet recente verleden blijven de staatsbank achtervolgen. Nu blijkt justitie ook nog de rol van ABN Amro in het dividendstrippen te onderzoeken.\n\nNa de schikking van €480 miljoen uit april – voor jarenlange tekortkomingen met het voorkomen van witwassen – en de coronacrisis leek ABN Amro net in wat rustiger vaarwater te komen, maar nee: onlangs stond het OM opnieuw bij de bank op de stoep. Ditmaal houdt justitie de betrokkenheid van ABN Amro bij het dividendstrippen tegen het licht, viel woensdag te lezen in de marge van de kwartaalcijfers over 2021.\n\nHet OM bevestigde woensdag tegen De Telegraaf dat er een strafrechtelijk onderzoek loopt naar ’transacties die verband houden met dividendbelasting’. Meer details wilde justitie niet kwijt. \n\nABN liet uiteindelijk weten dat het een zaak betreft rond een partij die een structuur had opgezet om tussen 2009 en 2013 aandelen over de grens te verplaatsen, om zo in Nederland minder dividendbelasting af te dragen. Ook die derde partij wordt door het OM onderzocht, aldus ABN, die benadrukt zelf in deze zaak ’niets te hebben geclaimd bij de Belastingdienst’. \n\nHet dividendstrippen houdt ABN Amro al sinds de beursgang in 2015 bezig, maar dan met de Duitse en aanvankelijk ook Zwitserse autoriteiten. De Duitse justitie viel al meerdere malen met veel machtsvertoon het kantoor van de bank in Frankfurt binnen.\n\n€79 miljoen\n\nDe kwestie in Duitsland is nog altijd niet voorbij. In het tweede kwartaal zette ABN Amro weliswaar €79 miljoen opzij als provisie voor terugbetaling aan de Duitse fiscus. Dat betreft volgens de bank een interpretatie van de Duitse belastingwet waarbij mogelijk toch geen recht bestond op teruggevraagde dividendbelasting.\n\nOndertussen hijgt de Consumentenbond ABN Amro in de nek over woekerrentes op consumentenkredieten. Rabobank gaat klanten hiervoor al vergoeden. Beleggersclub VEB eist weer van ABN een schadevergoeding voor beleggers vanwege het vermeend wegstoppen van een verdenking van schuldwitwassen in het jaarverslag over 2020. \n\nDe voortvarendheid waarmee de nieuwe ceo Robert Swaak een jaar geleden de winstdrukkende internationale zakenbank van ABN Amro en overdaad aan producten op verschillende computersystemen ging afbouwen, sneeuwt onder door de maar aanhoudende juridische kwesties. Over het tweede kwartaal van dit jaar kwam de winst uit op €393 miljoen. Zonder de al tot 20% afgebouwde slechte tak van de zakenbank was die nettowinst uitgekomen op een behoorlijke €563 miljoen.\n\nDividendstrippen al lang hoofdpijndossier","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text244"},{"id":"93","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/5/2","title":"Rechter buigt zich nog niet over ruzie Engel en Van Ranst","text":"De rechtszaak van Viruswaarheid-voorman Willem Engel tegen de Belgische viroloog Marc Van Ranst mag niet inhoudelijk behandeld worden, vindt het Belgische Openbaar Ministerie. De opgeblazen twitterruzie tussen de Belgische viroloog en de Nederlandse activist gaat volgens het OM in België niet over laster, maar over een persmisdrijf.  \n  \nEngel stond gisteren tegenover Van Ranst in de rechtbank van Mechelen. De uitgesproken hoogleraar en opiniemaker, een van de gezichten van de strijd tegen corona in België, zou Engel hebben uitgemaakt voor extreemrechts, virusontkenner en oplichter.  \n  \nVan Ranst gaf voorbeelden van wat Engel allemaal naar zijn hoofd heeft geslingerd: 'Holle Bolle Gijs', 'dik oud mannetje', 'kinderlokker' en 'communist'.  \n  \nOok stipte hij aan dat Engel heeft opgeroepen GGD-medewerkers bij vaccinatiecentra te fotograferen, waarmee hij volgens Van Ranst eraan bijdroeg dat deze gezondheidsmedewerkers worden bedreigd - zoals ook Van Ranst zelf. De viroloog eiste een schadevergoeding omdat het hem zijn 'ganse vakantie' heeft gekost zich voor te bereiden op de zaak.  \n  \nDe Mechelse rechtbank buigt zich nu over de vraag of de kwestie er wel thuishoort. Als de rechter het OM volgt, wordt het voor Engel veel moeilijker. Een civiele zaak over laster is in België eenvoudig aangespannen, maar voor een klacht over een publicatie in de pers ligt de lat veel hoger. De belangrijkste verwijten van Engel aan Van Ranst gaan over een interview van de viroloog met Het Financieele Dagblad, een perspublicatie dus.","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text504"},{"id":"94","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/3/1","title":"Rijtoer op Prinsjesdag gaat ook dit jaar niet door","text":"De koning houdt de troonrede, net als vorig jaar, in de Grote of Sint- Jacobskerk in Den Haag en niet in de Ridderzaal. De kerk is groter, waardoor er meer mensen aanwezig kunnen zijn. Dit jaar zijn zo'n 250 mensen welkom.  \n  \nPrinsjesdag is dit keer op 21 september. Formeel is het de Verenigde Vergadering van de Staten-Generaal. Dat betekent dat volgens de grondwet alle 225 leden van de Eerste en de Tweede Kamer erbij aanwezig moeten kunnen zijn. Dat gebeurt al meer dan honderd jaar steevast in de Ridderzaal, tot het coronavirus daar vorig jaar verandering in bracht.  \n  \nDe plannen voor Prinsjesdag zijn gewijzigd door de voorzitter van de bijeenkomst, Eerste Kamervoorzitter Jan Anthonie Bruijn, in samenspraak met Tweede Kamervoorzitter Vera Bergkamp, de koning, demissionair minister Ank Bijleveld (Defensie) en de burgemeester van Den Haag Jan van Zanen. Er zal minder militair ceremonieel zijn.  \n  \nHet gebied is afgesloten, dus er is voor bezoekers weinig te zien. De organisatie zegt dat mensen de dag beter op televisie kunnen volgen.  \n  \nDe Gouden Koets, waarmee de koning en zijn voorgangers jarenlang op Prinsjesdag van het paleis naar het Binnenhof reden, is na een renovatie nog altijd te zien in het Amsterdam Museum. Als de rijtoer wel was doorgegaan, zouden de koning en de koningin in de Glazen Koets hebben gezeten.\n\nCorona\n\nNa vier dagen van dalingen is het aantal nieuwe coronabesmettingen iets toegenomen. Tussen maandag- en gisterochtend zijn 2204 positieve coronatests geregistreerd bij het Rijksinstituut voor Volksgezondheid en Milieu (RIVM), 145 meer dan maandag. Vergeleken met vorige week dinsdag bleef het aantal nieuwe gevallen vrijwel gelijk.  \n  \nDe afgelopen zeven dagen registreerde het RIVM 18.048 positieve tests. Dat is gemiddeld 2578 nieuwe gevallen per dag. Dat gemiddelde is al tijden aan het afnemen. Vorige week kwam dit getal nog uit op bijna 3000.  \n  \nVolgens het RIVM zijn er het afgelopen etmaal zeven sterfgevallen door corona gemeld. Dat wil niet zeggen dat deze mensen de afgelopen 24 uur zijn overleden. Als een coronapatiënt overlijdt, wordt dit soms pas na een tijdje doorgegeven. Maandag werd het overlijden van twee personen geregistreerd.","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text6"},{"id":"95","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/2/6","title":"Roemer niet naar Belgische koning","text":"### personalia\n\nHet Comité van Ministers van de Nederlandse Taalunie laat de uitreiking van de Prijs der Nederlandse Letteren door de Belgische koning aan schrijfster Astrid Roemer niet doorgaan: 'Ongepast'. \"Wij nemen stellig afstand van de standpunten en uitspraken van mevrouw Roemer\", zegt het comité tegen Nieuwsuur. Roemers krijgt wel de geldprijs van 40.000 euro. Roemer bedankte onlangs voormalig legerleider Desi Bouterse op haar Facebookpagina. Bouterse is veroordeeld voor de Decembermoorden in 1982, en voor drugshandel.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text390"},{"id":"96","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=d7fb61440bb0de1dc435#/pages/10-11","title":"Rotterdamse snelwegen slibben weer dicht","text":"Rotterdamse snelwegen slibben weer dicht\n\nHet wordt weer flink drukker op de snelwegen rond Rotterdam.\n\nfoto anp/hh\n\ndoor Gerda Frankenhuis\n\nRotterdam De Rotterdamse snelwegen slibben langzamerhand weer dicht. De coronacrisis lijkt volkomen te zijn vergeten. Dat blijkt uit de laatste cijfers van de ’monitor mobiliteit in Rotterdam en corona’.\n\nVolgens verkeerswethouder Judith Bokhove zijn de files op de snelwegen rondom Rotterdam weer op, of zelfs boven het niveau van 2019. De stadsbestuurder vergelijkt de cijfers van juni 2021 met dezelfde maand twee jaar geleden. Hoewel de snelwegen weer langzaam aan het dichtslibben zijn door auto-, bestel- en vrachtverkeer, rijdt er volgens haar in de binnenstad juist een stuk minder verkeer dan in 2019. Volgens haar is dat tussen de tien en dertig procent gedaald. \n\nDe ochtend- en avondspits die na de corona-uitbraak in 2020 vrijwel geheel waren verdwenen, zijn in juni 2021 bij het autoverkeer weer volop terug. „De gemiddelde reistijden met de auto op belangrijke hoofdroutes in de stad zijn weer vergelijkbaar met de situatie van vóór corona of liggen iets hoger”, schrijft Bokhove in een brief aan de Rotterdamse gemeenteraad. \n\nTijdens de coronacrisis stapten ook minder mensen op de fiets. Het fietsgebruik in Rotterdam lag in juni van dit jaar weer boven het niveau van dezelfde periode in 2019. Ook is er, zo stelt Bokhove, weer een duidelijke ochtend- en middagpiek zichtbaar van fietsgebruik.\n\nDe scherpe afname van het gebruik van openbaar vervoer die in maart 2020 aan het begin van de crisis te zien was is iets minder, maar mensen pakken niet zo vaak de bus, tram of metro als twee jaar geleden. Zo haalde de RET eind juni 2021 ongeveer 65 procent van het niveau van 2019. De Watertaxi zag begin juli op circa 85 procent van de aantallen van een vergelijkbare week in 2019 en zat boven het niveau van net voor het begin van de coronacrisis. „Bij de Waterbus naar RDM, de Pont op Zuid en de Waterbus naar Dordrecht ligt het gebruik in juni 2021 nog wel onder het oude niveau van begin 2020, maar hoger dan het najaar van 2020.”\n\nDe deelfietsen, -scooters en -auto’s werden bij aanvang van de coronacrisis minder gebruikt waardoor een aantal aanbieders de voertuigen geheel of gedeeltelijk van de straat haalde. Begin juni 2021 worden de deelfietsen en elektrische scooters, snor- en bromfietsen weer volop gebruikt. De aanbieders van deelscooters hebben hun vloot in oktober 2020 uitgebreid. \n\nHet aantal ongevallen en slachtoffers is na het ingaan van de lockdown in december een korte tijd gedaald. „Na februari 2021 ligt het niveau van verkeersongevallen en -gewonden weer ongeveer op het niveau van voorgaande jaren”, zo stelt Bokhove. \n\nGemiddelde reistijd soms zelfs hoger dan voor pandemie","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text619"},{"id":"97","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/33/2","title":"Rudiger kijkt uit naar Lukaku","text":"Chelsea is blij met de terugkeer van Romelu Lukaku (foto). Dat zei verdediger Antonio Rudiger, hoewel de transfer nog niet is bevestigd. ,,Ik ben niet in de positie om iets aan te kondigen, maar ik verheug me zeer op de komst van Lukaku.\"","intensity":0,"negativity":1,"cluster_id":52,"similar_texts":"text539"},{"id":"98","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=96356142fec3bf3ad997#/pages/50-51","title":"Rugbyster Renée met mes gedood","text":"Rugbyster Renée met mes gedood\n\nTijdens een stille tocht werden bloemen neergelegd.\n\nfoto rene OUDSHOORN\n\nVerdachte psychologisch onderzocht\n\ndoor Marieke van Essen\n\nSCHEVENINGEN Ferry T. uit Scheveningen wordt ervan verdacht de 23-jarige rugbyster Renée Barendregt op 23 mei te hebben doodgestoken. Om de doodsoorzaak te verhullen heeft T. haar op de Doorniksestraat in brand gestoken, aldus het Openbaar Ministerie. Dit blijkt uit de voorlopige dagvaarding. \n\nDe 41-jarige Ferry T., die bij zijn vader in het afvalbedrijf aan de Treilerweg werkte, moet maandag 16 augustus voor het eerst voor de rechter verschijnen. Uit de tenlastelegging blijkt dat de Scheveninger het slachtoffer ’meerdere malen met een mes dan wel scherp voorwerp in de hals en/of het hoofd en/of bovenlichaam heeft gestoken’. Ook verdenkt justitie hem ervan dat hij het stoffelijk overschot met een brandbare vloeistof heeft overgoten en in brand heeft gestoken. \n\nDe 23-jarige Renée werd die zaterdagnacht na ’een melding van een brand’ dood aangetroffen naast het voetpad, op een steenworp afstand van haar oppasadres waar ze tijdelijk woonde. De avond ervoor had ze met haar teamgenootjes van de Haagsche Rugby Club (HRC) een horecatour door de hofstad, die was geëindigd op het Haagse Malieveld. Hoe Renée en Ferry T. die nacht met elkaar in aanraking kwamen is vooralsnog onduidelijk. Recent deed de politie aanvullend onderzoek op de plek waar de rugbyster werd gevonden. Er werden onder meer 360-gradenbeelden gemaakt van de locatie. De advocaat van T., mr. Bob Kaarls, heeft de rechtbank inmiddels gevraagd om zijn cliënt psychologisch te laten onderzoeken door het Pieter Baan Centrum. „De rechter gaat hier in mee, maar omdat er een wachtlijst is bij het PBC, verwacht ik dat de zaak pas begin volgend jaar inhoudelijk zal worden behandeld”, aldus Kaarls, die ook nog wacht op ’technische en forensische rapportages’. \n\nClubgenoten van Renée zijn nog dag en nacht bezig met de dramatische gebeurtenis, vertelt een woordvoerder van de vereniging. „Het heeft een enorme impact. Veel meiden zijn van slag en een aantal heeft ook psychische hulp nodig. Het zal heel erg moeilijk zijn, maar als in september de competitie weer begint, zullen we met z’n allen onze rug rechten en knallen.” \n\nMet Renée werd de Haagsche Rugby Club voor de tweede keer getroffen door een moord. In 2012 werd Ximena Pieterse (15) doodgestoken door Stanley A., die werd veroordeeld tot zeven jaar cel. Ter nagedachtenis aan Ximena richtte de club het team Ladies Xtreme op, waarin ook Renée speelde. \n\nMaandag \n\nzaak voor\n\nde rechter","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text193"},{"id":"99","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=9cd29334c3dccef7ed1e#/pages/8","title":"Ruimteblok op ramkoers?","text":"Ruimteblok op ramkoers?\n\nBennu, een aardappelvormige rots van ongeveer een halve kilometer doorsnee.\n\nFoto anp/hh\n\nZo zou het eruitzien als een asteroïde inslaat op Aarde. \n\nillustratie getty Images\n\n❮❯\n\nKans op botsing met asteroïde Bennu iets groter dan gedacht\n\ndoor Silvan Schoonhoven\n\nAmsterdam De kans dat asteroïde Bennu de volgende eeuw op de aarde klapt, is iets groter dan gedacht: 0,06 procent. Dat blijkt uit nieuwe berekeningen die de Amerikaanse ruimtevaartorganisatie NASA woensdag heeft gepresenteerd. „Er is geen reden tot zorg”, sust Davide Farnocchia van NASA. \n\nBennu scheert twee keer rakelings langs de aarde: in het jaar 2135 en 2182. Hij komt dan zelfs dichterbij dan de maan. Tot het jaar 2300 heeft de aarde 99,94 procent kans om de ontmoeting met Bennu te overleven. „We hebben nu veel preciezere informatie over de baan”, zegt Farnocchia. De Amerikaanse ruimtesonde OSIRIS-REx heeft de afgelopen jaren onderzoek gedaan bij Bennu, een aardappelvormige rots van ongeveer een halve kilometer doorsnee.\n\nDankzij die observaties zijn de cijfers nu twintig keer nauwkeuriger dan voorheen. Allerlei factoren zijn meegerekend in de voorspellingen, van subtiele zwaartekrachteffecten tot Einsteins relativiteitstheorie. „We hebben ook de afstand tot de aarde berekend met de precisie van twee meter, de lengte van een basketbalspeler.”\n\nMocht later toch blijken dat de kans op een ramp door een botsing groter wordt, dan is er nog tijd om actie te ondernemen, zeggen experts van NASA. Over honderd jaar hebben we veel betere technieken tot onze beschikking, mocht het nodig zijn om de asteroïde van koers te laten veranderen. \n\nAls Bennu zou inslaan, dan hoeft dat niet het einde van al het leven te betekenen, maar de verwoesting op aarde zou wel immens zijn. „We hebben het over een krater van vijf tot tien kilometer doorsnede”, zegt een van de woordvoerders. „Maar de verwoesting reikt wel honderd keer verder.”\n\nDe kans op een botsing met Bennu mag dan miniem zijn, deze asteroïde is niet het enige gevaar uit de ruimte. Er zijn nog andere, onbekende ruimteblokken die mogelijk op ramkoers liggen met de aarde. De kans is groter dat een van die aardscheerders ons raakt dan dat Bennu dat doet. Daarom wil NASA nog beter in kaart brengen welke brokken er door het zonnestelsel vliegen. Ongeveer 60 procent van de aardscheerders is nu bekend.\n\nDe OSIRIS-REx missie is in 2016 gelanceerd en in 2018 kwam hij in een baan rond Bennu. Vanuit alle hoeken werd de rots gemeten en gefotografeerd. Die gegevens werden naar de aarde gestuurd om te bestuderen. Bennu draait in een baan rond de zon, momenteel op 306 miljoen kilometer afstand van de aarde. De asteroïde kan wetenschappers hopelijk iets vertellen over het ontstaan van ons zonnestelsel en over het ontstaan van leven op aarde.\n\nEen ander onderdeel van het onderzoek volgt nog. In oktober daalde de OSIRIS-REx af naar het oppervlak van Bennu om daar in een paar seconden ongeveer 60 gram steentjes en stof op te zuigen. Die zijn verzameld in een bakje aan boord van de sonde. Een paar maanden geleden begon de OSIRIS-REx aan de miljoenen kilometers lange terugreis naar de aarde. Het is de bedoeling dat hij in september 2023 op aarde landt, waarna wetenschappers het opgehaalde gruis onder de microscoop kunnen leggen.\n\nRiskante missie bij Mount Doom","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text103"},{"id":"100","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=73ad4c47e85873e18fed#/pages/20-21","title":"Schiphol stiller door gps-signaal","text":"Schiphol stiller door gps-signaal\n\nStap luchtverkeersleiding om aanvliegroutes flexibeler en efficienter te maken\n\nDe herrie van het vliegverkeer op Schiphol zal beperkt worden door gebruik van navigatiesatellieten. Op Schiphol geldt een nachtregime, waardoor er maximaal 32.000 nachtvluchten per jaar zijn toegestaan. LVNL is bezig met een aantal projecten om het lawaai van de luchthaven te verminderen. Het aantal nachtvluchten moet sowieso terug in de komende jaren.\n\nYteke de Jong\n\nNu gebruiken de verkeersleiders navigatiebakens en het zogeheten ILS-systeem, dat piloten helpt bij de landing. „We navigeren vliegtuigen niet langer via fysieke bakens op de grond, maar met een gps-signaal van satellieten van en naar de start- en landingsbanen. Dit betekent dat we verkeer in de toekomst beter om woonwijken rond Schiphol kunnen leiden. Dat levert minder overlast op”, zegt Michiel van Dorst, ceo van Luchtverkeersleiding Nederland (LVNL).\n\nEr staan in Nederland circa 29 bakens. Die worden voor het grootste deel vervangen door gps-signalen, voorgeprogrammeerde punten in de navigatiecomputer. Dit leidt tot meer precisie en flexibiliteit. \n\nNu moet bij uitval van het ILS-systeem, bijvoorbeeld bij een storing of onderhoud, soms worden uitgeweken naar banen die dichter bij woonwijken liggen. De vraag is of de tegenstanders van de luchthaven het verschil zullen merken, maar Van Dorst zegt voort te gaan op zijn pad. „Elke dag zijn we bezig met minder hinder, en dit is weer een stap in de goede richting. Grote stappen zijn er al gezet, maar we werken gestaag door om de overlast te verminderen. Daar zijn ook omwonenden positief over. Dit is weer een stap in de modernisering van het luchtruim.” Uit onderzoek van vijf GGD’s rond Schiphol bleek eerder dit jaar echter dat het aantal slaapverstoringen rond de luchthaven is toegenomen, vooral in de vroege ochtend.\n\nVan Dorst verwacht dat Schiphol in 2024 weer terug zal zijn op het aantal starts en landingen van voor de coronacrisis, ondanks de tegenstand van actiegroepen. Ook moet Schiphol nog een vergunning krijgen in verband met de stikstofuitstoot. „De luchthaven is vergund voor 500.000 vliegbewegingen. Ik verwacht dat Nederland aantrekkelijk blijft als vestigingsplaats en dat KLM de kracht zal hebben om terug te komen op het oude niveau.” \n\nLelystad Airport\n\nMomenteel is Van Dorst bezig om de vliegroutes van Lelystad Airport aan te passen. De opening van de overloopluchthaven is door toedoen van het huidige kabinet keer op keer uitgesteld, onder meer door onjuiste herriecijfers en politieke tegenwerking.\n\nToen bleek dat er een natuurvergunning nodig is om de luchthaven te openen. De coronacrisis was voor de politiek het perfecte excuus om meer tijd te nemen om tot de juiste papieren te komen. Gaat Lelystad Airport ooit nog open voor vakantieverkeer? „Dat is aan de politiek. Maar als het kabinet morgen zegt dat Lelystad Airport open gaat, dan zijn wij er klaar voor. Dat was onze opdracht. Onze verkeersleiders doen wel degelijk iets. Het zijn niet de Boeing 737’s die ze hadden verwacht, maar de sport- en privévliegtuigen die er dagelijks landen. We zijn nu bezig met andere routes, waardoor de vliegtuigen bij opening van Lelystad voor handelsverkeer sneller kunnen doorklimmen. Daardoor wordt de overlast ook verder beperkt.”\n\n’Verkeer omleiden rond woonwijk’","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text599"},{"id":"101","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=83823a415b3fabb7ee22#/pages/50-51","title":"Snelwegen Rotterdam slibben ’als vanouds’ dicht","text":"Snelwegen Rotterdam slibben ’als vanouds’ dicht\n\nHet wordt weer flink drukker op de snelwegen rond Rotterdam.\n\nfoto anp/hh\n\ndoor Gerda Frankenhuis\n\nRotterdam De Rotterdamse snelwegen slibben langzamerhand weer dicht. De coronacrisis lijkt volkomen te zijn vergeten. Dat blijkt uit de laatste cijfers van de ’monitor mobiliteit in Rotterdam en corona’.\n\nVolgens verkeerswethouder Judith Bokhove zijn de files op de snelwegen rondom Rotterdam weer op, of zelfs boven het niveau van 2019. De stadsbestuurder vergelijkt de cijfers van juni 2021 met dezelfde maand twee jaar geleden. Hoewel de snelwegen weer langzaam aan het dichtslibben zijn door auto-, bestel- en vrachtverkeer, rijdt er volgens haar in de binnenstad juist een stuk minder verkeer dan in 2019. Volgens haar is dat tussen de tien en dertig procent gedaald. \n\nHoofdroutes\n\nDe ochtend- en avondspits die na de corona-uitbraak in 2020 vrijwel geheel waren verdwenen, zijn in juni 2021 bij het autoverkeer weer volop terug. „De gemiddelde reistijden met de auto op belangrijke hoofdroutes in de stad zijn weer vergelijkbaar met de situatie van vóór corona of liggen iets hoger”, schrijft Bokhove in een brief aan de Rotterdamse gemeenteraad. \n\nTijdens de coronacrisis stapten ook minder mensen op de fiets. Het fietsgebruik in Rotterdam lag in juni van dit jaar weer boven het niveau van dezelfde periode in 2019. Ook is er, zo stelt Bokhove, weer een duidelijke ochtend- en middagpiek zichtbaar van fietsgebruik.\n\nDe scherpe afname van het gebruik van openbaar vervoer die in maart 2020 aan het begin van de crisis te zien was, is iets minder, maar mensen pakken niet zo vaak de bus, tram of metro als twee jaar geleden. Zo haalde de RET eind juni 2021 ongeveer 65 procent van het niveau van 2019. De Watertaxi zag begin juli op circa 85 procent van de aantallen van een vergelijkbare week in 2019 en zat boven het niveau van net voor het begin van de coronacrisis. „Bij de Waterbus naar RDM, de Pont op Zuid en de Waterbus naar Dordrecht ligt het gebruik in juni 2021 nog wel onder het oude niveau van begin 2020, maar hoger dan het najaar van 2020.”\n\nDeelfietsen\n\nDe deelfietsen, -scooters- en -auto’s werden bij aanvang van de coronacrisis minder gebruikt waardoor een aantal aanbieders de voertuigen geheel of gedeeltelijk van de straat haalde. Begin juni 2021 worden de deelfietsen en elektrische scooters, snor- en bromfietsen weer volop gebruikt. De aanbieders van deelscooters hebben hun vloot in oktober 2020 uitgebreid van 1600 naar 2000 voertuigen. \n\nHet aantal ongevallen en slachtoffers is na het ingaan van de lockdown in december een korte tijd gedaald. „Gekeken naar de weken 1 tot en met 52 van 2020 ligt het niveau van de verkeersongevallen op ongeveer 90 procent van voorgaande jaren en ligt het aantal verkeersslachtoffers op ongeveer 80 à 87 procent van voorgaande jaren. Na februari 2021 ligt het niveau van verkeersongevallen en verkeersgewonden weer ongeveer op het niveau van voorgaande jaren”, zo stelt Bokhove.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text110"},{"id":"102","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=740994f5ddaf2cc988d9#/pages/34","title":"Suske en Wiske De drakenprinter","text":"Suske en Wiske De drakenprinter\n\nIllustratie: Standaard uitgeverij","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text207"},{"id":"103","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=73408001420b420343a0#/pages/34","title":"Suske en Wiske De vroem vroem club","text":"Suske en Wiske De vroem vroem club\n\nIllustratie: Standaard uitgeverij","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text33"},{"id":"104","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/6/1","title":"Taliban zijn hard op weg heel het land te veroveren","text":"### Strijd om Afghanistan Veiligheidssituatie holt achteruit\n\nDe Taliban kunnen de Afghaanse hoofdstad Kaboel binnen dertig dagen omsingelen en misschien zelfs binnen negentig dagen helemaal overnemen. Dat meldden Amerikaanse inlichtingenbronnen gisteren aan persbureau Reuters. De nieuwe schatting - hoewel niet zeker - is nog somberder dan het slechtste scenario, waar de Amerikanen tot een maand geleden rekening mee hielden.  \n  \nDe Taliban hebben op dit moment ongeveer 65 procent van het land in handen. Het grootste gedeelte van het Taliban-gebied is platteland, maar ze nemen sinds vorige week dagelijks nieuwe provinciehoofdsteden in. De Taliban nestelen zich ook in alle grensgebieden, waardoor de Afghaanse autoriteiten vrijwel geen controle meer hebben over het verkeer van en naar de buurlanden. De Taliban genereren met de grensovernames weer nieuwe inkomsten. Van de westelijke grens met Iran tot aan de oostelijke grens met China: bij veel grensovergangen wappert nu de witte Taliban-vlag van het 'Islamitische Emiraat van Afghanistan'.  \n  \nDe Taliban maken gebruik van verschillende tactieken in de strijd. Ze vallen aan op verschillende plekken tegelijk, zodat het leger wordt gedwongen zich te verspreiden. Doordat het leger overal tegelijk aanwezig moet zijn, is het eigenlijk nergens aanwezig. Iedere dag voert het leger beraad waar versterkingen naartoe moeten worden gestuurd, terwijl de mogelijkheden en middelen om te hulp te schieten steeds verder opraken. De Taliban weken namelijk iedere dag lagere militairen los van het leger door hen geld te beloven of door op hen in te praten dat vechten geen zin heeft. De islamisten proberen daarnaast de Afghaanse luchtmacht onschadelijk te maken door piloten te vermoorden als ze op verlof zijn.  \n  \nWapens hebben de Taliban in overvloed: vrijwel iedere dag publiceren de Taliban beelden van buitgemaakte wapens en militair materieel, variërend van pantservoertuigen tot zelfs gevechtshelikopters - die ze niet kunnen inzetten omdat ze geen piloten hebben.  \n  \nWat het leger vooral op de been houdt zijn de speciale eenheden, de luchtmacht en sporadische Amerikaanse luchtsteun. Aan alles is een groot tekort, maar het grootste probleem lijkt het verlies aan moreel onder de strijdkrachten. Dat werd gisteren verder ondermijnd door het plotselinge vertrek van de minister van financiën, Khalid Payenda. Hij nam ontslag en verblijft inmiddels in het buitenland, waar hij naartoe ging, is onduidelijk. Ook gaven honderden militairen in Kunduz zich over aan de Taliban. De vele wijzigingen en benoemingen binnen het leger - gisteren werd onder meer de stafchef van het leger vervangen - wekken de indruk dat er paniek heerst binnen de top.  \n  \nPresident Ashraf Ghani vloog gisteren naar de grootste stad van het noorden, Mazar-i-Sharif, die ook wordt bedreigd door de Taliban. De regering wil deze stad behouden tegen iedere prijs. In 2001 was de stad het toneel van zware gevechten tussen de Taliban en de Amerikanen, waarbij de Taliban uit de stad werden verjaagd. De uitkomst van die slag vormde toen het symbolische begin van het einde van de Taliban. Meer dan twintig jaar later willen de Taliban zich revancheren en deze historische plek weer tot hun domein maken. Ghani probeert met zijn aanwezigheid de moed weer terug te brengen bij de burgers en de militairen.  \n  \nEen van de maatregelen van de regering is de bewapening en mobilisatie van milities, met name die in het noorden van het land. De milities hebben veel ervaring met de strijd en ze kennen - anders dan veel regeringsmilitairen - het terrein dat ze verdedigen als hun broekzak. Maar de milities zijn ook berucht om hun mensenrechtenschendingen, waaronder tegen vrouwen, en ze maken zich schuldig aan criminele praktijken, zoals afpersingen en ontvoeringen. De regering neemt voor nu al hun schaduwkanten voor lief.  \n  \nOndertussen wordt de Afghaanse regering steeds teruggedrongen op een soort eiland in het midden van het land, met Kaboel als centrum. De stad wordt momenteel overspoeld door vluchtelingen uit het hele land, en kampt tegelijkertijd met een uittocht van inwoners die geen vertrouwen meer hebben in de goede afloop. Op buitenlandse hulp rekent niemand. De Amerikaanse president Joe Biden riep gisteren de Afghanen op 'voor zichzelf' te vechten.","intensity":2,"negativity":1,"cluster_id":2,"similar_texts":"text567"},{"id":"105","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=8208f79ee017ba5529e5#/pages/4","title":"Telefoon op schoot mag","text":"Telefoon op schoot mag\n\nHof: Boete kan verscheurd\n\nLEEUWARDEN Een automobilist die was bekeurd voor het vasthouden van een mobiele telefoon tijdens het rijden, hoeft de boete van 240 euro niet te betalen. De automobilist heeft in hoger beroep betoogd dat de telefoon tijdens een rit door Drachten op schoot lag. Het gerechtshof in Leeuwarden oordeelt dat de automobilist de boete niet hoeft te betalen.\n\nDe kantonrechter van de rechtbank oordeelde in november dat het op schoot hebben van een mobiele telefoon valt onder het begrip vasthouden, zoals de wet voorschrijft. De automobilist tekende hoger beroep aan.\n\nHet gerechtshof Arnhem-Leeuwarden, dat het hoger beroep behandelt, maakte dinsdag bekend dat de automobilist in het gelijk is gesteld. Er kan niet worden vastgesteld dat de telefoon is vastgehouden, aldus het hof.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text48"},{"id":"106","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/2/5","title":"Teslatopman Elon Musk is het rijkst","text":"### personalia\n\nElon Musk, de topman van Tesla, is rivaal Jeff Bezos voorbij omdat zijn aandelen meer waard zijn geworden. Musk heeft volgens de miljardairsindex van Bloomberg een vermogen van 194 miljard dollar. Dat is 100 miljoen dollar meer dan Amazonoprichter Bezos. Diens rijkdom zit vooral in aandelen Amazon. Die waarde is gezakt omdat de kwartaalcijfers van het webwinkelconcern tegenvielen. Het bedrijf kreeg ook een flinke boete in Luxemburg. Rijkste Europeaan is Franse zakenman Bernard Arnault met 173,9 miljard dollar.","intensity":0,"negativity":0,"cluster_id":55,"similar_texts":"text74"},{"id":"107","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/15/4","title":"Thuis Australische olympiërs moeten in 'wrede' quarantaine","text":"Het Australische Olympisch Comité noemt de verplichte quarantaine voor terugkerende olympiërs 'wreed' en 'onverschillig' en zegt bezorgd te zijn over het mentale welzijn van de sporters. Alle reizigers naar Australië, inclusief het 500 man grote Team Australië, zijn verplicht om 14 dagen in strenge quarantaine te verblijven in een hotel of speciaal kamp. Wie niet met een directe vlucht is teruggekeerd uit Tokio moet daarna zelfs nog twee weken langer thuis in quarantaine.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text205"},{"id":"108","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/14/2","title":"Uitduel in Noorwegen zonder fans","text":"### Oranje\n\nHet Nederlands elftal krijgt tijdens de eerstkomende wedstrijd voor de WK-kwalificatie geen steun van eigen supporters. Bij de interlands in september zijn vanwege het coronavirus geen fans van het bezoekende land welkom. Dat hebben de Uefa en Fifa laten weten. Oranje speelt op 1 september in Oslo tegen Noorwegen. Het is de eerste wedstrijd van Louis van Gaal, die na twee eerdere periodes is teruggekeerd als bondscoach.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text202"},{"id":"109","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/9/4","title":"Vakbond stopt in HongKong","text":"De grootste vakbond van Hongkong, de Bond van Beroepsleraren (PTU) heft zich op als gevolg van 'de enorme druk' van de regering in de Chinese regio. Voorzitter Fung Wai-wah zei dat het bestuur heeft besloten dat het werk onmogelijk is geworden en de bond ermee ophoudt. De in 1973 opgerichte vakvereniging heeft een gematigde, maar prominente rol gespeeld bij de protesten twee jaar geleden in Hongkong tegen de steeds meer autoritaire greep van de Volksrepubliek op Hongkong. Sinds die protesten wordt de oppositie in de voormalige Britse kroonkolonie monddood gemaakt.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text177"},{"id":"110","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/21/4","title":"Van der Vaart assistent- trainer Deense Esbjerg fB","text":"Rafael van der Vaart gaat aan de slag als assistent-trainer van het Deense Esbjerg fB. Hij krijgt ook een rol als ambassadeur van de club. 'Ik woon nu al enkele jaren met mijn gezin in deze stad en voel me verbonden met Esbjerg', laat Van der Vaart weten op de website van de club, waar hij zijn loopbaan in 2018 afsloot. Van der Vaart (38) woont in Esbjerg omdat zijn vriendin Estavana Polman daar handbalt. Zijn zoon Damian voetbalt in de jeugd van Esbjerg.","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text419"},{"id":"111","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=7073bcb4037de40d5234#/pages/28","title":"Van der Vaart wordt assistent Hyballa","text":"Van der Vaart wordt assistent Hyballa\n\nRafael van der Vaart gaat aan de slag als assistent-trainer van het Deense Esbjerg fB. Hij wordt de rechterhand van hoofdcoach Peter Hyballa en krijgt een rol als ambassadeur van de club.\n\n„Ik woon nu al enkele jaren met mijn gezin in deze stad en voel me daardoor verbonden met Esbjerg”, laat Van der Vaart, die zijn loopbaan daar in 2018 afsloot, weten. „Ik wil mijn ervaring gebruiken om de club naar een hoger niveau te tillen. Ik ben dankbaar met de kans die ik heb gekregen.”\n\nDe 38-jarige Van der Vaart woont in Esbjerg omdat zijn vriendin Estavana Polman daar handbalt. Zijn zoon Damian voetbalt in de jeugd van Esbjerg.","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text75"},{"id":"112","publisher":"Algemeen Dagblad","date":"2021-08-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25576/articles/1424634/35/3","title":"Van der Vaart wordt trainer","text":"Rafael van der Vaart gaat aan de slag als assistent- trainer van het Deense Esbjerg fB.  \n  \nVan der Vaart (38) wordt de rechterhand van hoofdcoach Peter Hyballa en krijgt een rol als ambassadeur van de club.  \n  \n,,Ik woon nu al enkele jaren met mijn gezin in deze stad en voel me daardoor verbonden met Esbjerg'', laat Van der Vaart weten op de website van de club waar hij zijn loopbaan in 2018 afsloot. ,,Ik ben een echte voetbal- fanaat. Ik wil mijn ervaring gebruiken om de club naar een hoger niveau te tillen. Ik ben dankbaar voor de kans die ik krijg om de club binnen en buiten het veld naar een hoger niveau te tillen.''  \n  \nVan der Vaart woont in Esbjerg, omdat zijn vriendin Estavana Polman daar handbalt. Zijn zoon Damian voetbalt in de jeugd van Esbjerg. Hyballa ligt de laatste tijd onder vuur. Enkele spelers eisten zelfs zijn ontslag. Hyballa zou hen 'fysiek en mentaal' mishandelen.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text419"},{"id":"113","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=a2b439da4a740cb8ae6d#/pages/10-11","title":"Vele regen goed voor de grutto","text":"Vele regen goed voor de grutto\n\nSCHIPLUIDEN De weidevogels in Midden-Delfland zijn dankzij het koude en natte voorjaar aan een opmars bezig. Alleen al de grutto, die op de Rode Lijst van bedreigde dieren staat, telt 400 broedparen. \n\nDe afgelopen tien jaar is het aantal grutto’s in Midden-Delfland met de helft afgenomen, mede door de droogte en het vroege maaien van gras. Dat leidt tot een voedseltekort en gebrek aan bescherming voor kuikens. Maar dit natte voorjaar is een zegen voor de Nationale Vogel, die het liefst in Nederland broedt, zegt John Kleijweg van de Vogelwerkgroep Midden-Delfland. „De boeren konden in mei niet maaien vanwege de vele regen. En natte weilanden zijn een walhalla voor de dan net geboren vogels, die met hun lange snavels heel makkelijk insecten aan de oppervlakte kunnen verschalken.” Inmiddels zijn de jonge grutto’s hun ouders richting Afrika achterna gevlogen.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text258"},{"id":"114","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=51aa9ea5e2ebe6e03846#/pages/44-45","title":"Vele regen wél goed voor de weidevogels","text":"Vele regen wél goed voor de weidevogels\n\nVan onze correspondent\n\nSCHIPLUIDEN De weidevogels in Midden-Delfland zijn dankzij het koude en natte voorjaar aan een opmars bezig. Alleen al de grutto, die op de Rode Lijst van bedreigde dieren staat, telt liefst 400 broedparen. \n\nToch waarschuwt de Vogelwerkgroep Midden-Delfland voor al te veel optimisme: „Er moet meer geld komen om de boeren te compenseren, anders is het straks code rood of zwart voor de weidevogel”, zegt woordvoerder John Kleijweg.\n\nDe afgelopen tien jaar is het aantal grutto’s in Midden-Delfland met de helft afgenomen, mede door de droogte en het vroege maaien van gras. Het gevolg is een tekort aan voedsel, terwijl kuikens geen bescherming meer hebben. \n\nMaar dit natte voorjaar is een zegen voor de Nationale Vogel, die het liefst in Nederland broedt, zegt Kleijweg. „De boeren konden in mei niet maaien vanwege de vele regen. En natte weilanden zijn een walhalla voor de dan net geboren vogels, die met hun lange snavels heel makkelijk insecten aan de oppervlakte kunnen verschalken.”\n\nOmdat het nog altijd afnemend aantal weidevogels zal blijven botsen met intensieve landbouw, trekt de Vogelwerkgroep aan de bel: „Er zal meer geld vanuit de overheid nodig zijn, omdat de boeren nu eenmaal economisch worden gedwongen om gras te produceren voor de melkkoeien.”\n\nInmiddels zijn de jonge grutto’s hun ouders richting Afrika achterna gevlogen om in maart weer terug te komen naar Midden-Delfland. Ze kunnen dan ook terecht in de door Kleijweg bedachte nieuwe gruttoplas in Het Kraaiennest tussen Schipluiden en De Lier.\n\nZelfs\n\ngrutto\n\ngedijt\n\ngoed","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text19"},{"id":"115","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/10/vernuftige-gamefilm-free-guy-zet-ook-aan-het-denken-a4054301#20210811-79746-204","title":"Vernuftige gamefilm ‘Free Guy’ zet ook aan het denken","text":"Satire Ryan Reynolds is een ‘free guy’ in een gamewereld. Net zo satirisch als superheldenspoof ‘Deadpool’, maar dan met een delicaat krokant voelgoed-suikerlaagje. ,Een blockbuster die zich afspeelt in de gamewereld die Shakespeare citeert: „De wereld is een schouwtoneel en alle mensen zijn slechts spelers.” Dat is maar een van de verrassingen van Free Guy, de nieuwste film van producent/regisseur Shawn Levy (Night at the Museum; Stranger Things). De film barst van de (pop)culturele verwijzingen. Aan de andere kant van het spectrum bijvoorbeeld ook naar de antikapitalistische cultklassiekerThey Live van John Carpenter. Net als in die film kunnen de figuren dankzij speciale zonnebrillen de ‘echte’ wereld zien. Maar wat ‘echt’ is en wat niet, wat spel is en wat werkelijkheid, en welke droste-effecten zich verder nog openbaren, dat is natuurlijk de hele lol van de film.\n\nGameliefhebbers zullen plezier hebben de vele verborgen verwijzingen naar andere games te ontdekken, of bekende gamers in gastrollen te herkennen. Terwijl het grote voordeel van de film is dat hij een eigen wereld en esthetiek heeft omdat hij niet op een bestaande game is gebaseerd.\n\n‘Slechts’ een speler is hoofdpersoon Ryan Reynolds overigens ook niet. Hij mag dan aanvankelijk in de game Free City een personage lijken dat niet wordt bestuurd door een speler. Maar de kunstmatige intelligentie die hem bestuurt en de gamebouwers aan de andere kant van het scherm hebben óók nog een paar verrassingen in petto. Een van de onderliggende vragen is bijvoorbeeld wie een rol speelt in wiens leven, en welke rol, en hoe imaginair vriendschappen zijn. Iets waarmee we ons ook in onze alledaagse werkelijkheid geconfronteerd kunnen zien.\n\nDoor acteur Ryan Reynolds in de hoofdrol ligt de vergelijking met superheldenspoof Deadpool voor de hand, even satirisch, even nihilistisch. Maar het delicate krokante voelgoed-suikerlaagje geeft de film een extra ‘bite’. Het utopische einde zet je eerder aan het denken dan dat het je in slaap sust. De wereld is een speeltoneel. En ook de grensvervaging tussen schijn en wezen die Free Guy zo vernuftig, verrassend en verrukkelijk maakt is al zo oud als Shakespeare.\n\nSatire\n\nFree Guy Regie: Shawn Levy. Met: Ryan Reynolds, Jodie Comer, Joe Keery, Taika Waititi. In: 119 bioscopen\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 augustus 2021","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text291"},{"id":"116","publisher":"NRC Handelsblad","date":"2021-08-11","url":"https://www.nrc.nl/nieuws/2021/08/10/voor-oliver-sacks-was-de-mens-altijd-belangrijker-dan-de-aandoening-a4054304#20210811-79746-101","title":"Voor Oliver Sacks was de mens altijd  belangrijker dan de aandoening","text":"Oliver Sacks en film Neuroloog en schrijver Oliver Sacks zocht de mensen achter  patiënten met aandoeningen als Parkinson of  Gilles de la Tourette. Niet voor niets zijn drie van zijn patiëntbeschrijvingen verfilmd. ,Wat een geweldige rollen spelen Robin Williams en Robert De Niro in Awakenings (1990). Het is de verfilming van het gelijknamige boek van Oliver Sacks uit 1973, waarin een groep slaapziekte-patiënten na decennia van onbereikbaarheid plotseling ontwaakt, dankzij het medicijn L-Dopa. In de film is Williams de verlegen dokter, het op Sacks gebaseerde personage. De Niro is de eerste patiënt die wakker wordt: de patiënt die zijn dokter leert hoe belangrijk het is om te genieten van het leven, maar ook de patiënt die als eerste weer terugvalt in zijn vegetatieve toestand omdat de effecten van het medicijn helaas tijdelijk blijken. Zo droevig.\n\nMaar de scène die me bij terugkijken het meest aangrijpt, is die waarin de verlegen dokter eindelijk verpleegster Eleanor mee uit durft te vragen voor een kop koffie. Eindelijk kans op liefde, is de suggestie, eindelijk écht leven. Het leven is al zo kort en ervóór en erna is waarschijnlijk helemaal niets, daar heerst ook een soort slaaptoestand.\n\nAlleen: voor Oliver Sacks (1933-2015), neuroloog en schrijver, beroemd geworden met beschrijvingen van zijn bijzondere patiënten, had een verpleegster mee uit vragen helemaal niet zo’n romantische lading. Hij was homoseksueel.\n\nDat heeft hij het grootste deel van zijn leven verborgen gehouden. Toen journalist Lawrence Weschler al begin jaren tachtig, toen Sacks nog niet echt beroemd was, van plan was een profiel over hem in de New Yorker te schrijven, wilde Sacks niet dat zijn seksuele oriëntatie daarin voorkwam (het profiel ging niet door). Tussen zijn 40ste en zijn 75ste heeft Sacks celibatair geleefd, vertelt hij in His Own Life (2019), de film over zijn leven die nu in Nederland wordt uitgebracht. Pas op zijn 75ste kreeg Sacks zijn eerste echte romantische relatie, met schrijver Bill Hayes. Eindelijk liefde, eindelijk écht leven. Ook dat ontwaken was van korte duur: een tumor in zijn oog bleek uitgezaaid, Sacks overleed op zijn 82ste.\n\nVolkomen uniek\n\nMaak ik nu een te mooi verhaal van Sacks’ leven, door het zo te laten rijmen met zijn werk? Misschien. Maar zonder onwaarheden te vertellen. Net als Sacks zelf met zijn patiënten deed, al deed hij het mooier. Het is waardoor hij zo bekend en geliefd is geworden: hij zag de poëzie in mensenlevens, hij zag wat er rijmde, en dat schreef hij op. Daar werden het personages van, waar soms ook anderen zich door lieten inspireren. Niet voor niets zijn drie van zijn patiëntbeschrijvingen verfilmd (naast Awakenings ook At First Sight, 1999,en The Music never Stopped, 2011).\n\nOm personages tot leven te kunnen wekken, is empathie nodig. Dat had Sacks in overvloed. Mensen met autisme, migraine, Parkinson, Gilles de la Tourette – van elke patiënt die hij zag, wilde hij weten: wat zit er voor mens in jou, hoe is het om jou te zijn? Met eindeloos geduld probeerde hij hen te begrijpen. Tegelijkertijd was hij ervan overtuigd dat niemand ooit echt kán begrijpen hoe het is om een ander te zijn; hij weigerde alleen zich daarbij neer te leggen. Misschien doordat in hemzelf ook een mens verborgen zat die niet naar buiten kon, of mocht. „On some level we’re all patients”, zegt hij in His Own Life .\n\nSacks heeft patiënten, mensen, altijd belangrijker gevonden dan hun aandoeningen. Hij vindt iedere mens volkomen uniek en is daar zelf de verpersoonlijking van: een bijzonderder mens zul je niet snel vinden. Als verlegen jongetje opgegroeid in een joods artsengezin (vader huisarts, moeder gynaecoloog-chirurg) in Londen, met drie oudere broers van wie er twee ook arts werden – en één schizofreen. Oliver, liefhebber van getallen, mineralen, planten, elementen én mensen, was het lievelingetje. Hij was heel close met zijn moeder, ze liet hem als tien-, elfjarige al misvormde mensenfoetussen ontleden. Maar toen ze hoorde dat hij homoseksueel was, Oliver was toen student, zei ze dat ze van hem walgde, dat ze wilde dat hij nooit geboren was.\n\nJeugdfoto\n\nFoto Sacks Archive\n\nOp de vlucht\n\nHij vluchtte – en is lang op de vlucht gebleven. Sacks ging naar de Verenigde Staten, kocht een motor, ging gewichtheffen, gebruikte te veel drugs, zocht een plek voor zichzelf om onderzoek te doen of voor patiënten te zorgen, ging in psychoanalyse. Dat laatste hielp, omdat hij van zijn psychiater met drugs moest stoppen, en daarna werd schrijven zijn drug.\n\nToen in 1985 zijn vierde boek The Man Who Took his Wife for a Hat een enorm publiekssucces werd (de titelpatiënt leed aan visuele agnosie en herkende vaak niet wat hij zag), was Sacks al begin vijftig. Vandaar dat we hem hebben leren kennen als lieve kalende dokter met een baard. Maar hij was ook, ooit, een breedgeschouderde jongeman die het record ‘hurken met 270 kilo op de schouders’ vestigde. En op de voorkant van zijn tweede autobiografie On the Move (2015) staat een foto van begin jaren zestig, waarin hij in een strak leren jasje op de motor zit. Die hele Wolf-kant van Oliver Wolf Sacks, zoals hij voluit heet, was nog wel even een verrassing – zoals een film of literair werk een verrassende ontknoping kan hebben.\n\nSacks’ moeder was trouwens niet de enige die hem afwees. De medisch-wetenschappelijke wereld moest lang niets van hem hebben; daar kreeg hij gek genoeg pas erkenning toen de verfilming van Awakenings een succes werd. Zijn empathische aanpak was in het begin veel te vooruitstrevend, zijn observaties zouden te weinig wetenschappelijk zijn, zijn schrijven te literair. Maar in de jaren negentig kwam er eindelijk meer bewondering dan kritiek voor die excentrieke, zachtaardige dokter met zijn aan fanatisme grenzende liefde voor onder meer het periodiek systeem der elementen, haring, stereoscopie, inktvissen en varens (overlevers, net als hij).\n\nLees hier de recensie van ‘Oliver Sacks: His Own Life’\n\nEen volkomen uniek persoon, altijd op zoek naar het begrip en de verbondenheid die hij eigenlijk ten diepste voor onmogelijk hield, dat was Sacks. Beschrijver van mensen op hoog literair niveau: dankzij zijn empathie liet hij zien dat er in andere mensen, hoe eigenaardig ze ook mogen lijken, altijd iemand aanwezig is die op een vergelijkbare manier als jij denkt en voelt. Dat weten, vermindert de fundamentele eenzaamheid van het bestaan. En die eenzaamheid op die manier verminderen, is bij uitstek het domein van de narratieve kunsten.\n\nEen narratief kunstenaar, dat was Sacks. Want het is natuurlijk niet alleen zijn empathie waardoor wij zijn patiënten zo goed leerden kennen. Het is ook zijn vertelkunst. Wát een verteller was die man. In de film heeft hij een anekdote over de lastige, hardnekkige erecties die hij vroeger wel had. Aan een kamer vol mensen vertelt hij dat hij het handig vond om die af te koelen in oranje gelatinepudding. Ik kan niemand anders bedenken bij wie je dan zó aan de lippen zou hangen.\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 augustus 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text140"},{"id":"117","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=d64b1e96c32bb5bbb3f5#/pages/25","title":"weg van scheiding naar zelfliefde","text":"weg van scheiding naar zelfliefde\n\nPAGINA W8","intensity":0,"negativity":2,"cluster_id":40,"similar_texts":"text405"},{"id":"118","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=49ea1f365f59494d788e#/pages/25","title":"woensdag","text":"woensdag\n\ntelesport\n\npagina w2\n\nvrouw\n\npagina w8\n\nweer\n\npagina w10\n\npuzzel\n\npagina w11\n\ncultuur\n\npagina w12\n\ntelevisie\n\npagina w14\n\nFOTO anp/hh","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text607"},{"id":"119","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=efc7500ecefc2e941b89#/pages/4-5","title":"Woning vol vuurwapens","text":"Woning vol vuurwapens\n\nMan (36) opgepakt bij inval \n\nSPIJKENISSE In een woning in Spijkenisse zijn maar liefst 22 wapens aangetroffen, waaronder enkele automatische vuurwapens. Ook werd er munitie gevonden.\n\nBij de inval werd een 36-jarige man uit diezelfde plaats opgepakt. De politie weet nog niet wat de man van plan was met de wapens. \n\nOok werd er een bedrag van 4800 euro euro in beslag genomen. De politie kwam de man op het spoor na een tip uit het buitenland. De verdachte wordt vrijdag voorgeleid. \n\nMensen in de regio met tips over illegaal vuurwapenbezit worden opgeroepen zich te melden. \n\nDe politie wijst erop dat als een tip van een bewoner over een vuurwapen leidt tot inbeslagname van dat wapen, de melder maximaal 750 euro kan ontvangen als beloning.","intensity":0,"negativity":1,"cluster_id":58,"similar_texts":"text620"},{"id":"120","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=1eb30faf5355d8021a22#/pages/2-3","title":"Zelfliefde na scheiding","text":"Zelfliefde na scheiding\n\nPagina W8","intensity":0,"negativity":1,"cluster_id":40,"similar_texts":"text323"},{"id":"121","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/2/4","title":"Zomers","text":"Overwegend droog met ruimte voor de zon. Mogelijk een lichte bui in het noorden. Het wordt 21 tot 24 graden. De donderdag wordt warm en droog, de temperatuur loopt op tot zo'n 26 graden.","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text468"},{"id":"122","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=bbf5df70d2b426baa9c6#/pages/10-11","title":"Zus aangehouden na dood Akshay (17)","text":"Zus aangehouden na dood Akshay (17)\n\nBij de woning was een herdenkingsplek voor Akshay ingericht.\n\nFoto Joey Bremer\n\ndoor Gerda Frankenhuis\n\nRotterdam De gewelddadige dood van de 17-jarige Akshay uit Rotterdam is mogelijk het gevolg van een uit de hand gelopen familiare twist. Het minderjarige zusje van het slachtoffer is een van de verdachten, die kort na de dood van de tiener op 25 mei door de politie is aangehouden.\n\nNaast het meisje zijn ook nog drie jonge mannen uit Zoetermeer opgepakt. Een van hen is minderjarig, de ander twee zijn 18 en 19 jaar oud. \n\nOp de bewuste dinsdagochtend 25 mei ging het compleet mis bij een woning aan de Meester Arendstraat in de Rotterdamse wijk Charlois. Rond half tien ’s ochtends kwamen volgens buurtbewoners drie mannen bij de woning waar Akshay op dat moment met zijn 44-jarige moeder aanwezig was. Bij het treffen raakte de tiener zwaargewond, zijn moeder raakte gewond aan haar arm. De hulpdiensten poogden Akshay nog te reanimeren, maar dat mocht niet meer baten. De tiener, die in de buurt bekendstond als een lieve, rustige en vriendelijke jongeman, overleed ter plekke.\n\nWaarom het drietal naar het huis is gegaan, is nog onduidelijk. Bronnen in de wijk vertellen echter dat Akshay en zijn moeder het niet eens zouden zijn geweest met de partnerkeuze van het zusje. Haar vriend zou niet worden geaccepteerd. \n\nOp school\n\nVolgens buurtbewoners was het meisje ten tijde van het drama zelf op school aanwezig. Wat de relatie is tussen de drie verdachten die in Zoetermeer zijn opgepakt en het meisje moet duidelijk worden tijdens de rechtszaak, die op woensdag 25 augustus staat gepland voor de Rotterdamse rechtbank. \n\nPro forma\n\nHet gaat dan om een zogeheten pro-formazitting waarbij de zaak nog niet inhoudelijk wordt behandeld. De rechtszaak tegen de twee minderjarige verdachten zal achter gesloten deuren zijn.\n\nHet Openbaar Ministerie verdenkt het opgepakte viertal van betrokkenheid bij de dodelijke steekpartij en het verwonden van de moeder. Tijdens de rechtszaak zal duidelijk moeten worden welke rol de verdachten bij het steekdrama hebben gehad en wat er zich exact heeft afgespeeld.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text38"},{"id":"123","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=59267d1525fb0ecdeecb#/pages/44-45","title":"Zus vast voor dood tiener","text":"Zus vast voor dood tiener\n\nBij het huis was een herdenkingsplek voor Akshay.\n\nFoto Joey Bremer\n\nAkshay overleed na aanval in eigen woning Charlois\n\ndoor Gerda Frankenhuis\n\nRotterdam De gewelddadige dood van de 17-jarige Akshay uit Rotterdam is mogelijk het gevolg van een uit de hand gelopen familiare twist. Het minderjarige zusje van het slachtoffer is een van de verdachten, die kort na de dood van de tiener op 25 mei door de politie is aangehouden.\n\nNaast het meisje zijn ook nog drie jonge mannen uit Zoetermeer opgepakt. Een van hen is minderjarig, de ander twee zijn 18 en 19 jaar oud. \n\nOp de bewuste dinsdagochtend 25 mei ging het compleet mis bij een woning aan de Meester Arendstraat in de Rotterdamse wijk Charlois. Rond half tien ’s ochtends kwamen volgens buurtbewoners drie mannen bij de woning waar Akshay op dat moment met zijn 44-jarige moeder aanwezig was. Bij het treffen raakte de tiener zwaargewond, zijn moeder raakte gewond aan haar arm. De hulpdiensten poogden Akshay nog te reanimeren, maar dat mocht niet meer baten. De tiener, die in de buurt bekend stond als een lieve, rustige en vriendelijke jongeman, overleed ter plekke.\n\nWaarom het drietal naar het huis is gegaan, is nog onduidelijk. Bronnen in de wijk vertellen echter dat Akshay en zijn moeder het niet eens zouden zijn geweest met de partnerkeuze van het zusje. Haar vriend zou niet worden geaccepteerd. \n\nVolgens buurtbewoners was het meisje ten tijde van het drama zelf op school aanwezig. Wat de relatie is tussen de drie verdachten die in Zoetermeer zijn opgepakt en het meisje moet duidelijk worden tijdens de rechtszaak, die op woensdag 25 augustus staat gepland voor de Rotterdamse rechtbank. Het gaat dan om een zogeheten pro-formazitting waarbij de zaak nog niet inhoudelijk wordt behandeld. De rechtszaak tegen de twee minderjarige verdachten zal achter gesloten deuren zijn.\n\nHet Openbaar Ministerie (OM) verdenkt het opgepakte viertal van betrokkenheid bij de dodelijke steekpartij en het verwonden van de moeder. Tijdens de rechtszaak zal duidelijk moeten worden welke rol de verdachten bij het steekdrama hebben gehad en wat er zich exact heeft afgespeeld. \n\nDe dood van Akshay zorgde voor een schokgolf in de buurt. Bij de woning werd een gedenkplek ingericht en er werd een stille tocht gelopen voor de jongen die een groot fan was van Feyenoord. Voor een gedenksteen voor bij het graf van Akshay is een inzamelingsactie begonnen. \n\n„Op 25-5-2021 belanden mijn familie in een ware hel! Mijn mooie broertje van nog maar 17 jaar oud werd door een misdaad om het leven gebracht en onze mooie lieve moeder zwaar toegetakeld! Verdriet onbegrip en veel pijn is de situatie waar wij ons nu in bevinden. Onze Akshay is er niet meer. Een plek zullen we dit moeten gaan geven”, aldus zijn broer op de website GoFundMe. Inmiddels is er ruim tienduizend euro ingezameld. \n\n’Niet eens\n\nmet keus\n\nvriendje’","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text159"},{"id":"124","publisher":"De Volkskrant","date":"2021-08-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1330/articles/1424641/21/2","title":"Zwitserse aanklager verhoort Blatter voor derde dag op rij over verdachte betaling aan Platini","text":"Sepp Blatter verschijnt vandaag voor de derde dag op rij bij het federale parket van Zürich. De voormalige voorzitter van de Fifa zal zich opnieuw laten verhoren door een Zwitserse aanklager. Blatter moet zich verantwoorden voor een verdachte betaling aan Michel Platini. De oud-voorzitter van de Uefa ontving in 2011 ruim 1,8 miljoen euro. Volgens Blatter (85) betaalde hij voor werkzaamheden die Platini jaren daarvoor zou hebben verricht. De aanklager verdenkt Blatter van fraude. De Fifa schorste hem in 2015 voor acht jaar vanwege de dubieuze betaling aan Platini. De schorsing werd later teruggebracht tot zes jaar. In maart kreeg Blatter te horen dat hij voor nog eens zeven jaar wordt geschorst. De ethische commissie van de Fifa acht Blatter ook schuldig aan plichtsverzuim, belangenverstrengeling en het aanbieden of aanvaarden van geschenken en bonussen.","intensity":0,"negativity":1,"cluster_id":53,"similar_texts":"text451"}]
