[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/68/2","title":"'Koeman krijgt 10 miljoen van Barça'","text":"Ronald Koeman heeft een akkoord met FC Barcelona bereikt over zijn ontslagvergoeding. Volgens Spaanse media krijgt de Nederlander 10 miljoen euro mee, al zou hij recht hebben gehad op 12 miljoen euro. Koeman (58) werd vorige maand op straat gezet en opgevolgd door Xavi. Hij had nog een contract tot de zomer.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text308"},{"id":"2","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/12/2","title":"'Meisje met de groene ogen' krijgt na vertrek uit Afghanistan asiel in Italië","text":"Sharbat Gula, de Afghaanse vrouw wier afbeelding wereldberoemd werd als het 'meisje met de groene ogen', is na de val van Kabul geëvacueerd naar Rome. Ze is een van de duizenden Afghaanse vluchtelingen die het Italiaanse leger afgelopen zomer wist te evacueren.  \n  \nSharbat Gula's heldergroene ogen gingen in 1985 de wereld over, toen de Amerikaanse fotograaf Steve McCurry haar foto publiceerde, gemaakt in een vluchtelingenkamp in Pakistan. De foto haalde de cover van National Geographic en werd wereldberoemd.  \n  \nJarenlang was de destijds 12-jarige Gula de naamloze 'Mona Lisa van Afghanistan'. Pas in 2002 kwam McCurry achter haar naam en zocht haar op in een afgelegen regio van Afghanistan. Gula was inmiddels getrouwd (op haar 13de) en had drie kinderen. Later zouden daar nog twee kinderen bijkomen. Gula verloor haar man en oudste dochter aan hepatitis C.  \n  \nNu is Sharbat Gula (49) veilig in Rome, maakte premier Mario Draghi gisteren bekend. Na de val van Kabul vroeg zij om hulp om het land te verlaten. Daaraan gaf Palazzo Chigi, waar de Italiaanse regering en de premier zetelen, gehoor. Onduidelijk is wanneer Gula in Italië aankwam en of haar gezin bij haar is.  \n  \nHet was de tweede keer dat Gula haar vaderland moest verlaten. Als zesjarig kind was ze met haar oma, broers en zus naar Pakistan gevlucht. Na 35 jaar in Pakistan werd Gula in 2016 gearresteerd met een valse identiteitskaart. De kwestie werd breed uitgemeten in de Pakistaanse pers, waarna Ghani, de toenmalige president van Afghanistan, regelde dat ze samen met haar gezin kon terugkeren naar haar eigen land. Het land dat ze nu opnieuw heeft moeten ontvluchten.  \n  \nItalië evacueerde afgelopen zomer ongeveer 4.900 Afghaanse burgers. Ook sloten kerkelijke en maatschappelijke organisaties een akkoord waardoor er de komende twee jaar nog eens 1.200 naar buurlanden gevluchte Afghanen naar Italië kunnen komen.  \n  \nBegin november zette Italië zich ook al in voor de figuranten op een andere iconische foto. Nadat het beeld van het Syrische jongetje Mustafa Al-Nazzal, zonder ledematen door zijn vader in de lucht gehouden, de wereld overging, bood de regio Lazio de jongen en zijn vader medische behandeling aan.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text283"},{"id":"3","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=1151235226164b09b4b8#/pages/1","title":"’Fietspaden veel te vol’","text":"’Fietspaden veel te vol’\n\nAmsterdam De infrastructuur voor fietsen en lichte elektrische voertuigen (LEV’s) moet worden aangepast. Nu zijn de fietspaden waarop deze voertuigen rijden te smal en overvol met de huidige gebruikers.\n\nDat stelt Paul Broer, portefeuillehouder Verkeer van de Nationale Politie. „Voor nieuwe vervoermiddelen als de e-step, het elektrische skateboard en het monowheel is er dan ook geen plaats om het veilig met elkaar te gebruiken. Mijn oproep aan wegbeheerders is dan ook om snel tot actie te komen om de verkeersveiligheid te borgen.”\n\nFuturistische step Pagina T13","intensity":2,"negativity":1,"cluster_id":5,"similar_texts":"text168"},{"id":"4","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=ee84f91fb254bdc2aa8c#/pages/52-53","title":"’Mijn leven houdt niet op als ik moeder ben’","text":"’Mijn leven houdt niet op als ik moeder ben’\n\nMarit Bouwmeester is sinds vier maanden zwanger van haar eerste kind. „In overleg met de specialisten werk ik nog negen trainingssessies per week af.” \n\nFoto’s René Bouwman\n\nNaast olympisch brons heeft de topzeilster ook olympisch goud én zilver in haar rijk gevulde prijzenkast liggen.\n\n❮❯\n\nINTERVIEW Marit Bouwmeester wil na geboorte van dochter weer strijden om olympisch goud \n\n’Ik heb gelijk de hele apotheek leeggekocht, ik kon het niet geloven. Het ging zó snel’\n\n’Ik zou het fantastisch vinden als ze mij in 2024 staat aan te moedigen op de Spelen’\n\nMarit Bouwmeester is pas enkele maanden zwanger, maar de 33-jarige topzeilster heeft zichzelf nu al ten doel gesteld om twee jaar na haar bevalling weer mee te strijden om olympisch goud op de Zomerspelen van Parijs. Hoewel ze weinig voorbeelden heeft van collega-sporters die hetzelfde pad hebben bewandeld, gelooft de geboren Friezin heilig in haar missie. „Er is geen betere manier om in de praktijk te laten zien wat ik ook aan mijn kind wil meegeven: dat je je dromen achterna moet gaan en er hard voor moet werken om ze realiteit te laten worden.”\n\ndoor Nick Tol\n\nBliep, bliep, bliep, bliep. In het hypermoderne topzeilcentrum in Scheveningen schiet fotograaf René Bouwman zijn geheugenkaart vol, terwijl Marit Bouwmeester met een trotse blik haar groeiende zwangerschapsbuik laat zien. Ondertussen wordt er alvast gefantaseerd over het perfecte plaatje dat in de zomer van 2024 misschien wel kan worden gemaakt. „Met olympisch goud om je nek en je dochtertje in je armen, voor de zonnige kust van Marseille”, oppert de ervaren fotograaf vanachter zijn camera. \n\nBouwmeester kan een grijns niet onderdrukken: „Dat zou wel héél tof zijn, ja. Deal!”\n\nZe staat bekend als de beste zeilster die Nederland ooit heeft gekend. Op haar erelijst prijken onder meer vier wereldtitels en drie olympische medailles in de Laser Radial-klasse, waaronder het goud van vijf jaar geleden in Rio de Janeiro en het brons van afgelopen zomer in Tokio. Bouwmeester is verknocht aan haar sport en verslaafd aan winnen, maar ze had daarnaast ook al geruime tijd een kinderwens. „Als mannelijke topsporter kun je dat makkelijk met elkaar combineren, maar voor een vrouw is dat wat lastiger”, weet Bouwmeester. „Er zijn wereldwijd ook weinig voorbeelden van individuele atleten die na hun zwangerschap weer zijn teruggekeerd op topniveau.” \n\nZe voerde er veel gesprekken over met haar vriend Diederick. Begin dit jaar hakten ze de knoop door. „We besloten om na de Olympische Spelen van Tokio voor een kind te gaan. Ik ging ervan uit dat het wel een poosje zou gaan duren voordat het zou lukken. Maar een paar weken na thuiskomst in Nederland voelde ik me anders dan anders en dacht ik: laat ik toch maar eens een test gaan doen. En toen zag ik ineens twee streepjes staan. Ik heb gelijk de hele apotheek leeggekocht met nog veel meer tests, totdat Diederick zei: Marit, volgens mij is het wel duidelijk nu. Ik kon het niet geloven. Het ging zó snel.” \n\nEr volgde een feestelijke periode, waarin ze onder meer een maand lang vakantie vierde op Aruba. En daar, op het Caribisch eiland, begon ze ook al snel te filosoferen over haar sportieve toekomst. „Ik had daarvoor al uitgesproken dat ik door wilde gaan tot de Zomerspelen van Parijs, maar de weg daarnaartoe loopt nu wel ietsjes anders dan normaal”, vertelt ze lachend. „We zijn inmiddels vier maanden verder en ik heb een heel team om me heen: een arts, fysiotherapeut, voedingsdeskundige en fysieke trainer. Als ik puur naar het sportieve plaatje kijk, dan zijn de belangrijkste vragen die we moeten beantwoorden: hoe blijf ik zo fit mogelijk tot aan de bevalling en hoe kom ik daarna zo goed mogelijk terug? Dat vind ik een erg interessant proces. Alle betrokken specialisten zijn heel gemotiveerd. Ze monitoren alles, benaderen allerlei experts op dit gebied en zorgen ervoor dat alles zo soepel mogelijk verloopt.” \n\nVoorlopig durft ze zichzelf een geluksvogel te noemen. „Ik voel me echt supergoed en heb geen last van misselijkheid of iets dergelijks. In overleg met de specialisten werk ik nog negen sessies per week af hier in het topzeilcentrum. Ik train niet meer op het water, maar in de gym kan ik bijna alles nog doen. Alleen de krachttrainingen met zware gewichten moet ik overslaan en zo zullen er de komende maanden nog wel wat trainingsopties wegvallen. We kijken nu voor een aangepast roeiapparaat, zodat ik sowieso tot het einde van de zwangerschap kan blijven roeien.” \n\nZe schiet weer in de lach. „Ik klink nu natuurlijk weer als die obsessieve atleet die alléén maar met sport bezig is, maar zo is het niet hoor. Ik voel me heel bevoorrecht dat ik zwanger mag zijn en ontken niet dat ik het ook erg spannend vind allemaal.” \n\nSinds vorige week weet ze dat het een meisje wordt. Als alles volgens plan blijft lopen, dan ziet ’kleine Marit’ in mei het levenslicht. Een jaar en drie maanden later worden de wereldkampioenschappen zeilen in Den Haag gehouden. Dat is het moment waarop Bouwmeester weer in topvorm wil zijn, want daar moet ze zich kwalificeren voor de Zomerspelen van Parijs. „Sommige ervaringsdeskundigen zeggen dat ik hier wel anders over denk zodra ik onze dochter straks in mijn armen heb. Maar ik spreek gelukkig ook veel vrouwen die heel ambitieus blijven nadat ze moeder zijn geworden. Ik kan me echt niet voorstellen dat ik straks opeens de neiging krijg om te stoppen met topzeilen. Volgens mij kan het opvoeden van een kind prima samengaan met het strijden om olympisch goud. Ik ben een onafhankelijke vrouw en mijn leven houdt niet op als ik moeder ben.” \n\nZe denkt dat het juist een positief effect gaat hebben op haar carrière. „Mijn grootste valkuil is namelijk dat ik vaak te geforceerd te werk ga. Straks is er iets belangrijkers in mijn leven en dat helpt misschien om beter te kunnen relativeren. Al wil je als topsporter ook weer niet te veel relativeren, want dan push je niet hard genoeg.” \n\nWat eveneens in haar voordeel werkt, is dat de volgende Zomerspelen relatief dicht bij huis plaatshebben. Het Franse Marseille, waar de olympische zeilwedstrijden worden afgewerkt, is krap twee uur vliegen vanaf Schiphol. „Dat maakt de keuze om door te gaan ook wel makkelijker. De vorige twee Olympische Spelen waren in Rio en Tokio. Daar zat ik vaak maanden achtereen om te trainen. Naar Marseille kun je veel makkelijker op en neer vliegen. Daardoor ben ik een stuk flexibeler.”\n\nBovendien staan haar vader Jeen en moeder Klaske al te trappelen om hun tweede kleinkind op te vangen als Bouwmeester op pad is. „Mijn ouders hebben de laatste paar jaar mooi kunnen oefenen met de zoon van mijn zus Anneke”, zegt ze met een knipoog. „Mijn vader zei al dat ze willen meereizen naar trainingskampen en dan met die kleine in het kinderzitje lekker gaan fietsen. Ze zijn onlangs met pensioen gegaan en sporten nog steeds heel veel. Ze doen zelfs samen mee aan triatlons.” \n\nDe appel valt niet ver van de boom. „En aangezien mijn vriend ook heel sportief is, komt onze kleine Marit in een nogal beweeglijk nest terecht”, weet Bouwmeester. „Ik zou het echt fantastisch vinden als ze mij over tweeënhalf jaar staat aan te moedigen in Marseille, samen met de rest van de familie. Maar het belangrijkste is uiteraard dat ze gezond ter wereld zal komen. Uiteindelijk is de rest allemaal bijzaak. Alhoewel, begin ik nu al te veel te relativeren…? Dat is niet de bedoeling, hoor! Hahaha!”","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text275"},{"id":"5","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/25/3","title":"Afkoopsom Koeman bij Barcelona 10 miljoen","text":"Ronald Koeman heeft een akkoord bereikt met FC Barcelona over een ontslagvergoeding. Volgens Spaanse media neemt de Nederlandse trainer genoegen met een vergoeding van 10 miljoen euro, al zou hij recht hebben gehad op 12 miljoen euro.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text70"},{"id":"6","publisher":"Trouw","date":"2021-11-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1418/articles/1490010/13/2","title":"Amsterdam gaat door met bijstandspremie","text":"### Proef\n\nAlle Amsterdammers die in de bijstand zitten en daarnaast werken, krijgen een zogenoemde bijverdienpremie van maximaal 219 euro per maand. De regeling werd vanaf 1 maart 2021 ingevoerd en loopt door tot in elk geval 31 december 2023. De premie moet bijstandsgerechtigden stimuleren om (parttime) aan het werk te gaan. Uit een proef bleek dat de uitstroom naar werk van deelnemers twee keer zo hoog was, vergeleken met bijstandsgerechtigden die niet deelnamen aan het experiment. anp","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text271"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=d76659db07a23adea848#/pages/40-41","title":"Amsterdammer met bijstand mag bijklussen","text":"Amsterdammer met bijstand mag bijklussen\n\nProject gaat door\n\nAlle Amsterdammers die in de bijstand zitten en daarnaast werken, krijgen een zogenoemde bijverdienpremie van maximaal €219 per maand. De regeling werd vanaf 1 maart 2021 ingevoerd en loopt door tot in elk geval 31 december 2023, zo maakte de gemeente bekend. De premie moet bijstandsgerechtigden stimuleren om (parttime) aan het werk te gaan, aldus wethouder Rutger Groot Wassink (sociale zaken). Uit een proef die de hoofdstad sinds februari 2018 deed met 5000 mensen bleek dat de uitstroom naar werk van deelnemers twee keer zo hoog was, vergeleken met bijstandsgerechtigden die niet deelnamen aan het experiment.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text5"},{"id":"8","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/15/1","title":"Beheer Waddenzee blijft 'bestuurlijke spaghetti'","text":"De poging de samenwerking te verbeteren tussen alle partijen die betrokken zijn bij het beheer van de Waddenzee, dreigt uit te lopen op een mislukking. In 2020 werd de Beheerautoriteit Waddenzee opgericht om botsende belangen in het grootste natuurgebied van Nederland te coördineren. Maar daar komt nog weinig van terecht, zeggen betrokkenen, omdat de nieuwe instantie geen bevoegdheden en geen budget heeft gekregen.  \n  \nAl jaren wordt vastgesteld dat het grote aantal betrokken overheden (ministeries, provincies, gemeenten) en belangenorganisaties tot 'bestuurlijke spaghetti' leidt. 'De ondoelmatigheden die hieruit voortvloeien, komen noch het beheer van de kwetsbare natuur, noch de economische bedrijvigheid in het Waddengebied ten goede', concludeerde de Algemene Rekenkamer al in 2013.  \n  \nOm afstemming te verbeteren, kondigde het kabinet in 2017 in het regeerakkoord de Beheerautoriteit Waddenzee aan. Die ging op 1 maart 2020 van start. De vijf opdrachtgevers zijn het ministerie van Landbouw, Natuur en Voedselkwaliteit (LNV), het ministerie van Infrastructuur en Waterstaat (IenW) en de Waddenprovincies Noord-Holland, Friesland en Groningen.  \n  \nMaar van meer coördinatie komt vooralsnog weinig terecht. 'Het is een autoriteit zonder autoriteit', zegt directeur van de Waddenvereniging Lutz Jacobi. 'Ik heb al een paar keer geopperd: waarom geven jullie je opdracht niet terug?'\n\nGeen budget\n\nDat de Beheerautoriteit Waddenzee (organisatiekosten: 8 ton per jaar) weinig bereikt, valt de instantie volgens Jacobi niet te verwijten. Het probleem is dat de opdrachtgevers geen bevoegdheden willen overdragen. De Beheerautoriteit heeft bovendien geen eigen budget. 'We wilden van bestuurlijke spaghetti bestuurlijke lasagne maken', zegt Arjen Kok van Natuurmonumenten, beheerder in het Waddengebied. 'Maar in plaats daarvan is er een extra sliert bij gekomen.'  \n  \nDe Beheerautoriteit wil zelf niets zeggen over de situatie waarin de organisatie verkeert. Een interviewafspraak met de Volkskrant werd kort voor tijd afgezegd, met als toelichting: 'Intern gesprek vraagt van ons om op dit moment niet extern uitspraken te doen.' Dat er sprake is van onvrede, wil de organisatie bij monde van een woordvoerder 'noch bevestigen, noch ontkrachten'. In het Jaarplan 2021 schrijft de Beheerautoriteit wel dat 'regelmatig scherpe en soms ongemakkelijke gesprekken' worden gevoerd.  \n  \nDe vijf opdrachtgevers willen niet reageren op vragen over het functioneren van de Beheerautoriteit. Zij laten de woordvoering aan LNV. 'De nieuwe bestuursstructuur heeft ervoor gezorgd dat het gesprek over beleid en beheer in de Wadden beter gevoerd kan worden. Het is echter een voortdurend proces om een gezamenlijke aanpak voor het beheer van de Waddenzee te optimaliseren', stelt een woordvoerder. Daarom is er een interne evaluatie gaande. 'Omdat de gesprekken met alle betrokkenen nog gaande zijn over deze evaluatie, kunnen we daarover nu nog geen conclusies delen.' Het voortbestaan van de Beheerautoriteit staat volgens het ministerie niet ter discussie.\n\nUitvoeringsprogramma\n\nIn de Gebiedsagenda voor de Wadden 2050 formuleerden betrokken organisaties nog wel een gezamenlijke visie om te komen tot 'een duurzame bescherming en ontwikkeling van de Waddenzee als natuurgebied en behoud van het unieke open landschap'. Maar nu in een concreet Uitvoeringsprogramma moet worden vastgelegd wat te doen en wat te laten in en rond het wad, dreigt het proces vast te lopen.  \n  \n'Bij deze nadere concretisering schuurt het soms tussen de opgaven en de verschillende belangen', schreef demissionair minister van LNV Carola Schouten onlangs aan de Tweede Kamer. Natuurorganisaties beklagen zich erover dat er te weinig scherpe keuzen worden gemaakt ten behoeve van de ecologie. Het is hoogst onzeker of zij met de Uitvoeringsagenda zullen instemmen. 'Ik hoop dat we eruit komen', zegt Kok van Natuurmonumenten. 'De komende maanden gaan heel spannend worden.' Op 7 december debatteert de Tweede Kamer over de Wadden.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text312"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/2/3","title":"Bendeleider zit in Nederlandse cel","text":"Een 56-jarige man uit Geldrop die in 2019 is veroordeeld tot acht jaar cel voor handel in harddrugs, is op 4 november aangehouden in Panama. Hij is gisteren overgebracht naar Nederland en in de cel gezet, in afwachting van behandeling van de zaak in hoger beroep.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text262"},{"id":"10","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/11/1","title":"Beperkt jacht openstelling Het Loo?","text":"### Kroondomein\n\nHet terrein van kroondomein Het Loo blijft tot eind 2027 drie maanden per jaar voor meer dan de helft gesloten voor publiek. Koning Willem-Alexander vraagt voor de komende zes jaar wel opnieuw een natuurbeheersubsidie aan bij het ministerie van Landbouw, Natuur en Voedselkwaliteit, maar niet voor het gebied dat tussen 15 september en 25 december afgesloten is.  \n  \nSubsidies voor natuurbeheer zijn verbonden aan de voorwaarde dat gebieden 358 dagen per jaar open zijn. Voor het kroondomein werd hierop al decennia een uitzondering gemaakt. Volgens het beheerplan 2016-2021 met als reden: 'Rust voor de edelherten tijdens de bronsttijd en het effectief en optimaal kunnen uitoefenen van de aantalsregulatie.'  \n  \nVorig jaar onthulde het tv-programma Zembla de inhoud van de vorige subsidiebeschikking. Daarin bleek een andere reden voor de sluiting te staan: 'Bescherming van de persoonlijke levenssfeer.' Volgens de Partij voor de Dieren twee manieren om hetzelfde te zeggen: de koning wil ongestoord kunnen jagen. PvdD-Kamerlid Frank Wassenberg indertijd: 'Het kroondomein wordt gesloten om pottenkijkers buiten te houden.'  \n  \nRentmeester Arno Willems, lid van de hofhouding van de koning, zei vrijdag tijdens een bijeenkomst in theehuis Uddelermeer in Ermelo (net als andere huizen en pachtboerderijen op het kroondomein eigendom van het Koninklijk Huis) dat 'faunabeheer' slechts een van de redenen is voor de jaarlijkse sluiting. 'Dat gaat inderdaad beter zonder mensen in het bos. Maar de natuurkwaliteit staat voorop. Rust en stilte zijn belangrijk voor de natuur. Recreatie is daaraan ondergeschikt.'\n\nRendabele exploitatie\n\nWillems is verantwoordelijk voor een rendabele exploitatie van het kroondomein. Hij vraagt namens de koning voor de komende zes jaar ongeveer een ton minder per jaar. In totaal bedraagt de subsidieaanvraag 4,2 miljoen euro voor zes jaar. In de Kamer was aangedrongen op openbaarmaking van de aanvraag. Ook de beschikking, waaruit moet blijken of de koning het gevraagde bedrag inderdaad krijgt, wordt begin volgend jaar openbaar.  \n  \nPremier Mark Rutte zei eerder dit jaar dat de koning 'een dagdeel per jaar jaagt'. Willems beaamde dat en voegde eraan toe dat andere familieleden en hun gasten soms ook jagen. 'Maar dan hebben we het in totaal over vier of vijf dagen per jaar, dus dat is niet de reden om het gebied af te sluiten.'  \n  \nMinister van Landbouw Carola Schouten (ChristenUnie) legde in 2018, toen over de al lang slepende kwestie van de openstelling in de Kamer werd gedebatteerd, een motie naast zich neer om het kroondomein het hele jaar open te stellen voor publiek. Ook dit jaar, het laatste subsidiejaar uit de periode 2016-2021, mocht de koning volgens de subsidievoorwaarden besluiten om het kroondomein van 15 september tot 25 december dicht te doen. Afgelopen september schreef de minister aan de Kamer dat als de koning opnieuw subsidie zou aanvragen, voor hem dan dezelfde regels zouden gelden als voor andere particulieren.\n\n'Juridische belazerij'\n\nVolgens Willems is de subsidie slechts een bijdrage in de kosten. Inkomsten zijn er onder meer uit houtkap en pachten. Het kroondomein (tussen Ermelo en Apeldoorn) is in 1959 door Willem-Alexanders overgrootmoeder Wilhelmina aan de staat geschonken. De 'kroondrager' behield wel het vruchtgebruik. Dat Willem-Alexander desondanks een groot deel drie maanden per jaar kan afsluiten, noemde emeritus hoogleraar notarieel recht Martin Jan van Mourik vorig jaar in Zembla 'juridische belazerij'. Aan die uitzonderingspositie heeft Schouten dus een einde gemaakt, maar volgens Willems is een subsidie voor de rest van het gebied toch nodig.  \n  \nTijdens het recente staatsbezoek aan Noorwegen zei Willem-Alexander over de subsidieaanvraag tegen de NOS: 'Het is een hele legpuzzel. We zijn nog aan het kijken hoe dit het best kan worden opgelost.' Hij benadrukte dat het gaat om een rust- en natuurgebied en niet om een recreatiegebied. 'Dat betekent dat de mens daar welkom is, maar niet primair.' Tijdens het persgesprek in de zomer zei Willem-Alexander het er wel mee eens te zijn dat de subsidievoorwaarden voor Het Loo dezelfde moeten zijn als die voor andere natuurgebieden. 'Gelijke monniken, gelijke kappen.'  \n  \nDe koning is een liefhebber van de jacht en heeft daar nooit een geheim van gemaakt. 'Ik jaag, en ik sta ook volledig achter de wijze waarop ik jaag', zei hij al in 1997 tegen Paul Witteman in een tv-interview. In het vorige week verschenen boek van Claudia de Breij over prinses Amalia staat dat zij al examen heeft gedaan voor haar jachtakte. 'Haar vader vond het belangrijk dat ze dit deed, omdat ze later het kroondomein zal overnemen', schrijft De Breij.  \n  \nVolgende week debatteert de Tweede Kamer over de begroting van het ministerie van Landbouw. Daar zal de subsidieaanvraag zeker aan de orde komen.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text440"},{"id":"11","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/25/4","title":"Bos naar Winterspelen dankzij tweede plaats","text":"Skeletonster Kimberley Bos kan zich gaan voorbereiden op haar tweede Winterspelen. De 28-jarige Edese eindigde in Innsbruck opnieuw als tweede. Vorige week werd ze op dezelfde baan eveneens tweede. Bos heeft nu voldaan aan de olympische eis: twee keer in de top 8 komen.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text293"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/68/3","title":"Bos voldoet aan olympische eis","text":"Kimberley Bos (28) kan zich opmaken voor haar tweede Winterspelen. De Edese eindigde bij de tweede wereldbeker in Innsbruck opnieuw als tweede. Vorige week behaalde ze op dezelfde baan eveneens de tweede plek.  \n  \nBos heeft nu voldaan aan de olympische eis en moet alleen nog zorgen dat ze in januari in de top 25 staat.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text306"},{"id":"13","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=255f1bb602e85953d12f#/pages/52-53","title":"Bouwmeester wil door met haar broer als coach","text":"Bouwmeester wil door met haar broer als coach\n\nMarit Bouwmeester samen met haar broer Roelof.\n\nSCHEVENINGEN Marit Bouwmeester wil na haar zwangerschap meedoen aan de Olympische Spelen van 2024 in Parijs, maar ze moet eerst nog alle zeilen bijzetten om zich te kwalificeren. In haar favoriete Laser Radial-klasse heeft ze in eigen land concurrentie van onder anderen Maxime Jonker, Mirthe Akkerman en Daphne van der Vaart. En die willen niets liever dan de plek van Bouwmeester innemen. \n\n„Er zijn heel wat kapers op de kust, maar dat houdt mij juist scherp”, verzekert de 33-jarige Friezin, die al goud, zilver en brons won op drie verschillende Olympische Spelen. „Ik zie die meiden echt pushen en dat motiveert mij alleen maar om nog harder te trainen. De beste moet uiteindelijk naar Parijs gaan, en ik hoop dat ik dat weer ben. Ik heb de stellige overtuiging dat ik nog een keer olympisch goud kan winnen.” \n\nDe afgelopen jaren was haar broer Roelof haar hoofdcoach. „En we hebben allebei de intentie om samen verder te gaan”, onthult Bouwmeester. „Maar we weten nog niet hoe we het tot in detail gaan vormgeven. We zijn nog volop bezig met het evalueren van de vorige olympische cyclus. In de komende maanden wordt alles concreet.”","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text184"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/20/2","title":"Car Claim: ook massaclaim tegen Renault en Dacia","text":"Stichting Car Claim dient een grote massaclaim in tegen autobouwers Renault en Dacia vanwege het dieselschandaal. Waarschijnlijk krijgt de claim een totale omvang van tussen de 450 miljoen euro en 1 miljard euro, aldus de stichting.  \n  \nEconomieredactie  \n  \nAmsterdam  \n  \nDe stichting, bekend van een zaak tegen Volkswagen over het gebruik van sjoemelsoftware, zegt in een verklaring dat recent duidelijk is geworden dat ook het Franse Renault en het Roemeense Dacia, dat onderdeel is van Renault, dit soort software in hun dieselauto's hebben geïnstalleerd. In Nederland gaat het naar verluidt om meer dan 150.000 voertuigen. De procedure is naast de twee autofabrikanten ook gericht tegen de Nederlandse importeur en de Nederlandse autodealers van deze merken.  \n  \nDe software in de auto's zorgt ervoor dat de auto's aan de wettelijke uitstootnormen voldoen. Maar bij normaal gebruik zou de uitstoot veel hoger zijn. ,,Renault en Dacia besloten dat stil te houden tegenover hun klanten. Die zijn hierdoor misleid. Zij hebben een gebrekkig product gekocht dat niet aan de wet voldoet en hebben daarvoor te veel betaald'', aldus Car Claim-voorzitter Guido van Woerkom.  \n  \nVolgens Car Claim hebben Renault en Dacia gelogen over de uitstoot van de auto's. In Frankrijk loopt er al een zaak, daar komt Nederland nu via de stichting bij. Auto's van Renault en Dacia geproduceerd tussen 2009 en 2019 zouden meer uitstoten dan de fabrieksopgave.   \n  \nOp de website van de stichting is de procedure te volgen. Dat geldt ook voor de zaken die lopen tegen Daimler en Volkswagen.   \n  \nHet sjoemeldieselschandaal bij het Duitse Volkswagen kwam in 2015 aan het licht. Volkswagen gaf toen toe op grote schaal emissietesten te hebben gemanipuleerd met sjoemelsoftware. De kwestie heeft het autoconcern al vele miljarden gekost aan boetes en reparatiekosten.  \n  \nIn Nederland bepaalde de rechter in een zaak van Stichting Car Claim tegen Volkswagen, softwareleverancier Bosch, importeur Pon en Nederlandse autodealers in juli dat mensen en bedrijven die sjoemeldiesels hebben gekocht, recht hebben op in totaal honderden miljoenen euro's compensatie.  \n  \nIn de zaak loopt een hoger beroep.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text486"},{"id":"15","publisher":"Trouw","date":"2021-11-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1418/articles/1490010/4/2","title":"De nieuwe variant heet omicron","text":"Er is er weer een: een nieuwe loot van het coronavirus die virologen wereldwijd in rep en roer brengt. Gisteren heeft een werkgroep van Wereldgezondheidsorganisatie WHO de variant B.1.1.529, zoals de door Zuid-Afrikaanse wetenschappers ontdekte mutatie genoemd werd, de naam omicron-variant gegeven. En het is volgens de WHO net als de deltavariant een variant van zorg (variant of concern). De Europese Commissie riep gisterochtend op tot een stop van het vliegverkeer naar de landen in Zuidelijk Afrika. Nederland ging daar om 12.00 uur 's middags toe over, net als Italië, Duitsland en Tsjechië en eerder al het Verenigd Koninkrijk en Israël. Wat weten we nu van die mutatie?  \n  \nAllereerst: ze lijkt zich in Zuid- Afrika snel te verspreiden. Dinsdag was het nieuws in Zuid-Afrika dat het aantal coronabesmettingen in de provincie Gauteng, met miljoenenstad Johannesburg, snel steeg. Diezelfde dag ontdekten wetenschappers de afwijkende mutatie.  \n  \nDe aantallen gevonden infecties zijn in Zuid-Afrika laag, vergeleken met ons land: de afgelopen 24 uur waren er bijna 2500 positieve tests. Maar een dag eerder waren dat er maar 1200. De trend is steil omhoog.  \n  \nVolgens vooraanstaande Zuid-Afrikaanse wetenschapper Tulio de Oliveira lijkt het erop dat de variant zich ook in andere Zuid-Afrikaanse provincies verspreidt, en in twee weken tijd de deltavariant in Zuid-Afrika heeft verdrongen. De nieuwe variant lijkt dan ook de reden van het toegenomen aantal besmettingen.  \n  \nHet tweede dat we weten: de nieuwe variant heeft volgens wetenschappers zeker 32 mutaties aan spike-eiwitten, de haakjes waarmee het virus zich aan menselijke cellen bindt, en waarop onze vaccins gericht zijn. Het is daarmee de meest afwijkende mutatie die tot dusver is gevonden. Een Britse viroloog spreekt op Twitter van een gruwelijk spike-profiel. Het afwijkende uiterlijk is een aanwijzing dat het virus zich mogelijk ook anders gedraagt dan de varianten die we tot dusver kennen. Dat het virus anders is, wil nog niet zeggen dat het erger is. De vrees is wel dat deze variant nog besmettelijker is dan de deltavariant - nu op veel plekken wereldwijd dominant - of dat het de huidige vaccins beter kan omzeilen.  \n  \nIn de nieuwe variant zitten namelijk mutaties die al bekend zijn van andere varianten. Van sommige daarvan is het vermoeden dat ze tot een besmettelijker virus leiden, bij andere dat ze de aangeboren afweer van de mens beter kunnen ontwijken of beter bestand zijn tegen vaccins. Of dat ook echt zo is, moet blijken uit nader onderzoek in het lab en in de praktijk.  \n  \nEen andere belangrijke vraag is of deze variant leidt tot een ernstiger ziekteverloop. Het zou ook kunnen dat het verloop juist milder is.  \n  \nDe WHO heeft aan de variant de Griekse letter omicron toegekend, net zoals eerder bij de alfa- en deltavariant is gebeurd, die in het VK en in India voor het eerst werden herkend. Bovendien heeft de WHO de variant zorgelijk genoemd. Het leek erop dat hij eerst met extra 'belangstelling' zou worden gevolgd. Kennelijk vindt de WHO de op dit moment bekende kenmerken, zoals de vele mutaties en de snelle verspreiding, reden genoeg om hem nu al een variant van 'zorg' te noemen, zoals de deltavariant.  \n  \nEr zijn in het verleden vaker varianten geweest die er eng uitzagen, maar waarvan het effect meeviel. Zo was er de bètavariant, die beter bestand leek tegen de vaccins. Uiteindelijk 'won' de deltavariant, omdat die zo veel besmettelijker is. Maar tegen die variant werken de vaccins juist redelijk goed.  \n  \nWaar de nieuwe variant vandaankomt, is onbekend. Hij lijkt niet op de deltavariant, maar staat dichter bij het originele coronavirus van vorig jaar.  \n  \n\"Dat zou kunnen betekenen dat hij al die tijd ergens heeft zitten pruttelen, in een land waar we het virus niet goed volgen\", zegt viroloog Marion Koopmans in de Volkskrant. Het zou volgens virologen goed kunnen dat dat niet in Zuid-Afrika was.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text301"},{"id":"16","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/6/2","title":"De Zuid-Afrikaanse variant baart deskundigen zorgen. Wat is er tot nu toe bekend?","text":"### 7 Vragen - Neuwe coronavariant\n\n1 Is de variant nog te stoppen?\n\nDe nieuwe variant is vooralsnog alleen in België aangetroffen, een tweede mogelijk geval wordt daar onderzocht. Een vliegverbod uit Zuidelijk Afrika moet de variant tegenhouden, maar het is de vraag of dat nog lukt, zegt viroloog Chantal Reusken (RIVM). 'De historie leert dat het erg lastig is om een virus buiten de deur te houden. Denk aan de deltavariant, uit India. Ook die heeft in korte tijd de hele wereld bereikt.'\n\n2 Waarom zijn virologen zo bezorgd?\n\nDe virusvariant - die omicron gaat heten - lijkt in Zuid-Afrika de deltavariant razendsnel te verdringen. Dat duidt erop dat hij nog besmettelijker is dan het deltavirus: volgens de eerste schattingen zo'n 25 tot 30 procent. En een virus dat besmettelijker is betekent dat er nog meer maatregelen en een nog hogere vaccinatiegraad nodig zijn om rondgang van het virus tegen te houden.  \n  \nIn de Zuid-Afrikaanse provincie Gauteng ging het virus in drie weken tijd van 1 naar 30 procent van alle besmettingen, vertelt Reusken. Bovendien zien virologen in andere provincies een vreemd signaal in hun wattenstaafjestests, dat lijkt te duiden op de aanwezigheid van het virus. Omdat het virus zulke afwijkende stekels heeft, reageren sommige wattenstaafjestests er iets anders op.\n\n3 Word je er ook zieker van?\n\nDat is nog niet te zeggen. Tegelijk staat vast dat de variant allerlei wijzigingen heeft ondergaan aan zijn uitsteeksels die virologen kennen van eerdere probleemvarianten. Daardoor kan hij de bescherming door vaccins misschien deels ontwijken, of kunnen mensen die beschermd zijn door een eerdere infectie, misschien alsnog ziek worden. 'De duiding is nog erg moeilijk. Maar de eerste signalen zijn niet fijn, om het zo maar eens te zeggen', zegt Reusken.\n\n4 Waar blijven eigenlijk de 'varianten-vaccins'?\n\nDe huidige vaccins zijn in principe razendsnel af te stemmen op eventuele nieuwe varianten, zo beloofden vaccinologen. De nieuwe generatie coronavaccins is immers gebouwd rondom een bepaald stuk genetische code, die het lichaam leert hoe het uitsteekseleiwit van het virus eruitziet. In geval van een virus met andere uitsteeksels hoeft men die code alleen maar bij te werken.  \n  \nTot dusver beschermden de coronavaccins dermate goed tegen de alfa-, beta-, gamma- en deltavariant van het virus, dat de fabrikanten zo'n update nog niet nodig achtten. Wel gebruikt men de tussentijd om alvast te oefenen. Zo test fabrikant Pfizer momenteel een betavariant-specifiek coronavaccin op 930 proefpersonen in Duitsland. In de VS zijn proeven in voorbereiding met vaccins tegen de beta- en deltavariant, door fabrikant Moderna.  \n  \nZo wil men ervaring opdoen met de procedures die nodig zijn om een variantenvaccin snel te ontwikkelen, te testen en op de markt te brengen, voor als de nood aan de man is. 'Oefenen met bestaande varianten lijkt een verstandige aanpak', zei vaccinontwikkelaar Paul Bieniasz onlangs in vakblad Nature. Onduidelijk is nog of de omicronvariant voldoende aanleiding is om zo'n variantenvaccin te lanceren.\n\n5 Waar komt de nieuwe variant precies vandaan?\n\nVeel experts gaan ervan uit dat de variant niet is ontstaan in Zuid-Afrika zelf. Omdat in veel Afrikaanse landen coronavirussen niet goed genetisch worden uitgelezen, is het denkbaar dat het virus lang onder de radar is gebleven, totdat hij in Zuid-Afrika tegen de lamp liep. Een sterke aanwijzing daarvoor is dat de variant opvallend oude wortels heeft: hij is verwant aan de allervroegste coronavirussen die begin vorig jaar ontstonden in plaats van aan de latere varianten.  \n  \nDat kan van alles betekenen, zei viroloog Marion Koopmans eerder tegen de Volkskrant. Misschien sluimerde het virus in een bepaald land totdat hij een mutatie opdeed waardoor hij ineens 'opgevoerd' raakte en zich kon verspreiden. Of misschien hield het virus zich een poosje schuil in een dierlijke gastheer, waar hij muteerde tot zijn huidige vorm en weer oversprong naar de mens.\n\n6 Onder de motorkap: wat maakt de variant bijzonder?\n\nDe nieuwe variant heeft 32 mutaties ondergaan aan zijn uitsteeksels, plus nog eens tientallen in andere onderdelen. Bij zo'n mutatie krijgt een virus op een bepaalde plek een ander bouwsteentje. Zo draagt de huidige variant de mutatie genaamd 'N501Y': op plek nummer 501 is in plaats van bouwsteen 'N' (asparagine) het aminozuur 'Y' (tyrosine) gekomen. Een wijziging, die ook al werd gezien bij de 'Britse' variant en de als gevaarlijk beschouwde nertsenvariant in Denemarken.  \n  \nWat dat precies voor gevolgen heeft, is een ander verhaal. 'Lang niet elke mutatie heeft betekenis', zegt hoogleraar coronavirologie Eric Snijder (LUMC). 'Er zitten hier mutaties bij die bekend zijn als probleemmutaties, zoals N501Y, en mutaties die geheel nieuw zijn. Plus: de kans bestaat dat bepaalde mutaties pas in combinatie met andere problemen geven. Het zou natuurlijk mooi zijn als we puur op basis van het bouwplan konden zeggen hoe problematisch dit virus is, maar zo werkt het helaas niet. Ik denk dat de realiteit is dat daarvoor weken of maanden onderzoek nodig zijn.'\n\n7 Waarom springen we van de delta naar de omicron?\n\nHeel eenvoudig eigenlijk. Er zijn ook varianten vernoemd naar de tussenliggende Griekse letters, maar die hebben minder furore gemaakt. Zo is de kappavariant (uit India) nagenoeg geheel verdrongen door de delta-variant (ook uit India), en gaan de lambda- en de muvariant op een rustig pitje rond in Zuid-Amerika.\n\nOOK EU-VLIEGVERBOD ZUIDELIJK AFRIKA\n\nIn Zuid-Afrika wordt verbolgen gereageerd op het toenemende aantal vliegverboden. De EU-landen schortten vrijdag alle vluchten uit Zuidelijk Afrika (Zuid-Afrika, Mozambique, Namibië, Zimbabwe, Botswana, Swaziland en Lesotho) naar Europa op. Nederland had vrijdag eerder zelf al een vliegverbod afgekondigd.  \n  \nVliegen vanuit Europa naar deze landen wordt door de EU strikt ontraden. Reizigers die terugkomen moeten worden getest en in quarantaine.  \n  \nDe regering van Zuid-Afrika noemt de restricties voorbarig en sommige inwoners vinden dat hun land, waar veel en goed onderzoek naar corona wordt gedaan, ten onrechte als een zondebok wordt neergezet. De vrees bestaat dat toeristen Zuid-Afrika voorlopig links laten liggen, waardoor de lokale economie opnieuw een dreun krijgt.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text351"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/3/1","title":"Dit zijn de nieuwe coronaregels op een rij","text":"Het meest dringende advies van het kabinet: blijf zoveel mogelijk thuis. En werk thuis.  \n  \nWinkels, horeca, theaters en bioscopen zijn dicht tussen 17.00 en 05.00 uur, met uitzondering van supermarkten en drogisterijen, die mogen tot 20.00 uur openblijven.   \n  \nOok de amateursport gaat aan banden, sporten is na 17.00 uur niet toegestaan. Alleen de profs mogen door.  \n  \n1,5 meter afstand én een mondkapje is verplicht op alle plaatsen waar een vaste zitplaats geldt, zoals in de horeca, musea, beurzen, bioscopen en theaters. Er kunnen dus minder mensen naar binnen.  \n  \nEn er is nog een advies: als je op bezoek gaat of bezoek ontvangt, doe dan een zelftest. Per dag zijn thuis maximaal vier gasten welkom.  \n  \nMedische contactberoepen houden normale openingstijden. Onder meer tandartsen vallen daaronder, zij mogen dus wél in de avond open zijn.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text298"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/2/2","title":"Erdogan-criticus Kavala blijft in cel","text":"De Turkse zakenman en filantroop Osman Kavala blijft in de cel, heeft een rechtbank in Istanboel bepaald. Westerse landen waaronder Nederland ijveren al langere tijd voor zijn vrijlating. De 64-jarige criticus van president Erdogan zit al ruim vier jaar in voorarrest. Kavala werd vorig jaar na een eis van levenslang vrijgesproken van het financieren van protesten in Turkije in 2013, maar werd daarna beschuldigd van betrokkenheid bij de coup in 2016.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text462"},{"id":"19","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/8/3","title":"Ex-burgemeester verliest kort geding over ontslag","text":"Waarnemend burgemeester Eppie Klein (SGP) kan na zijn ontslag voorlopig niet terugkeren in de gemeente Scherpenzeel. De Gelderse commissaris van de koning mocht de waarnemend burgemeester naar huis sturen en mag ook een nieuwe waarnemend burgemeester benoemen. Dat heeft de voorzieningenrechter van de rechtbank in Arnhem vrijdag bepaald.  \n  \nDe Gelderse commissaris van de koning, John Berends, ontsloeg Klein op 7 oktober, direct nadat minister Kajsa Ollongren van Binnenlandse Zaken had besloten dat de gemeente Scherpenzeel zelfstandig mag blijven, iets waartegen de provincie Gelderland jarenlang heeft gestreden.  \n  \nKlein vocht zijn ontslag aan bij de bestuursrechter. Volgens zijn advocaten was Berends niet bevoegd Klein te ontslaan.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text150"},{"id":"20","publisher":"NRC Handelsblad","date":"2021-11-27","url":"https://www.nrc.nl/nieuws/2021/11/27/fokke-sukke-a4067002#20211127-79936-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 november 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text544"},{"id":"21","publisher":"Trouw","date":"2021-11-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1418/articles/1490010/15/1","title":"Franse vissers blokkeren Brits scheepsverkeer","text":"### Brexit\n\nVijf Franse vissersschepen hebben gisteren in de haven van Calais het ferryverkeer van en naar het Verenigd Koninkrijk geblokkeerd. Eerder op de dag hielden Franse vissers een Brits containerschip tegen in de haven van St. Malo uit woede over het beperkte aantal visvergunningen dat de Britten afgeven. De actiedag was donderdag aangekondigd. De vissers staken rode fakkels af en blokkeerden vervolgens de haven. Volgens Frankrijk heeft het Verenigd Koninkrijk minder vergunningen afgegeven dan afgesproken bij de brexitonderhandelingen. Het VK zegt juist dat Frankrijk zich niet aan de afspraken houdt. De ruzie begon toen Frankrijk een Britse trawler in beslag nam. ANP","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text393"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/5/2","title":"Franse vissers voeren actie","text":"Franse vissers hebben gisteren tijdelijk goederen tegengehouden die op treinen via de tunnel tussen Calais naar Dover moesten worden vervoerd. Eerder blokkeerde een handvol Franse vissersschepen in de haven van Calais al anderhalf uur het ferryverkeer van en naar het Verenigd Koninkrijk uit woede over het beperkte aantal visvergunningen dat de Britten afgeven. Het protest begon met vissers die rode fakkels afstaken en vervolgens de haven van St. Malo gedurende een uur blokkeerden, waarbij ze een Brits containerschip tegenhielden.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text250"},{"id":"23","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/18/2","title":"Geen spaarrente voor bijna alle klanten ING","text":"Vrijwel alle Nederlandse klanten van ING ontvangen met ingang van volgend jaar geen rente meer over hun spaargeld. Het financiële concern zet de spaarrente voor reguliere spaarrekeningen dan op nul. Daarmee volgt de bank onder meer rivaal ABN Amro die eerder al deze stap zette. ING verwijst in een toelichting naar de moeilijke marktomstandigheden. Straks keert ING alleen bij de Groei Groter Rekening voor kinderen nog een beetje rente uit over het aangehouden spaarsaldo.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text175"},{"id":"24","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=a71c9f34511c1b6f5953#/pages/10-11","title":"Gevaarlijke bacterie in dode bruinvissen","text":"Gevaarlijke bacterie in dode bruinvissen\n\nAangespoeld op de Wadden\n\nWageningen  In kadavers van de circa 190 bruinvissen die afgelopen zomer in korte tijd op de Waddeneilanden aanspoelden, is een gevaarlijke bacterie gevonden, melden Wageningen University & Research en de Universiteit Utrecht. \n\nDe wetenschappers troffen de Erysipelothrix rhusiopathiae aan in driekwart van de bestudeerde dieren, een bacterie die tot bloedvergiftiging kan leiden bij walvisachtigen en bij meer dieren voorkomt. Er werden 22 vissen onderzocht, waarvan er zestien van het vrouwelijk geslacht bleken. De dieren zijn vermoedelijk ongeveer tegelijk gestorven. De bruinvissen waren tot hun dood wel in een redelijke of goede conditie, daarom ligt een plotselinge dood volgens de onderzoekers voor de hand. De onderzoekers weten niet wat daar de oorzaak van is.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text460"},{"id":"25","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/83/1","title":"Hoe stierf bruinvis UT1891?","text":"### Mariene biologie Bruinvissectie\n\n'Een mooie, grote dame', zegt bruinvisonderzoeker Lonneke IJsseldijk. Op de stalen tafel in de sectiezaal van de Faculteit Diergeneeskunde in Utrecht ligt een dode bruinvis, registratienummer UT1891, een van de bijna tweehonderd dieren die in de laatste week van augustus strandden op de Waddeneilanden. IJsseldijk (rode overall, rubberlaarzen en een wit plastic schort met daarop in viltstiftletters haar naam en een tekeningetje van een walvisstaart) staat er naast met een meetlint. Vanuit de Universiteit Utrecht leidt zij het onderzoek naar de oorzaak van de massastranding.  \n  \nEr spoelen wel vaker bruinvissen aan op de Nederlandse kust, bijna iedere dag, maar met de massastranding van augustus is iets bijzonders aan de hand. In een paar dagen tijd spoelden van Texel tot Schiermonnikoog 190 dieren aan die op dat moment al ongeveer twee weken dood waren. Daarna was het opeens weer voorbij.  \n  \nEr is nog iets bijzonders: aangespoelde bruinvissen zijn meestal juvenielen, 1-jarige dieren die er op een of andere manier niet in slagen zelfstandig te overleven in de Noordzee. De massastranding van augustus bestond hoofdzakelijk uit volwassen dieren.  \n  \nEn dan is er nog iets vreemds: er spoelden vooral vrouwtjes aan. Goed doorvoede en op het oog gezonde vrouwtjes zoals bruinvis UT1891.  \n  \nVoor de zoektocht naar een oorzaak zijn in Utrecht drie dagen uitgetrokken. Dag één is gereserveerd voor meten en wegen, de andere twee dagen zijn voor secties op de dode bruinvissen.  \n  \nParallel daaraan onderzoekt Rijkswaterstaat met stroommodellen wáár de dieren zijn gestorven. Die computermodellen worden normaal gesproken bijvoorbeeld gebruikt bij het zoeken naar drenkelingen, maar stroming en wind zien geen verschil tussen bruinvis en mens. Met gegevens over weer en getij kan Rijkswaterstaat de klok twee weken, of zelfs verder, terugdraaien om een vermoedelijke locatie aan te wijzen.  \n  \nHet ministerie van Landbouw, Natuur en Voedselkwaliteit (LNV) inventariseert ondertussen menselijke activiteit in de Noordzee. Een belangrijk gevaar voor zeezoogdieren is onderwatergeluid, legt IJsseldijk uit. Dieren kunnen gedesoriënteerd raken door heiwerkzaamheden rond windmolenparken op zee, of door explosies bij het opruimen van oude zeemijnen door defensie.  \n  \nDe bruinvis op tafel, UT1891, spoelde aan op Schiermonnikoog, ongeveer halverwege het eiland, ter hoogte van strandpaal 10. Daar werd ze gevonden door een boswachter, die een fotootje maakte van de vindplaats. Het dier ligt half in het zand; bij de kop en aan de buik is ze aangevreten door meeuwen. Een dode bruinvis is voor de mens een wetenschappelijk vraagstuk, voor de meeuw een makkelijke maaltijd.  \n  \nAlle aangespoelde dieren werden geregistreerd door vrijwilligers van het Strandingsnetwerk. Een deel van de bruinvissen ging naar Utrecht voor verder onderzoek. Na een paar keer tellen en hertellen - er zaten ook nog twee dode zeehonden tussen de strandvondsten - komt IJsseldijk op 21 bruinvissen. 'Genoeg om een beeld te krijgen', zegt ze van achter de snijtafel. 'Nou ja, dat hoop ik. Het kan ook dat we er nooit helemaal achter komen, maar dan kun je misschien wel een aantal oorzaken afstrepen.'  \n  \nMet haar meetlint neemt IJsseldijk de maten van UT1891. De getallen noemt ze hardop aan een collega die ze opschrijft op het strandingsformulier: lengte 165 centimeter, omtrek 88 centimeter, gewicht bij benadering 51 kilo. Daarna schuift een andere collega het dier op een rolkarretje, terug naar de koelcel waar de 21 bruinvissen netjes op een rij in de stellingen liggen.  \n  \nOnderling hebben de onderzoekers een in-joke: je mag niet zeggen dat het stinkt. Maar het stinkt wel. Of eigenlijk doet 'stinken' de onbeschrijflijke geur tekort. In de snijzaal hangt een allesdoordringende lucht die bestaat uit stilstaand zeewater, visolie en rottende dode beesten. Het is een geur die in je haar gaat zitten, die in je kleren trekt en die je de rest van de dag proeft bij alles wat je eet en drinkt.  \n  \nIJsseldijk en haar collega's dragen dubbele handschoenen; één paar plastic wegwerphandschoenen dat reikt tot aan de schouder, daar overheen blauwe latex handschoenen. 'De geur valt niet uit te wassen', vertelt ze. 'Als je het per ongeluk op je huid krijgt, blijf je het dagenlang ruiken. Wat je ook probeert.'  \n  \nLater, tijdens een pauze, vertelt ze dat een groep Utrechtse walvisonderzoekers een paar jaar geleden met een gehuurde bus naar de sectie van een vinvis op het strand ging. 'Daarna heeft de autoverhuurder ons op een zwarte lijst gezet. En we kregen een enorme naheffing voor schoonmaakkosten.'  \n  \nDe volgende ochtend is het druk in de sectiezaal. Drie teams van ieder drie personen, uiteenlopend van toekomstig stagiair tot hoogleraar pathologie, doen de secties. In ieder team is er iemand die snijdt, iemand die de monsters verzamelt in plastic potjes, zakjes en buisjes en er is iemand voor de administratie: de observaties worden allemaal genoteerd, op alle monsters komen stickertjes met een nummer en een streepjescode.  \n  \nOpnieuw ligt vrouwtje UT1891 op tafel, de eerste bruinvis van de dag voor IJsseldijk en haar team. Ze buigt zich iets over de tafel en maakt met een slagersmes een lange snede, over de hele lengte van het lichaam. Ze vouwt de huid open en meet met een liniaal de dikte van de blubber, waarvan ze daarna met de punt van haar mes een stukje afsnijdt voor dna-onderzoek.  \n  \nDaarna gaat het vrij efficiënt. Het binnenoor en de meloen (het akoestisch orgaan) worden apart gehouden, er wordt een monster genomen van de lever en er wordt, met enige moeite omdat de dieren al langere tijd dood zijn, een buisje bloed afgenomen voor onderzoek. Af en toe zegt IJsseldijk iets over wat ze ziet; ze constateert dat het vrouwtje longworm heeft en leverbot - allebei niet ongebruikelijk bij in het wild levende dieren. Ze maakt een opmerking over de eierstokken ('mogelijk recente voortplantingsactiviteit') en dan trekt ze een frons. Ze richt zich op van haar werk: 'We hebben hier twee bruinvissen.'  \n  \nVoorzichtig legt ze iets op de rug van haar handschoen. Haar collega's komen kijken. Op het eerste gezicht is het een vormeloze blob, niet groter dan een centimeter of drie. Voorzichtig wijst ze aan wat het is: een kop, ogen en een staart. De bruinvis op tafel was drachtig van een paar weken oud embryo.  \n  \nHet is naast de goede doorvoeding een tweede aanwijzing dat de bruinvissen tot kort voor hun dood relatief gezond waren, legt IJsseldijk uit. 'Een ziek dier investeert geen energie in voortplanting.'  \n  \nDe verzamelde potjes, zakjes en monsterbuisjes vinden na de sectie hun weg naar laboratoria verspreid over Nederland. Stukjes van de longen, milt, hersenen en feces en bloed gaan naar de Erasmus Universiteit voor virusonderzoek. Buisjes met lever en long blijven in Utrecht voor bacteriekweek, net als de binnenoren, die eventueel met MRI kunnen worden bekeken op microfracturen, die een aanwijzing kunnen zijn voor schokgolven van explosies of onderwatergeluid. De zakjes met 21 keer drie bruinvismagen (een bruinvis heeft drie magen) gaan naar Wageningen Marine Research in Den Helder, waar ze een week later op de snijtafel liggen in het lab van marien bioloog Mardik Leopold.  \n  \nHet onderzoek van Leopold is eenvoudig te begrijpen. Bruinvissen eten vis, heel veel vis. Om in beweging te blijven en om warm te blijven in het koude Noordzeewater heeft een volwassen bruinvis al gauw 4 kilo verse vis per dag nodig. Leopold kijkt naar wat er in de maag overblijft van al die vis: de gehoorbeentjes, twee kleine stukjes bot die langzamer verteren dan de rest. Die gehoorbeentjes, otolieten, zijn voor iedere vissoort uniek en goed te identificeren, legt hij uit. Zo kun je niet alleen vaststellen hoeveel een bruinvis in de uren voor zijn dood heeft gegeten - twee gehoorbeentjes vormen samen één vis - maar je kunt ook zien wát hij heeft gegeten. En als je weet wat hij heeft gegeten, kun je mogelijk zeggen waar hij heeft gegeten, want verschillende vissoorten zwemmen op verschillende plaatsen.  \n  \nHet resultaat valt tegen. De meeste bruinvissen lijken in de uren voor hun dood nauwelijks gegeten te hebben, of ze hebben hun eten uitgebraakt. De maag van het drachtige vrouwtje UT1891 is zelfs helemaal leeg.  \n  \nEven later is het toch raak. De onderzoekers buigen zich over het resultaat: een petrischaaltje met een stuk of twintig rijstkorrelgrote gehoorbeentjes. Met een pincet beweegt Leopold een van de botjes heen en weer, en dan roept hij verbaasd: 'Zwarte grondel!'  \n  \nHij neemt het gehoorbeentje op zijn vingertop. 'Grondel zit op de grens van zoet en brak water, bijvoorbeeld bij de monding van de Eems.'  \n  \nDan tempert hij zijn eigen enthousiasme: 'Het kan natuurlijk dat er een bruinvis wordt binnengebracht die niets met de massastranding te maken heeft. Dan vind je ineens iets geks. Zwarte grondel ofzo.'  \n  \nVoorzichtig legt hij het botje terug, hij twijfelt even. 'Misschien is het een beetje groot voor een grondel.'  \n  \nNiet veel later zitten Leopold en zijn collega Guido Keijl, walvisonderzoeker bij Naturalis, rond een werktafel met een microscoop. In de loop van de middag is ook IJsseldijk aangeschoven. Nog één keer lopen ze de hypothesen over de stranding door, maar zoals Leopold zegt: iedere theorie heeft ergens een gat.  \n  \nZo lijkt menselijke activiteit op het eerste gezicht aannemelijk: de dieren lagen op een relatief kort stuk kust, alleen in Nederland en na een week was de piek in strandingen voorbij. 'Maar LNV heeft geen aanwijzingen voor schadelijke menselijke activiteit gevonden', zegt Leopold. Defensieactiviteit lijkt sowieso onwaarschijnlijk, voegt hij toe. 'Je zou in een klap 200 vierkante kilometer Noordzee bruinvisvrij moeten maken. Theoretisch zou dat kunnen, maar dan hadden we ook andere diersoorten gevonden.'  \n  \nDe tweede hypothese, een infectieziekte, lijkt minder waarschijnlijk. De aangespoelde dieren oogden gezond en driekwart van de in Utrecht onderzochte dieren was drachtig. 'Maar dan ben ik wel verbaasd hoe het kan dat we net nauwelijks voedselresten vonden. Waarom hebben die dieren niks gegeten dan? Dat wijst dan tóch weer richting een acute, heftige ziekte.'  \n  \nAlgentoxines zouden nog een mogelijkheid kunnen zijn. De stromingsmodellen van Rijkswaterstaat wijzen naar het noordwestelijke deel van de Nederlandse Noordzee, een plek waar een waarnemingsvliegtuig van de kustwacht in de loop van de zomer een grote algenwolk registreerde. 'Maar dan is opnieuw de vraag: waar zijn die andere dode dieren?'  \n  \nLeopold noemt een vierde mogelijkheid: toeval. Misschien gaan er elke zomer groepen bruinvissen dood, maar zijn ze nu door een zeldzame combinatie van wind en stroming op een korte strook van de Nederlandse kust terechtgekomen.  \n  \nIJsseldijk schudt haar hoofd: 'Dan heb ik nog steeds een probleem, want ik zit met 190 dode bruinvissen die toch echt érgens aan gestorven zijn.'  \n  \nHet is half november. Sinds de zomerstranding zijn er op de Nederlandse kust meer dan 150 aangespoelde bruinvissen gemeld. In de tussentijd strandden bij Ter Heijde twee spitssnuitdolfijnen, enorme dieren die ook in de sectiezaal in Utrecht terechtkwamen, en op 2 november verdedigde IJsseldijk haar proefschrift, een breed opgezet onderzoek naar voeding en gezondheid van bruinvissen.  \n  \nNa alle secties, na alle bacteriekweekjes en PCR's, het weefselonderzoek, de stromingsmodellen en de ambtelijke informatieverzoeken zijn er twee hoofdverdachten over. In een van de mengmonsters werd een kleine hoeveelheid saxitoxine gevonden, een neurotoxine dat wordt geproduceerd door algen en dat kan leiden tot verlammingen. 'Maar na de dood wordt saxitoxine door enzymatische reacties afgebroken. En omdat de dieren al een tijdje dood waren toen ze werden gevonden, is het lastig te achterhalen wat de concentratie is geweest.'  \n  \nDe andere overgebleven mogelijkheid is een bacterie, Erysipelothrix, die uit een groot deel van de monsters werd gekweekt. Het is bekend dat besmetting bij walvisachtigen kan leiden tot bloedvergiftiging en hoewel de bacterie niet eerder in verband is gebracht met massasterfte onder zeezoogdieren, is het volgens IJsseldijk voorlopig hoofverdachte nummer een. De komende tijd wil ze kijken of er meer bewijs te vinden is voor Erysipelothrix als doodsoorzaak van de bruinvissen. Een niet onbelangrijke vraag daarbij is hoe de bacterie in de dieren terechtgekomen is. 'We zetten niet alles wat we binnenkrijgen op kweek, maar het is wel opvallend dat we deze bacterie in Utrecht niet eerder hebben gevonden in bruinvissen.'  \n  \n'Ik ben heel voorzichtig met het aanwijzen van een oorzaak, maar we hebben nu dingen als menselijke activiteit en virussen vrij goed kunnen uitsluiten, en in 16 van de 21 monsters vinden we een bacterie die bij walvissen bloedvergiftiging veroorzaakt. Het lijkt er toch echt op dat we iets hebben gevonden.'\n\nWat is een bruinvis?\n\nDe bruinvis (Phocoena phocoena) is een dolfijnsoort die voorkomt in het noordelijk deel van de Atlantische Oceaan en de Noordzee. De dieren hebben een nogal gedrongen lichaamsbouw met een vrij stompe snuit. Volwassen dieren worden tussen 1,4 en 1,9 meter lang en wegen doorgaans tussen de 55 en 65 kilo.  \n  \nDe dieren zijn lastig in het wild te observeren. Ze zijn minder nieuwsgierig dan andere dolfijn- en walvissoorten en blijven weg bij schepen. Dat maakt het lastig een goede inschatting van hun aantal te maken. Grootschalige inventarisaties, op basis van tellingen uit vliegtuigen en vanaf schepen, leveren schattingen op van rond de 350 duizend dieren in de Noordzee.  \n  \nBruinvissen zijn internationaal beschermd in het Ascobans-verdrag (Agreement on the Conservation of Small Cetaceans of the Baltic, North East Atlantic, Irish and North Seas). Het onderzoek van IJsseldijk en collega's vloeit voort uit die bescherming.\n\n'Meer dan vyf Voeten lang'!\n\nBruinvisstrandingen zijn geen nieuw fenomeen. In de 17de en 18de eeuw schreven kranten al over dieren die aanspoelden aan de Nederlandse kust. In november 1755 strandde een verdwaalde bruinvis in Oudewater, op 20 kilometer van Utrecht. Een dier van 'meer dan vyf Voeten lang' dat door omstanders werd gevangen en gedood.  \n  \nHet aantal bruinvissen in de Noordzee is de laatste tientallen jaren flink gegroeid en er spoelen tegenwoordig vrijwel dagelijks dieren aan op de Nederlandse kust. Binnenlandse strandingen, zoals die in Oudewater, zijn zeldzamer, maar beslist geen uitzondering. Er zijn dieren die ver op de Maas zijn gevonden, een paar jaar geleden werd een bruinvis gevonden in Krommenie. In de zomer van 2020 belandde er een in de haven van Amsterdam. Ondanks inspanningen van vrijwilligers kwam het dier uiteindelijk om het leven.  \n  \nWie een dode bruinvis vindt, kan dat melden bij walvisstrandingen.nl, een initiatief van Naturalis.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text460"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-11-27","url":"https://www.nrc.nl/nieuws/2021/11/27/hugo-de-jonge-a4066990#20211127-79936-202","title":"Hugo de Jonge","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 november 2021","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":["text438","text442"]},{"id":"27","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=337e9ceb0088b8e9ca0c#/pages/34-35","title":"ING stopt vrijwel geheel met spaarrente","text":"ING stopt vrijwel geheel met spaarrente\n\nVrijwel alle Nederlandse klanten van ING ontvangen met ingang van volgend jaar geen rente meer over hun spaargeld. Het financiële concern zet de spaarrente voor reguliere spaarrekeningen dan op nul. Daarmee volgt de bank onder meer rivaal ABN AMRO die eerder al deze stap zette.\n\nING verwijst in een toelichting naar de moeilijke marktomstandigheden voor banken. De rentes op de financiële markten liggen ook al heel lang erg laag. \n\nBanken moeten zelf al een tijd rente betalen over het geld dat ze bij de Europese Centrale Bank (ECB) stallen. Daar komt bij dat mensen door de coronapandemie meer zijn gaan sparen. Tegelijkertijd is de vraag naar leningen de afgelopen jaren juist beperkt geweest, waardoor banken nu relatief meer geld bij centrale banken onderbrengen.","intensity":1,"negativity":0,"cluster_id":8,"similar_texts":"text419"},{"id":"28","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/67/2","title":"Inzicht","text":"Opsporing verzocht: het Wereld Natuur Fonds en onderzoekers van de British Antarctic Survey vragen burgers walrussen te tellen op de Noordpool. Ze hoeven er niet de kou voor in, vanuit de warme huiskamer kunnen ze zo'n 600 duizend satellietfoto's uitvlooien op de robbensoort. Zo hopen de wetenschappers een beter beeld te krijgen van het aantal walrussen, verschuivingen in hun leefgebied en hun vermogen zich aan te passen. Nu het zee-ijs smelt, moeten walrussen grotere afstanden afleggen naar nieuwe rustplaatsen. Toenemende scheepvaart en industrie brengen de walrus nog meer in problemen. Het project zal vijf jaar duren, de eerste resultaten worden volgend jaar verwacht. Door de tellingen jaarlijks te herhalen, hopen onderzoekers trends te ontdekken en beschermende maatregelen te kunnen voorstellen. In het Atlantische deel van de Arctische Oceaan leven naar schatting 25 duizend walrussen. Gert Polet van WWF Nederland: 'Erg precies is dat cijfer niet. Het zijn schattingen op basis van luchtfoto's die niet jaarlijks en ook niet allemaal tegelijk zijn genomen, waardoor verplaatsingen niet gezien worden en veel onduidelijk blijft.' Kandidaten kunnen zich aanmelden via de website van WWF-NL.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text62"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/6/1","title":"Italië evacueert het 'meisje met de groene ogen'","text":"Sharbat Gula, die in 1985 wereldberoemd werd als 'het Afghaanse meisje met groene ogen' op de cover van het tijdschrift National Geographic, is door Italië geëvacueerd uit Afghanistan. Ze heeft de vluchtelingenstatus gekregen.  \n  \nMarlies van Leeuwen  \n  \nRome  \n  \nHet kabinet van de Italiaanse premier Mario Draghi meldt dat Italië de evacuatie van Sharbat Gula (49) heeft georganiseerd nadat ze vroeg om hulp om uit haar land te vluchten na de machtsovername door de taliban. De vrouw bevindt zich nu in Rome en de Italiaanse regering zal haar helpen bij haar integratie in Italië.  \n  \nGula verwierf in 1985 internationale bekendheid als Afghaans vluchtelingenmeisje van 12 jaar oud, nadat een portret met haar doordringende groene ogen werd gepubliceerd op de cover van het tijdschrift National Geographic. Oorlogsfotograaf Steve McCurry nam de foto in een vluchtelingenkamp tussen Afghanistan en Pakistan. Lange tijd wist niemand haar naam, pas in 2002 werd ze opgespoord.  \n  \n'Zij stond symbool voor de wisselvalligheden en conflicten van het hoofdstuk in de geschiedenis dat Afghanistan en zijn bevolking op dat moment doormaakten', aldus de Italiaanse overheid in een verklaring. 'We kregen Sharbat Gula's verzoek om haar te helpen het land te ontvluchten. De premier regelde daarop haar transfer naar Italië.' In 2014 verscheen Sharbat Gula in Pakistan, maar ze dook onder toen de autoriteiten haar ervan beschuldigden een valse Pakistaanse identiteitskaart te hebben gekocht en de opdracht gaven om haar te deporteren. De vrouw werd toen overgevlogen naar Kaboel waar de president een receptie voor haar hield in het presidentieel paleis en haar de sleutels overhandigde van een nieuw appartement.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text303"},{"id":"30","publisher":"NRC Handelsblad","date":"2021-11-27","url":"https://www.nrc.nl/nieuws/2021/11/27/kamagurka-a4067043#20211127-79936-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 november 2021","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text544"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-11-27","url":"https://www.nrc.nl/nieuws/2021/11/26/koning-blijft-kroondomein-het-loo-sluiten-maar-nu-zonder-subsidie-a4066962#20211127-79936-116","title":"Koning blijft Kroondomein Het Loo sluiten, maar nu zonder subsidie","text":"Koningshuis  Een deel van Kroondomein Het Loo blijft elk najaar drie maanden dicht. Voor de rest van het gebied vraagt de koning 4,2 miljoen euro subsidie aan, iets minder dan eerst.,Verboden toegang van 15 september tot 25 december staat op het groene bordje aan de rand van het Uddelsche Buurtveld. En boven ‘verboden toegang’: Kroondomein.Al jaren is er kritiek op die sluiting. Want waarom moeten ándere landgoederen jaarrond open zijn voor bezoekers als zij subsidie voor natuurbeheer krijgen, en mag de koning het zijne drie maanden lang sluiten? De Tweede Kamer eiste gelijke behandeling, de minister van Landbouw vond ook dat dat moest – en koning Willem-Alexander zei deze zomer: „Gelijke monniken, gelijke kappen.” Maar hij zei ook een nieuwe subsidieaanvraag te zullen doen. Die leverde zijn rentmeester vrijdag in bij het ministerie van Landbouw. En daaruit blijkt dat de 3.400 hectare van het Kroondomein die drie maanden per jaar dicht ging, drie maanden per jaar dicht blijft. De koning vraagt voor die hectaren alleen geen subsidie meer aan. Daardoor kan hij zélf bepalen wanneer het gebied sluit.\n\nLees ook: Koning krijgt alleen subsidie als Kroondomein hele jaar open is\n\nIn een theehuis in Uddel, met herten aan de muur en kroonluchters gemaakt van geweien, legt de rentmeester van het Kroondomein, Arno Willems, uit waarom. Hij zegt: „Ons uitgangspunt is dat de natuur hier voorop staat. Alle andere activiteiten moeten zich daarnaar voegen.” Oftewel: de mens mag die natuur niet komen verstoren. Geen recreatiegebiedDe koning had daar zelf eerder deze maand al op gehint. Hij zei tijdens een persgesprek: „Het is een rustgebied en een natuurgebied, en geen recreatiegebied. Dat is de opdracht die ik vanuit de familie heb meegekregen, om het zo te beheren, en die zal ik uitvoeren.”Natuur- en faunabeschermers zeggen dat de koning die drie maanden gebruikt om ongestoord te kunnen jagen. In de subsidieaanvragen voor eerdere jaren werd als reden voor de sluiting „bescherming van de persoonlijke levenssfeer” gegeven. En in stukken die vorig jaar werden vrijgegeven stond dat er „afwijkende regelgeving” was „vanwege de Koninklijke jacht”.Er wordt inderdaad gejaagd, zegt Willems, die als rentmeester en lid van de Hofhouding al bijna negen jaar verantwoordelijk is voor het beheer van het Kroondomein. Al heeft hij het liever over „populatiebeheer”. „Op de hele Veluwe zijn er afspraken over het beperken van de populaties. Dat is om te zorgen dat er geen ongebreidelde groei is.” Herten, zwijnen en ander groot wild gaat anders elders voedsel zoeken, en dat leidt tot beschadigde akkers. Dit jaar zijn er bijvoorbeeld 1.250 zwijnen geteld, waarvan er 500 zullen worden afgeschoten. En ja, koning Willem-Alexander jaagt ook, zegt Willems. „Een dagdeel per jaar.” De woorden „plezierjacht of hofjacht” passen niet bij wat er gebeurt, zegt hij. „Meestal gaan er vijf of zes gasten mee met professionele faunabeheerders. Zij zijn dan een ochtend of middag mee op het terrein. En ja, zij schieten dan dieren.”\n\nDe koning vraagt wél subsidie aan voor de overige 2.900 hectare van het Kroondomein, waarvan 1.300 hectare het hele jaar bezocht kan worden en 1.600 hectare bestaat uit kwetsbare natuurgebieden en altijd dicht is. De aangevraagde subsidie bedraagt zo’n 700.000 euro per jaar, wat neerkomt op 4,2 miljoen voor zes jaar. Of de aanvraag wordt goedgekeurd door de minister van Landbouw, moet volgend jaar blijken.\n\nOver Het Loo\n\nHet Kroondomein Het Loo is in 1959 door koningin Wilhelmina aan de staat geschonken. De ‘kroondrager’, nu koning Willem-Alexander, behield het vruchtgebruik. Het beheer wordt in zijn naam gedaan door een rentmeester, die ook het Staatsdomein – een gebied rond Hoog Soeren – en het Paleispark bij Paleis ’t Loo beheert.\n\nMaatschappelijk sentimentHet betreft een ton minder subsidie per jaar dan het Kroondomein nu krijgt, voor een véél kleiner gebied. Dat de subsidie niet lager uitvalt komt volgens Willems doordat het Rijk de afgelopen vijf jaar 75 procent van de natuurbeheerskosten subsidieerde, en nu „voor iedereen” 84 procent. Bovendien beslaat het gebied dat drie maanden gesloten blijft grotendeels bos „en daar krijg je niet zoveel subsidie voor, voor grasland of heide krijg je veel meer”.De afweging om het grootste deel van het Kroondomein toch drie maanden te sluiten, is „bewust” genomen, zegt Willems. Over het „maatschappelijke sentiment” is nagedacht. Maar zegt hij: „Voor de natuur is dit de goede manier.”Volgens de koning is het Kroondomein „een uniek gebied in Nederland, en dat wil ik graag zo houden.” Aan de rand van het Uddelsche Buurtveld legt Willems uit waarom dat zo is. „Het landgoed is een aaneengesloten Natura 2000-gebied”, zegt hij. „Er zijn hier wolven, ze hebben al drie keer jongen gekregen.” Hij heeft het over bosparelmoervlinders en dassenburchten, vliegende herten. Die bijzondere populaties zijn volgens hem te danken aan „consistent beheer”, dat met name onder toenmalig koningin Beatrix is ingezet. En met een lach: „Ook dankzij de rust die er is in de herfst.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 november 2021","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text417"},{"id":"32","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=16f2b1138cf8132d9cd0#/pages/8","title":"Koning jaagt op zeven ton subsidie Het Loo","text":"Koning jaagt op zeven ton subsidie Het Loo\n\nHet grootste gedeelte van Kroondomein Het Loo is straks zo’n negen maanden per jaar open.\n\nFoto ROBIN UTRECHT\n\n❮❯\n\nJaarlijks bedrag voor natuurbeheer deel kroondomein\n\nWild afschieten\n\ntraditie Oranjes\n\nVan onze parlementaire redactie\n\nUddel Koning Willem-Alexander heeft een subsidieaanvraag ingediend voor het natuurbeheer van Kroondomein Het Loo. Hij ziet af van de subsidie die hem zou verplichten een groot deel van het domein veel ruimer open te stellen voor het publiek. De aanvraag is ingediend voor de periode van 1 januari 2022 tot 31 december 2027.\n\nHet gaat om een bedrag van circa 700.000 euro per jaar, dat in zes jaar optelt tot 4,2 miljoen euro. Het is jaarlijks ongeveer een ton minder dan het kroondomein nu ontvangt voor het natuurbeheer. De totale kosten tellen volgens rentmeester Arno Willems op tot ruim boven de vijf miljoen. Het verschil wordt bijgelegd uit activiteiten op het terrein, zoals de verpachting van landbouwgrond, een restaurant en woningen.\n\nHet gemeenschapsgeld moet worden ingezet om schapen te laten grazen in het domein. Verder worden er mensen mee betaald die het bos gaan onderhouden en gaan maaien. Ook de vegetatie van leemkuilen op het kroondomein verdient volgens de rentmeester aandacht.\n\nHet geld wordt niet gebruikt om de wildpopulatie op orde te houden, die gelden worden al verstrekt via de jaarlijkse begroting van de koning. Dit jaar werd besloten dat het kroondomein zich aan dezelfde voorwaarden moest houden als andere gebieden, wilde het aanspraak kunnen maken op een bepaalde subsidie. Dat betekent dat een groot deel van het terrein niet meer ruim drie maanden maar nog slechts een paar dagen per jaar gesloten zou mogen worden voor het publiek.\n\nWillem-Alexander ziet nu af van die specifieke subsidie, maar houdt wel vast aan een aantal andere. \n\nDie kennen niet ruime openstelling als voorwaarde, waardoor er aan de openstelling van het kroondomein niets verandert. Net als nu is straks een deel het hele jaar open, een deel het hele jaar dicht (rustgebieden en ecoducten) en het grootste gedeelte zo’n negen maanden open. \n\nDe koninklijke familie gebruikt dit laatste gebied om tijdens de sluiting te jagen, volgens premier Rutte gemiddeld overigens minder dan een keer per jaar. Het afschieten van wild is ook onderdeel van het op orde houden van de dierenpopulatie in het domein. \n\nAmalia\n\nJagen is een familietraditie van de Oranjes. Onlangs bleek uit het boek van Claudia de Breij over prinses Amalia dat de koning zijn dochter op cursus heeft gestuurd om een jachtakte te behalen. Als zijn opvolger zal ze het kroondomein uiteindelijk van hem overgedragen krijgen. „Je moet in elk geval de kennis hebben”, had hij aan zijn dochter gezegd. Of ze er dan later iets mee wil, moest ze tegen die tijd maar bekijken.\n\nWillem-Alexander liet in de marge van het staatsbezoek aan Noorwegen al blijken dat hij van plan was om subsidie aan te vragen. Dat is sinds vrijdag een feit. De subsidieaanvraag is ingediend bij de Rijksdienst voor Ondernemend Nederland (RVO). Het ministerie van Landbouw is verantwoordelijk voor het toekennen van het geld. Verantwoordelijk minister Schouten zal de Tweede Kamer laten weten of ze dit doet.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text417"},{"id":"33","publisher":"Trouw","date":"2021-11-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1418/articles/1490010/9/1","title":"Koning wil toch blijven jagen","text":"### Kroondomein\n\nHet Kroondomein heeft gisteren een subsidieaanvraag van ongeveer 700.000 euro per jaar ingediend voor het beheer van een deel van het landgoed tot 2028. Tot nu toe kreeg koning Willem-Alexander natuursubsidie voor het hele gebied op de Veluwe, maar dat mag niet meer omdat een deel van de bossen niet altijd open is voor publiek. Er is 4,2 miljoen euro subsidie voor zes jaar aangevraagd voor de 1300 hectare bos die altijd geopend is. Zo'n 3400 hectare gaat in het najaar voor drie maanden dicht om de natuur rust te gunnen en te grote aantallen wild te reguleren door afschot, zegt rentmeester Arno Willems. De koning jaagt zelf hooguit één dagdeel in die periode, volgens Willems. De koning kreeg tot nu toe 4,8 miljoen euro subsidie voor het hele landgoed. Dat de nu aangevraagde subsidie niet heel veel lager is, komt volgens de rentmeester doordat de subsidiebedragen sinds de vorige aanvraag in 2015 zijn gestegen. De subsidie wordt gebruikt om de natuur te onderhouden in het gebied dat altijd open is. \"Denk aan plaggen, zagen en bomen omhakken, maar ook aan beheer van de schaapskuddes en agrarisch natuurbeheer\", aldus Willems. Ongeveer 1600 hectare bos en hei is altijd gesloten. De kwetsbare natuur daar mag niet verstoord worden. Het deel dat altijd toegankelijk is voor recreatie ligt aan de randen van het domein. anp","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text440"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/13/1","title":"Navo waarschuwt Russen in situatie met Oekraïne","text":"Rusland moet rekening houden met 'ernstige gevolgen' als het Oekraïne zou binnenvallen. Dat zegt Navo-baas Jens Stoltenberg  \n  \nFrans Boogaard  \n  \nRotterdam/Riga  \n  \nHij maakt zich 'grote zorgen' over de gigantische Russische troepenopbouw aan de Oekraïense grens met grote aantallen tanks, artillerie, pantservoertuigen, drones en parate troepen.  \n  \nAan de vooravond van een tweedaagse Navo-raad komende dinsdag en woensdag in Riga, riep Stoltenberg de Russen dringend op tot 'transparantie, de-escalatie en vermindering van de spanning'. ,,Deze troepenopbouw, al de tweede keer dit jaar, is uitgelokt noch aangemeld'', aldus Stoltenberg, die ook gewag maakte van 'voortdurende hybride en cyberaanvallen'.   \n  \nStoltenberg liet in het midden welke 'ernstige gevolgen' Rusland te wachten staan in geval van verdere agressie. Oekraïne valt als partnerland van de Navo niet onder het beroemde bijstandsartikel (artikel 5 van het Navo-verdrag) dat een aanval op één als een aanval op allen beschouwt. De houding van de Navo blijft wat ze al jaren doet: afschrikking en verdediging, maar ook het nastreven van 'een betekenisvolle dialoog, in moeilijke tijden als deze noodzakelijker dan ooit'.  \n  \nStoltenberg zei dan ook te betreuren dat Rusland al achttien maanden niet reageert op de uitnodiging van de Navo om in de door Rusland opgeschorte Navo/Rusland-raad de gesprekken te hervatten. In plaats daarvan haalde Moskou zijn diplomatieke vertegenwoordiging bij de Navo weg.  \n  \nOok de situatie aan de Belarussische grens staat hoog op de agenda van de Navo-buitenlandministers.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text85"},{"id":"35","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/15/2","title":"Navo waarschuwt voor Russisch geweld tegen Oekraïne","text":"Als Rusland geweld gebruikt tegen Oekraïne, zullen er volgens de Navo-chef 'kosten en gevolgen' tegenover staan. Volgens Stoltenberg gaat het bij de Russische versterkingen onder meer om 'zware middelen als tanks, artillerie, gemechaniseerde eenheden, drones en systemen voor elektronische oorlogvoering'. Hij noemde de troepenopbouw 'niet uitgelokt (door Oekraïne, red.) en niet uitgelegd', maar benadrukte dat de Navo-landen openstaan voor dialoog en Rusland oproepen tot transparantie en 'de-escalatie'.  \n  \nEerder werd al bekend dat Washington en Kiev grote zorgen hebben over een mogelijk winteroffensief tegen Oekraïne. Niet alleen vanwege de troepenopbouw en het ongebruikelijke feit dat in stilte ook tienduizenden reservisten zouden zijn opgeroepen, maar ook omdat dit gepaard gaat met scherpe recente uitspraken van zowel oud-president Medvedev als president Poetin over Oekraïne.  \n  \nDe Poolse president Andrzej Duda ging donderdag een stapje verder door op te roepen tot versterking van de 'strategische waarneming' van de regio door Navo-vliegtuigen en het versterken van Navo-eenheden langs de oostflank. Stoltenberg ging vrijdag niet in op die oproep.  \n  \nDinsdag komen de Navo-landen bijeen in de Letse hoofdstad Riga. Ze zullen daar Oekraïne en Georgië als gasten verwelkomen - landen die de Navo 'politiek en praktisch steunt', aldus Stoltenberg. Maar ze zijn geen Navo-lid en vallen dus niet onder de automatische bijstandsverplichting van de Navo bij een gewapende aanval (Artikel 5 van het Navo-verdrag).  \n  \nEr is een levendig debat uitgebroken over de betekenis van de Russische troepenopbouw en de sterk anti-Oekraiense retoriek. Het ene kamp noemt de zorgen over de Russische intenties zwaar overdreven - onder meer wijzend op het belang dat Poetin hecht aan de opening van de Nord Stream 2-pijpleiding de komende maanden.  \n  \nHet andere kamp wijst op ontwikkelingen en uitlatingen in Rusland zelf, die de zorgen voeden. Daarbij gaat het onder meer over openlijke hints over een mogelijke herhaling van het 'Georgië-scenario'. Dat verwijst naar de korte maar hevige oorlog in 2008, die begon toen president Saakasjvili de aanval opende op de afvallige provincie Zuid-Ossetië, en Rusland vervolgens een substantieel deel van het land tijdelijk overliep.  \n  \nDaarover spreekt ook de gezaghebbende Russische buitenlandexpert Fjodor Loekjanov. Hij ziet in Oekraïne een 'grijze zone' die bestaat uit de afwezigheid van formele Navo-garanties, maar de constante aanwezigheid van westerse 'warme woorden, ideologische geruststellingen en zelfs militaire steun'. Elke verdere stap hierin kan tot 'ernstige gevolgen' leiden.  \n  \nDaartegenover staan kalmere analyses. Een daarvan is dat druk op Oekraïne en het creëren van crisissituaties met het Westen nu eenmaal standaard onderdeel is geworden van de raison d'être van Poetins bewind, dat sociaal en economisch steeds minder te bieden heeft aan de gewone Rus.  \n  \n'Er is geen zekerheid over Russische intenties', zei Stoltenberg vrijdag, 'maar we zien hun trackrecord.' De Navo blijft volgens hem open voor dialoog en hoopt nog altijd op Ruslands terugkeer naar de Navo-Rusland Raad. 'Maar in plaats daarvan heeft Rusland zijn diplomatieke vertegenwoordiging bij de Navo opgeschort.'","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text497"},{"id":"36","publisher":"Trouw","date":"2021-11-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1418/articles/1490010/13/5","title":"Niet de mens, maar een bacterie veroorzaakte bruinvissterfte","text":"Op een van de laatste zomerdagen van dit jaar gingen de alarmbellen bij mariene biologen af. Binnen tien dagen spoelden meer dan 190 bruinvissen aan op de Nederlandse Waddeneilanden. Het neefje van de dolfijn spoelt geregeld aan op de Nederlandse stranden, maar de aantallen waren dit keer uitzonderlijk: wel zestig keer meer dan normaal. Er was één zorg: hadden mensen de massastranding van de beschermde diersoort veroorzaakt? Na maandenlang onderzoek blijkt dat niet de mens, maar een dodelijke bacterie de dader is.  \n  \n\"Normaal hadden we de bruinvissen laten liggen\", zegt Mardik Leopold, mariene bioloog aan Wageningen University and Research. \"De dieren waren niet bepaald fris meer, eigenlijk te rot om goed te kunnen onderzoeken.\" Nu moesten Leopold en Lonneke IJsseldijk, bioloog aan Universiteit Utrecht, toch met de rottende dieren aan de slag. Volgens Leopold maakte de staat van ontbinding de te leggen puzzel nog lastiger: \"Het is een soort whodunit. Je probeert achter de dader te komen door het dier op de snijtafel te leggen.\"  \n  \nDe bruinvis is de meest voorkomende walvisachtige in de Noordzee, waar het in kleine groepen leeft en veel verstoringen moet doorstaan. Vlak na de massastranding in augustus vlogen de beschuldigingen dan ook in het rond. Sommige gaven een vermoedelijke onderzeese ontploffing van de Koninklijke Marine de schuld. Anderen waren overtuigd dat het door de aanleg van windmolenparken kwam. Ook kwam klimaatverandering en overbevissing voorbij. \"Alle menselijke oorzaken hebben we kunnen uitsluiten. Wel werd snel duidelijk dat het om een acute dood ging, omdat de dieren kort daarvoor nog in goede conditie waren. De grootste aanwijzing zat in de bloeduitslagen en de leverkweek.\"  \n  \nDriekwart van de onderzochte bruinvissen droeg een dodelijke bacterie met zich mee: Erysipelothrix rhusiopathiae. Bij varkens, kalkoenen en mensen veroorzaakt deze bacterie vlekkenziekte. \"Bij walvisachtigen, waaronder de bruinvis, zorgt het voor bloedvergiftiging. We hebben deze bacterie niet eerder bij bruinvissen aangetroffen. Toch is het hoofdverdachte nummer een\", vertelt IJsseldijk. \"De bacterie kan op de huid van vissen zitten\", vult Leopold aan. \"Het blijft gissen, maar de bruinvissen zouden de bacterie via hun voedsel binnen hebben kunnen krijgen.\"  \n  \nDat de bacterie nooit eerder is aangetroffen, kan komen doordat de gestrande bruinvissen ver op zee leefden. Normaal worden alleen 'verse' bruinvissen onderzocht, die vlak voor de kust zijn omgekomen. Leopold heeft de maaginhoud uitgeplozen en gebruik gemaakt van een stromingsmodel waarmee normaal drenkelingen worden opgespoord. \"Het vermoeden is dat de bruinvissen wel 100 tot 150 kilometer ten noorden van Texel zijn gestorven, vlak voor de Doggersbank.\"  \n  \nDe contouren van de massastranding zijn duidelijk, maar het is volgens Leopold nog geen case closed. Op Erasmus Universiteit wordt nog onderzoek uitgevoerd naar saxitoxine, een zenuwgif afkomstig uit algen. Dat was in lage concentraties aanwezig in de bruinvissen.   \n  \nLeopold vertelt opgewekt dat er steeds meer informatie binnendruppelt: \"Een uur geleden hoorde ik dat er in Denemarken vis ligt opgeslagen die in augustus rond de Doggersbank is gevangen. Ik hoop dat ik dat mag analyseren. Zo blijf je steeds meer puzzelstukjes verzamelen, ook al blijft de massastranding een legpuzzel waarvan het laatste stukje eigenlijk nooit past.\"","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text95"},{"id":"37","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=ac89faad00d7a23bad6d#/pages/34-35","title":"Nieuwe claim dieselgate","text":"Nieuwe claim dieselgate\n\nRenault en Dacia\n\nStichting Car Claim dient een grote massaclaim in tegen Renault en Dacia vanwege het dieselschandaal. De claim heeft een omvang van tussen de €450 miljoen en €1 miljard, aldus de stichting. De stichting, bekend van een zaak tegen Volkswagen over het gebruik van sjoemelsoftware, zegt in een verklaring dat recent duidelijk is geworden dat ook het Franse Renault en het Roemeense Dacia, dat onderdeel is van Renault, dit soort software in hun dieselauto’s hebben geïnstalleerd. In Nederland gaat het naar verluidt om meer dan 150.000 voertuigen.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text131"},{"id":"38","publisher":"NRC Handelsblad","date":"2021-11-27","url":"https://www.nrc.nl/nieuws/2021/11/26/nieuwe-coronavariant-heeft-extreem-veel-mutaties-ongekend-en-verontrustend-a4066957#20211127-79936-101","title":"Nieuwe coronavariant heeft extreem veel mutaties: ‘ongekend en verontrustend’","text":"Omikronvariant In Zuid-Afrika is een coronavariant ontdekt met meer dan dertig mutaties. Deze omikronvariant lijkt zich razendsnel te verspreiden.,Zuid-Afrikaanse onderzoekers hebben een nieuwe variant van het coronavirus ontdekt met een zorgelijke hoeveelheid mutaties. De vrees bestaat dat deze nieuwe variant – officieel code B.1.1.529 en inmiddels door de Wereldgezondheidsorganisatie omikronvariant gedoopt – nog besmettelijker is dan de deltavariant, die nu bijna overal ter wereld de overhand heeft. Het Verenigd Koninkrijk en Israël sloten donderdag uit voorzorg al het luchtverkeer met zuidelijk Afrika. Ook de Nederlandse overheid kwam vrijdag met een vliegverbod, en later op vrijdag volgde de gehele Europese Unie.\n\nLees ook Zuid-Afrika voelt zich gestraft voor grondig speurwerk\n\nDe omikronvariant heeft meer dan dertig mutaties in het gen dat de informatie voor het spike-eiwit van het virus bevat. Het spike-eiwit is het uitsteekseltje op de buitenkant van het virus dat essentieel is om menselijke cellen binnen te dringen. Veranderingen in dit eiwit kunnen eigenschappen als besmettelijkheid en ontsnapping aan eerder opgebouwde afweer drastisch veranderen. Niet eerder was er een variant met zoveel mutaties in dit eiwit als deze nieuwe variant. Voorgaande varianten als alfa en delta hebben er slechts iets meer dan tien. „Ongekend”, dat een variant zoveel mutaties heeft, zegt viroloog Chantal Reusken van het RIVM. „We zien tal van mutaties die we eerder gezien hebben in de alfa-, bèta-, gamma- en lambda-varianten. Plus nog een aantal nieuwe.” Bindingsplaats voor antistoffenDe omikronvariant bevat veranderingen op plekken die belangrijk zijn voor de binding van antistoffen. Dat kan betekenen dat het virus sneller door eerder opgebouwde afweer van een doorgemaakte infectie of vaccinatie kan heenbreken. In ieder geval zullen ook een aantal therapeutische monoklonale antistoffen minder effectief zijn tegen deze variant, omdat de plaatsen waar zij binden zijn veranderd. Er zitten ook veranderingen op de plaats waar het spike-eiwit klieft voordat het de cel binnengaat. Reusken: „Waarschijnlijk beïnvloedt dat de efficiëntie waarmee het virus een cel kan binnenkomen, en daarmee vergroot het de besmettelijkheid.” Er ontbreekt ook een stukje erfelijke code (een deletie) waardoor het virus de aangeboren afweer (de interferonrespons) beter zou kunnen omzeilen.En dan zitten er ook mutaties in de genetische code voor het manteleiwit van het virus, waarvan ook is gebleken dat het mogelijk bijdraagt aan een verhoogde besmettelijkheid. Het profiel van al die mutaties in de omikronvariant ziet er dus slecht uit, maar het moet nog wel blijken hoe die in werkelijkheid in samenhang uitpakken. Laboratoriumproeven kunnen daarover uitsluitsel geven, maar de resultaten daarvan laten nog even op zich wachten.Zeer verontrustend „De eerste signalen van hoe snel deze nieuwe variant lijkt op te komen zijn zeer verontrustend”, zegt Reusken. „In de provincie waar deze variant het meeste voorkomt is het reproductiegetal in korte tijd gestegen van 1,5 naar 1,9. Als dit klopt en het virus breder gaat circuleren dan zou dat betekenen dat er een flinke stap bijgezet moet worden om de corona-besmettingen onder controle te houden.”De nieuwe variant mist net als de alfa-variant een specifiek stukje RNA, waardoor die in de detectie met een bepaalde PCR-test uitvalt, een zogeheten spike gene dropout. Dat maakt dat deze variant bij benadering te volgen is omdat detectie met combinatie van PCR-tests volstaat en niet eerst het hele virus gesequencet hoeft te worden. Op die manier hebben de onderzoekers al snel kunnen achterhalen dat de variant ook al in andere provincies in Zuid-Afrika in stijgende mate voorkomt.Onafhankelijk van deltaOpvallend is dat de nieuwe variant niet is voort gekomen uit de deltavariant die nu bijna overal ter wereld domineert, zo als ook in Zuid-Afrika. „Genetisch lijkt deze nieuwe variant meer op virusstammen die we in 2020 zagen,” zegt Reusken. „Deze variant is dus onafhankelijk van delta ontstaan.”\n\nLees ook: Zuid-Afrika voelt zich gestraft voor grondig speurwerk\n\nHoe het virus precies is ontstaan is volgens Reusken „koffiedik kijken”, maar het is aannemelijk dat het begon bij een patiënt die chronisch geïnfecteerd was met SARS-CoV-2, waardoor het virus de kans kreeg mutaties op te hopen. Een ander scenario is dat het virus oversprong naar een dier en vervolgens weer terug naar de mens, waarbij het de genetische aanpassingen aan de nieuwe gastheer meenam.Onzekerheid is er ook over waar de variant ontstond. De omikronvariant heeft een bredere verspreiding in Zuid-Afrika en werd ook gezien in Botswana, maar hij kan goed ergens anders uit Afrika vandaan komen. „Doorgaans worden dit soort varianten het eerst opgemerkt waar er het meeste naar wordt gezocht. Maar aangezien deze variant in zuidelijk Afrika al niet meer heel lokaal is denk ik dat het toch al een tijdje onopgemerkt aanwezig is.” Een vliegverbod kan volgens Reusken helpen de insleep van een nieuwe virusvariant te vertragen en hopelijk voorkomen dat die zich hier kan vestigen. „Maar met de deltavariant, die in relatief korte tijd over de hele wereld dominant werd, bleek al dat het in de praktijk heel lastig is een besmettelijker variant in te dammen. Je kunt direct luchtverkeer stilleggen, maar de kans is dat het met omtrekkende bewegingen via derde landen toch zijn weg zal vinden.”Al is de ingreep niet waterdicht, de noodzaak is er wel. Reusken: „Het is duidelijk dat wij dit er nu in Nederland niet bovenop kunnen hebben. Hopelijk kunnen we het vertragen tot gunstiger seizoenen aanbreken.” De Wereldgezondheidsorganisatie maakte vrijdag bekend dat de omikronvariant het predikaat variant of concern krijgt.De vaccinatiegraad in Zuid-Afrika is nog laag, met slechts 35 procent van de volwassen bevolking die volledig gevaccineerd is. Het aantal corona-infecties was er in de laatste maanden juist laag, maar de komst van de omikronvariant lijkt de vierde golf in het land in te luiden. Eerder waarschuwden deskundigen al dat er in gebieden in de wereld met een lage vaccinatiegraad een groter risico bestaat voor de evolutie van nieuwe virusvarianten, die vervolgens weer de rest van de wereld kunnen bedreigen. Dat voorspelde scenario lijkt nu bewaarheid.\n\nNieuwsbrief\n\nNRC Vandaag\n\nElke ochtend een overzicht van onze beste stukken en al het belangrijke andere nieuws\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 november 2021","intensity":2,"negativity":1,"cluster_id":11,"similar_texts":"text282"},{"id":"39","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/3/1","title":"Nieuwe maatregelen","text":"Er geldt een sluitingstijd voor alle locaties en evenementen tussen 17.00 en 05.00 uur.  \n  \nEssentiële winkels, zoals supermarkten en drogisterijen, blijven open tot 20.00 uur.  \n  \nEssentiële dienstverlening, zoals de notaris of advocaat, hypotheekadviseur en medische contactberoepen, houdt normale openingstijden.  \n  \nAmateursport (wedstrijden en trainingen) is tussen 17.00 en 05.00 uur niet meer toegestaan. Topsport (trainen en wedstrijden spelen) en professionele kunst- en cultuurbeoefening mogen wel na 17.00 uur. Zonder publiek.  \n  \n1,5 meter afstand en een mondkapje worden verplicht op alle plaatsen waar een vaste zitplaats geldt. Zoals in de horeca, in bioscopen en theaters. En ook op doorstroomlocaties, bijvoorbeeld op beurzen.  \n  \nHet thuiswerkadvies wordt aangescherpt naar: 'Werk thuis. Kan dat niet: houd op het werk altijd 1,5 meter afstand.'  \n  \nGa je op bezoek of ontvang je bezoek, doe dan een zelftest. Maar blijf zoveel mogelijk thuis.  \n  \n1,5 meter afstand is verplicht voor alle volwassen vanaf 18 jaar.  \n  \nDe scholen blijven open. Mondkapjes in de gang voor leerlingen vanaf groep 6 en in het voortgezet onderwijs zijn verplicht. Docenten en leerlingen vanaf groep 6 en in het hele voortgezet onderwijs moeten regelmatig een zelftest doen.  \n  \nHet steunpakket wordt uitgebreid: de loonsubsidie (NOW) keert terug en de Tegemoetkoming Vaste Lasten (TVL) wordt verhoogd. Met deze uitbreiding is bijna 2,2 miljard euro gemoeid.  \n  \nDe nieuwe maatregelen komen boven op de adviezen en regels die al gelden, zoals het advies om thuis niet meer dan vier gasten te ontvangen, de mondkapjesplicht, geen publiek bij sport en een maximale groepsgrootte van 1.250 mensen in grote zalen.  \n  \nDe maatregelen gaan in op zondag 28 november om 05.00 uur en gelden in elk geval tot zaterdag 18 december.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text127"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/4/1","title":"Nieuwe variant 'laat alarmbellen afgaan', maar veel is nog onbekend","text":"### Corona\n\nSander van Mersbergen  \n  \nBilthoven  \n  \nHet was de laatste maanden erg overzichtelijk in de labs van het RIVM in Bilthoven waar de coronavarianten geanalyseerd worden. De deltavariant had de oorlog gewonnen. Alle 6249 monsters die de afgelopen vijf weken geanalyseerd werden, waren van het in ons land dominante type B.1.617.2 of een afgeleide daarvan. De laatste keer dat er in de wekelijkse surveillance een andere variant werd aangetroffen, was begin oktober.  \n  \nMaar het is nog maar de vraag of de deltavariant over een paar weken of maanden nog steeds de alleenheerschappij heeft. De in Zuid-Afrika opgedoken variant die nu voor zoveel onrust zorgt, B.1.1.529, heeft op het eerste gezicht alle eigenschappen die nodig zijn om de boel op te schudden, ziet Chantal Reusken, topexpert virologie bij het RIVM. ,,Er zijn 32 mutaties gevonden in het spike-eiwit. Bij eerdere varianten die echt zorgen baarden, waren dat er een stuk minder, zo rond de vijf belangrijke mutaties.\"  \n  \nSpike-eiwitten steken uit aan de buitenkant van het coronavirus. Ze kunnen ervoor zorgen dat het virus zich nestelt in het lichaam van een besmet persoon. ,,Een deel van de 32 mutaties is juist aangetroffen op posities in het eiwit die mogelijk een effect hebben op de manier waarop onze opgebouwde immuniteit beschermt tegen deze nieuwe variant.\"\n\nBesmettelijk\n\nOok zijn er in B.1.1.529 veranderingen opgedoken in het gedeelte van het spike-eiwit dat bindt aan de receptoren in het menselijk lichaam. Bij eerdere varianten hadden die mutaties gevolgen voor de besmettelijkheid van het virus -die ging in die gevallen omhoog. Reusken: ,,Als je kijkt naar het totale pakket aan veranderingen, gaan alle genetische alarmbellen af. We moeten uiteindelijk zien wat het netto-effect is van al die veranderingen, veel is nog onbekend. Maar de eerste observaties geven aanleiding tot zorg.\"  \n  \nEen van die eerste observaties is volgens Reusken bijvoorbeeld dat het reproductiegetal van het virus in de bewuste Zuid-Afrikaanse provincie 0,4 hoger lijkt te zijn ten opzichte van de bestaande varianten, 1,9 tegenover 1,5. Dat betekent dat 100 personen niet 150 anderen besmetten, maar 190. ,,Als dat klopt en de variant ook in Nederland voet aan de grond krijgt, zou dat echt fors invloed hebben op de maatregelen die nodig zijn om het aantal besmettingen naar beneden te krijgen.\"\n\nNiet in Nederland\n\nVooralsnog is de variant in Nederland niet aangetroffen. Het RIVM monitort de aanwezigheid van de varianten in de 'kiemsurveillance', die iedere week wordt uitgevoerd. Ook in de ziekenhuislaboratoria die kijken naar virusvarianten is de variant nog niet gevonden. In België is wel een eerste geval ontdekt, bleek gisteren.  \n  \nInmiddels heeft de Nederlandse regering sinds gisteren 12.00 uur een vluchtverbod ingesteld voor alle vluchten van landen in zuidelijk Afrika. Volgens minister De Jonge is er 'reden voor zorg' en is er 'alle reden om snel te handelen'.   \n  \nReusken geeft aan dat de geschiedenis heeft geleerd dat het zeer lastig is om varianten buiten de deur te houden. Het virus is ook al aangetroffen bij een reiziger die naar Hongkong ging. Daarnaast wordt er lang niet overal even nauwgezet gevolgd welke varianten rondgaan. Toch kan stoppen met vliegen wel degelijk werken, denkt ze. ,,Je kunt de verspreiding in elk geval vertragen. Dat is ook al heel belangrijk.\"  \n  \nMarion Koopmans, viroloog in Rotterdam en lid van het OMT, is een van de experts die gisteren aanschoof bij het spoedoverleg van wereldgezondheidsorganisatie WHO over de variant. Ze deelt de zorgen. ,,Het is zorgelijk in die zin dat er een virus is dat op een bepaalde locatie de deltavariant verdringt. We zien een heel snelle verandering. We weten inmiddels wat dat kan betekenen: dat zagen we bij eerdere varianten die uiteindelijk heel groot werden ook.\"  \n  \nAlertheid is dus geboden, stelt Koopmans. Tegelijk is er nog veel onbekend en kan er over de exacte effecten op besmettelijkheid, bescherming door vaccins en eventueel ziekteverloop nog niks gezegd worden. ,,Bij eerdere varianten, zoals de delta, zagen we dat die qua werking van de vaccins vooral gevolgen hadden voor de kans op bescherming tegen infectie. Tegen ernstige ziekte beschermden de vaccins in die gevallen nog wel steeds goed. De vraag is hoe dat in dit geval uitpakt.\"  \n  \nReusken benadrukt dat het ook nog een andere kant uit kan gaan. ,,De laatste weken hebben we in Nederland bijvoorbeeld de AY.4.2, een subvariant van de delta. Daarvan zijn de verhalen juist dat het een milder ziektebeeld zou geven. Maar bij deze is dat nog helemaal niet bekend. Dat is echt nog te vroeg.\"  \n  \nWat de nieuwe mutant in elk geval lijkt aan te tonen, is dat het coronavirus voorlopig nog volop in ontwikkeling is. Reusken: ,,Zolang het virus in delen van de wereld vrij spel heeft, blijft het veranderen. We zijn er in ieder geval nog niet vanaf.\"","intensity":1,"negativity":3,"cluster_id":11,"similar_texts":"text219"},{"id":"41","publisher":"Trouw","date":"2021-11-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1418/articles/1490010/5/1","title":"Nijmegen Bruls verbiedt demonstratie van Nederland in Verzet","text":"Burgemeester Hubert Bruls van Nijmegen heeft een aangekondigde demonstratie van Nederland in Verzet morgen geweigerd. De politie zegt signalen te hebben gehad dat er niet alleen vreedzame demonstranten, maar ook andere groeperingen naar de demonstratie zouden komen, zoals voetbalhooligans. Die zouden uit zijn op een confrontatie met de politie of andere groepen. ANP  \n  \nOverbelast Huisartsen en wijkverpleging schalen zorg af  \n  \nDoor de toegenomen coronabesmettingen verlenen huisartsen en wijkverpleegkundigen alleen nog de hoogstnoodzakelijke zorg. Een deel van de normale zorg moet worden uitgesteld, schrijven hun brancheorganisaties in een verklaring. De druk op deze zorg neemt razendsnel toe doordat veel patiënten niet in ziekenhuizen terechtkunnen. ANP","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text55"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/2/1","title":"Nijmegen staat betoging niet toe","text":"Burgemeester Hubert Bruls van Nijmegen heeft een demonstratie van Nederland in Verzet die voor morgen was aangekondigd in de binnenstad, verboden. De politie zegt signalen te hebben dat niet alleen vreedzame betogers, maar ook andere groeperingen naar de demonstratie zouden komen, zoals voetbalhooligans. Die zouden uit zijn op een confrontatie. De demonstratie zou daar- om een gevaar vormen voor de veiligheid in de binnenstad, aldus de gemeente.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text148"},{"id":"43","publisher":"Trouw","date":"2021-11-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1418/articles/1490010/14/2","title":"Oekraïne meldt poging tot staatsgreep door Russen","text":"### Spanningen\n\nDe Oekraïense president Volodimir Zelenski heeft bekendgemaakt dat een poging tot staatsgreep in Oekraïne onlangs is voorkomen. Bij die poging zouden Russen en Oekraïners betrokken zijn, aldus de president. Het Kremlin ontkent alle betrokkenheid.  \n  \nDe president zei tijdens een persconferentie dat de Oekraïense inlichtingendiensten een audioboodschap van de samenzweerders hadden onderschept. Daaruit kwam naar voren dat deze de Oekraïense zakenmagnaat Rinat Achmetov probeerden te strikken om deel te nemen aan het plan. De coup had op 1 of 2 december moeten plaatsvinden. Verder gaf hij weinig informatie. Zelenski wilde ook niets zeggen over de betrokkenheid van Rusland.  \n  \nHet Kremlin ontkent iedere betrokkenheid en zegt zulke plannen niet te hebben gehad. Achmetov, de rijkste man van Oekraïne, noemde de beschuldigingen een 'absolute leugen'. \"Ik ben woedend over de verspreiding van deze leugen, wat de motieven van de president ook mogen zijn.\" President Zelenski sprak tijdens een persconferentie, die uren duurde, over het gevaar dat Rusland vormt voor Oekraïne. \"We zijn al acht jaar in oorlog met Rusland. Als zij ons land binnenvallen, dan zijn wij daar helemaal klaar voor.\"  \n  \nDe spanningen tussen beide landen lopen de laatste weken op. Rusland stationeert steeds meer militairen in het grensgebied. Volgens de Oekraïense inlichtingendiensten heeft Moskou meer dan 92 duizend militairen bij de grens ondergebracht. Rusland is vooral bezorgd over de ambitie van Oekraïne om zich aan te sluiten bij de Navo. Onlangs ontving Oekraïne ook wapens van de VS.  \n  \nIn het oosten van Oekraïne is sinds 2014 een gewapend conflict aan de gang tussen pro-Russische rebellen en de regering. Zelenski zei tijdens de persconferentie dat hij niet van plan was om een nieuw offensief te beginnen in het oosten en dat Kiev op korte termijn contact zal zoeken met Moskou. trouw","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text31"},{"id":"44","publisher":"Trouw","date":"2021-11-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1418/articles/1490010/13/1","title":"Oud-burgemeester verliest kort geding","text":"### Scherpenzeel\n\nWaarnemend burgemeester Eppie Klein (SGP) kan na zijn ontslag voorlopig niet terugkeren in de gemeente Scherpenzeel. De Gelderse commissaris van de Koning, John Berends, mocht de waarnemend burgemeester naar huis sturen. Dat heeft de voorzieningenrechter in Arnhem gisteren bepaald. Berends ontsloeg Klein op 7 oktober, direct nadat minister Kajsa Ollongren (binnenlandse zaken) had besloten dat de gemeente Scherpenzeel zelfstandig mag blijven, iets waartegen de provincie Gelderland jarenlang heeft gestreden. anp","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text192"},{"id":"45","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=f1f71b0c56bc0db03131#/pages/10-11","title":"Panama pakt drugsdealer","text":"Panama pakt drugsdealer\n\nGevlucht na rechtszaak\n\nDen Bosch Een 56-jarige man uit Geldrop die in 2019 is veroordeeld tot acht jaar cel voor grootschalige handel in harddrugs, is op 4 november aangehouden in Panama. Vrijdag is hij overgebracht naar Nederland en in de cel gezet. De rechtbank had de man medio 2019 op vrije voeten gesteld, in afwachting van zijn proces, onder de voorwaarde dat hij zich zou melden. De man vluchtte echter naar het buitenland. \n\nVolgens het Openbaar Ministerie leidde de man een drugsbende die tijdens een grote politieactie op 31 januari 2018 werd opgerold. \n\nVolgens het OM kon de veronderstelde bendeleider dankzij nauwe samenwerking met Interpol in Panama worden getraceerd.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text392"},{"id":"46","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=44b9e79e54369a733bc7#/pages/50","title":"Parsons in de studieboeken: ’Ook vanwege cultuur’","text":"Parsons in de studieboeken: ’Ook vanwege cultuur’\n\nZEIST Mark Parsons beschikte bij zijn aantreden als bondscoach nog niet over de vereiste papieren voor de baan. Door corona liep zijn trainerscursus in de Verenigde Staten uit, maar in december kan de Engelsman als het goed is zijn diploma ophalen. De boekenkast in zijn nog te vinden woning in de omgeving van Zeist zal echter snel weer vol staan. Parsons is namelijk van plan om te blijven studeren. Hij gaat de KNVB-cursus volgen. „In januari begin ik. Ik vind dat het iets is wat ik moet doen. Niet alleen om de mind scherp te houden, maar ook om de Nederlandse voetbalcultuur te leren kennen. In Engeland had ik al cursussen gevolgd via de FA, maar eenmaal in Amerika, bij de Portland Thorns, ben ik dat gewoon weer gaan doen.”","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text183"},{"id":"47","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=355fae7a81ce61f98649#/pages/48-49","title":"Portugal of Italië kan het WK in Qatar vergeten","text":"Portugal of Italië kan het WK in Qatar vergeten\n\nPortugal of Italië mist volgend jaar het WK 2022 in Qatar. Beide landen zitten op het zogeheten ’pad C’ in de play-offs, waardoor de Zuid-Europese grootmachten elkaar in de ’finale’ kunnen treffen, waarin er maar een van de twee een ticket voor de eindronde kan winnen.\n\nPortugal treft in de halve finale Noord-Macedonië. Italië, de regerend Europees kampioen die ook al tijdens het WK van 2018 ontbrak, moet het als eerste opnemen tegen Turkije. \n\nDe play-offs worden gespeeld op 24-25 maart (halve finales) en 28-29 maart (finales).","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text409"},{"id":"48","publisher":"Trouw","date":"2021-11-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1418/articles/1490010/15/2","title":"Rechter laat criticus Kavala voorlopig in de cel","text":"De Turkse zakenman en filantroop Osman Kavala blijft voorlopig in de cel, heeft een rechtbank in Istanbul gisteren bepaald. Westerse landen waaronder Nederland pleiten al langere tijd voor zijn vrijlating. De 64-jarige criticus van president Erdogan zit inmiddels ruim vier jaar in voorarrest. Hij blijft in ieder geval vastzitten tot de volgende hoorzitting op 17 januari. Kavala, een gerespecteerd figuur in intellectuele kringen in Turkije en het buitenland, werd vorig jaar na een eis van levenslang vrijgesproken van het financieren van protesten in Istanbul in 2013, maar er volgde direct een aanklacht voor betrokkenheid bij de verijdelde coup in 2016. ANP","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text391"},{"id":"49","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=364afb70af43e69fb004#/pages/50","title":"Seinen op groen voor Oranje","text":"Seinen op groen voor Oranje\n\nBondscoach Mark Parsons geeft tekst en uitleg tijdens een training van de Oranje Leeuwinnen.\n\nfoto HH/ANP  \n\n\nDe fans van de Portland Thorns zwaaiden Mark Parsons uit met een gigantisch spandoek.\n\nHH/ANP\n\n❮❯\n\nParsons nu fulltime bondscoach: ’Je had me anders kunnen opvegen’\n\n’In februari gaat men écht zien welke kant we met dit team opgaan’\n\nZEIST Het tijdperk Mark Parsons is deze week écht begonnen. De opvolger van Sarina Wiegman combineerde zijn werk als bondscoach van de Leeuwinnen de afgelopen maanden met een job als clubtrainer bij het Amerikaanse Portland Thorns. Half november liep zijn dienstverband in de VS af. Alle seinen staan voor de 35-jarige Brit nu op groen om zich volledig te focussen op Oranje.\n\nParsons betrad maandag aan het einde van de middag voor het eerst als fulltime bondscoach het trainingsveld in de Zeisterbossen. De weersomstandigheden waren toepasselijk. De ondergaande zon zorgde met zijn laatste krachten voor een oranje gekleurd luchtruim. Het sloot perfect aan bij de herfstkleuren in de bomen. \n\nGevoelsmatig was er sprake van een nieuwe start. Parsons formuleerde het na afloop van de training, het was inmiddels pikkedonker, net even anders. „We kunnen nu in een hogere versnelling werken”, zei hij, daarmee vooral doelend op de samenwerking tussen hem en zijn assistenten. „Er is nu meer persoonlijk contact. De energy was altijd al goed, maar vrijwel alles online doen was niet optimaal.” \n\nParsons draaide de afgelopen maanden overuren in Portland. Doordeweeks stond hij om 05.00 uur op en ’speelde’ hij drie uurtjes bondscoach. Vervolgens trok hij naar het trainingscomplex van de Thorns en was hij clubtrainer. Aan het begin van de avond trok hij de deur van zijn kantoor achter zich dicht en eenmaal thuis kroop hij na een vluchtig diner weer snel achter zijn laptop om tot een uur of tien door te werken. „Als ik nog een maand zo had moeten werken, had je me kunnen opvegen. Gelukkig wist ik hoe lang het ging duren en viel het allemaal te organiseren. Ik heb mijn uiterste best gedaan. Het was druk, maar als je iets leuk vindt, gaat het allemaal al een stuk makkelijker.”\n\nNa de eerste keer ’Oranje’ in september werd het alleen maar zwaarder, erkende Parsons. „Ik had geproefd aan de sfeer en moest vervolgens weer terug mijn kooi in. Zo voelde dat, omdat ik mij in Portland niet honderd procent kon geven. Ik kijk erg uit naar de quality time met de groep.”\n\nOndanks alle strubbelingen is er de afgelopen periode goed werk verzet, meent de bondscoach. „We hebben meer stappen gezet dan verwacht. Als staf hebben we al echt onze stempel weten te drukken.” Parsons wijst op de opbouw, de nieuwe defensieve afspraken en de iets andere manier van counter-pressing. „En we zitten nog maar in november... In september heb ik gezegd dat er na zes maanden verschil te zien zou zijn. In februari gaat men écht zien welke kant we met dit team opgaan.”\n\nHet afscheid van Parsons bij de Portland Thorns draaide halverwege deze maand uit op een anticlimax. Na het winnen van de reguliere competitie werd hij met zijn ploeg in de halve finale van de play-offs uitgeschakeld. „Ik had dolgraag de finale gehaald, maar desondanks voel ik me fullfilled. Het is mijn passie om mensen te helpen, ze beter te maken. In die missie ben ik voor mijn gevoel geslaagd.” \n\nDankzij eerder behaalde titels vertrok Parsons in Portland - ondanks de nederlaag - door de voordeur. Met een gigantisch spandoek met daarop ’MarPar vaarwel’ zwaaiden de fans hem uit.\n\n„Toen ik dat zag, werd ik wel even emotioneel. De Portland-fans zijn echt fantastisch. Eigenlijk zijn ze alleen te vergelijken met de Oranje-supporters. Er is geen voetballand ter wereld dat zo’n grote groep mensen op de been brengt tijdens grote vrouwentoernooien. Engeland is niet klaar voor het Oranje-legioen”, aldus Parsons, die tijdens het EK van komende zomer rekent op de inmiddels beroemde Oranje-optochten.\n\nDe massale steun van de Nederlandse fans brengt ook verwachtingen met zich mee. Wat dat betreft is de schaduw van Wiegman, inmiddels bondscoach van Engeland, nog volop voelbaar. „Maar ik heb daar geen last van”, zegt Parsons. „Ik leef in het heden, niet in het verleden. Wel heb ik veel respect voor Sarina, als trainster en als persoon. Toen ik werd aangesteld door de KNVB hebben we contact gehad, net als toen we beiden begonnen aan onze nieuwe jobs. We hebben het gehad over de plus- en verbeterpunten van het team. Wat we precies hebben besproken blijft tussen ons.” \n\nDe WK-kwalificatiewedstrijd tussen Tsjechië en Nederland ging vrijdag niet door vanwege hevige sneeuwval.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text492"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/30/1","title":"Speuren naar de walrus","text":"Wat is de overeenkomst tussen een onderzeeër in Den Helder, een zeldzame gast in Harlingen en een liedje van The Beatles? Inderdaad, drie keer walrus.  \n  \nMeestal liggen die dieren ver weg te knorren op ijsschotsen, maar soms verslaapt een jonge walrus zich en dan kun die zomaar naar zuidelijke wateren drijven. Dat overkwam mogelijk het vrouwtje dat we de voorbije weken zagen opduiken in Harlingen. Ook deed ze Den Helder aan waar ze natuurlijk geen betere rustplek vond dan het dek van een onderzeeër van de Walrusklasse.  \n  \n,,Uit observaties van natuurvorsers begrijp ik dat ze onlangs nog in Engeland is gespot. Ze lijkt nu weer weer richting het noorden te gaan bewegen\", zegt Gert Polet, walruskenner en hoofd van het International Landscapes Team bij het Wereldnatuurfonds (WWF). Die organisatie startte deze week een bijzondere actie want met zijn allen kunnen we nu voor het eerst - aan de hand van satellietbeelden - speuren en tellen hoeveel Gompie's er nog zijn.  \n  \nOp dit moment kennen we twee grote populaties walrussen op de Noordpool: de atlantische walrus en de pacifische walrus. De eerste soort, zo'n 25.000 dieren, leeft grofweg tussen Noord-Groenland, Spitsbergen tot in Frans Josefland in Rusland; de tweede telt 200.000 exemplaren rond de Beringzee, zeg maar tussen Oost-Rusland en Alaska. Dat er in onze contreien nog maar zo weinig zijn komt door onze 17de eeuwse voorouders die de dieren tot op het randje van uitsterven bejoegen. Waarom? Niet omdat ze zo lekker zijn want walrusvlees smaakt vies en is slecht te verteren. ,,Het ging om het ivoor en vooral om hun dikke huid. Die kan tot 10 centimeter dik zijn en bleek een geschikte riem om machinerieën mee aan te drijven. Veel zaagmolens draaiden destijds op walrushuid\", aldus Polet.  \n  \nEn er zit heel veel huid aan een walrus. Mannetjes kunnen tot 3,5 meter worden en tussen 900 en 1500 kilo wegen. Het vrouwtje dat Den Helder aandeed kan 3 meter halen en eenmaal volwassen tussen 600 en 1000 kilo wegen. Walrussen kunnen 40 jaar oud worden.  \n  \nOf ze dat allemaal gaan halen is de vraag. Hoogste tijd om zeker te weten hoeveel walrussen er nog zijn, vindt het WWF. ,,We vragen het publiek mee te helpen want we hebben 600.000 satellietbeelden ter analyse liggen. Die zijn van de jaren 2020 en 2021 en volgend jaar gaan we die van 2022 ook analyseren. Dus zo bouwen we een reeks op en daarmee zouden we een preciezere schatting van de populatie kunnen krijgen. We hebben ogen nodig om te kijken waar walrussen zitten en zo ja, hoeveel.\"  \n  \nOké, tellen is relatief makkelijk als al die donker gekleurde walrussen lekker op witte ijsplaten liggen maar zo makkelijk is het niet. Meestal stellen walrussen zich wat verdekt op tussen rotsen van dezelfde kleur. ,,Dus dan heb je wel hobbeltjes die er hetzelfde uitzien\", weet Polet uit ervaring. ,,In dat geval kijken we naar eerdere of latere foto's van hetzelfde terrein. Als de rotsjes dan weg zijn, dan waren het dus echt walrussen op de eerste foto.\"  \n  \nBij het speurverhaal hoort wel een somber perspectief. Walrussen zijn immers afhankelijk van zeeijs om op uit te rusten. We weten dat dat smelt, we verwachten dat het aantal walrussen in de toekomst veel lager zal worden dan nu. Polet: ,,Het is hetzelfde verhaal als van de ijsberen. Wat je nu ziet in Rusland is dat ijsberen proberen walrussen te vangen bij gebrek aan zeehonden. Ze proberen een hele groep de zee in te jagen en in dat tumult raken er dan soms wat dieren gewond door de stampij. De ijsberen proberen die te pakken, maar dat valt niet mee. Zelfs een ijsbeer heeft er moeite mee door die dikke huid te komen. Hun veranderende gedrag is een indicatie dat er snelle veranderingen aan de gang zijn. We moeten allemaal aan de bak om ook walrussen en toekomst te geven.\"  \n  \nWie wil meespeuren naar walrussen kan dat via de volgende link: Walrus from Space | WWF en volg de registratieknop naar GeoHIVE (maxar.com)  \n  \nSoort:  \n  \nWalrus  \n  \nWoonplaats:  \n  \nNoordpool, heel soms Harlingen, Den Helder  \n  \nBijzonderheid: Grote telling door WWF, aan de hand van satellietfoto's","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text93"},{"id":"51","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=a1583cca4980d3d67ca5#/pages/26-27","title":"Trekt DEZE miljardair Charlène uit het slop?","text":"Trekt DEZE miljardair Charlène uit het slop?\n\nVladislav Doronin is schatrijk en bovendien goed bevriend met Charlène. Vraag is nu... hoe goed?\n\nfoto’s anp\n\nCharlène verblijft, zo is inmiddels bekend, in een kliniek in Zwitserland. \n\nDe tweeling Gabriella en Jacques missen hun moeder enorm, zo lieten ze vorige week blijken tijdens de Nationale Feestdag in Monaco.\n\n❮❯\n\nEx van Naomi Campbell\n\n’Prinses \n\nin nood gered door\n\nrijke Rus’\n\nHet was tot op heden nogal onduidelijk waar PRINSES CHARLÈNE zich ophield, nadat bekend werd gemaakt dat ze op een ’onbekende locatie’ werkte aan haar herstel. Die vraag lijkt nu, volgens Duitse en Zwitserse media, beantwoord. Zij zou zich laten behandelen in een peperdure kliniek in Zwitserland, waar ze regelmatig bezoek krijgt van een man... en niet haar eígen man.\n\nHaar echtgenoot PRINS ALBERT wond er vorige week in een interview met Monaco-Matin geen doekjes om. Nee, het ging nog bepaald niet goed met zijn vrouw CHARLÈNE. Sinds maart verbleef zij in Zuid-Afrika, waar ze zou kampen met hevige kno-problemen, wat vliegen voor haar bovendien onmogelijk zou maken. Gevolg was dat de prinses maandenlang gescheiden leefde van haar gezin, dat slechts sporadisch afreisde naar haar thuisland. Enkele vluchtige ontmoetingen van slechts een paar dagen, daar moest Charlène’s tweeling JACQUES en GABRIELLA het mee doen. Albert, in datzelfde vraaggesprek, gaf toe dat zijn kinderen hun moeder enorm misten, maar dat Charlène het momenteel erg moeilijk had. „Niet alleen fysiek, vooral ook mentaal.”\n\nEven was Charlène, zo’n twee weken geleden, terug in het vorstendom om daar net zo snel weer uit te verdwijnen. Albert: „Ze werkt aan haar herstel op een geheime locatie. Zo kan ze in alle rust tot zichzelf komen.”\n\nGeheim is die locatie inmiddels niet meer, volgens verschillende buitenlandse media. Ze zou zich laten behandelen in een vijf*-kliniek in Zwitserland (kosten: 42.000 euro per week), maar er daar niet alleen voor staan. Niet dat Albert te pas en te onpas voor de deur staat, nee, een andere man doet verwoede pogingen Charlène er weer bovenop te helpen.\n\nDE EX VAN NAOMI CAMPBELL, MILJARDAIR NOG WEL!\n\nVLADISLAV DORONIN is de naam, vastgoedkoning en kunstverzamelaar van beroep. Die kunstjes heeft hij aardig onder de knie, gezien zijn geschatte vermogen van meer dan een miljard euro. Tussen 2008 en 2013 had hij een relatie met voormalig supermodel NAOMI CAMPBELL, maar bovenal is hij al jarenlang ’goed bevriend’ met Charlène. Zo was hij bijvoorbeeld ook aanwezig op haar huwelijk met Albert in 2011. \n\nNaar verluidt zou hij de Zuid-Afrikaanse meerdere keren per week bezoeken in de kliniek om haar daar – in tegenstelling tot haar echtgenoot – een luisterend oor te bieden. Van Doronin (bijnaam: The King of Russian Real Estate) is niet bekend of zijn bezoekjes louter vriendschappelijk zijn of dat de band tussen hem en de prinses toch intenser is. Zelf heeft hij nog niets gezegd over zijn mogelijke steun aan Charlène. Dat doet kwaadsprekenden vermoeden dat het juist Albert zou zijn die zijn naam naar de media zou hebben gelekt. Het zou van Charlène een ’vreemdganger’ maken en haar minder munitie geven in een eventuele scheiding die het prinselijk paar mogelijk te wachten staat.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text398"},{"id":"52","publisher":"Trouw","date":"2021-11-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1418/articles/1490010/24/3","title":"Van 't Schip stopt als bondscoach van Griekenland","text":"John van 't Schip stopt na dit jaar als bondscoach van de nationale voetbalploeg van Griekenland. De 57-jarige trainer heeft besloten zijn aflopende contract niet te verlengen.  \n  \n\"Er zijn gesprekken gevoerd om door te gaan, maar de Griekse voetbalbond heeft zoveel tijd genomen om tot een ​​beslissing te komen dat ik voelde dat het tijd was om verder te gaan\", schrijft Van 't Schip op sociale media.  \n  \n\"Tevens denk ik dat onze visies over voetbal niet met elkaar stroken. Ik geloof in het Griekse voetbal en het talent dat ik hier heb gezien, maar de Griekse spelers moeten mogelijkheden krijgen om zich te ontwikkelen en te spelen.\"  \n  \nVan 't Schip wist zich met Griekenland niet te kwalificeren voor het WK van volgend jaar. ANP","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text71"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/68/1","title":"Van 't Schip weg bij Griekse ploeg","text":"John van 't Schip stopt als bondscoach van Griekenland. De 57-jarige Nederlander heeft besloten zijn aflopende contract niet te verlengen. Van 't Schip wist zich met de Grieken in een poule met Spanje en Zweden niet te plaatsen voor het WK. De oud-trainer van onder meer Twente en PEC was sinds 2019 in functie.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text359"},{"id":"54","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/13/2","title":"Waarom is Charlène niet meer in Monaco?","text":"### Huwelijksproblemen prinsenpaar ontkend\n\nFrank Renout  \n  \nMonte Carlo  \n  \nPrinses Charlène (43) en Prins Albert (63) van Monaco houden al maandenlang royaltywatchers en roddelpers in hun greep. Er íets is gebeurd, dat staat vast.  \n  \nOm te beginnen even een misverstand uit de wereld helpen. Nee, de prins en prinses hebben - nu tien jaar getrouwd - géén huwelijksproblemen. Dat wil de prins zelf graag benadrukken. ,,Ons huwelijk loopt geen gevaar'', zei hij een paar dagen geleden in een interview met weekblad Paris Match.  \n  \nOm dan maar meteen álle geruchten uit de wereld te helpen, gaf hij ook een interview aan roddelblad People. De vraag was wat er toch aan de hand was met zijn vrouw. ,,Nee, het is geen corona. Het is geen kanker. En om aan alle speculaties een eind te maken: nee, het heeft ook niets met plastische chirurgie te maken.''\n\nOperaties\n\nIn maart van dit jaar nam Charlène het vliegtuig naar haar vaderland, Zuid-Afrika. Ze woonde daar de begrafenis bij van een Zulu-koning. En daarna bleef Charlène héél lang weg.  \n  \nWat bleek? Ze was in Zuid-Afrika ziek geworden. Dat was in mei en het werd eind juni bekendgemaakt. 'Een ernstige keel-, neus- en oorinfectie', was de officiële lezing. Charlène moest tijdens haar verblijf in Zuid-Afrika verschillende keren worden geopereerd.  \n  \nPas na acht maanden keerde de prinses terug. Op 8 november postte ze een foto op haar Instagramaccount van zichzelf herenigd met Prins Albert en hun 6 jaar oude tweeling, Gabriella en Jacques. 'Iedereen bedankt die me heeft gesteund', schreef ze erbij.  \n  \nDe laatste Insta-foto van daarvóór was van 26 oktober, genomen in Zuid-Afrika. Toen poseerde ze met haar roemruchte 'half hawk'- kapsel, met een deels kaal geschoren hoofd, en met haar minihondje in haar armen: 'Hij is vannacht overleden. Er is iemand over hem heen gereden'.  \n  \nTerug in Monaco en zag Charlène er volgens kenners verdrietig, vermagerd en ongelukkig uit. En het werd nóg erger. Charlène werd daarna opgenomen in een speciale kliniek, 'ergens buiten Monaco'. ,,Ze was volledig uitgeput. Lichamelijk en emotioneel'', zei Albert. De opname was geheel vrijwillig. Charlène wilde het zelf, aldus Albert. ,,Ze wist wat ze nodig had: rust en professionele medische begeleiding.''\n\nTreurig\n\nDe nationale feestdag van Mo-naco, op 19 november, kreeg daardoor een treurig tintje. Het feest ging door, maar Prins Albert verscheen alleen met de tweeling op het balkon van het paleis. Gabriella hield voor het oog van de camera's een papier omhoog met de tekst 'we miss you mommy' en naast haar stond Jacques met zo'n zelfde soort papier met daarop de woorden: 'we love you mommy'.  \n  \nDaarmee was het drama compleet. En daardoor draaide de roddelpers overuren. En daardoor zag de prins zich dus weer genoodzaakt om in interviews duidelijk te maken wat er allemaal níet speelt. Maar wat er dan precies wél speelt weet niemand.  \n  \nIn de prinselijke familie van Monaco - de Grimaldi's - zijn er maar weinigen die een kabbelend leven leiden. Alberts vader Rainier III trouwde met Hollywoordster Grace Kelly die overleed na een auto-ongeluk in 1982. Alberts zus Stéphanie werd vooral bekend door haar vele mislukte huwelijken en relaties.  \n  \nPrins Albert zelf is gelukkig getrouwd. Hij moet alleen nog even die zaak afhandelen van de 34-jarige Braziliaanse vrouw die zegt van hem een 16-jarige zoon te hebben.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text174"},{"id":"55","publisher":"NRC Handelsblad","date":"2021-11-27","url":"https://www.nrc.nl/nieuws/2021/11/27/weekoverzicht-beurzen-a4067033#20211127-79936-322","title":"Weekoverzicht beurzen","text":"Een versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 november 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":["text438","text442"]},{"id":"56","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=66b3fdb1628c83ef298c#/pages/12","title":"Weg vrij voor de futuristische step","text":"Weg vrij voor de futuristische step\n\nMet de Qugo mag je in Nederland gewoon de weg op.\n\nFoto Arend Jan Hermsen\n\nHoverboards zijn populair, maar niet op de openbare weg toegestaan.\n\nFoto \n\nPiroschka\n\nvan de Wouw\n\nOnewheel\n\nE-step en e-skateboard\n\nMonowheel\n\nFoto’s ANP/HH\n\nRob Stomphorst van VVN: „Vooruitgang en innovatie moet je niet tegenhouden maar veilig regelen.”\n\nPaul Broer: „Pas de infrastructuur aan.”\n\n❮❯\n\nE-steps en hoverboards verboden op de weg, maar dit mag wél\n\nVervoer\n\n’We zijn een \n\nuitzondering \n\nin Europa’\n\nWat hebben de Trikke, Paukool, VirtoS, Robin-M1, Yedoo Mazes, Zappy 3 en Qugo Runner met elkaar gemeen? Op zeker dat 99% van de Nederlanders geen idee zal hebben, maar het zijn stuk voor stuk voertuigen die van het ministerie van Infrastructuur en Waterstaat gebruikt mogen worden in het verkeer. En het zijn niet de enige ’bijzondere brommers’.\n\nGijsbert Termaat\n\nDe lijst met lichte elektrische voertuigen (LEV’s) telt wel zeventien namen die in de verste verte niet verraden dat het om rijwielen gaat. Het lijken eerder benamingen van figuren die een rol spelen in een sciencefictionfilm. \n\nOndertussen kiest Nederland vrijwel niet voor deze toegestane vervoersmiddelen, maar stapt massaal op alternatieven als de elektrische skateboard, mono- of onewheel, hoverboard en elektrische step, waarvan er naar schatting al zo’n 50.000 aan het verkeer deelnemen. Illegaal, want het gebruik ervan op de openbare weg is verboden.\n\n„Dat is voor veel mensen lastig te begrijpen, want een supermarktketen bood deze week in een advertentie nog een e-step aan voor nog geen 150 euro. Onderaan zie je – in de kleinste lettertjes – dat ze in ons land niet zijn toegestaan op de openbare weg. Maar daarmee breng je het wel binnen handbereik van iedereen, want je denkt toch niet dat ze alleen in de achtertuin gebruikt worden”, zegt Rob Stomphorst van Veilig Verkeer Nederland.\n\n„We gaan niet roepen dat aan het ratjetoe van vervoersmiddelen een halt moet worden toegeroepen. Vooruitgang en innovatie in het verkeer moet je niet tegenhouden, maar veilig regelen. De consument moet hier snel duidelijkheid over krijgen. Logisch is onze oproep dat het gebruik van de LEV’s veilig gebeurt”, stelt Stomphorst. „En dat is een uitdaging, want de toegestane voertuigen worden bijna allemaal gedirigeerd naar de al bomvolle fietspaden.”\n\n„Het was een plek die tot voor een paar jaar terug nog het walhalla was voor de gewone fietser. Maar daar is niets meer van over, want die fietser heeft er serieuze concurrentie bijgekregen van de e-bike, snor- en bakfietsen. Bijna allemaal voertuigen die fors harder gaan en soms ook de helft van het fietspad in gebruik nemen. Met als gevolg veel meer ongevallen en slachtoffers. Ter vergelijking: in 2020 kwamen 229 fietsers om het leven, in 2010 waren dat er 162.” \n\nVoor de Stichting Wetenschappelijk Onderzoek Verkeersveiligheid, dat het ministerie van Infrastructuur en Waterstaat en RDW adviseert, ook reden om voorzichtig te zijn. „Niet alles kan! We hebben 22 miljoen fietsen in ons land en de gemiddelde Nederlander fietst zo’n 1000 kilometer per jaar”, zegt waarnemend directeur ir. Rob Eenink. „Nieuwe voertuigen mogen de veiligheid daarvan niet verslechteren en moeten daarom qua snelheid, omvang en gewicht vergelijkbaar zijn met de fiets. Je moet uitgaan van in de verkeersveiligheid bekende principes dat te grote snelheids- en massaverschillen tot risico’s leiden.” \n\n„De infrastructuur voor fietsen en LEV’s moet worden aangepast”, stelt Paul Broer, portefeuillehouder Verkeer van de Nationale Politie. „Nu zijn de fietspaden waarop deze voertuigen rijden te smal en overvol met de huidige gebruikers. Voor nieuwe vervoersmiddelen als de e-step, elektrische skateboard en monowheel is er dan ook geen plaats om het fietspad veilig met elkaar te gebruiken”, zegt Broer. „Mijn oproep aan wegbeheerders is tot actie te komen om de verkeersveiligheid te borgen. Je moet dat gewoon vooraf reguleren omdat het anders verkeersgevaarlijk wordt. Alles maar op dat fietspad van twee meter breedte dirigeren is ’not done’. Dus eerst orde op zaken stellen en ruimte bieden aan de grote diversiteit van voertuigen die er nu al rijdt. Pas dan kun je gaan nadenken over nieuwe gebruikers.”\n\nDe problemen gelden niet alleen voor e-steps. Ook kleine elektrische vervoersmiddelen als onewheels, skate- en hoverboards mogen hier niet aan het verkeer deelnemen. „Daarin zijn we een uitzondering in Europa, waar het overal wel mag”, meent Peter Nieman van Legaalrijden.nl. „Ik maak me geen illusies, het is gewoon een oneerlijke strijd. De e-steps moeten in 2023 net als nu nog steeds gekeurd worden en aan eisen voldoen die je nergens anders tegenkomt. Er is geen land dat knipperlichten, achteruitkijkspiegel, banden met afwijkende maten, dubbele remmen, een nummerbord en een WAM-verzekering eist op een e-step. LEV’s zonder stuur zijn al uitgesloten.”\n\n„We krijgen een maatschappij waarin verschillende vervoersvormen nodig zijn. Mensen worden ouder, krijgen chronische ziekten, maar willen toch hun mobiliteit behouden. Een scootmobiel mag dan niet het enige vervoersmiddel zijn waaruit gekozen kan worden”, betoogt Jacoba van Gastel van We-all-wheel, een platform voor individuele elektrische vervoersmiddelen. „Nu worden nieuwe voertuigen toegelaten op basis van richtlijnen die gelden voor een bromfiets. Ouderwets en achterhaald. Dan krijg je heel rare dingen, zoals een achterlicht op een step dat dan vijf centimeter boven de grond hangt. Dat is natuurlijk niet veilig, maar wel volgens de regeltjes.... Nee, het is zaak dat er anders gekeken wordt.”\n\nOp 2 december vergadert de Tweede Kamer over het zogenoemde LEV-kader, waarin bepaald wordt aan welke eisen nieuwe voertuigen moeten voldoen. „Het doel is zeker te stellen dat LEV’s die zijn toegelaten, technisch in orde zijn en veilig gebruikt kunnen worden binnen het bestaande verkeer”, zegt een woordvoerder. „Het LEV-kader stelt voor verschillende categorieën voertuigen gerichte eisen aan de techniek (voertuig), de gebruiker (mens) en de inpassing in het bestaande verkeer (omgeving).”\n\n’Eisen zie je nergens anders’","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text161"},{"id":"57","publisher":"De Volkskrant","date":"2021-11-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1423/articles/1490009/38/1","title":"Wie beschermt de Waddenzee?","text":"### Belangenstrijd\n\nKolossale witte veerboten van rederij Doeksen met heroïsche namen als Willem de Vlamingh en Willem Barentsz liggen geduldig te wachten op toeristen. Bepakt met rugzakken op bontgekleurde windjacks en een twinkeling in de ogen. Gedreven door verlangen naar rust, naar de weidsheid van de grauwe zee onder een imposante hemel, naar 'even weg' - het eilandgevoel.  \n  \nEn dat op een doorsnee doordeweekse donderdag, op de boulevard van Harlingen. Daar, aan de horizon, lonken Terschelling en Vlieland. Tussen hier en daar de zee, de lucht met dat kenmerkende Hollandse licht, en jawel: een zeehond, een sliert aalscholvers, kraaiende zilvermeeuwen bij de boten, steenlopertjes op de kade. En altijd wind. Zoals de Friese dichter en politicus Jan Atze Nicolai het eens in woorden vatte: 'Schuivend evenwicht/ tussen aarde en water/ eilanden als wachters/ Zandbanken wandelen onder/ de woekering van getijden.'  \n  \nDe Wadden - het hele gebied van Noordzee rond de eilanden tot aan het vasteland - werden tijdens een publieksverkiezing in 2016 uitgeroepen tot het mooiste natuurgebied van Nederland. Het is een oase voor natuurliefhebbers, die er komen om te wadlopen, kanoetstrandlopers of zeehonden te zien, of om simpelweg uit te waaien op de brede stranden van de eilanden, met een drankje in een strandtent toe. De Waddenzee is bovendien het grootste en belangrijkste Natura2000-gebied van Nederland. Unesco gaf het in 2009 de status Werelderfgoed vanwege zijn unieke ecologische en geomorfologische waarden.  \n  \n'Hier in de haven van Harlingen ligt de Waddenzee aan je voeten', jubelt het informatiebord op de Waddenboulevard. Maar wie goed kijkt, ziet achter die façade de bedreigingen. Vanaf het witte torentje aan de boulevard priemt Hans Revier zijn vinger naar de lichtgrijze herfstlucht boven de zee. 'Kijk', wijst de ecoloog die meer dan 35 jaar als onderzoeker en directeur betrokken was bij de Waddenvereniging: 'Daar zie je het gaswinningsplatform boven de horizon uitsteken'. Links rijzen de wieken van het windmolenpark op in het IJsselmeer bij de Afsluitdijk. De staketsels op het havenhoofd: het zijn de vlaggenstokken waarmee mosselvissers hun velden markeren. Eenmaal omgevallen en aangespoeld worden ze hier neergeplant.  \n  \nOnder ons in de haven vaart een mosselkotter met volle lading voorbij. De mosselen worden verzameld door de vissersvloot uit Yerseke, om te worden verkocht als 'verse Zeeuwse mosselen'. In werkelijkheid zijn ze nog geen 500 meter verderop gevangen.  \n  \nNaar rechts gaat de blik naar de industriehaven van Harlingen, afgelopen decennia in omvang verdubbeld. Die lichtgrijze blokkendoos daar, dat is Frysia Zout, dat een boortoren bouwt om zout uit de Waddenbodem te winnen voor de chemische (chloor)industrie. Het steenzout zal straks worden gewonnen op ongeveer 3 kilometer uit de kust, op een diepte van 2.500 tot 3.000 meter. Revier wijst ernaast: 'Daar staat nu een grote vuilverbranding. Dit vonden de betrokken gemeenten een geschiktere locatie dan Heerenveen, waar die eerst gepland was.'  \n  \nBeschermers als Revier maken zich in toenemende mate zorgen over het natuurgebied. De biodiversiteit staat onder druk, voornemens om de ecologie te verbeteren verdwijnen uit zicht. Nog geen twee maanden geleden deed het voornemen van de NAM om vanuit kustdorp Ternaard gas te boren onder de Wadden, een nieuwe storm van verontwaardiging opsteken. Er dreigt bodemdaling door gas- en zoutwinning, waardoor de Waddenzee zijn unieke droogvallende platen zou kunnen verliezen. Die zandplaten zijn van belang voor veel vogels en andere dieren. Revier: 'Het is een foerageerzone voor onder meer kanoetstrandlopers en een belangrijk ruigebied voor bergeenden. Die kunnen daar veel hinder van ondervinden.'  \n  \nWatervervuiling, visserij en toerisme drukken ook hun stempel. Als bewoner in het Waddengebied kent ecoloog Revier bovendien het gebulder van straaljagers van Defensie, die Leeuwarden, het Lauwersmeer en Vlieland als uitvalsbasis gebruiken voor talloze oefeningen.  \n  \nDat is nog niet alle tol die de mens van de Waddenzee geheven eist. Door ophoping van zand en slib, en door scheepvaart die in omvang en diepgang toenam, moeten vaargeulen dagelijks gebaggerd worden. Doordat permanent bodem wordt opgeschept raakt het water troebel en laat het minder zonlicht door. Planten en dieren in het water krijgen zo minder kans zich te ontwikkelen.  \n  \nDe windmolens in de verte zijn in de ogen van sommigen een visuele aanslag op de horizon, en een potentieel gevaar voor de vele trekvogels die het gebied gebruiken als tussenstation op doorreis naar andere werelddelen. Eigentijds fenomeen: vogelaars, fotografen en wandelaars zijn zo enthousiast over de gigantische zwermen bonte strandlopers, kluten, wulpen, tureluurs, bergeenden en kokmeeuwen in de kwelder Westhoek (op zo'n 18 kilometer ten oosten van Harlingen), dat ze de vogels in hun enthousiasme voortdurend opjagen naar aangrenzend gebied, waar ze weer fietsers tegen het lijf lopen.  \n  \nHet is de paradox die het Waddengebied kenmerkt: geen natuurgebied in Nederland heeft op papier zo'n heilige status als dit unieke getijdengebied, tegelijk wordt het van alle kanten belaagd en bedreigd door met name menselijke activiteit. Dat roept vragen op: wie bepaalt wat wel en wat niet kan op het Wad? Welke gevechten worden er dagelijks geleverd? En dreigt de unieke natuur door menselijk ingrijpen verloren te gaan, of is hij daarvoor te veerkrachtig?\n\nBestuurlijke spaghetti\n\nZolang er mensen komen, zijn de Wadden een strijdperk. In zijn onvolprezen De Wadden - Een geschiedenis beschrijft Mathijs Deen hoe de bewoners van de dorpen Eenrum en Uithuizen elkaar in 1231 de oorlog verklaarden vanwege een twist over de zeggenschap over een in de geschiedschrijving naamloos Waddeneiland. Plunderingen en honderden doden waren het gevolg.  \n  \nBloedvergieten blijft tegenwoordig uit. Maar de territoriumdrift op en rond het Wad is onveranderd. 'Het is één grote belangenoorlog', zegt Lutz Jacobi, voormalig Fries PvdA-Kamerlid en tegenwoordig directeur van de Waddenvereniging.  \n  \nVijf ministeries, drie kustprovincies, vijf bewoonde eilanden, acht kustgemeenten, diverse waterschappen en natuurbeheerders en een schier eindeloze rij samenwerkingsverbanden, belangenverenigingen en maatschappelijke organisaties hebben er iets over te zeggen of zouden dat graag willen. 'Bestuurlijke spaghetti' is een term die vaak valt in verband met de Wadden. 'De vele betrokken actoren en bestuurslagen vormen een onoverzichtelijke kluwen. De ondoelmatigheden die hieruit voortvloeien komen noch het beheer van de kwetsbare natuur, noch de economische bedrijvigheid in het Waddengebied ten goede', concludeerde de Algemene Rekenkamer al in 2013.  \n  \nIn het regeerakkoord van het huidige demissionaire kabinet werd daarom in 2017 één Beheerautoriteit Waddenzee aangekondigd: een scheidsrechter die de balans tussen ecologie en economie zou moeten bewaken. De Beheerautoriteit Waddenzee trad op 1 maart 2020 aan. Opdrachtgevers zijn het ministerie van Landbouw, Natuur en Voedselkwaliteit (LNV), het ministerie van Infrastructuur en Waterstaat (IenW) en de Waddenprovincies Noord-Holland, Friesland en Groningen.  \n  \nMaar van de doelstelling om tot meer coördinatie te komen, komt vooralsnog bar weinig terecht. 'Het is een autoriteit zonder autoriteit', zegt Lutz Jacobi. 'Ik heb al een paar keer geopperd: waarom geven jullie je opdracht niet terug?'  \n  \nHet probleem, zegt Jacobi, is dat de opdrachtgevers geen bevoegdheden willen overdragen. De beheerautoriteit heeft bovendien geen eigen budget. 'We wilden van bestuurlijke spaghetti bestuurlijke lasagne maken', zegt Arjen Kok van Natuurmonumenten. 'Maar in plaats daarvan is er een extra sliert bijgekomen.'  \n  \nStaatsbosbeheer, de grootste landbeheerder van de Wadden, bepleit bij monde van directeur Kennis en Expertise Janneke Ottens een heldere rol voor de Waddenautoriteit. 'Er is behoefte aan duidelijke afspraken over hun rol. Wij doen aan natuurherstel, maar als er ondertussen op diezelfde locaties druk wordt gevist en gebaggerd, helpt dat niet. Het zou goed zijn als dat signaal op de juiste tafel belandt.'  \n  \nTegelijkertijd ziet Ottens ook verbetering in de praktijk. Zonder de Beheerautoriteit Waddenzee was volgens haar het nieuwe beheerderscollectief niet ontstaan. Daarin trekt Staatsbosbeheer samen op met bijvoorbeeld Rijkswaterstaat. 'We hebben laatst nog samengewerkt aan onderwaternatuurontwikkeling door een zeegrasveld te planten.'  \n  \nDe Beheerautoriteit Waddenzee wil zelf niets zeggen over de situatie waar de organisatie in verkeert. Een interviewafspraak met de Volkskrant werd kort tevoren afgezegd met als toelichting: 'intern gesprek vraagt van ons om op dit moment niet extern uitspraken te doen'. Dat er sprake is van onvrede over de rol van een autoriteit zonder autoriteit, wil de organisatie bij monde van een woordvoerder 'noch bevestigen, noch ontkrachten'.  \n  \nOndanks alle bestuurlijke getouwtrek is begin dit jaar met veel trompetgeschal de Agenda voor het Waddengebied 2050 gepresenteerd. Een poging 'om samen verder vorm te geven aan de bescherming en ontwikkeling van het gebied', schreef toenmalig minister Van Nieuwenhuizen van Infrastructuur en Waterstaat. Ruim vijftig partijen zetten er een handtekening onder.  \n  \nOver het hoofddoel zijn de ondertekenaars het allemaal eens: 'Een duurzame bescherming en ontwikkeling van de Waddenzee als natuurgebied en behoud van het unieke open landschap.' Tegelijk komt het woord 'dilemma' wel 27 keer voor in het document. Er wordt gestreefd naar 'natuur van wereldklasse', waarin tegelijkertijd 'economische sectoren excelleren'. 'Bescherming en ontwikkeling van de unieke natuur- en landschapswaarden van de Waddenzee is één van de hoofddoelstellingen', aldus minister Van Nieuwenhuizen. 'Maar er dient wel ruimte te blijven voor het gebruik van het gebied door de mens voor scheepvaart, landbouw, visserij en recreatie.'  \n  \nDelen dus, niet kiezen. Precies de reden waarom de Waddenvereniging de Gebiedsagenda niet tekende. 'Natuur staat voorop, maar dan?', zegt directeur Jacobi. 'Ik lees in die honderd pagina's vooral dat alles hier maar moet kunnen. Dat noem ik geen agenda, maar een grabbelton.'  \n  \nNatuurmonumenten, beheerder van delen van het Waddengebied, ondertekende de Gebiedsagenda wel. 'Het glas is halfvol of halfleeg. Er was niks, en het kan beter', aldus ambassadeur Arjen Kok. Maar, zegt ook hij erbij: zonder duidelijke keuzes blijft het pappen en nathouden. 'De komende maanden gaat het spannend worden.'\n\nNieuwe gasbel\n\nOm een indruk te krijgen van hoe dat spanningsveld er in de praktijk uitziet, moeten we naar Ternaard. Vanuit dit Noordoost-Friese kustdorp wil de Nederlandse Aardolie Maatschappij (NAM) een nieuwe gasbel aanboren. Voordat Lutz Jacobi net buiten het dorp aan de voet van de Waddendijk uitstapt, hoort ze op de radio dat de gasprijzen iets dalen. De Russische president Poetin heeft besloten de kraan open te draaien. 'Allemaal geopolitiek', zegt ze. Dan, met haar arm over de dijk wijzend: 'Gelukkig hoef ik me alleen maar druk te maken over dit gebiedje. Tienduizend vierkante kilometer.'  \n  \nZe wendt haar blik landinwaarts, naar de polder in tegenlicht. Een boer heeft net aardappels gerooid. 'En daar willen ze dan gaan boren. Schuin, vanaf land. Want boren in werelderfgoed mag natuurlijk niet.'  \n  \nAl sinds de jaren zeventig wordt aardgas gewonnen onder de Waddenzee. Altijd is dat omstreden geweest. Ook nu de NAM het 'hand-aan-de-kraan'-principe hanteert: zodra de bodemdaling sneller verloopt dan gedacht, wordt de winning teruggeschroefd. Volgens het gasbedrijf corrigeert de natuur de bodemdaling door aanvoer van nieuw zand en slib vanuit de Noordzee. Inmiddels heerst er een moratorium op nieuwe vergunningen voor het zoeken naar gasvelden op land, waartoe het Wad in dit geval gerekend wordt. Maar de NAM kan zich beroepen op een al in 1969 verleende vergunning.  \n  \nDe samenleving weet wel wat beschermd moet worden, zegt Jacobi. 'Toen tijdens een bijeenkomst gevraagd werd wie er vóór gaswinning was, ging er maar één vinger de lucht in.'  \n  \nNiemand staat er nog om te springen, zo lijkt. NAM zelf wil de kleine gasvelden verkopen. En verantwoordelijk minister Stef Blok zei in september, op bezoek in het hol van de leeuw, dat hij nu eenmaal niet onder de vergunning uit kan en dat de risico's klein zijn.  \n  \nVoor Jacobi is de beslissing om te gaan boren vooral een principekwestie. 'Er staan toch handtekeningen onder de Werelderfgoedstatus? Wat zijn die nog waard?' Een teken aan de wand vindt ze dat niet de minister die over natuur gaat het Waddengebied coördineert, maar die van Infrastructuur en Waterstaat. 'Terwijl hier de natuur de hoofddoelstelling is. Misschien vinden we natuur als het er op aankomt niet belangrijk genoeg. Maar waarom beweren we dat dan steeds? Van dat soort schijnheiligheid moeten we een keer af.'  \n  \nAan de andere kant: het gas heeft, net als de visserij en het toerisme, een unieke waarde, ook in economische termen. Dat maakt de afwegingen volgens hoogleraar milieueconomie Pieter van Beukering zo complex, hooguit vergelijkbaar met andere ecologische hotspots zoals de Galapagoseilanden en het Caribisch gebied, aldus de portefeuillehouder Economie bij de Waddenacademie, een onafhankelijke kennisinstelling.  \n  \n'Toerisme vergt vaak de aanleg van infrastructuur en het baggeren van vaargeulen. Dat is niet goed voor de natuur. Maar we hebben ook economische activiteit nodig om draagvlak te behouden voor natuur en werkgelegenheid in het Waddengebied.'  \n  \nEen definitief besluit over gaswinning bij Ternaard volgt komend voorjaar. De Tweede Kamer vroeg advies aan onder meer de Waddenacademie. Als minister van Economische Zaken en Klimaat oordeelt Blok vanuit de Mijnbouwwet, zegt Kees Bastmeijer, portefeuillehouder Natuur en Recht bij de Waddenacademie en hoogleraar Natuurbescherming en Waterrecht aan de Universiteit Tilburg. Maar Bloks collega Carola Schouten van Landbouw, Natuur en Voedselkwaliteit kan volgens hem met de Natuurbeschermingswet in de hand de gaswinning wel degelijk verbieden. 'Die ruimte is er. En bij twijfel over nadelige gevolgen voor het gebied móét ze zelfs 'nee' zeggen.'  \n  \nBij plannen voor fossiele energiewinning zoals in Ternaard, is de belangenbotsing frontaal. Bij ontwikkelingen rond duurzame energie komt de dreiging uit minder verdachte hoek. De spanning is hoorbaar in de Eemshaven. Het vocht van de ochtendmist laat het dichte web van hoogspanningskabels brommen. 'Het stopcontact van Nederland', luidt de trotse bijnaam van het industriegebied in het noorden van Groningen, waar tot niet zo lang geleden ambities eindigden in desillusies.  \n  \nDie tijd is voorbij. Een kraan wiegt een mastdeel van een immense windturbine in aanbouw als een baby. Het talud van de Waddenweg, de geasfalteerde dijk, de oude Eemscentrale, de wachtpost, de hemel en de zee: vijftig tinten grijs. Behalve een neergestreken gezelschap aalscholvers doet weinig hier denken aan een Natura-2000-gebied. Een plastic bacon-verpakking met Deens opschrift herinnert eraan dat deze energie-hotspot aan de Waddenzee geen eiland in de tijd is.  \n  \nHier moet de nieuwe kabel aanlanden die de stroom van windparken op de Noordzee naar onze industrieën en huizen transporteert. Hernieuwbare energie, die juist gaswinning zoals bij Ternaard op termijn overbodig moet maken. Maar voor die schone stroom in de Eemshaven aankomt, zo is het plan, gaat de stroomkabel eerst dwars door Schiermonnikoog, dat een blijvend litteken vreest. En daarna door het Wantij, een deel van de Waddenzee dat behoort tot de 3 procent waarvan in de Esbjerg-verklaring in 1991 is vastgelegd dat geen enkel medegebruik is toegestaan. Volgens het koninklijk Nederlands Instituut voor Zeeonderzoek (NIOZ) zal ingrijpen met groot materieel ecologisch risicovol zijn voor zeldzame zeegrasvelden en kwetsbare mosselbanken.  \n  \nUitgerekend de toenmalige Groningse gedeputeerde van GroenLinks-huize Nienke Homan, wilde het tracé wel verdedigen. De provincie heeft namelijk grote plannen met groene waterstof in de Eemshaven. 'Wij hebben gewoon veel duurzame stroom nodig', zei ze in de Tweede Kamer.  \n  \nEen route richting het oosten is denkbaar, maar daar liggen al diverse kabels (stroom en ict) en er loopt een scheepvaartroute. Dat alternatief is bovendien mogelijk in de toekomst nodig voor een nog dikkere waterstofleiding.  \n  \nDe gang van zaken bij de gaswinning en de stroomkabel is illustratief voor een fundamenteel probleem bij besluitvorming op en rond de Wadden, zegt directeur van de Waddenacademie Katja Philippart: het ontbreekt aan een 'integraal afwegingskader'. Volgens haar collega Kees Bastmeijer is de neiging groot om afzonderlijke ingrepen te toetsen aan de natuurdoelstellingen van het gebied, zonder daarbij goed te kijken naar de optelsom van effecten van alle activiteiten samen. 'Bij Natura 2000 geldt het voorzorgsprincipe: bij twijfel niet doen. Maar in de praktijk zeggen we in principe ja tegen een ingreep, tenzij we een heel goed verhaal hebben waarom het niet kan.'  \n  \nHet is maandagmorgen in de haven van Lauwersoog. Garnalenvisser John Lukkien uit Zoutkamp heeft net proviand aan boord van garnalenkotter ZK10 gebracht. Vanmiddag vaart hij uit met bemanningslid Dennis. Over vier dagen hopen ze de haven weer binnen te varen met vier of vijf ton garnalen in het ruim. 'Daar doe je het voor.'  \n  \nLukkien kent alle discussies over de bescherming van de Wadden, maar het is makkelijk praten als je niet van de zee hoeft te leven. Als jongen van 18 jaar begon hij als garnalenvisser op het wad. Net als zijn vader, en diens vader. 'Ik zou het graag willen, maar ik zie het niet gebeuren dat mijn zoontje van 4 later visser wordt.'  \n  \nDe garnalenprijs - 3,60 euro per kilo - is niet slecht. Maar dat is de enige positieve noot. Steeds meer visgronden worden gesloten, waardoor de druk op andere gebieden toeneemt. 'Dat is voor de natuur niet beter.' Zelf zien de vissers meer in vistijdverkorting. 'Maar daar wilden de natuurbeschermers niet aan. Die vinden het fantastisch om visgronden te sluiten, dan kunnen ze zichzelf op de borst kloppen.'  \n  \nIedereen wil wat van het wad, zegt Lukkien. 'En steeds meer.' Bovendien, beklaagt hij zich, praten de natuurbeschermingsorganisaties wel óver de vissers, maar niet mét hen. Nu zijn er weer plannen om de regels voor motoren aan te passen: die moeten schoner om de uitstoot van stikstof te beperken. Aanpassen zou een gigantische investering vergen. 'Wij zijn,' zo vat hij het samen, 'het wisselgeld van de Noord- en Waddenzee.'  \n  \nOndertussen ziet hij zijn pensioen verdampen. 'Als de plannen voor schonere motoren doorgaan, zijn we op 1 januari 2023 uitgevist. Onze moderne kotter is oud ijzer als er geen toekomst is voor een visser.' Lukkien kan zich niet voorstellen iets anders te gaan doen. Hij gelooft bovendien niet in de ernst van de bedreiging voor het wad. 'Als wij ergens de netten goed gevuld hebben, zijn de garnalen daar een week later weer terug. Een storm woelt de bodem veel meer om dan wij. En kijk naar de zeehonden, als het er zoveel zijn, dan gaat het zo slecht toch niet met de natuur?'  \n  \nIn het licht van de eeuwigheid is de Waddenzee, amper tienduizend jaar oud, een kuiken dat pas uit het ei is gekropen. Ooit stonden er tropische bossen, woestijnen, steppen en gletsjers, schrijft Mathijs Deen. 'Ze is onvoorspelbaar en veranderlijk, ze is altijd zichzelf.'  \n  \nDreigt haar ondergang alweer, met een stijgende zeespiegel en de stapeling van menselijke aanwezigheden?  \n  \nKatja Philippart, directeur van Waddenacademie, waarschuwt voor de dreiging van 'een dood door duizend kleine sneetjes'. 'Je denkt: het valt wel mee. Maar het gaat om de cumulatieve druk, de optelsom.'  \n  \nHaar collega Pieter van Beukering zegt: 'Over het algemeen geldt: alles wat de mens in de natuur doet, komt de natuur niet ten goede. De natuur is veerkrachtig. Maar er is een kantelpunt, waarop je te ver gaat en de veerkracht overschat. Het is een delicaat evenwicht.'  \n  \nEffecten van ingrijpen op de langere termijn zijn moeilijk te overzien vanwege complexe relaties in de natuur, stelt Allert Bijleveld, onderzoeker bij het koninklijk Nederlands Instituut voor Zeeonderzoek (NIOZ). Over bodemdaling als effect van gasboringen zegt hij: 'Het ligt er helemaal aan hoe snel de bodem zakt en hoe die daling eventueel gecompenseerd wordt. Die bodem is niet overal en altijd hetzelfde; sommige gebieden zijn zanderig, andere zijn slikkig.  \n  \nDe Waddenzee is een complex stelsel. Sommige geomorfologen zeggen dat de bodemdaling gelijke tred houdt met de natuurlijke zandafzetting. Hun idee is dat bodemdaling meteen wordt opgevuld door zand vanuit zeegaten. Maar de modellen die dat berekenen zijn gebaseerd op aannames waar je vraagtekens bij kunt plaatsen. In combinatie met zeespiegelstijging is het helemaal de vraag of de bodemdaling wel kan worden bijgehouden. en of dat dan wel hetzelfde zanderige of modderige leefgebied oplevert voor de bodemdieren, vogels en vissen die daarvan afhankelijk zijn. Dat effect is nauwelijks te voorspellen.'  \n  \nOndertussen gaat er in het Waddengebied ook veel goed. De laatste dertig jaar is het aantal gewone zeehonden er vervijfvoudigd tot zo'n 40 duizend dieren, zo schatten onderzoekers onlangs. Daarmee zit de populatie op het niveau van het jaar 1900. Dat kan alleen als de waterkwaliteit is verbeterd, en er (dus) voldoende voedsel te vinden is.  \n  \nNa zeven jaar onderhandelen worden op 1 januari 2022 bovendien het Eierlandse Gat (het zeegat tussen Vlieland en Texel) en het gebied tussen beide Rottums gesloten voor de garnalenvangst. Dit zijn gebieden met geulen, zand- en slibplaten die belangrijk zijn voor de biodiversiteit in het hele Waddengebied. De binnenkort aangelegde vismigratierivier dwars door de Afsluitdijk, moet trekvissen weer de kans geven kunnen zo rivieren en hun paaigebieden te bereiken.  \n  \nDe uitkoopregeling voor de garnalenvissers - gefinancierd vanuit het Waddenfonds, compensatiegelden voor de gaswinning onder de Waddenzee - is volgens Arjen Kok van Natuurmonumenten een goed voorbeeld van hoe maatregelen in het belang van de natuur in het Waddengebied getroffen zouden moeten worden.  \n  \nEr is geen groot natuurherstelprogramma nodig, zegt hij. 'Je moet moet vooral dingen laten. De Waddenzee is zo veerkrachtig. Als je de voorwaarden schept, zoals rust op de bodem, kan biodiversiteit vanzelf terugkomen.'  \n  \nLutz Jacobi put moed uit het ledental van en donaties aan de Waddenvereniging. 'Misschien hebben we het tij wel mee.' In de coronaperiode zijn we wat mooi is in eigen land weer gaan waarderen, terwijl dat eerder vanzelfsprekend was. 'Mensen zien de bedreigingen. Dat vergroot het bewustzijn: die moeten we met man en macht tegenhouden.'  \n  \nDat gaat misschien nog lukken ook. Voor de stroomkabel lijkt het oostelijker alternatief dat de Waddenzee ontziet, steeds waarschijnlijker. De gaswinning bij Ternaard lijkt ook steeds minder een voldongen feit. Bovendien kondigde Rijkswaterstaat recent aan flink minder te gaan baggeren in de Waddenzee, al klinken daarbij meteen weer zorgen over de steeds dichtslibbende vaargeul naar Ameland.  \n  \nOok ecoloog Hans Revier weigert wanhopig te worden. 'Er zijn nog altijd plekken waar de natuur volledig z'n gang weet te gaan. Als een bontbekplevier er zit te broeden, of als het stormt met windkracht 10, dan krijg je hier nog steeds het gevoel dat iets anders hier de baas is dan de mens.'\n\nINPOLDEREN EN GASWINNING\n\nBedreigingen door de jaren heen\n\nIn 1965 werd de Waddenvereniging door verontruste natuurliefhebbers opgericht, uit verzet tegen de plannen de Waddenzee in te polderen. Ameland zou met twee dammen met het vasteland worden verbonden, de nieuwe grond zou gebruikt worden voor landbouw en recreatie. Ruim tien jaar later verscheen een beslissend rapport: de nieuwe grond bleek te weinig op te leveren. Een les, volgens Hans Revier van de Waddenvereniging: 'Bij veel latere aanslagen bleken economische factoren bepalender voor het afblazen dan ecologische- of milieuoverwegingen.'  \n  \nIn 1985 lanceerde de Nederlandse Aardolie Maatschappij (NAM) het plan om vanaf de Noordzee een gas- en olieleiding naar Groningen aan te leggen. Opnieuw kwam er verzet van de Waddenvereniging. Hans Revier: 'Als die leiding zou breken, had je een gigantische milieuramp gehad. Gelukkig duurden de procedures van de Waddenvereniging zo lang dat de olieprijs intussen gedaald was. Daardoor was het plan niet meer rendabel'.  \n  \nStonden de jaren zeventig in het teken van pcb-vervuiling van de Wadden, in 1986 volgde in het Duitse Bazel de ramp met chemiebedrijf Sandoz. Sporen van de vrijgekomen pesticiden waren tot in de Waddenzee terug te vinden.  \n  \nIn 1993 lieten gasbedrijven opnieuw hun oog op de Waddenzee vallen: op zes plekken wilden zij boortorens plaatsen, waaronder een paar bij Terschelling. Revier: 'Dat hebben we kunnen voorkomen omdat nét het Europees Parlement nieuwe habitat- en vogelrichtlijnen had bepaald. Met die Europese regels in de hand konden we de boringen tegenhouden.'  \n  \nEind jaren negentig had milieuminister Jan Pronk verordonneerd dat alle gaswinning in het Waddengebied zou stoppen. Het was nog niet rond toen het kabinet viel over de kwestie Srebrenica. Revier: 'Daarna kwam Pim Fortuyn op en maakte Nederland een ruk naar rechts. Daardoor bestaan nu nog steeds discussie en plannen voor gaswinning in de Waddenzee.' Niet voor het eerst won het toeval het van visie.\n\nKLIMAATVERANDERING\n\nVerdrinkt of verzandt de Waddenzee?\n\nNaast beleidsmatige keuzes over ingrijpen in de Waddenzee, is klimaatverandering de olifant in de kamer. Strikt genomen is dat ook een gevolg van menselijk handelen, maar minder rechtstreeks. Het leidt waarschijnlijk tot zeespiegelstijging. De laatste schattingen voor Nederland lopen uiteen van 39 tot 94 centimeter eind van deze eeuw.  \n  \nDe Waddenzee kan nog deze eeuw 'verdrinken', concludeerde de Waddenvereniging in een rapport waaraan ook het NIOZ, de TU Delft en de Universiteit Utrecht meewerkten. Momenteel zijn de feiten omgekeerd: de Waddenzee is aan het 'verlanden', zegt Ernst Lofvers, geomorfoloog bij Rijkswaterstaat.  \n  \nDoor de natuurlijke dynamiek van stromingen en getijden zetten zich op verschillende plekken in de zee opeenhopingen van zand af, die aangroeien tot wadplaten en zelfs nieuwe kwelders. De bodem stijgt dus op veel plaatsen. Zozeer zelfs, dat jaarlijks vermoedelijk steeds meer gebaggerd moet worden. In de jaren tachtig werd er zo'n paar honderdduizend kuub gebaggerd, tegenwoordig wordt bijna 3,5 miljoen kuub, om de havens bereikbaar te houden en de veerboten naar de eilanden te kunnen laten varen, met verstoringen voor het bodemleven tot gevolg.  \n  \nLofvers: 'De zeespiegelstijging zien we in de metingen nog niet versnellen. De bodemdaling door gaswinning is relatief klein. 'Door de natuurlijke dynamiek en de vrije aanvoer van zand en slib uit de Noordzee, komt de wadbodem gemiddeld genomen sneller omhoog dan dat de zeespiegel stijgt. De gevolgen van bedijkingen, landaanwinning en de afsluiting van de Zuiderzee en Lauwerszee werken nog steeds door. Daardoor zijn stromingen gewijzigd en stroomt er minder water door de geulen. De gevolgen zie je langs de zuidelijke randen van de zee, daar wordt het droger. In de vaargeulen leidt dat tot steeds meer baggerwerk om de bevaarbaarheid te garanderen. De natuurlijke geulen zullen steeds moeilijker bevaarbaar worden. Tenzij de zeespiegelstijging de sedimentatie gaat overtreffen, maar dat is voor de komende decennia (nog) niet de verwachting.'","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text515"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-11-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27346/articles/1490007/59/2","title":"Wie mist WK: Italië, Portugal of allebei?","text":"Italië of Portugal ontbreekt hoe dan ook op het WK voetbal van volgend jaar in Qatar. Gisteren werd bij de loting voor de play-offs bepaald dat de Europese kampioenen van 2016 en 2021 elkaar treffen als ze allebei de finale in hun 'traject' halen.  \n  \nItalië speelt in de halve finales van de play-offs voor de laatste drie Europese WK-tickets thuis tegen Noord-Macedonië. De winnaar van dat duel treft vervolgens de winnaar van de wedstrijd tussen Portugal en Turkije, met als inzet het WK-ticket.  \n  \nRegerend Europees kampioen Italië liep eerder deze maand in Noord-Ierland directe kwalificatie voor het WK mis. In Belfast bleef de ploeg van bondscoach Roberto Mancini steken op 0-0. Zwitserland, dat Bulgarije met 4-0 klopte, pakte het WK-ticket.  \n  \nPortugal verloor in de laatste groepswedstrijd in Lissabon met 2-1 van Servië, dat zo WK-deelname afdwong. Ajacied Dusan Tadic vervulde met een doelpunt en een assist een hoofdrol.  \n  \nComplicerende factor voor Italië is dat het een eventuele finale om het WK-ticket in Portugal of Turkije zal moeten spelen. In traject A heeft Wales of Oostenrijk het thuisvoordeel in de finale en in traject B geldt dat voor Rusland of Polen. De halve finales zijn op 24 maart 2022, de drie finales volgen vijf dagen daarna.  \n  \nTraject A: Wales - Oostenrijk Schotland - Oekraïne Traject B: Rusland - Polen Zweden - Tsjechië Traject C: Portugal - Turkije Italië - Noord-Macedonië","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text491"},{"id":"59","publisher":"De Telegraaf","date":"2021-11-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f6a818fd6ed606f92afd9e55b5bcc4fd/web/OPS/cciobjects.json&hash=c1dfce58183a5bc70704#/pages/16-17","title":"Zelenski: ’Staatsgreep Oekraïne afgewend’","text":"Zelenski: ’Staatsgreep Oekraïne afgewend’\n\nVan onze redactie buitenland\n\nKIEV De Oekraïense president Volodimir Zelenski zegt dat een poging tot een staatsgreep in Oekraïne onlangs is voorkomen. Bij de poging zouden Russen en Oekraïners betrokken zijn, zei de president. Het Kremlin ontkent alle betrokkenheid.\n\nDe president zei dat de coup op 1 of 2 december had moeten plaatsvinden. Verder gaf hij weinig informatie. Zelenski wilde ook niets zeggen over de betrokkenheid van Rusland.\n\nZelenski sprak tijdens een persconferentie die uren duurde over het gevaar dat Rusland vormt voor Oekraïne. „We zijn al acht jaar in oorlog met Rusland. Als zij ons land binnenvallen dan zijn wij daar helemaal klaar voor.”\n\nDe spanningen tussen beide landen lopen de laatste weken op. Rusland stationeert steeds meer militairen in het grensgebied. Zelenski denkt echter dat de situatie niet anders is dan een aantal maanden geleden. Ook toen was de spanning volgens hem hoog.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text461"}]
