[{"id":"1","publisher":"NRC Handelsblad","date":"2021-11-08","url":"https://www.nrc.nl/nieuws/2021/11/06/dirk-kuyt-en-wesley-sneijder-verhoord-vanwege-illegaal-online-gokken-a4064549#20211108-79902-110","title":"‘Dirk Kuyt en Wesley Sneijder verhoord vanwege illegaal online gokken’","text":"Gokken De twee oud-profvoetballers zouden gokspellen gespeeld hebben op de site Edobet, die mogelijk is gelinkt is aan een beruchte Haagse drugscrimineel. Kuyt geeft toe online gegokt te hebben, Sneijder ontkent het gebruik van de site.,Oud-profvoetballers Dirk Kuyt en Wesley Sneijder zijn begin dit jaar door de politie verhoord, omdat ze illegaal online gegokt zouden hebben via Edobet, een site die mogelijk in handen is van de zoon van een beruchte Haagse drugscrimineel. Dat melden AD en De Telegraaf zaterdag.\n\nDe twee kranten hebben vertrouwelijke documenten ingezien uit het politieonderzoek Taxus, dat draait om de Haagse drugscrimineel Piet S., die aan het hoofd zou staan van een internationaal drugsnetwerk. Kuyt en Sneijder zouden geen verdachten zijn in de zaak, maar slechts gehoord zijn als getuigen. Sneijder werd in januari van dit jaar verhoord, Kuyt een maand later.\n\nEdobet heeft in Nederland geen licentie om online gokken aan te bieden. De site zou mede opgericht zijn door Freddy S., de zoon van Piet. In afgeluisterde gesprekken en informatie op in beslag genomen computers en gegevensdragers zouden de namen van de twee oud-voetbalprofs opgedoken zijn, waarna ze door de politie zijn verhoord.\n\nIn de interne documenten is er volgens de kranten sprake van dat Kuyt met grote bedragen gokt, „soms 25 ruggen (25.000 euro) per dag”. Bij Sneijder zou zijn familie bedreigd zijn, omdat hij gokschulden niet af zou lossen. Kuyt zou tegenover de politie toegegeven hebben de site gebruikt te hebben. Sneijder ontkent volgens de twee kranten op de site gegokt te hebben, maar zou bij zijn verhoor wel bevestigd hebben dat hij is benaderd door mensen die beweerden dat hij schulden had. Het Openbaar Ministerie laat weten niet op de zaak te willen reageren.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 november 2021","intensity":0,"negativity":2,"cluster_id":14,"similar_texts":"text182"},{"id":"2","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=05648145cefd0a9befcf#/pages/36","title":"’Het is groot probleem in Nederland op dit moment’","text":"’Het is groot probleem in Nederland op dit moment’\n\nWillem Janssen kijkt vol afschuw hoe de supporters uit het FC Utrecht-vak vuurwerk op het veld gooien.\n\nFOTO\n\nPRO SHOTS\n\n❮❯\n\nSubtopkraker Vitesse-FC Utrecht ontsierd door regen aan vuurwerk\n\ndoor Jeroen Kapteijns \n\nARNHEM Er was op voetbalgebied genoeg om over na te praten na de door Vitesse met 2-1 van FC Utrecht gewonnen subtopkraker, maar het ging veel over het zoveelste voorbeeld van supporterswangedrag in de Eredivisie. Na vijf minuten in de tweede helft moest de wedstrijd worden gestaakt, omdat vanuit het uitvak met FC Utrecht-supporters een regen aan vuurpijlen en knalvuurwerk werd gegooid richting het veld en aangrenzende vakken met Vitesse-supporters.\n\nDe geregisseerde actie werd door FC Utrecht in de felste bewoordingen veroordeeld. Direct na de wedstrijd kondigde de club in een statement aan dat FC Utrecht „harde straffen gaat opleggen aan de raddraaiers.”\n\nFC Utrecht-captain Willem Janssen had zich kapot geërgerd. „Het is echt verschrikkelijk en schandalig. Je ziet in het vak van Vitesse waar het vuurwerk neerkomt ook kinderen zitten. We stonden daar en je weet niet wat je ziet. De Duitse jongens van Vitesse zeiden: ’Wat is hier in Nederland aan de hand?’ Die weten niet wat ze allemaal meemaken. We hebben geweldige supporters, maar de mensen die dit hebben gedaan, verzieken het voor de rest. Ik vind het vandalisme. Het is een groot probleem in Nederland op dit moment.”\n\nMaarten Paes, de doelman van de Utrechters, zag dat de onderbreking ook sportief nadelig uitpakte. „We kwamen er net lekker in, kregen een corner en dan wordt ineens het spel stilgelegd. Dat heeft ons niet geholpen. Los van het feit dat je sowieso nooit vuurwerk tussen het publiek moet gooien.”\n\nOok sportief was het geen plezierige avond voor FC Utrecht, dat dit seizoen het stokje als ’best of the rest’ wil overnemen van Vitesse, maar op waarde werd geklopt in de Gelredome. Een foute breedtepass van Janssen, die werd opgepikt door Nikolai Baden Frederiksen, bezorgde Vitesse de vroege 1-0. Op slag van rust kwam daar een opvallende 2-0 door Riechedly Bazoer bij. De Vitesse-verdediger lobde de bal vanaf dertig meter over Maarten Paes heen. „Die bal viel perfect in het kruis. Een zure tegengoal”, aldus de Utrecht-goalie.\n\n„Ik moet eerlijk zijn”, aldus Bazoer. „Ik wilde de bal aansnijden en tussen keeper en verdediging leggen, maar de bal vliegt erin. Dan kun je zeggen dat je ’m goed hebt geraakt”, vertelde hij glunderend.\n\nVitesse-trainer Thomas Letsch is zeer te spreken over het seizoen dat Bazoer aan het spelen is. „Riechedly heeft een geweldige goal gemaakt, maar wat ook zeker zo belangrijk is, is dat hij geleerd heeft om zijn rol gedisciplineerd in te vullen. Hij doet geen gekke dingen meer en concentreert zich op zijn taak.”\n\nFC Utrecht kwam nog wel terug tot 2-1, doordat een dwarrelbal van invaller Arthur Zagre bij Vitesse-doelman Markus Schubert door de vingers glipte. In het vervolg kon FC Utrecht niks meer afdwingen. Het was juist Paes die aan de overkant met knap keeperswerk de ene na de andere kans onschadelijk moest maken. „Dan hoop je dat de gelijkmaker nog valt, zodat je een bijdrage hebt geleverd aan een punt voor het team, maar het was heel pover qua kansen”, aldus de doelman. \n\nTegenover het chagrijn bij FC Utrecht stond de grote tevredenheid bij Vitesse, dat door de zege de concurrent in Europees voetbal tot op één punt is genaderd. „Het was imponerend wat voor wedstrijd wij een paar dagen na een zware Europese wedstrijd op de mat gelegd hebben. Je ziet dat we steeds beter omgaan met de inspanningen van de Europese duels”, vond Letsch. „De eerste helft speelden we echt supervoetbal en de tweede helft zeer goed voetbal. Ik ben erg trots op de ploeg.”\n\nVitesse - FC Utrecht 2-1 (2-0). 7\\. Frederiksen 1-0, 45. Bazoer 2-0, 77. Zagre 2-1. Scheidsrechter: Kamphuis. Gele kaart: Janssen, Maher, Mallahi (FC Utrecht). Toeschouwers: 15.867. \n\nLetsch prijst Bazoer: ’Hij doet geen gekke dingen meer’","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text16"},{"id":"3","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=4fca277d731a8abeecfe#/pages/36","title":"Ajax klopt PSV en pakt periodetitel","text":"Ajax klopt PSV en pakt periodetitel\n\nAMSTERDAM Ajax heeft de eerste periodetitel gepakt in de Eredivisie Vrouwen. De ploeg van trainer Danny Schenkel deed dat door voor eigen publiek de topper tegen concurrent PSV met maar liefst 5-1 te winnen. \n\nMet achttien punten uit acht wedstrijden eindigt Ajax bovenaan in de eerste periode. Bij een gelijkspel in Amsterdam was de periodetitel naar Feyenoord gegaan, dat tot nu toe vijftien punten pakte. \n\nBinnen een half uur leidde Ajax al met 3-0 via doelpunten van aanvoerder Marjolijn van den Bighelaar, Nadine Noordam en Chasity Grant. In de tweede helft liep de ploeg van Schenkel verder weg door twee doelpunten van Romée Leuchter. Tussendoor deed aanvoerder Mandy van den Berg iets terug namens PSV.\n\nDe Eredivisie Vrouwen kent dit seizoen een nieuwe competitie-opzet, met voor het eerst ook periodetitels. De winnaars hiervan komen later in het seizoen uit in een nieuwe vorm van de Eredivisie Cup. In dat nieuwe model wordt via knock-outwedstrijden gespeeld om de winst van deze trofee.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text148"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-11-08","url":"https://www.nrc.nl/nieuws/2021/11/07/ajax-schikt-met-familie-oud-voetballer-nouri-a4064573#20211108-79902-302","title":"Ajax schikt met familie oud-voetballer Nouri","text":"Hartstilstand Voetballer Abdelhak Nouri hield blijvend hersenletsel over aan een hartstilstand tijdens een oefenwedstrijd van zijn club Ajax in 2017. Met de schikking is een arbitragezaak van de baan.,De familie van de in 2017 onwel geworden voetballer Abdelhak Nouri en Ajax zijn akkoord over een schadevergoeding. Dat bevestigen ingewijden aan NRC, nadat de NOS zondag als eerste met het nieuws was gekomen. De overeenkomst moet nog op papier worden gezet, maar duidelijk is in elk geval dat de familie genoeg geld krijgt om de zorg voor Nouri de rest van diens leven te bekostigen.\n\nEen arbitragezaak van de familie tegen Ajax is door de schikking niet meer nodig. De familie spande de zaak, die in oktober zou dienen, in januari aan, omdat ze het niet eens kon worden met de Amsterdamse voetbalclub over de hoogte van de schadevergoeding.\n\nLees ook: De zaak-Nouri: de grote vraag is nu hoe goed het Ajax-talent zou zijn geworden\n\nAjax nam in juni 2018, een jaar nadat Nouri tijdens een oefenwedstrijd in Oostenrijk een hartstilstand had gekregen, de aansprakelijkheid op zich voor de blijvende schade die de speler had opgelopen. Directeur Edwin van der Sar gaf toe dat de medische behandeling van Nouri direct nadat hij in elkaar was gezakt, tekort had geschoten. Het duurde minstens vijf minuten voordat Nouri hartmassage kreeg.\n\nNouri (24) overleefde de hartstilstand, maar liep wel ernstig en permanent hersenletsel op. Hij wordt thuis verzorgd door zijn familie. Nouri’s broer Abderrahim laat aan NRC weten dat het beter met de voetballer gaat sinds hij weer bij zijn familie woont, in een vertrouwde omgeving. Hij geeft „duidelijke signalen” dat hij zich thuis voelt.\n\nNouri gold als een van de grootste Ajax-talenten van zijn generatie. De vraag hoe goed hij had kunnen worden, was relevant in de gesprekken tussen Ajax en Nouri’s familie over een schadevergoeding. „De familie vraagt om recht te doen aan Abdelhak, om recht te doen aan de situatie waarin hij zou hebben verkeerd indien Ajax op een juiste en adequate wijze zou hebben gereageerd op 8 juli 2017”, zeiden zijn advocaten begin dit jaar.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 november 2021","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text20"},{"id":"5","publisher":"De Volkskrant","date":"2021-11-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1406/articles/1478064/40/5","title":"Akkoord tussen Ajax en familie Nouri over schadevergoeding voor hersenschade speler","text":"De familie van oud-voetballer Abdelhak Nouri en Ajax hebben een akkoord bereikt over schadevergoeding. Nouri zakte ruim vier jaar geleden tijdens een oefenwedstrijd tussen Ajax en Werder Bremen in elkaar. De middenvelder liep zwaar hersenletsel op. Het betekende blijvende hersenschade en een abrupt einde van zijn voetbalcarrière. Ajax erkende ruim drie jaar geleden volledige aansprakelijkheid voor de falende medische hulp die werd verleend aan Nouri. De familie van de nu 24-jarige Amsterdammer diende in januari van dit jaar een verzoek tot arbitrage in bij de KNVB, omdat ze met Ajax geen overeenstemming kon bereiken over een schadevergoeding. Dat akkoord is er nu toch gekomen, waardoor de arbitragezaak niet door hoeft te gaan.  \n  \nNouri doorliep de gehele jeugdopleiding van Ajax. In september 2016 debuteerde de voetballer tijdens een bekerwedstrijd tegen Willem II in het eerste elftal. In totaal kwam hij in vijftien officiële wedstrijden in actie, waarin hij één doelpunt maakte. Ajax wilde zondag niet reageren.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text20"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=9efdf0a0e06cfd9611da#/pages/34","title":"ARJEN ROBBEN EN FC GRONINGEN LIEFDE VOOR ALTIJD","text":"ARJEN ROBBEN EN FC GRONINGEN LIEFDE VOOR ALTIJD\n\nArjen Robben had liever als voetballer afscheid genomen in de Euroborg...\n\n...maar geniet ook in net pak van zijn allerlaatste meters op het veld van FC Groningen.\n\nFOTO’S ANP/HH\n\n❮❯\n\nGRONINGEN De liefde tussen Arjen Robben en FC Groningen zal altijd blijven bestaan. Noodgedwongen in vrijetijdskleding moest de voetballer Robben in een vol stadion afscheid nemen van de club.\n\nVechtend tegen de tranen: „Ik had heel graag als speler afscheid willen nemen in een vol stadion, maar ik ben dankbaar. Dit is ook mooi”, zei de 37-jarige Robben voorafgaand aan FC Groningen-RKC Waalwijk. Het kan niet anders of hij komt eens in een andere functie terug. „Ik denk dat dit geen afscheid is, maar dat we je nog wel vaker gaan zien”, nam technisch directeur Mark-Jan Fledderus alvast een voorschot op een gezamenlijke toekomst met de 96-voudig international.\n\nNa een moeizaam seizoen met slechts vijf competitieoptredens vanwege blessures speelde Robben in de play-offs bij FC Utrecht zijn laatste minuten als profvoetballer en besloot in de zomerperiode definitief te stoppen.\n\n„Namens mij een enorm groot ’dankjewel’ aan alles en iedereen die Groningen een warm hart toedraagt”, zei Robben. „Ik heb me altijd enorm gewaardeerd gevoeld.” Dat laatste bleek uit de ontrolde spandoeken en kinderen met witte t-shirts met ’Arjen bedankt’ daarop.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text173"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=fc96852da2e26ad13bc8#/pages/26","title":"BBC 1","text":"BBC 1\n\nBBC 107:00Breakfast.10:15Morning Live.11:00Dom Digs In.11:45Expert Witness.12:15Homes Under the Hammer.13:15Bargain Hunt.14:00BBC News at One; Weather.14:30Regional News and Weather.14:45Doctors.15:15The Tournament.16:00Escape to the Country.16:45Clean It, Fix It.17:30The Repair Shop.18:15Pointless.19:00BBC News at Six; Weather.19:30Regional News and Weather.20:00The One Show.20:35MasterChef: The Professionals.21:05EastEnders.21:30MasterChef: The Professionals.22:00The Outlaws.23:00BBC News at Ten.23:25Regional News and Weather.23:30Weather.23:35RuPaul's Drag Race UK.00:40The Apprentice Australia.01:40The Graham Norton Show.02:30Weather for the Week Ahead.02:35BBC News.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text161"},{"id":"8","publisher":"NRC Handelsblad","date":"2021-11-08","url":"https://www.nrc.nl/nieuws/2021/11/08/43446079-a4064590#20211108-79902-210","title":"BBC 1 18. 15Pointless.","text":"BBC 1 18. 15Pointless. 19. 00BBC News at Six; Weather. 19. 30BBC Regional News and Weather. 20. 00The One Show. 20. 35MasterChef: The Professionals. 21. 05EastEnders. 21. 30MasterChef: The Professionals. 22. 00The Outlaws. 23. 00BBC News at Ten. 23. 25BBC Regional News and Weather. 23. 30Weather. 23. 35RuPaul’s Drag Race UK. 00. 40The Apprentice Australia. BBC 2 18. 15Flog It!. 19. 00Richard Osman’s House of Games. 19. 30Strictly: It Takes Two. 20. 00Villages by the Sea. 20. 30Mastermind. 21. 00Only Connect. 21. 30University Challenge. 22. 00Inside the Care Crisis with Ed Balls. 23. 00Frankie Boyle’s New World Order. 23. 30Newsnight. 00. 10Weather. 00. 15The 80s - Music’s Greatest Decade? With Dylan Jones. ARD 18. 00Wer weiß denn sowas?. 18. 50Großstadtrevier. 19. 45Wissen vor acht - Erde. 19. 50Wetter vor acht. 19. 55Börse vor acht. 20. 00Tagesschau. 20. 15Sind unsere Dörfer noch zu retten?. 21. 00Hart aber fair. 22. 15Tagesthemen. 22. 50Die Story im Ersten: Zeit für Local Heroes. 23. 50Geschichte im Ersten: Unsere Dörfer - Niedergang und Aufbruch. 00. 35Nachtmagazin. ZDF 18. 00SOKO Potsdam. 19. 00Heute. 19. 20Wetter. 19. 25Wiso. 20. 15Der Fernsehfilm der Woche: Ein Mädchen wird vermisst. 21. 45Heute journal. 22. 15Furia. 23. 45Heute journal update. 00. 00Das kleine Fernsehspiel: O Beautiful Night. TV 5 18. 0064’, le monde en français. 18. 22Le journal de l’éco. 18. 27Météo. 18. 30L’invité. 18. 40Tandem. 19. 28Tandem. 20. 30Journal. 21. 02Echappées belles. 22. 31Voile: Transat Jacques Vabre. 22. 33Le Journal de la RTS. 23. 02Camille.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 november 2021","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text337"},{"id":"9","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=821bee89ba207639ed15#/pages/34","title":"Bladeren op spoor van Ajax","text":"Bladeren op spoor van Ajax\n\nMohamed Daramy is een van de Ajax-spelers die een grote mogelijkheid om zeep helpen. De Amsterdammers blameren zich.\n\nFOTO’S ANP/HH\n\nEn wéér ligt Warner Hahn goed in de weg namens Go Ahead Eagles. Dit keer zit hij Ajacied Edson Alvarez dwars.\n\n❮❯\n\nChampions League-helden blameren zich tegen Go Ahead \n\nAMSTERDAM De sneltrein Ajax, die internationaal doordendert, kampt nationaal met bladeren op het spoor. Na het puntenverlies van het ongeïnspireerde elftal van Erik ten Hag bij Heracles Almelo (0-0), verspeelden de Amsterdammers tegen Go Ahead Eagles opnieuw twee peperdure punten: 0-0. En voor de tweede keer op rij stokte op nationaal niveau de doelpuntenmachine, die tegen PSV nog op volle toeren had gedraaid.\n\nVoor het treffen met de Deventenaren wijzigde Ten Hag zijn elftal op twee plaatsen in vergelijking met het duel bij Borussia Dortmund, waarin de overwintering in de Champions League werd veiliggesteld. Steven Berghuis kampte met fysieke ongemakken en werd logischerwijs vervangen door Davy Klaassen, terwijl Ryan Gravenberch om een tactische reden plaatsmaakte voor Mohammed Kudus. „Ik wil twee lopende tienen”, verklaarde Ten Hag zijn keuze.\n\nVoor rust was het spel van de thuisclub stroperig en het hielp Ajax niet dat scheidsrechter Rob Dieperink – een groentje op dit niveau – geen enkele keer optrad tegen het tijdrekken dat vanaf de derde minuut plaatshad. Dat Dieperink autoriteit ontbeert, bleek tijdens een opstootje waarbij Antony betrokken was. De leidsman probeerde de spelers om hem heen op afstand te krijgen, maar werkelijk niemand luisterde. Dat hij ondanks al het Deventer getreuzel één minuut aan het eerste bedrijf toevoegde, was een lachertje.\n\nToch moesten de Amsterdammers zich de doelpuntloze gelijke stand na het eerste bedrijf zelf aanrekenen, want het tempo was veel te laag om de terugplooiende gasten te laten wankelen. Dat Ajax daarnaast veel te slordig was in de passing, speelde Go Ahead Eagles nog eens extra in de kaart. Dat het percentage balbezit na een half uur 71-29 en uiteindelijk 76-24 was, interesseerde Kees van Wonderen terecht geen zier, want kansen waren er nauwelijks.\n\nOp aangeven van Daley Blind kopte Klaassen over, Sébastien Haller kreeg de bal uit een voorzet van Dusan Tadic op zijn knie (over) en de aanvoerder van Ajax was zelfs het dichtst bij de 1-0. In zijn val produceerde hij nog een schot dat door Warner Hahn knap onschadelijk werd gemaakt.\n\nOok in het tweede bedrijf eiste de oud-doelman van onder meer Feyenoord en Ajax een hoofdrol voor zich op. Lisandro Martinez telde de openingstreffer al nadat de bal venijnig van zijn schoen vertrok, maar de Eagles doelman ranselde de bal knap uit de benedenhoek. Nadat Mohamed Daramy in de 72e minuut op aangeven van Klaassen uit kansrijke positie naast schoot en Klaassen de bal vijf minuten later tegen de paal kopte, begon de tijd voor Ten Hag en zijn spelers te dringen.\n\nGo Ahead Eagles werd omsingeld. En uit de corner, volgend op het inbrengen van David Neres en Danilo als vervangers van Antony en Klaassen, leek Ajax alsnog het verschil te maken. Maar Joris Kramer haalde de kopbal van Martinez van de doellijn en in de rebound stuitte Daramy op Hahn. Het had nóg slechter voor de koploper kunnen aflopen, maar Marc Cardona werd ternauwernood door de vingertoppen van Remko Pasveer van scoren afgehouden. \n\nDoor het blamerende gelijkspel heeft Ajax zijn voorsprong op PSV verspeeld en heeft Feyenoord zelfs één verliespunt minder. En dat hebben de Amsterdammers volledig aan zichzelf te wijten. Eens te meer bleek dat Ajax zelf de grootste tegenstander van Ajax is. Al verdiende de ploeg van Van Wonderen een groot compliment voor de getoonde inzet. Met de stunt in de ArenA bewees de trainer van Go Ahead Eagles zijn oude club Feyenoord een geweldige dienst.\n\nVoor de vorige interlandperiode vond iedereen bij Ajax het jammer dat de internationals uitwaaierden, maar bij de nationale ploegen kan nu nieuwe energie worden opgedaan.\n\nAjax - Go Ahead Eagles 0-0. Scheidsrechter: Dieperink. Gele kaart: Martinez, Alvarez (Ajax), Lucassen (Go Ahead). Toeschouwers: 50.000.\n\nVoorsprong op PSV verdwenen, \n\nverliespunt meer dan Feyenoord","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text145"},{"id":"10","publisher":"Trouw","date":"2021-11-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1401/articles/1478065/18/1","title":"De comeback van een 21-jarige veterane","text":"Wie weet kunnen een paar 'nieuwe namen' voor een verrassing zorgen, zei bondscoach Mark Faber voorafgaand aan de EK zwemmen in het Russische Kazan. Op de slotdag van het voor Nederland succesvol verlopen toernooi is het Marrit Steenbergen die voor de grootste surprise zorgt. Is zij een nieuwe naam? Ja en nee.  \n  \nIn een persoonlijk record van 1.52,75 pakte Steenbergen gisteren het goud op de 200 meter vrije slag. Eindelijk is daar die eerste individuele titel. Eindelijk lukt het haar weer om talent om te zetten in snelheid - en eindelijk kan ze weer lachen. \"Ik ben gewoon Europees kampioen. Wie had dat van tevoren gedacht? Ik niet.\"  \n  \nZe is ondanks haar leeftijd een oude bekende. Een wonderkind dat opgebrand leek voor haar carrière goed en wel begonnen was. In 2015 verbaasde Steenbergen als vijftienjarige de wereld met bijzondere tijden. Als junior mocht ze meedoen in de olympische estafettefinale van Rio. Niet lang daarna was ze op: haar schouders waren overbelast, mentaal trok ze het ook niet meer.  \n  \nMaar stoppen, dat weigerde ze. Jaren trainde Steenbergen in de anonimiteit. In een interview met Trouw verklaarde ze in oktober 2020: \"Misschien hebben mensen mij al afgeschreven, maar ik geef niet snel op.\" De liefde voor de sport en een broos geloof in eigen kunnen bemoedigden haar om dag-in-dag-uit het zwembad op te zoeken.  \n  \nBegin dit jaar wist Steenbergen zich te kwalificeren voor de Spelen van Tokio, wederom als estafettezwemster. Dat was een eerste teken van herstel, maar het bleef bij een kortstondige flirt met haar oude niveau. De olympische finale moest ze vanaf de tribune bekijken, want na een teleurstellend optreden in de series werd ze voor de finale vervangen.  \n  \nSteenbergen is niettemin het toonbeeld van veerkracht gebleken. Eerder deze week werd ze derde op de 100 vrij en met de eerste plaats op de dubbele afstand is nu haar beloning daar. \"Het gaat super, het hele toernooi al. Ik zit lekker in mijn vel. Het hele team is goed bezig en de sfeer is fijn om in te werken. Dan kom je in een flow en dan komt dit eruit. Dat is natuurlijk gaaf.\"\n\nPersoonlijke records\n\nDe EK kortebaan is het minst prestigieuze internationale titeltoernooi, dat moet gezegd. Tegelijkertijd is daarop pieken mentaal knap, zeker als het drie maanden na de Olympische Spelen plaatsvindt. De equipe van Faber weet in Kazan achttien medailles te verzamelen, waarvan acht gouden. De vele persoonlijke records zeggen misschien nog wel meer over de gretigheid van de huidige vaandeldragers.  \n  \nVooraf stelde zwembond KNZB dat er 'hoe dan ook sprake is van een wisseling van de wacht'. Voor het eerst sinds lange tijd ontbreken Femke Heemskerk en Ranomi Kromowidjojo in de line-up van de nationale afvaardiging. De eerste heeft recent haar afscheid aangekondigd, de tweede is zich op haar toekomst aan het bezinnen. Beiden nemen dit najaar wel deel aan de International Swimming League, een commercieel interessante competitie.  \n  \nIn Rusland staat er vooral eer op het spel - en natuurlijk de bevestiging dat de nieuwe olympische cyclus goed gestart is. Kira Toussaint kroont zich tot de nieuwe koningin van het Nederlandse zwemmen, met een zogeheten 'clean sweep' op de rugslag: ze wint zowel de 50, de 100 als de 200 meter. Tot haar grote opluchting, verklaart ze naderhand. \"Ik vind het niet erg dat ze dit van me verwachten, maar het is fijn dat het dan ook gebeurt.\" Haar grootste concurrenten komen van buiten Europa.  \n  \nDat is niet het geval voor Arno Kamminga. Op zijn schoolslag zijn de beste zwemmers juist Europeanen. Afgaande op de podiumplaatsen stelt hij dit toernooi teleur. De olympische medaillewinnaar raakt zijn titels kwijt op de 100 en 200 meter; hij finisht als derde en tweede. Natuurlijk baalt hij daarvan - \"Je gaat altijd voor goud\" - maar zijn tijd op de langste afstand stemt wel tevreden. Met 2.01,74 klokt Kamminga zijn beste seizoenstijd, waarmee hij één honderdste van een seconde achter de winnende Wit-Rus Ilja Sjimanovitsj zit.\n\nPrestaties overtroffen\n\nBehalve de titel van Steenbergen zijn er meer verrassende gouden prestaties. In het 25-meterbad van Kazan pakt de 20-jarige Luc Kroon zijn eerste individuele medaille. Hij wint de 400 meter vrije slag in een nieuw Nederlands record (3.38,33). Jesse Puts, Stan Pijnenburg, Kenzo Simons en Thom de Boer zijn de snelsten op de 4x50 vrij, ook in een nieuwe nationale toptijd (1.22,89). Een bijzondere ervaring, vindt Puts. \"Het is lang geleden dat een estafetteteam van de mannen goud heeft gewonnen.\"  \n  \nHet nationale kwartet op de gemengde estafette 4x50 wisselslag perst zelfs een wereldrecord uit de armen en benen. Toussaint, Kamminga, De Boer en Maaike de Waard zijn de snelsten in 1.36,18.  \n  \nZo overtreft de Nederlandse ploeg de eigen prestaties van 2019, toen de EK kortebaan in Glasgow plaatsvonden en de medailleteller op tien bleef steken, waarvan vijf keer goud. Steenbergen zat destijds thuis op de bank. Nu is ze terug. Een veterane van 21 jaar.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text226"},{"id":"11","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/39/3","title":"Djokovic langs Medvedev in Parijs","text":"Novak Djokovic heeft zijn positie als nummer 1 van de wereld nog eens onderstreept door het masters- toernooi van Parijs te winnen. De Serviër versloeg in de finale in de Franse hoofdstad de Russische nummer 2 van de plaatsingslijst Daniil Medvedev in drie sets: 4-6 6-3 6-3. De zege op de masters van Parijs was zijn vijfde toernooioverwinning van dit jaar.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text248"},{"id":"12","publisher":"Trouw","date":"2021-11-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1401/articles/1478065/17/4","title":"Djokovic neemt revanche en verslaat Medvedev in Parijs","text":"### Tennis\n\nNovak Djokovic heeft in de finale van het masterstoernooi in Parijs met 4-6, 6-3 en 6-3 gewonnen van Daniil Medvedev, de Russische nummer twee van de plaatsingslijst.  \n  \nMedvedev had Djokovic geklopt in hun laatste treffen, de finale van de US Open in New York, waar de Rus zijn eerste grandslamtitel veroverde. Voor Djokovic (34) was de zege op de masters van Parijs de vijfde toernooioverwinning van het jaar. Hij sluit voor de zevende keer het jaar af als de nummer één van de wereld en is daarmee nu recordhouder.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text72"},{"id":"13","publisher":"De Volkskrant","date":"2021-11-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1406/articles/1478064/46/3","title":"Djokovic sluit jaar voor zevende keer als nummer 1 af","text":"Tennisser Novak Djokovic heeft het Masterstoernooi van Parijs gewonnen. Hij versloeg in de finale de Rus Daniil Medvedev: 4-6, 6-3, 6-3. Medvedev hield de Serviër eerder dit jaar af van een Grand Slam. Djokovic sluit het jaar voor de zevende maal af als nummer één, een record.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text248"},{"id":"14","publisher":"NRC Handelsblad","date":"2021-11-08","url":"https://www.nrc.nl/nieuws/2021/11/08/tennis-djokovic-verslaat-medvedev-in-finale-van-paris-masters-a4064634#20211108-79902-306","title":"Djokovic verslaat Medvedev in finale van Paris Masters","text":"Novak Djokovic heeft het masterstoernooi van Parijs gewonnen. De Servische tennisser versloeg in de finale de Rus Daniil Medvedev in drie sets: 4-6, 6-3 en 6-3. Medvedev had Djokovic in september in de finale van de US Open nog afgehouden van een calendar slam: vier grote toernooien winnen in één kalenderjaar. Djokovic had zich zaterdag met het bereiken van de finale verzekerd van de eerste plaats op de wereldranglijst aan het einde van het seizoen. Door voor de zevende keer het jaar af te sluiten als de nummer 1 van de wereld is hij alleen recordhouder. De Amerikaan Pete Sampras was in de periode 1993-1998 net als Djokovic zes keer de beste aan het eind van het jaar. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 november 2021","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text72"},{"id":"15","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=b79d950aff8c421af765#/pages/40","title":"Djokovic voor zevende keer de beste","text":"Djokovic voor zevende keer de beste\n\nTennis\n\nNovak Djokovic heeft zijn positie als nummer één van de wereld nog eens onderstreept door het Masters-toernooi van Parijs te winnen. De Serviër versloeg in de finale de Rus Daniil Medvedev in drie sets: 4-6, 6-3, 6-3. Djokovic had zich met het bereiken van de finale verzekerd van de eerste plaats op de wereldranglijst aan het einde van het seizoen. Dat doet hij voor de zevende keer en dat is een record.\n\nDe tennissters uit Rusland hebben de Billie Jean King Cup (voorheen Fed Cup) gewonnen. In de finale werd Zwitserland verslagen: 2-0.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text236"},{"id":"16","publisher":"De Volkskrant","date":"2021-11-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1406/articles/1478064/40/4","title":"Eerste periodetitel voor vrouwen van Ajax na ruime winst op concurrent PSV: 5-1","text":"De voetbalsters van Ajax hebben de eerste periodetitel gepakt in de eredivisie voor vrouwen. De ploeg van trainer Danny Schenkel deed dat door voor eigen publiek de topper tegen concurrent PSV met maar liefst 5-1 te winnen. Met 16 punten uit acht wedstrijden eindigt Ajax bovenaan in de eerste periode. Bij een gelijkspel in Amsterdam was de periodetitel naar Feyenoord gegaan, dat tot nu toe 15 punten pakte. De Rotterdamse voetbalsters, bezig aan hun eerste seizoen in de eredivisie, hielden landskampioen FC Twente vrijdag op 0-0. Twente heeft 14 punten. Binnen een half uur leidde Ajax al met 3-0 via doelpunten van aanvoerster Marjolijn van den Bighelaar, Nadine Noordam en Chasity Grant. In de tweede helft liep de ploeg van Schenkel verder weg door twee doelpunten van Romée Leuchter. Tussendoor deed aanvoerster Mandy van den Berg iets terug namens PSV. De vrouweneredivisie kent dit seizoen een nieuwe competitieopzet, met voor het eerst ook periodetitels.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text54"},{"id":"17","publisher":"Trouw","date":"2021-11-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1401/articles/1478065/5/1","title":"Familie Abdelhak Nouri bereikt akkoord met Ajax","text":"### Schadevergoeding\n\nDe familie van oud-voetballer Abdelhak Nouri en Ajax hebben een akkoord bereikt over schadevergoeding. Ingewijden bevestigen een bericht van de NOS hierover.  \n  \nNouri zakte ruim vier jaar geleden tijdens een oefenwedstrijd tussen Ajax en Werder Bremen in elkaar. De middenvelder liep zwaar hersenletsel op. Het betekende blijvende hersenschade en een abrupt einde van zijn voetbalcarrière.  \n  \nAjax erkende ruim drie jaar geleden volledige aansprakelijkheid voor de falende medische hulp die werd verleend aan Nouri. De familie van de nu 24-jarige Amsterdammer diende in januari van dit jaar een verzoek tot arbitrage in bij de KNVB, omdat het met Ajax geen overeenstemming kon bereiken over een schadevergoeding.  \n  \nDat akkoord is er nu toch gekomen, waardoor de arbitragezaak niet door hoeft te gaan.  \n  \nNouri doorliep de gehele jeugdopleiding van Ajax. In september 2016 debuteerde de voetballer tijdens een bekerwedstrijd tegen Willem II in het eerste elftal. In totaal kwam hij in vijftien officiële wedstrijden in actie, waarin hij één doelpunt maakte. Voor Jong Ajax kwam Nouri 45 keer uit, en scoorde elf keer. In 2017 ontving het talent de Gouden Stier, de prijs voor de beste speler van de Jupiler League.  \n  \nAjax wilde niet reageren. In het laatste jaarverslag van de club staat: 'Op 23 januari 2021 is namens de speler een arbitragezaak aangespannen bij de arbitragecommissie van de KNVB met het verzoek een uitspraak te doen in deze zaak. Ajax is in afwachting van de uitspraak van de arbitragezaak. Het financiële effect is derhalve nog niet in te schatten. Daarnaast blijven Ajax en de vertegenwoordigers van Abdelhak Nouri met elkaar in gesprek.'","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text147"},{"id":"18","publisher":"Trouw","date":"2021-11-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1401/articles/1478065/14/3","title":"FC Groningen zwaait Robben uit en ontsnapt aan nederlaag","text":"FC Groningen heeft voor eigen publiek ternauwernood een nederlaag tegen RKC kunnen voorkomen. De ploeg van trainer Danny Buijs keek lang tegen een achterstand aan, maar invaller Jørgen Strand Larsen tikte in de slotfase de gelijkmaker binnen: 1-1. Zowel Groningen als RKC heeft na twaalf wedstrijden elf punten en staan daarmee net boven de degradatiezone in de eredivisie.  \n  \nGroningen nam voor de wedstrijd afscheid van Arjen Robben, die voor volle tribunes werd uitgezwaaid. De 37-jarige Robben keerde vorig jaar als profvoetballer terug bij Groningen, de club waar hij zijn carrière ook was begonnen. Vanwege fysieke problemen kwam de 96-voudig international van Oranje echter sporadisch in actie. Zijn comeback bleef dan ook beperkt tot één seizoen. Gestoken in een net pak nam Robben afscheid van de fans. Hij had dat liever als voetballer op het veld willen doen, zei hij onder een ovationeel applaus.  \n  \nVanaf de tribune viel daarna voor Robben weinig te genieten. Hij zag zijn oude ploeg al vroeg op achterstand komen via Michiel Kramer. Dankzij Strand Larsen ontsnapte het ploeterende Groningen aan de zesde nederlaag van het seizoen en kon Robben opgelucht naar huis.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text206"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/35/2","title":"Feest in 250ste eredivisieduel","text":"SC Cambuur speelde zaterdag bij PEC Zwolle de 250ste wedstrijd in de eredivisie. De spelers, zoals hier Mees Hoedemakers, droegen daarom speciale shirts. Met Hoedemakers zorgde Robin Maulun voor feest in het uitvak: 1-2 zege.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text208"},{"id":"20","publisher":"Trouw","date":"2021-11-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1401/articles/1478065/8/1","title":"Gario uit Bij1, maar het is de vraag of het interne geruzie voorbij is","text":"Quinsy Gario is geen lid meer van Bij1. Tijdens een chaotische, door technische storingen geplaagde digitale ledenvergadering, besluit de antiracismeactivist en nummer 2 van de kieslijst zelf zijn lidmaatschap op te zeggen. \"Weet je wat, het hoeft voor mij niet meer\", schrijft hij op Twitter.  \n  \nTijdens haar slotwoord vat partijleider Sylvana Simons de situatie bondig samen: \"Hiermee komt een kwestie ten einde - voorlopig - die zijn weerslag heeft gehad op de partij en op iedereen die bij onze partij betrokken is.\" Vooral het woord 'voorlopig' spreekt boekdelen.  \n  \nWant de kwestie rond Quinsy Gario heeft grote tweedracht in de jonge partij blootgelegd. De komende tijd moeten bestuur en Simons alle zeilen bijzetten om een verdere scheuring te voorkomen.  \n  \nAls Simons de leden heeft laten weten dat Gario uit de partij stapt, wil het bestuur het liefst over tot de orde van de dag. De partij, die opvalt in de Tweede Kamer en in de Amsterdamse raad, wil optimistisch vooruitblikken op de raadsverkiezingen van volgend jaar. Bij1 wil in meerdere steden meedoen. Er worden filmpjes getoond en leden mogen via de chat vragen stellen over de verkiezingen, maar zij willen vooral nog dingen kwijt over de kwestie-Gario. Tijdens de beantwoording gaat het partijbestuur daar niet op in. Leden kunnen klachten en vragen over het dat conflict mailen.  \n  \nBegin juli werd Gario geroyeerd na klachten van partijleden over gevoelens van 'onveiligheid'. Het bestuur liet weten dat zestien leden geklaagd hadden over het 'toxische gedrag' van de anti-racismeactivist en kunstenaar. Dat zou bestaan uit \"zin doordrijven, manipulatief gedrag, stoken, disrespectvolle omgang, groepsdruk creëren, voor het blok zetten, weglopen, niet open staan voor gesprek en meer.\"  \n  \nGario ging in beroep tegen het royement. Hij vond de klachten ongefundeerd. Volgens Gario werden er vooral subjectieve klachten en gevoelens tegen hem gebruikt. Hij kreeg niet te horen waar de klachten concreet uit bestonden. Tijdens de algemene ledenraad van gisteren moesten de leden stemmen over een definitief royement, maar tot een behandeling van de kwestie en een stemming komt het door de aanhoudende storingen niet.  \n  \nAls Gario na vele storingen zijn verhaal kan doen, is hij eerst onverstaanbaar, waarna de verbinding er opnieuw lange tijd uit ligt. Hij laat later via zijn advocaat weten, zijn lidmaatschap te beëindigen.  \n  \nHet conflict met Gario legt een breder schisma in de partij bloot. De afdeling Den Haag besloot zich afgelopen zomer af te splitsen vanwege de kwestie. Na het vertrek van Gario laten nog meer leden weten dat zij de partij willen verlaten, vanwege onvrede met de volgens hen ondemocratische handelswijze van het partijkader.  \n  \nSimons voelt tijdens haar slotspeech dat onheil al naderen. Tot drie keer toe vraagt zij de leden of zij lid willen blijven. \"In een goed huwelijk hou je het met elkaar uit in goede en slechte tijden. Als scheiden geen optie is, dan doe je wat nodig is om te knokken voor een positief resultaat.\" Volgens haar moet de partij de komende tijd aan zelfonderzoek doen. \"We hebben een belangrijke opdracht, en dat is dat we eens flink in de spiegel moeten kijken. Het bestuur, ikzelf, maar ook alle leden en vrijwilligers.\"","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text377"},{"id":"21","publisher":"Trouw","date":"2021-11-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1401/articles/1478065/17/2","title":"Harrie Lavreysen leidt in Champions League","text":"### Baanwielrennen\n\nHet eerste sprinttoernooi in de Champions League in het baanwielrennen leverde een andere finale op dan de meeste voorgaande wedstrijden, maar de winnaar bleef dezelfde. Harrie Lavreysen versloeg op Mallorca in de finale met overmacht de Rus Michail Jakovlev, die Jeffrey Hoogland verrassend uit de finale had gehouden. De UCI Track Champions League is een nieuwe serie races, waarin toprenners zes wedstrijden tegen elkaar rijden. Op de keirin verloor Lavreysen zaterdagavond van de Duitser Stefan Bötticher.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text73"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/27/2","title":"Herlings hijgt Febvre in nek","text":"Jeffrey Herlings heeft de voorlaatste grand prix van het jaar in de MXGP gewonnen en gaat met drie punten achterstand op Romain Febvre de slotwedstrijd van het seizoen in. De 27-jarige Brabander schreef in het Italiaanse Mantova de Grote Prijs van Lombardije op zijn naam. Hij eindigde in de eerste manche als tweede achter zijn Franse rivaal en won daarna met overmacht de tweede manche.  \n  \nWoensdag is de slotrace ook in Mantova. \"Ik kijk uit naar die laatste wedstrijd\", zei Herlings, getergd omdat hij in de openingsronde van de tweede manche tot twee keer toe ruw werd geblokt door Febvre. De Brabander, wereldkampioen in 2018, wist de Fransman alsnog te passeren en reed naar zijn 98ste GP-zege. Ook de Sloveense titelverdediger Tim Gajser is nog kansrijk, vijftien punten achter leider Febvre.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text372"},{"id":"23","publisher":"NRC Handelsblad","date":"2021-11-08","url":"https://www.nrc.nl/nieuws/2021/11/08/motorcross-herlings-wint-grote-prijs-lombardije-a4064636#20211108-79902-306","title":"Herlings wint Grote Prijs  Lombardije","text":"Jeffrey Herlings heeft de Grote Prijs van Lombardije gewonnen. De 27-jarige Nederlandse motorcrosser eindigde in de eerste manche als tweede achter zijn Franse rivaal Romain Febvre en won met overmacht de tweede manche. Dankzij de winst in de tweede manche werd Herlings gehuldigd als dagwinnaar. Hij hield net als Febvre 47 punten over aan de voorlaatste wedstrijd van het seizoen. Herlings, wereldkampioen in 2018, begint woensdag met drie punten achterstand op Febvre aan de Grote Prijs van Mantova. Regerend wereldkampioen Tim Gajser raakte achterop in de titelstrijd. De Sloveen heeft nu 15 punten achterstand op Febvre. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 november 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text372"},{"id":"24","publisher":"Trouw","date":"2021-11-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1401/articles/1478065/2/7","title":"Het weer","text":"Zon en wolken wisselen elkaar af bij temperaturen van rond de 12 graden. Op de meeste plaatsen blijft het de hele dag droog.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text214"},{"id":"25","publisher":"De Volkskrant","date":"2021-11-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1406/articles/1478064/46/6","title":"Jeffrey Herlings maakt na winst in voorlaatste Grand Prix nog altijd kans op wereldtitel MXGP","text":"Jeffrey Herlings heeft de voorlaatste Grand Prix van het jaar in de MXGP gewonnen en gaat met drie punten achterstand op Romain Febvre de slotwedstrijd van het seizoen in, komende woensdag. De 27-jarige Brabander schreef in Mantova de Grote Prijs van Lombardije op zijn naam. Hij eindigde in de eerste manche als tweede achter zijn Franse rivaal en won daarna met overmacht de tweede manche. Febvre moest als nummer twee van de tweede race bijna 20 seconden toegeven op de Nederlander. Dankzij de winst in de tweede manche werd Herlings gehuldigd als dagwinnaar. Hij hield net als Febvre 47 punten over aan de GP van Lombardije. De Italiaan Antonio Cairoli eindigde voor eigen publiek als derde met 38 punten. De Sloveense titelverdediger Tim Gajser raakte achterop in de titelstrijd. Gajser werd respectievelijk achtste en derde, goed voor in totaal 33 punten. De Sloveen heeft nu 15 punten achterstand op Febvre en 12 op Herlings. Glenn Coldenhoff staat in de strijd om de WK-titel op de zevende plaats.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text87"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/1/1","title":"Jeugdzorg faalt, kind niet meer naar ouders","text":"### Onthecht door te lang verblijf in pleeggezin\n\nUit huis geplaatste kinderen verblijven soms veel langer dan zou moeten bij pleeggezinnen, doordat begeleiding en hulp voor terugkeer van uit huis geplaatste kinderen met regelmaat onvoldoende is. De jongste kinderen lopen dan risico helemaal niet meer naar hun biologische ouders terug te keren. Hoe meer een kind zich heeft gehecht aan een 'nieuw' gezin, hoe groter de kans dat dit in de rechtbank gaat gelden als argument ze niet te laten terugkeren naar hun biologische ouders.  \n  \nHoogleraar jeugdrecht Mariëlle Bruning: ,,Bij jonge kinderen ontstaat een omslagpunt waarbij ze het beste binnen hun nieuwe, stabiele gezin kunnen blijven. Biologische ouders hebben dan geen eerlijke kans gehad, simpelweg omdat de juiste hulp ontbreekt.\"  \n  \nZe vindt die situatie 'minstens zo schrijnend' als het te lange verblijf van kinderen in gesloten instellingen. Jeugdrechters gaven onlangs ruiterlijk toe dat sommigen langer in een gesloten setting verblijven dan de wet voorschrijft, omdat goede begeleiding om daar weg te komen ontbreekt. Ze stellen ook te maken te hebben met soms onvolledige dossiers, rapporten van gebrekkige kwaliteit en zelfs onjuistheden.  \n  \nAdvocaten maken zich ondertussen grote zorgen. Ondanks de harde constateringen gaan de rechtszaken over ondertoezichtstellingen en uithuisplaatsingen gewoon door. Advocaat Mieke Krol: ,,Op basis van mijn dossiers kan ik zeggen: er is geen sprake van incidenten bij jeugdzorg, maar een patroon in mijn praktijk.\"  \n  \nOndertussen is het niet gelukt het aantal uithuisplaatsingen te verminderen, zoals de bedoeling was. Het gaat nog altijd om zo'n 45.000 kinderen.  \n  \nJeugdzorg Nederland zegt de problemen en kritiek te herkennen. Het gaat niet goed in de jeugdzorg en gezinnen en kinderen krijgen te vaak niet de hulp en begeleiding die ze nodig hebben. ,,De huidige jeugdbeschermingsketen werkt niet naar behoren en geeft jeugdbeschermers een onmogelijke opdracht. Om kinderen goed te helpen is het nodig dat naar alle problemen in het hele gezin gekeken gaat worden.\" Jeugdzorg benadrukt dat er 'keihard' wordt gewerkt. ,,Maar ook wij vinden dat het te vaak niet goed gaat.\" c P4","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text90"},{"id":"27","publisher":"Trouw","date":"2021-11-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1401/articles/1478065/14/4","title":"Korir wint New York, Nageeye vijfde","text":"### Marathon\n\nAtleet Abdi Nageeye begon met grote ambities aan de vijftigste marathon van New York, maar de 32-jarige Nederlander kwam niet verder dan de vijfde plaats. Nageeye finishte in 2.11.39, ruim drie minuten na winnaar Albert Korir uit Kenia. Nageeye evenaarde wel de prestatie van Gerard Nijboer, die in 1985 ook vijfde werd. Korir won de marathon in 2.08.22. Bij de vrouwen won olympisch kampioene Peres Jepchirchir uit Kenia in 2.22.39.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text355"},{"id":"28","publisher":"De Volkskrant","date":"2021-11-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1406/articles/1478064/46/5","title":"Lavreysen voegt ook de Champions League van het baanwielrennen aan zijn palmares toe","text":"### Baanwielrennen\n\nHet eerste sprinttoernooi in de Champions League in het baanwielrennen leverde een andere finale op dan de meeste voorgaande wedstrijden, maar de winnaar bleef dezelfde. Olympisch, Europees en wereldkampioen Harrie Lavreysen versloeg op Mallorca in de finale met overmacht de Rus Michail Jakovlev, die Jeffrey Hoogland uit de finale had gehouden.  \n  \nHet baanwielrennen heeft met de UCI Track Champions League een nieuwe wedstrijdserie, waarin toprenners het in zes wedstrijden tegen elkaar opnemen. Door het wegvallen van Saint-Quentin-en-Yvelines zijn het dit jaar vijf wedstrijden geworden. De voorronde en halve finale in het sprinttoernooi werden gereden met drie sprinters in de baan in plaats van twee. Lavreysen was toch twee keer de snelste. Hoogland kwam in zijn halve finale tegen Jakovlev en de Duitser Stefan Bötticher pas laat naar voren en dat bleek net te laat. Op de keirin werd Lavreysen later op de avond verslagen door Bötticher.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text174"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/4/5","title":"Massaal protest tegen rebellen","text":"In het door burgeroorlog verscheurde Ethiopië zijn gisteren in meerdere steden honderdduizenden mensen de straat op gegaan om te protesteren tegen rebellengroepen die met geweld de centrale regering in Addis Abeba ten val willen brengen. De betogers zijn aangemoedigd door de regering die in het nauw wordt gedreven door de militair sterke rebellen uit het noorden. De betogingen richten zich daarom vooral tegen het Tigray Volksbevrijdingsfront (TPLF). Volgens ooggetuigen werden zaterdag in Addis Abeba mensen uit Tigray opgepakt.","intensity":1,"negativity":1,"cluster_id":4,"similar_texts":"text112"},{"id":"30","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=e2484a4b3a4a2885a704#/pages/30-31","title":"Masterclass Max in Mexico","text":"Masterclass Max in Mexico\n\nMax Verstappen viert zijn zege met de fans in Mexico, die hun landgenoot Sergio Pérez als derde zien eindigen.\n\nWát een start! Max Verstappen (r.) rukt in het begin van de race direct op van P3 naar de koppositie. Daarmee legt hij de basis voor zijn derde Grand Prix-overwinning in Mexico.\n\nFoto’s Getty Images\n\n❮❯\n\nVerstappen geen moment uit balans en ruikt wereldtitel: ’Het ziet er goed uit, maar het kan ook snel omdraaien’\n\nMEXICO-STAD Geen moment leek Max Verstappen afgelopen weekeinde in paniek. En warempel, vlak na de start van de Mexicaanse Grand Prix liet de WK-leider zijn voeten op het gas- én rempedaal inderdaad spreken. Met zijn derde overwinning op het Autodromo Hermanos Rodriguez zette de Red Bull-coureur opnieuw een grote stap richting die felbegeerde wereldtitel in de Formule 1.\n\nHet was een fenomenaal beeld, zo richting die beroemde eerste bocht in Mexico-Stad. Valtteri Bottas, Lewis Hamilton én Max Verstappen, gezamenlijk als een drietal premiejagers op weg naar hun prooi. Wie het spelletje ’wie is het… moedigst?’ won laat zich raden. Aan de buitenkant was het Verstappen die een masterclass laat remmen uit de hoge hoed toverde en vanaf de derde positie de leiding overnam. Om zijn RB16B vervolgens soeverein naar huis te rijden. Zijn voorsprong op de uiteindelijke nummer twee Lewis Hamilton bedraagt nu negentien punten, met nog slechts vier races te gaan. \n\n„Het ging allemaal om zo laat remmen als je kan. Dat pakte geweldig uit en maakte feitelijk mijn race. Ik kon me volledig focussen op mezelf en we hadden een geweldige snelheid”, aldus Verstappen, die beseft dat de wereldtitel lonkt. „Het ziet er goed uit, maar het kan ook snel omdraaien. Ik kijk uit naar de volgende race in Brazilië.”\n\nNatuurlijk is de titanenstrijd tussen Verstappen en Hamilton er één voor de geschiedenisboeken, maar het is ook de onvoorspelbaarheid die dit Formule 1-seizoen zo bijzonder en fascinerend maakt. Zeker na jaren van de enorme dominantie van Mercedes, waarin het niet de vraag was óf maar wanneer Hamilton weer kampioen zou worden. In Austin draaide Red Bull de aanvankelijk flinke achterstand op Mercedes om in een voorsprong, in Mexico-Stad was het op zaterdag precies andersom. \n\nVerstappen en Sergio Pérez moesten het verrassend genoeg immers doen met de tweede startrij, achter Mercedes. De Nederlander klaagde tijdens de beslissende fase in de kwalificatiesessie over een gebrek aan balans en grip, al had hij met wat meer fortuin alsnog kunnen vechten voor pole position. Tegelijkertijd bleef hij vol vertrouwen met het oog op de hoofdmoot van een dag later. Eén rap rondje is natuurlijk wat anders dan de snelheid genomen over 71 rondjes op het zeer sfeervolle Autodromo Hermanos Rodriguez, waar de pakweg 140.000 passievolle Mexicanen hun kelen schor schreeuwden om publiekslieveling Pérez en ook Verstappen aan te moedigen. \n\nTijdens de race bleek inderdaad ook dat Red Bull een duidelijk voordeel had, nadat de Limburger al die geweldige slag had geslagen na de start. Verstappen liep gestaag uit op Hamilton, die in de tweede en derde sector veel tijd verloor en sneller problemen had met de staat van zijn banden. Verstappens teamgenoot Pérez kon de druk op Hamilton opvoeren. Bottas was al na de beginfase gezien, omdat de polesitter werd aangetikt door Daniel Ricciardo. Ook Hamilton had al snel in de gaten dat Red Bull veel te snel was voor Mercedes. Hij hield Pérez op diens versere banden in de slotfase wel ternauwernood achter zich, waardoor de Mexicaan zijn Nederlandse kompaan niet nog extra kon helpen met het oog op de WK-stand. Voor de constructeursstand deed Red Bull ook geweldige zaken. \n\nAls een volleerd voetbaltrainer zegt Verstappen de laatste weken dat het draait om de details, aangezien de verschillen tussen Red Bull en Mercedes zo minimaal zijn. Dat klinkt als droge kost, maar de ontwikkelingen van de laatste weken bewijzen zijn gelijk. „Als je het niet voor elkaar hebt, dan sta je erachter. En dat was zaterdag het geval.”\n\nBij Red Bull vermoedt c.q hoopt men dat concurrent Hamilton nog minimaal één motorcomponent moet wisselen, nadat eerder in Turkije diens verbrandingsmotor werd vervangen. Een vervanging van zo’n element komt hem dan op vijf plaatsen gridstraf te staan. Mocht Mercedes die beslissing nemen, dan lijkt de race van komend weekeinde in Brazilië daarvoor de beste gelegenheid. Inhalen zou daar normaal gesproken goed mogelijk moeten zijn, maar een inhaalrace richting Verstappen is dan gegarandeerd. En in deze titelstrijd kan Mercedes zich geen misstap meer veroorloven. \n\n’Het ging allemaal om zo \n\nlaat remmen als je kan’","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text85"},{"id":"31","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=c7198af9dca977ddea93#/pages/34","title":"Medekoploper en simpele middag","text":"Medekoploper en simpele middag\n\nIbrahim Sangaré is met een doelpunt opnieuw belangrijk voor PSV. De Ivoriaan steekt in goede vorm.\n\nFOTO’s ANP/HH\n\nRoger Schmidt\n\n❮❯\n\nPSV vreest vooral afwezigheid van Sangaré\n\ndoor Wilber Hack\n\nSITTARD PSV voetbalde ook bij de 1-4 zege bij Fortuna Sittard bepaald nog niet met de grandeur van een (mede-)koploper. Maar de Eindhovense club heeft na twaalf speelronden een verliespunt meer dan Feyenoord, maar staat nog wel gelijk met Ajax. Dat is verrassend te noemen, zeker tegen het licht van alle blessureperikelen waar de Eindhovenaren mee te maken kregen.\n\nTegen Fortuna Sittard waren er zes gevestigde namen niet bij en viel ook Jordan Teze met vermoedelijk een hamstringblessure weg. Dat kon PSV tegen het zwakke Fortuna Sittard allemaal nog opvangen. Trainer Roger Schmidt vreest echter dat één pion onmisbaar is geworden. En juist die speler is waarschijnlijk de hele maand januari weg.\n\nIbrahim Sangaré meldt zich dan bij de nationale ploeg van Ivoorkust, die in Marokko meedoet aan het toernooi om de Afrika Cup. Op 20 januari is de laatste groepswedstrijd. De kans is levensgroot dat de topper tegen Ajax drie dagen later ook aan de middenvelder van PSV voorbij gaat.\n\nSchmidt stelde hem gisteren als voorbeeld voor al zijn spelers. „Sangaré speelt al wedstrijden achter elkaar op een heel hoog niveau. In het topvoetbal moet je elke drie dagen minimaal een heel goed niveau kunnen halen”, zei de Duitse trainer. „Een aantal spelers van PSV moet nog naar dat niveau toegroeien.”\n\nEr loopt een aantal spelers rond dat fysiek te beperkt is om weken achtereen op topniveau te acteren. Met Mario Götze, Davy Pröpper en Marco van Ginkel haalde PSV een paar gemarkeerde toppers binnen. De ’mannen van glas’ van de Eindhovense club spelen geregeld op zeventig procent. PSV nam het risico in de hoop met dergelijke spelers dichter in de buurt van Ajax te komen. Tot stabiele prestaties komt het niet.\n\nTegen Fortuna Sittard nam Sangaré zijn ploeg bij de hand. Hij zorgde niet alleen voor de derde treffer, maar was vooral ook de bindende factor. Dat was nodig omdat PSV weer eens in een andere formatie speelde. Zo stonden Erick Gutierrez en Mauro Junior voor het eerst samen met elkaar in een officiële wedstrijd op het veld. Schmidt oordeelt mild over de Mexicaan, die hij voor de uitbeurt tegen AS Monaco nauwelijks zag staan.\n\nMauro Junior speelde aan het begin van het seizoen twee keer mee. Schmidt wilde in Sittard de trainingsinzet van de Braziliaan belonen. De van een blessure herstelde Ritsu Doan kwam volgens Schmidt nog niet voor een basisplaats in aanmerking.\n\nOp het eerste kwartier na speelde de Japanner toch de hele wedstrijd. Hij viel in en nam de openingstreffer voor zijn rekening. Schmidt had deze keer een gelukkige hand van wisselen, want invallers zorgden voor drie van de vier treffers. Bruma kwam zelfs tweemaal op het scoreformulier. Carlos Vinicius, die voor het maken van doelpunten is ingehuurd, leverde nog wel een assist. Dat hij voor een leeg doel naast kopte, viel meer op.\n\nSchmidt toonde zich niet ontevreden met de 4-1 zege, al had hij graag gezien dat PSV net als in Monaco de nul had gehouden. Het nieuwe blessuregeval van Teze zorgde niet voor paniek. „We proberen de spelers fysiek zo goed mogelijk voor te bereiden. Natuurlijk vraagt het systeem dat we spelen veel. Maar blessures horen nou eenmaal bij het voetbal”, zei de Duitser berustend.\n\nDie zijn er ook als PSV het na de interlandbreak thuis tegen Vitesse opneemt. Noni Madueke en Cody Gakpo zijn dan volgens Schmidt nog zeker niet terug. De trainer heeft wel invloed op een aantal spierblessures binnen zijn selectie. Aan de absentie van Sangaré voor een titeltoernooi in Afrika zal hij weinig kunnen doen.\n\nFortuna Sittard - PSV 1-4 (0-1). 37. Doan 0-1, 54. Bruma 0-2, 72. Sangaré 0-3, 76. Ramalho 1-3 (eigen doel), 85. Bruma 1-4. Scheidsrechter: Van Boekel. Gele kaart: Van Ginkel (PSV). Toeschouwers: 9.527.\n\n’In het topvoetbal moet je elke drie dagen minimaal een goed niveau kunnen halen’","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text266"},{"id":"32","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=60f610aa78b3f6b052f0#/pages/6","title":"Met een glimlach van Nouri","text":"Met een glimlach van Nouri\n\nNouri was een uitzonderlijk talent, dat technisch bijna volmaakt was.\n\nDe verslagenheid was groot nadat het op 8 juli 2017 vreselijk misging. Nouri kreeg een eerbetoon in alle stadions in Nederland. foto’s anp/hh\n\nHeini Otto tijdens een wandeling met vader Mohammed Nouri, in Ajax-trainingspak.\n\nFoto Instagram/ Heini Otto\n\n❮❯\n\nWarme band\n\nFamilie bereikt akkoord met Ajax over financiële afwikkeling\n\nNatuurlijk, de oude Abdelhak krijgt de familie Nouri er niet mee terug. Maar nu er met Ajax een mondeling akkoord is bereikt over de financiële afwikkeling van het onbeschrijflijke leed dat de parel van de Amsterdamse opleiding overkwam en waarvoor de club de volledige aansprakelijkheid erkende, kan er eindelijk een streep worden gezet onder de pijnlijke juridische strijd. Een martelgang, die eigenlijk niemand wilde, maar door beide partijen lange tijd onvermijdelijk werd geacht.\n\nMike Verweij\n\nDe in januari van dit jaar door de familie aangekondigde gang naar de arbitragecommissie van de KNVB, die zodra het papierwerk in orde is gemaakt van de baan is, zorgde voor een surrealistisch beeld, want achter het wapengekletter en de ferme advocatentaal om een schadevergoeding te bepalen ging juist een en al liefde schuil. De buitenwereld merkte nauwelijks hoe respectvol de omgang met elkaar was. Vorige week nog bracht algemeen directeur Edwin van der Sar, zoals vaker, een bezoek aan Appie, die dankzij aanpassingen aan de woning in zijn ouderlijke huis wordt verzorgd.\n\nEn wat te denken van Heini Otto, het cement tussen de stenen en de meest geliefde man van De Toekomst, die dagelijks contact heeft met vader Mohammed Nouri? Samen maken ze lange wandelingen, waarbij dat vertederende beeld nog eens wordt versterkt door het blauwe Ajax-trainingspak, waarin de vader van de Ajax-voetballer loopt. Het is een symbool van liefde en weemoed. Mohammed werd in 1991 de nieuwe eigenaar van Buzhu, de eerste Marokkaanse slagerij van Amsterdam, aan de Haarlemmerdijk, maar moest om gezondheidsredenen stoppen. Sindsdien zette hij alles in het teken van de carrière van zijn zoon.\n\nEen carrière die hem, zo wisten de meeste kenners zeker, langs de Europese top zou voeren. Nouri was een uitzonderlijk talent, dat technisch bijna volmaakt was en in zijn bovenkamer drie keer sneller schakelde dan de meeste van zijn ploeggenoten. De combinatie met zijn warme karakter maakte hem tot het meest populaire Ajax-talent, dat samen met Frenkie de Jong en Donny van de Beek voor afgeladen volle tribunes bij Jong Ajax zorgde. In zijn vrije tijd bezocht Nouri jeugdgevangenissen om jongeren op het rechte pad te krijgen en voor kinderen met een beperking maakte hij alle tijd.\n\nHartverwarmend\n\nAan zijn droom – in de voetsporen van de allergrootste voetballers te treden – kwam op 8 juli 2017 op 20-jarige leeftijd abrupt een einde. In het trainingskamp in Oostenrijk kreeg de middenvelder tijdens het oefenduel met Werder Bremen een hartstilstand, waarna de behandeling op het veld niet adequaat was en hij ernstige en blijvende hersenschade opliep. De wereldwijde reacties waren hartverwarmend. In alle stadions in Nederland werd in de 34e minuut geapplaudisseerd voor Nouri, oud-ploeggenoten, maar ook grote buitenlandse sterren, kozen ervoor met nummer 34 – het nummer van Appie – te gaan spelen en op de sociale media werd in duizenden berichten tegelijk medeleven getoond.\n\nMaar uiteindelijk moesten de advocaten zich over de schuldvraag buigen. Het duurde tot juni 2018 voordat Ajax op basis van een nieuw lijvig medisch rapport de volledige aansprakelijkheid erkende. Een zichtbaar geëmotioneerde Van der Sar bood daarvoor zijn excuses aan de familie aan. Hoewel hij zei zo snel mogelijk tot een goede oplossing te willen komen, lukte dat niet, omdat de door Ajax en de familie Nouri redelijk geachte bedragen mijlenver uit elkaar lagen.\n\nDe ouders van Abdelhak, zijn broers en zussen oogstten bewondering met de kracht en bescheidenheid, die zij uitstraalden. Sinds de gitzwarte 8e juli in 2017 is er elke seconde iemand bij Appie geweest en nooit werd Ajax iets kwalijk genomen. „In ons geloof leer je dingen te accepteren als een beproeving. Woede is in de islam een fout”, zei vader Mohammed in een interview, eind 2017 in De Telegraaf.\n\nPositivisme\n\nHet enorme positivisme zorgde ervoor dat zij in staat waren de noodzakelijke juridische stappen door hun advocaten te laten zetten, maar hun warme band met Ajax in stand te houden. Zo stemden zij ermee in de prijs voor het talent van de Ajax-opleiding de ’Abdelhak Nouri Trofee’ te noemen en zetten zij hun deur open voor iedereen van Ajax, die bij Appie wil zijn. Vriend en oud-medespeler Donny van de Beek, fysiotherapeut Erna Spil en marketingmanager Frans Schoofs zijn kind aan huis, maar ook Frenkie de Jong benut elke interlandbreak om een bezoek te brengen.\n\nOok zij zullen blij zijn dat er een akkoord is over de financiële afwikkeling, die in een stroomversnelling kwam, nadat de familie Nouri water bij de wijn deed. Appie zal het met een van de weinige emoties die hij kan uiten – een glimlach – aanhoren. Niet vanwege het geld, want dat interesseerde hem nooit en deelde hij uit aan de mensen die het harder nodig hadden dan hij, maar wel omdat hij blij is dat er nu niets meer tussen de familie Nouri en Ajax in staat.\n\nHet geld\n\ninteresseerde\n\nhem nooit","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text386"},{"id":"33","publisher":"De Volkskrant","date":"2021-11-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1406/articles/1478064/40/1","title":"Na topweek is Ajax even niet zo perfect","text":"### Eredivisie\n\nAjax 0  \nGo ahead eagles 0  \n  \nDe knuffelploeg van Europa onderging de omstrengeling door de knuffelploeg van Nederland zondag gelaten. Ajax - Go Ahead Eagles eindigde in 0-0, waardoor Ajax alleen dankzij een beter doelsaldo dan PSV nog koploper in Nederland is.  \n  \nZe wierpen zich zondag overal voor en ze streden, de mannen in paars van Go Ahead Eagles uit Deventer. Mannen met namen als Warner Hahn, Gerrit Nauber, Joris Kramer en Bas Kuipers. Chapeau. Ajax blameerde zich in de Johan Cruijff Arena, ondanks het geweldige overwicht, met de tweede 0-0 op rij, na Heracles-uit. De balans in de eredivisie is sowieso bizar, met reeds negen verliespunten in twaalf duels, ondanks slechts twee doelpunten tegen. Dat vloekt nogal met de vier zeges in de Champions League.\n\nGeen streepje licht\n\nTussen kampioen Ajax en promovendus Go Ahead Eagles, tussen grootkapitaal en kleingeld, scheen zondag geen streepje licht, in resultaat dan. Ajax, bekeken door Europa als uitblinkende ploeg uit een land met een kleine markt, danst zwierig op de continentale feesten met stralend hemellicht, maar heeft op de donkere dansvloer van het dorpshuis opeens last van stramme benen. Go Ahead, dat volop waardering oogst in de eredivisie, koesterde even zelfs hoop op de zege, toen invaller Cardona op de reddende doelman Pasveer afdribbelde.  \n  \nGo Ahead verdedigde met een hart vol passie, geconcentreerd, zonder in aanvallend opzicht al te veel illusies te koesteren. Het was een kwestie van eerste klas ontregelen, op een nette manier, op het overdreven tijdrekken na. Ajax raakte getergd, het publiek liet zich meedrijven richting frustratie en wanhoop. Go Ahead, in de formatie 5-3-2, verleidde Ajax tot steeds meer onbezonnen, zinloos, ongeduldig spel. Davy Klaassen greep in de 77ste minuut naar zijn hoofd toen hij tegen de paal kopte. Ballen werden van de lijn gehaald of vielen net verkeerd. Menig Ajacied faalde ook opzichtig. De veelgeprezen Antony gaf bijvoorbeeld vrijwel alle voorzetten te laag, terwijl hij de ballen tegen Dortmund perfect voorlegde. Mohammed Kudus is geen schim van de Ghanees van voor zijn blessure en invaller Mohamed Daramy liep vooral zichzelf voorbij. Het is een typerend beeld, voor de afsluitende wedstrijd van ronde twaalf in de eredivisie: Ajax neemt, ruim twee jaar na zijn transfer voor 75 miljoen euro naar Juventus, afscheid van verdediger Matthijs de Ligt. Directeur voetbalzaken Marc Overmars vertelt dat De Ligt, aanvoerder voor seizoen 2018-2019, destijds zei dat Ajax een ideale partner moest vinden in het centrum; dat werd Daley Blind. 'Hij gaf Edwin en mij een zetje', zegt Overmars. Het duwtje naar nieuw beleid. Zo ontstond een team dat wedijvert met de subtop van Europa, wie weet met de top, nu Ajax na vier wedstrijden is geplaatst voor de achtste finales.  \n  \nEuropa drijft Ajax, met André Onana zondag na zijn schorsing vanwege doping voor het eerst weer op de bank, tot zijn beste wedstrijden. Maar in Europa willen tegenstanders ook aanvallen. Zij hebben ook topspelers die gaan voor hun kans. In Nederland is dat anders, met grof gezegd twee categorieën opponenten. Zij die lekker meevoetballen en een leuke sparringpartner zijn. En, steeds vaker: tegenstanders die tegenhouden en zich tot het uiterste verzetten, die de tactische discipline kunnen opbrengen. FC Utrecht, Heracles vorige week, Go Ahead nu.\n\nSlim bij elkaar geraapt\n\nEen nieuwkomer, aan de borst gedrukt van de liefhebber vanwege de mooie wedstrijden in de klassieke Adelaarshorst vooral. Een elftal dat met slimheid bij elkaar is geraapt, met spelers die op een iets hoger niveau niet goed genoeg waren. Gerrit Nauber, een 29-jarige Duitser die tussen 2012 en 2017 voor Sportfreunde Lotte speelde. Wie kent ze niet, de Sportvrienden? Of Philippe Rommens, een Belg die niet goed genoeg was voor PSV en nu met oneindig loopwerk zaakjes regelt op het middenveld.  \n  \nEnfin: Go Ahead speelt zeer defensief. Ajax, met Davy Klaassen en Mohammed Kudus voor Steven Berghuis (licht geblesseerd) en Ryan Gravenberch (die later invalt) kan alleen door de muur breken door snel en secuur te combineren. Dat lukt niet of nauwelijks, en schieten is geen specialiteit. De Ajacieden volharden in pogingen om de defensie met oneindige combinaties te doorklieven. Op een gegeven moment ontwaakt zelfs het publiek en verdwijnt de landerige sfeer voor vrij hartstochtelijke aanmoediging, al levert die aanhankelijk niets op.  \n  \nGo Ahead heeft ook wat geluk, natuurlijk. De omroeper stelt tijdens de pauze vragen over de Champions League, over Matthijs de Ligt, die in zijn dankwoord suggereert dat hij eens zal terugkeren naar Ajax. Het is typerend. Bij Go Ahead hebben ze niets te maken met de Champions League, al heeft de viering van het punt een grotesk karakter, als een deel van de spelers terugkeert naar de hoek waar pakweg honderd supporters in het verder lege stadion hun keel schor zingen.","intensity":1,"negativity":0,"cluster_id":7,"similar_texts":"text125"},{"id":"34","publisher":"NRC Handelsblad","date":"2021-11-08","url":"https://www.nrc.nl/nieuws/2021/11/07/naar-kim-putters-de-invloedrijkste-nederlander-wordt-echt-niet-altijd-geluisterd-a4064623#20211108-79902-101","title":"Naar Kim Putters, de ‘invloedrijkste Nederlander’,  wordt echt niet altijd geluisterd","text":"Vertrek Kim Putters vertrekt  bij  het Sociaal en Cultureel Planbureau. Zijn invloed groeide, maar de kloven in Nederland groeiden ook.   ,Het was vreemd om zijn eigen baan als vacature op de voorpagina’s van de zaterdagkranten te zien staan. Kim Putters vertrekt pas in juni volgend jaar als directeur van het Sociaal en Cultureel Planbureau, maar de zoektocht naar zijn opvolger is al begonnen. Na negen jaar zit Putters termijn erop. Eigenlijk had hij al na zeven jaar moeten stoppen, net als elke directeur van een planbureau. Maar het kabinet-Rutte III vroeg hem twee jaar langer te blijven. „Langer kan echt niet,” zegt Putters zondag aan de telefoon. Hij is nog lang niet weg, benadrukt hij in het gesprek, de balans opmaken doet hij later. De stem van de burger laten horen, dat is volgens Putters (48) wat het SCP doet, – bij het kabinet, bij de Tweede Kamer. „Ons onderzoek begint eigenlijk nooit bij het beleid, maar bij kwesties in de samenleving, bij wat mensen bezighoudt. Die rol is misschien wel belangrijker dan ooit, nu het mensbeeld van de overheid ter discussie staat.” Mensen lopen vast in systemen van de overheid, zei Putters in september in NRC. „Dat geeft onzekerheid. Het is niet alleen een gevoel. Het zijn keiharde ervaringen.” Dat bleek bij de Toeslagenaffaire waar de Belastingdienst burgers ten onrechte als fraudeurs behandelde, maar ook bij andere overheidsdiensten.De overheid gaat uit van de zelfredzaamheid van burgers, terwijl juist mensen in de kwetsbaarste posities het niet alleen kunnen, constateerde Putters donderdag in de Van Slingelandtlezing. Eenzame, hulpbehoevende ouderen, jongeren met complexe problematiek, mensen met een beperking lopen vast. En dan helpen kleine aanpassingen niet. Er is voor hen een andere overheid nodig. „Een meer inlevende,” zegt Putters.\n\nKim Putters heeft een hele lage irritatiefactor\n\nRianne Letschert voorzitter begeleidingscommissie SCP\n\nPutters’ eigen afkomst is bescheiden: zijn vader en opa waren binnenvaartschippers. Volgens Rianne Letschert legt Putters makkelijk contact met iedereen. „Hij heeft een hele lage irritatiefactor. Hij is bescheiden en weet complexe informatie toegankelijk te maken, zodat mijn oma het ook snapt.” Letschert moet op zoek naar Putters’ opvolger. Ze is naast rector magnificus van de Universiteit Maastricht ook voorzitter van de begeleidingscommissie die toezicht houdt op het SCP. „Je kunt in deze rol gauw populistisch worden, van de feiten afdwalen. Dat doet Putters niet, hij is echt een wetenschapper. Hij blijft bij de onderzoeken en de data.” Putters opvolger moet wetenschappelijk gezag hebben, zegt Letschert, en in elk geval gepromoveerd zijn. Putters was hoogleraar voor hij werd benoemd.\n\nLees ook: Planbureaus zeggen het kabinet: ‘alleen de coronabrand blussen is niet genoeg’\n\nBoze burger De invloed van het SCP werd onmiskenbaar groter na het Brexit-referendum en de verkiezing van Donald Trump tot president van de VS in 2016. Veel politieke partijen nodigden Putters uit om uit te leggen wie de boze burger was. Waar kwam de onvrede vandaan? Was die er in Nederland ook? Putters vertelde over verschillen die groter werden, tussen mensen met meer en minder opleiding, tussen stad en platteland, en over Nederlanders met een migratie-achtergrond die zich minder thuis voelden. In de jaren daarna bleek uit onderzoeken van het SCP dat verschillende sociale hervormingen en bezuinigingen van het kabinet-Rutte II (VVD, PvdA, 2012-2017) slecht uitpakten. De wachtlijsten in de jeugdzorg werden juist voor kinderen met de grootste problemen lang. Mensen met een beperking kwamen vaak niet aan werk na het sluiten van de sociale werkplaatsen. „Wij hebben best vroeg de vinger op zere plekken gelegd,” zegt Putters nu. „Dit zijn structurele problemen die tijd vergen om op te lossen. De urgentie om die op te lossen is dan lange tijd maar heel beperkt.” Dat Putters’ stem meer gewicht kreeg, was te zien bij de selectie van de invloedrijkste Nederlander door de Volkskrant. Die jaarlijkse lijst rangschikt niet-politici naar hun invloed op het regeringsbeleid. Putters stond in 2019 en 2020 op nummer 1. De laatste anderhalf jaar zit Putters elke week met het kabinet om tafel om te adviseren over de aanpak van de coronacrisis.\n\nLees ook dit interview met Kim Putters over het gedaalde vertrouwen in de politiek\n\nToch constateerde Putters donderdag nog dat kabinetten vaak te weinig doen met onderzoeken, ook van het SCP. „Inzichten die wel op tafel liggen worden bewust weggeredeneerd of weggewuifd,” zegt Putters in de lezing. Hij noemt het leenstelsel voor studenten als voorbeeld, net als de inburgering van statushouders. En de SCP-evaluatie van de Participatiewet in 2018. „Dan komt er wel een kleine aanpassing”, zegt Putters. „Maar vrij snel wordt er gezegd: er is tijd nodig om het beleid te laten werken. Dat kan, maar dan neem je wel een risico dat je heel kwetsbare mensen een tijd minder goed helpt.”Stapeling van achterstandHet huidige (demissionaire) kabinet-Rutte III van VVD, CDA, D66 en ChristenUnie wilde de kloven tussen bevolkingsgroepen verkleinen. Maar volgens het SCP worden de verschillen juist groter. De groep die achterblijft groeit niet, vertelt Putters. „Het gaat om ruim 20 procent van de bevolking die te maken heeft met een stapeling van achterstand: onzeker werk, een gebrek aan sociale netwerken, problemen met het kunnen betalen van zorgrekeningen of bijlessen.” De afstand van deze groep tot de rest van de samenleving wordt wel groter. Vaak gaat het om mensen met minder opleiding en een niet-westerse migratieachtergrond. „Verschillen zijn er in iedere samenleving. Het wordt een probleem als die structureel onrechtvaardig uitpakken. Deze groep ervaart niet dat je met hard werken en leren vooruit kunt komen. Ze hebben het gevoel minder gewaardeerd en gezien te worden. Daar moet je zorgen om hebben.”\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 november 2021","intensity":1,"negativity":1,"cluster_id":21,"similar_texts":"text312"},{"id":"35","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=c14aa162f433532a8ddb#/pages/40","title":"Nageeye naast podium in New York","text":"Nageeye naast podium in New York\n\nDe drie snelste mannen in New York: in het midden de Keniaanse winnaar Albert Korir, rechts de Marokkaan Mohamed El Aaraby (tweede) en links de Italiaan Eyob Faniel uit Italië.\n\nFoto ANP/HH\n\nAMSTERDAM Hij evenaarde de beste eindklassering ooit van een Nederlander op de New Yorkse marathon, maar was niet tevreden. Abdi Nageeye had zondag willen winnen in The Big Apple en kon niet echt blij zijn met een vijfde plaats. Al was dat net zo goed als Gerard Nijboer in 1985.\n\n„Het was een prachtige dag, het publiek was geweldig en het was een uitdagende race”, probeerde Nageeye zo positief mogelijk te blijven. „Maar de volgende keer wil ik meer. Voor de derde keer in een grote marathon was mijn hamstring een nachtmerrie. Dit keer begon het al na drie kilometer.”\n\nDe 32-jarige Nageeye won in de afgelopen zomer op spraakmakende wijze een zilveren medaille op de olympische marathon. Die prestatie gaf hem veel zelfvertrouwen, waardoor hij onomwonden verklaarde in New York voor de winst te gaan. \n\nMaar de in Somalië geboren Nederlander miste de slag al bij de eerste aanval toen de Marokkaan Mohamed El Aaraby en de Italiaan Eyob Faniel er na ruim tien kilometer vandoor gingen. Nageeye kon op het zware en vaak glooiende parcours het verloren gegane terrein niet meer goedmaken.\n\nDat lukte de Keniaan Albert Korir wel. Hij soleerde uiteindelijk naar de overwinning (in 2.08.22) en finishte ruim voor de Marokkaan en de Italiaan. \n\nNageeye klokte 2.11.39, ruim vijf minuten onder zijn persoonlijk record. Hij bleef de Ethiopische grootheid Kenenisa Bekele wel voor. Bij de vrouwen won olympisch kampioene Peres Jepchirchir uit Kenia in 2.22.39. De winnaars incasseerden 100.000 dollar (ruim 86.000 euro).","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text24"},{"id":"36","publisher":"De Volkskrant","date":"2021-11-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1406/articles/1478064/46/2","title":"Nieuwe Nederlandse zwemlente kondigt zich aan na succesvol EK kortebaan in Rusland","text":"De wederopstanding\n\nPas 21 jaar is Marrit Steenbergen, maar na vijf moeizame jaren met fysieke en mentale malheur tekende ze op de EK in Kazan voor dé wederopstanding. Met de Europese titel op de 200 meter vrije slag liet de Friezin zondagavond eindelijk weer haar potentie zien. In het 25-meterbad zwom ze een dik persoonlijk record (1.52,75) op de afstand waarop diverse Europese toppers ontbraken.  \n  \nAfgelopen vrijdag won Steenbergen al brons op de 100 meter vrije slag, eveneens in een pr. De jonge zwemster ziet haar medailles als een prachtige beloning, maar ze vindt het nog belangrijker dat ze eindelijk weer persoonlijke records klokt. 'Het hele toernooi ging al lekker', blikte Steenbergen zondagavond terug. 'Ik zat goed in m'n vel en kwam in een goede flow.'  \n  \nDat was de afgelopen jaren wel anders; de Friese zwemster komt uit een diep dal. Ze kampte met een slepende schouderblessure, was chronisch overbelast, had moeite met de combinatie vwo en topsport, en ze worstelde met hoge verwachtingen. Op 15-jarige leeftijd was de frêle zwemster in 2015 mondiaal doorgebroken met goud op de Europese Spelen op de langebaan (100 vrij in een toptijd van 53,97 seconden), WK-zilver met de estafetteploeg en een individuele bronzen plak op de EK kortebaan (100 meter wisselslag).  \n  \nZwemkenners waren het erover eens: na Inge de Bruijn en Ranomi Kromowidjojo was er weer een groeibriljant opgestaan. Zwemcoach Jacco Verhaeren roemde Steenbergens zwemtechniek. 'Marrit heeft alle potentie om olympisch kampioen te worden', zei Verhaeren kort voor Steenbergens 16de verjaardag.  \n  \nSteenbergen zwom in 2016 in de olympische finale 4x100 vrij (vierde plek), maar hierop volgden veel downs en weinig ups voor de dochter van voormalig schoolslagspecialist Cathy Bonnema. Afgelopen zomer kreeg ze een harde klap te verduren toen ze de avond voor de olympische estafettefinale in Tokio werd vervangen door rugslagzwemster Kira Toussaint.  \n  \nMet het aanbreken van een nieuwe olympische cyclus, een nieuwe trainer in Eindhoven (Patrick Pearson in plaats van Marcel Wouda) en een nieuwe bondscoach (Mark Faber volgde Wouda op) is er deze herfst een nieuwe lente aangebroken voor Marrit Steenbergen.\n\nDe sensatie\n\nOp de openingsdag van de EK in klein bad zorgde debutant Luc Kroon vorige week direct voor een grote sensatie. De 21-jarige zwemmer uit Volendam verraste vriend, vijand en bovenal zichzelf met goud op de 400 meter vrije slag. Zijn tijd van 3.38,33 was ook nog eens een dik nieuw Nederlands record. Afgelopen weekend etaleerde Kroon op de 200 vrij opnieuw zijn topvorm met een zilveren medaille. Hij kwam met zijn tijd van 1.42,20 slechts 0,08 seconde tekort voor zijn tweede Europese titel. De pas 17-jarige Roemeen David Popovici was een fractie sneller.  \n  \nKroon, een 2 meter lange Volendammer met schoenmaat 49, staat bekend om zijn uitmuntende onderwaterfase, waar hij in het 25-meterbad met de vele keerpunten veel profijt van heeft. Zondag keek de pupil van Mark Faber met een goed gevoel terug op zijn eerste EK kortebaan. 'Helaas kwam ik op de 200 meter op het einde niet goed uit. Maar met twee persoonlijke records en twee mooie medailles ben ik zeer tevreden', zei de nuchtere Kroon die als jochie van 5 met zwemles begon in het illustere Hotel Spaander in Volendam.\n\nDe gouddelver\n\nRugslagspecialist Kira Toussaint (27) reisde als grote favoriet af naar de Russische deelrepubliek Tatarstan. En ze maakte de hoge verwachtingen helemaal waar. Toussaint prolongeerde haar EK-titels van 2019 op de 50 en 100 meter rugslag en de sprinter was zelfs op de 200 rug een klasse apart. Met drie Europese titels kroonde de inwoner van Assendelft zich tot 'Hattrick Toussaint'.  \n  \nDe dochter van olympisch kampioen Jolanda de Rover (200 rugslag, 1984) beschikt over een bijzondere onderwatertechniek. Anders dan andere zwemsters maakt Toussaint gebruik van een zijligging bij de overgang van de onderwaterfase naar het normale zwemmen. Voor Toussaint geldt dat ze beter uit de voeten kan in het korte bad dan op het prestigieuzere 50-meterbad, waarop ze de afgelopen jaren wel veel progressie heeft geboekt. Tijdens de Olympische Spelen in Tokio bereikte Toussaint haar doel met een finaleplek. Ze eindigde als zevende.  \n  \nSamen met de tweevoudig olympische medaillewinnaar Arno Kamminga, die in Kazan wat tegenviel met zilver en brons op de schoolslag, is Toussaint het gezicht van een nieuwe zwemgeneratie. Vorige maand kondigde Femke Heemskerk (34) aan dat ze eind dit jaar stopt. De toekomst van Ranomi Kromowidjojo (31) is nog ongewis.  \n  \nBondscoach Mark Faber keek zondagavond terug op een mooi debuut als eindverantwoordelijke. 'Ik ben erg vrolijk geworden van zwemmers die zich hier hebben volgetankt met vertrouwen. Vooral Marrit Steenbergen en Luc Kroon staken erbovenuit. Verder ben ik heel blij met de vele persoonlijke records. Langzaam maar zeker willen we dat onze zwemmers zich tussen de wereldtop nestelen en dit toernooi was zo vroeg in het jaar een mooie test.'","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text251"},{"id":"37","publisher":"NRC Handelsblad","date":"2021-11-08","url":"https://www.nrc.nl/nieuws/2021/11/07/nog-vier-races-scheiden-verstappen-van-de-wereldtitel-a4064633#20211108-79902-301","title":"Nog vier races scheiden Verstappen van de wereldtitel ","text":"Formule 1 Max Verstappen won zondag de GP van Mexico-Stad en vergrootte zijn voorsprong op  Lewis Hamilton.,Red Bull Racing-teambaas Christian Horner had het strijdplan voorafgaand aan de Grote Prijs van Mexico-Stad al prijsgegeven. Max Verstappen en zijn teamgenoot Sergio Pérez zouden „aanvallend” gaan racen, om zo de matige kwalificatie van een dag eerder teniet te doen. Als Verstappen zondag vlak voor de eerste bocht van de race een tiental meters later durft te remmen dan de Fin Valtteri Bottas in diens Mercedes naast hem, heeft de Nederlander eigenlijk al aan het plan van zijn teambaas voldaan. De schets slim, de inkleuring optimaal. Want het was al een verrassend gezicht geweest, de twee Mercedessen op de voorste startrij van het Autódromo Hermanos Rodríguez – het circuit dat voor Red Bull Racing de voorgaande jaren toch als ‘thuisbaan’ gold. Na een kleine kilometer – de opvallend grote afstand tussen de start en de eerste bocht – is Verstappen zowel concurrent Lewis Hamilton als Bottas al voorbij. Die laatste wordt een tel later ook nog van achter aangetikt. Gevolg: een volle spin van de banden en zestien plekken verlies. Weg euforie bij Mercedes.In de zeventig rondes die nog volgen in Mexico-Stad wordt het verschil tussen Verstappen en Hamilton, zijn grote concurrent voor de wereldtitel dit jaar, steeds iets groter. Ook een eerdere pitstop van de Britse zevenvoudig wereldkampioen brengt de Nederlander niet van de wijs. Terwijl het verschil de afgelopen races vaak tot luttele seconden beperkt bleef in het voordeel van een van de twee coureurs, moet Hamilton Verstappen in Mexico laten gaan. Als na vijfendertig ronden ook Verstappen naar binnen gaat voor zijn nieuwe set banden, is het Red Bull-plaatje even compleet. Dan komt de Mexicaan Pérez aan de leiding – in zijn thuisrace. Zandvoort-taferelen in Midden-Amerika, als de rood-wit-groene tribunes, giftig kort op de baan, ‘Checo’ luid toejuichen. Het feest is compleet als Pérez uiteindelijk als derde eindigt – de eerste podiumplek ooit voor een Mexicaan tijdens een grand prix in zijn eigen land. De ontspanning is zelfs voelbaar bij Verstappen, die over de boardradio aan zijn team vraagt of het Pérez nog gaat lukken om Hamilton in te halen. De grip, die tijdens beslissende momenten in de kwalificatie nog ontbrak, is terug.IJle lucht Van Mexico-Stad, waar vorig jaar door reisrestricties geen Formule 1-race kon worden gehouden, was vooraf bekend dat de wagen van Red Bull, inclusief de Honda-motor, het er goed zou doen. Getuige ook de twee GP-overwinningen van Verstappen in 2017 en 2018. Een jaar later zou de Nederlander eigenlijk van poleposition starten en op gaan voor een hattrick, maar moest hij zijn plek afstaan vanwege een overtreding. In de race zelf zorgde een lekke band in de beginfase ervoor dat het podium uit zicht bleef in 2019. Het voordeel voor Red Bull zat de afgelopen jaren in de ijle lucht in de Mexicaanse hoofdstad, die op ruim 2.200 meter boven zeeniveau ligt. De Honda-motor was, zeker de afgelopen seizoenen, minder in staat puur vermogen te genereren – in ieder geval minder dan de Mercedes-motor. Maar de doorgaans lage luchtdichtheid in Mexico leidde ertoe dat het vermogen van de motor tijdens de race minder bepalend werd. Of, zoals Red Bull-teambaas Christian Horner tegen Formule 1-website motorsport.com zei: „De ijle lucht maakt de motor wat kortademig.” Maar, zei Horner voor de race op zondag nog, Mercedes leek in de kwalificaties het probleem van de voorgaande jaren met de motor te hebben opgelost. Zoals het Red Bull dit seizoen is gelukt om de wagen volledig competitief te maken ten opzichte van Mercedes. Iets wat de afgelopen jaren niet lukte, tot frustratie van Verstappen en fans. Waar het verschil wordt verkleind, neemt de spanning toe. Negentien puntenHet verschil tussen Verstappen en Hamilton is – met de eindsprint van het Formule 1-seizoen voor de boeg – negentien punten. Vier races in de komende vijf weken volgen nog. De Grote Prijs van Brazilië zal volgende week zondag bepalen of Hamilton in staat is de afstand met Verstappen nog iets te verkleinen, op de baan en in het klassement. Daarna reist het Formule 1-circus nog af naar het Midden-Oosten, waar in de drie slotraces in Qatar, Saoedi-Arabië en Abu Dhabi wordt bepaald wie volgend jaar het nummer één mag dragen op de auto, iets waarvoor Hamilton tot nog toe nooit heeft willen kiezen. En Red Bull Racing jaagt op meer. Naast de mogelijke wereldtitel van Verstappen wil het Oostenrijkse team ook de hegemonie van Mercedes in het prestigieuze constructeursklassement doorbreken. Het Duitse team won dat klassement de afgelopen zeven seizoenen. Na de race van zondag, waarin Bottas uiteindelijk zelfs buiten de punten eindigde, staat Red Bul nog maar één punt achter op de concurrent.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 november 2021","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text120"},{"id":"38","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=1ea60f051a33ee894aa3#/pages/34","title":"PEC Zwolle dieper in het moeras","text":"PEC Zwolle dieper in het moeras\n\nZWOLLE PEC Zwolle zakt steeds dieper weg in het moeras van het degradatievoetbal. De hekkensluiter van de Eredivisie verloor thuis met 1-2 van SC Cambuur en zag Sparta Rotterdam, voor deze speelronde de nummer voorlaatst, de tweede seizoenszege boeken. Daardoor is het gat tussen PEC Zwolle en de dichtstbijzijnde ploeg op de ranglijst, Fortuna Sittard, inmiddels vijf punten, terwijl de Limburgers ook nog een duel tegoed hebben.\n\nDe twee goals van de Friezen waren achttienkaraats. Voor rust kegelde Mees Hoedemakers de bal van afstand in het doel van PEC Zwolle-doelman Kostas Lamprou. Meteen na rust maakte Robin Maulun er uit een vrije trap 0-2 van. Pas in de slotfase na de aansluitingstreffer van Dean Huiberts kwam er wat vuur in bij PEC Zwolle, maar het was te laat voor een punt.\n\nPEC Zwolle - SC Cambuur 1-2 (0-1). 22\\. Hoedemakers 0-1, 48. Maulun 0-2, 79. Huiberts 1-2. Scheidsrechter: Van der Eijk. Gele kaart: Saymak, Kersten, Voet, De Wit, Strieder, Van Polen (PEC Zwolle), Kallon, Maulun, Uldrikis (SC Cambuur). Toeschouwers: 13.098.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text267"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/2/2","title":"Politie op zoek naar oldtimers","text":"De politie is op zoek naar drie gestolen Porsches. In de nacht van zaterdag op zondag zijn in Bilzen (België), niet ver van Maastricht, vier klassieke Porsches gestolen. Gisteren is er een in Sittard teruggevonden. De overige Porsches zijn nog spoorloos. Volgens een woordvoerster van de politie is nog niemand aangehouden. De politie publiceerde gisteren op Twitter foto's van de gestolen voertuigen, die alle dateren van vóór 1978.","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text37"},{"id":"40","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=73b9c9a4aa89cfbfb54a#/pages/4-5","title":"Politie zoekt Porsches","text":"Politie zoekt Porsches\n\nNet over de grens gestolen\n\nSITTARD De politie is op zoek naar drie gestolen Porsches. In de nacht van zaterdag op zondag zijn in Bilzen (België), niet ver van Maastricht, vier klassieke Porsches gestolen. \n\nVan deze oldtimers is er zondag één in Sittard teruggevonden. De overige auto’s zijn nog spoorloos. Volgens een woordvoerster van de politie is nog niemand aangehouden.\n\nDe politie publiceerde zondag op Twitter foto’s van de gestolen voertuigen. Volgens de politie rijden de drie nog niet gevonden Porsches mogelijk ergens in Nederland rond. De politie vraagt mensen daarnaar uit te kijken en 112 te bellen als een van deze auto’s gezien wordt. Het gaat om oldtimers, met blauwe kentekenplaten.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text241"},{"id":"41","publisher":"Trouw","date":"2021-11-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1401/articles/1478065/2/5","title":"Putters stopt bij SCP na negen jaar","text":"### personalia\n\nDirecteur Kim Putters van het Sociaal en Cultureel Planbureau (SCP) stopt volgend jaar juni. Dan loopt zijn termijn na negen jaar af. De zoektocht naar een opvolger is al gestart, schrijft Putters op Twitter. Dat Putters opstapt is overeenkomstig de afspraken over mobiliteit in topposities binnen het Rijk, zegt een woordvoerster van het SCP. Putters, die in maart 2013 begon in zijn functie, blijft zich tot juni volgend jaar inzetten voor het planbureau. \"Het is nog niet duidelijk wat hij daarna gaat doen\", aldus de SCP-woordvoerster.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text228"},{"id":"42","publisher":"De Volkskrant","date":"2021-11-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1406/articles/1478064/33/2","title":"Rustiger herfstweer","text":"### Weer\n\nVanaf vandaag heeft een hogedrukgebied meer invloed op het weer in ons land. Daardoor is het grotendeels droog en ook de wind is minder krachtig dan afgelopen weekend. Het weerbeeld is een afwisseling van zon en wolken, bij ongeveer 12 graden. Dat is normaal voor begin november. In de nacht koelt het landinwaarts af naar 4 tot 6 graden en wanneer het helder is kan de temperatuur lokaal richting het vriespunt gaan, aan de kust blijft het een paar graden zachter.  \n  \nDinsdagochtend is het vooral in het binnenland op veel plaatsen mistig. Later breekt de zon hier geleidelijk doorheen en dan worden zonnige perioden afgewisseld met wolkenvelden. Ook na dinsdag blijft dat het geval.  \n  \nWoensdag is het in de vroege ochtend fris, maar overdag loopt de temperatuur op naar 10 tot 12 graden. Wel trekt er regen over het noordwesten van Nederland. In de rest van het land wisselen wolkenvelden en zon elkaar af en de wind is zwak tot matig vanuit het zuiden.  \n  \nOok in de tweede helft van de week blijft het rustig herfstweer. Vaak is het droog en de zon schijnt af en toe. 's Ochtends kan het nevelig of mistig zijn en het kwik komt overdag uit rond 12 graden, in gebieden met mist blijft het kouder.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text214"},{"id":"43","publisher":"Trouw","date":"2021-11-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1401/articles/1478065/17/3","title":"Schouten opnieuw de beste in Thialf","text":"Irene Schouten blijft de overwinningen aaneenrijgen. Ze was zaterdag de sterkste in de derde wedstrijd om de Marathon Cup in het Heerenveense ijsstadion Thialf. De troef van Team Zaanlander won de massasprint voor haar ploeggenoten Marijke Groenewoud en Elisa Dul. Schouten was vorige week onverslaanbaar op de NK afstanden in Heerenveen: daar won ze de 3000 meter, de 5000 meter en de massastart.  \n  \nSchouten werd voor het laatst in 2014 verslagen in een marathon in Thialf. Jorrit Bergsma zegevierde bij de mannen.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text347"},{"id":"44","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/39/2","title":"Schouten rijgt de zeges aaneen","text":"De zegereeks van Irene Schouten duurt voort. Ze was ook weer de sterkste in de derde wedstrijd om de Marathon Cup in Thialf. De troef van Team Zaanlander won de massasprint voor haar ploeggenoten Marijke Groenewoud en Elisa Dul.  \n  \nJorrit Bergsma zegevierde bij de mannen. Hij bleef Sjoerd den Hertog en Mats Stoltenborg voor.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text249"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/8/1","title":"Sneijder en Kuyt getuigen in zaak Haagse 'godfather'","text":"### Oud-voetballers gokten op illegale site\n\nDe oud-voetballers Wesley Sneijder en Dirk Kuyt zijn door rechercheurs verhoord, omdat ze hebben gewed via de inmiddels opgeheven illegale goksite Edobet. Die werd volgens het Openbaar Ministerie opgezet door Freddy S., de zoon van Piet S. In afgeluisterde gesprekken hoorde de politie dat Sneijder en Kuyt regelmatig via Edobet zouden gokken. ,,Dirk Kuyt speelt soms 25 ruggen (25.000 euro) per dag'', werd onder meer gezegd. In een ander gesprek wordt gesteld dat Sneijder schulden niet aflost. Hij en zijn familie zouden daarom 'het ziekenhuis ingetrapt moeten worden'.  \n  \nKuyt is in februari van dit jaar twee keer verhoord door de politie. In die verhoren, gelezen door deze krant, geeft hij toe dat hij na zijn voetbalcarrière op Edobet heeft gespeeld. Hij vertelt dat hij speelde op krediet. ,,Ik liet het vaak staan op de site, maar soms kreeg ik uitbetaald. Ik sprak dan bijvoorbeeld af bij een tankstation met iemand. Ik vond het wel fijn om dit cash te doen, zodat ik anoniem kon spelen. Ik speelde niet om het geld, ik vond het leuk om te spelen.''  \n  \nSneijder ontkent in een verhoor in januari 2021 dat hij op de site heeft gespeeld. Wel geeft hij toe dat hij is benaderd door mensen die zeiden dat hij schulden had, en dat hij garant zou staan voor Wout van K. Tegenover de politie verklaart Sneijder: ,,Hij is een neef van mijn vader. Ik heb hem maar één keer gezien. Hij is een meesteroplichter.'' Sneijder vertelt dat hij later met de schuldeisers in gesprek is gegaan en toen bleek dat hij niets met de schulden te maken had. ,,Ze boden wel tien keer hun excuses aan en daarna gingen ze weg. Ik heb nooit meer iets van ze gehoord.''  \n  \nGokken op een goksite zonder Nederlandse licentie is strafbaar, stelt de Kansspelautoriteit. Strafrechtdeskundigen stellen dat met name Kuyt zich zorgen moet maken. Hoogleraar strafrecht Sven Brinkhoff: ,,De optelsom van het gokken op een hoogstwaarschijnlijk illegale site en het cash ophalen van winsten bij een tankstation neigt naar de kwalificatie van schuldwitwassen. Dan kan immers betoogd worden dat je in die situatie redelijkerwijs had moeten weten dat het geld van een misdrijf afkomstig was.''\n\nStrafzaak\n\nHet is woensdag 3 februari 2021 12.00 uur, als Dirk Kuyt gaat zitten tegenover twee rechercheurs van de Haagse politie. Een van de agenten herinnert Kuyt eraan dat ze eerder telefonisch contact hebben gehad. In dat gesprek was de oud-spits van Feyenoord, Liverpool en Oranje medegedeeld dat de politie hem als getuige in een strafzaak wil verhoren. De agenten vertellen dat de politie in september 2020 verschillende verdachten heeft aangehouden in binnen- en buitenland in het kader van het onderzoek met de naam Taxus. Dat richt zich op de vermeende drugsorganisatie van de Haagse 'godfather' Piet S. en zijn zoon Freddy. De verdenkingen tegen Piet S. liegen er niet om. Hij wordt verdacht van grootschalige en wereldwijde soft- en harddrugshandel, witwassen, mishandeling en deelname aan een criminele drugsorganisatie. Het OM noemt Piet S. 'de eindbaas van de bv'.  \n  \nDe rechercheurs vertellen Kuyt dat het politieonderzoek ook zicht kreeg op gokwebsite Edobet. Uit afgeluisterde gesprekken blijkt volgens hen dat de voormalige topvoetballer gebruik zou hebben gemaakt van de site. De rechercheurs lezen voor: ,,Dirk Kuyt, dat soort spelers spelen bij hun. En die spelen grof.'' En uit een ander gesprek: ,,Dirk Kuyt speelt soms 25 ruggen per dag.'' Er valt een stilte in de kamer.  \n  \nDe rechercheurs vragen Kuyt of het klopt. Hij knikt. ,,Nadat ik was gestopt met voetballen speelde ik daar weleens. Ik speelde niet voor zulke bedragen.''  \n  \nRuim een jaar voor het verhoor, op 14 januari 2020, ontvangt het onderzoeksteam Taxus een tip van het Team Criminele Inlichtingen (TCI). De inlichtingendienst van de politie hoorde van een informant het volgende: ,,Piet en Freddy S. zijn de bazen van de goksite Edobet.'' Uit onderzoek van de politie blijkt dat in maart 2017 op Curaçao het bedrijf FA Entertainment is opgericht. Binnen dit bedrijf wordt Edobet opgezet, een goksite waarbij op sportwedstrijden kan worden ingezet. Ook lijkt er een onlinecasino te zijn, waar blackjack en roulette gespeeld kunnen worden. De goklicentie is door Curaçao verstrekt, maar dat betekent niet dat er in Nederland gespeeld mag worden. Pas op 1 oktober van dit jaar is de Nederlandse gokmarkt opengesteld voor een aantal bedrijven die daarvoor een vergunning hebben gekregen. Het OM betitelt Edobet dan ook als een illegale goksite en denkt dat Freddy S. de grote man erachter is. De site zou volgens justitie een witwasvehikel kunnen zijn voor de organisatie.\n\nMeelezen \n\nIn het voorjaar van 2020 is er een grote doorbraak in het onderzoek: door het kraken van het Encrochat-netwerk kan de politie live meelezen met de gebruikers van versleutelde telefoons. De recherche ziet dat op 12 mei 2020 Freddy S. aan zijn vader keurige visitekaartjes stuurt, met daarop een verwijzing naar de website van Edobet. Ook kan er een inlognaam en een wachtwoord worden ingevuld. Uit de vele onderschepte berichten trekt het rechercheteam de conclusie dat Freddy zich bezighoudt met het terughalen van schulden van gokkers. Edobet verstrekt een krediet aan spelers, waarna winst en verlies contant worden verrekend. Vaak gaat het daarbij om bedragen van 10.000 euro. Of in het geval van Dirk Kuyt om '25 ruggen per dag', horen de rechercheurs in opgenomen gesprekken.  \n  \nKuyt vertelt de rechercheurs dat hij 'via een andere voetballer' hoorde hoe hij moest spelen. Hij kreeg een telefoonnummer, stuurde een appje en kreeg daarna een inlog en een wachtwoord. Vervolgens kreeg hij een krediet om mee te spelen.  \n  \nPrecies twee weken later zit de oud-aanvaller van Oranje opnieuw tegenover de rechercheurs, want de politie wil meer weten van de oud-voetballer. Wie was bijvoorbeeld de voetballer die hem in contact had gebracht met Edobet? ,,Het was een voetballer met wie ik bij Feyenoord heb gespeeld. Vanwege zijn privacy noem ik zijn naam liever niet'', reageert Kuyt, die ook vertelt dat hij in het najaar van 2017 voor het eerst begon met spelen op Edobet. Ook krijgt hij de vraag bij welk tankstation hij afsprak voor zijn contante betalingen. ,,Dat was een tankstation tussen Rotterdam en Noordwijk. De laatste afspraak was meer dan een jaar geleden.''  \n  \nDan nemen de ondervragers weer het woord. ,,Wij hebben informatie waaruit blijkt dat je een keer hebt afgesproken met iemand, maar dat je er niet stond omdat je het niet durfde aan te nemen. Kun jij je dit herinneren?'' Kuyt zegt van niet. ,,Ik had het in die periode best druk, dus misschien kan het een keer zijn voorgekomen dat ik niet ben komen opdagen bij een afspraak.'' En passant vertelt hij ook nog dat hij door zijn contactpersoon was gevraagd te investeren in een legale goksite op Malta. ,,Maar toen ik aangaf dat ik daar geen interesse in had, was het klaar.''\n\nSneijder\n\nKuyt blijkt niet de enige voormalig topvoetballer over wie in afgeluisterde gesprekken gesproken blijkt te zijn. Een week vóór het eerste verhoor van Kuyt zitten dezelfde rechercheurs tegenover Wesley Sneijder, de man die in 2010 de Italiaanse topclub Internazionale naar de winst van de Champions League loodste. Diezelfde zomer sloot hij af als gedeeld topscorer van het WK. Op 26 januari 2021 neemt hij plaats in een ruimte tegenover de rechercheurs die zijn vriend Kuyt later zullen verhoren.  \n  \n,,Uit door ons afgeluisterde gesprekken blijkt dat jij eind 2019 bedragen hebt gewonnen, maar ook verloren. Uiteindelijk moest je een bepaald bedrag betalen, maar deed je dat niet. Wat kan je daarover verklaren?'' Sneijder reageert meteen: ,,Zoals ik al zei, ik heb nooit op deze site gespeeld.'' De rechercheurs vertellen Sneijder vervolgens dat uit de gesprekken blijkt dat hij en zijn familie zouden zijn bedreigd omdat hij niet wilde betalen. Ze pakken de documenten erbij en lezen de uitgeschreven gesprekken rustig voor.  \n  \n,,Effe dat broertje van hem, voordat we geld gaan vragen, in het ziekenhuis slaan. Dus die laat ik effe zijn oogkas breken, gewoon effe goed. En dan kunnen ze twee of drie keer betalen. (...) Die jongen heeft Wesley gebeld, hij heeft één keer teruggebeld. We gaan ook niet meer vragen om geld, eerst gewoon het ziekenhuis in laten trappen. Mag ook een wijf zijn, als het maar iemand van die familie is. Zijn moeder, tante, oma, het kan mij niet schelen wie. Ze willen toch niet anders? Dus gewoon echt een goed pak slaag geven. En dan ga ik wel een berichtje sturen naar Wesley, dat ik degene ben die erachter zit. En dat het een waarschuwing was. En dat het tien keer erger wordt als hij zijn schuld niet twee keer betaalt.''  \n  \n,,Oké\", zegt Sneijder. ,,Het is duidelijk. Ik ga eerlijk zijn.'' Hij zegt het verhaal te kennen, maar zelf nooit op Edobet gespeeld te hebben. Ruim anderhalf jaar geleden, zo vertelt de Utrechtse oud-voetballer, zat hij in de bus van zijn amateurclub DHSC en werd hij anoniem gebeld. Hij kreeg te horen dat hij een schuld moest betalen, omdat hij garant zou staan voor ene Wout van K. ,,Die ken ik'', zegt Sneijder tegen zijn verhoorders. ,,Hij is een neef van mijn vader. Ik heb hem maar één keer gezien. Hij is een meesteroplichter.'' Sneijder zegt aan de telefoon geen zin te hebben in gedoe en hangt op.  \n  \nLater wordt hij opnieuw gebeld, en dan zegt Sneijder dat hij wel met de mannen in gesprek wil. Hij spreekt af in het restaurant van een vriend in Nieuwegein (diezelfde vriend heeft hij ook meegenomen naar het politieverhoor). Er komen drie mannen aan tafel zitten. Ze herhalen dat Wout van K. hen heeft gezegd dat de familie Sneijder garant zou staan voor de schulden. ,,Ik zei toen letterlijk tegen ze: 'Dan moet je Wout nu maar even bellen'.'' Een van de mannen pakt zijn telefoon en belt via FaceTime naar Wout, terwijl Sneijder uit beeld blijft. De mannen vragen Wout of het nog steeds klopt dat Sneijder garant staat voor zijn schulden. ,,Ja'', zegt Wout.  \n  \nSneijder vertelt zijn ondervragers dat Wout van K. aan de telefoon om de hete brij heen draaide. Volgens de oud-voetballer wisten de drie mannen daardoor genoeg. ,,Ze boden wel tien keer hun excuses aan en daarna gingen ze weg. Ik heb nooit meer iets van ze gehoord.''  \n  \nDe politieagenten willen Sneijder en zijn vriend graag foto's voorleggen en vragen of zij iemand herkennen. Dan neemt Sneijders vriend het woord: ,,Ook al zou ik hem herkennen, dan zou ik zeggen dat ik hem niet herken. Voor onze veiligheid.''  \n  \nHet Openbaar Ministerie heeft via een woordvoerder laten weten niet te willen reageren op vragen van deze krant. De twee voetballers hebben in De Telegraaf gereageerd. Wesley Sneijder: \"Toen ik keihard kon bewijzen dat dit niet waar was, was dit verhaal afgedaan.'' Dirk Kuyt: ,,De periode dat ik gokte via Edobet ligt inmiddels ver achter me en ik word liever niet meer herinnerd aan deze tijd.''  \n  \nVerantwoording Dit artikel is gebaseerd op de politieverhoren die door Sneijder en Kuyt zijn afgelegd bij de politie. Ook heeft deze krant inzage gehad in andere dossierstukken uit onderzoek Taxus.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text378"},{"id":"46","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=2954f7a03d000b9f4e36#/pages/12-13","title":"Spanning in Ethiopië stijgt","text":"Spanning in Ethiopië stijgt\n\nDuizenden inwoners van Addis Abeba gingen gisteren de straat op. Sommigen droegen portretten van premier Abiy Ahmed met zich mee.\n\nFoto REUTERS\n\nEen afscheidsceremonie voor vrijwilligers die zich bij het Ethiopische leger hebben aangemeld.\n\nFoto EPA\n\nEen tank van het TPLF, die is uitgeschakeld door de Ethiopische luchtmacht.\n\nFoto AFP\n\n❮❯\n\nRebellen rukken op naar hoofdstad Addis Abeba \n\ndoor Miriam Mannak\n\nADDIS ABEBA Het lijkt geen kwestie van of, maar wanneer het conflict tussen de Ethiopische overheid en het Tigrayse bevrijdingsfront (TPLF) Addis Abeba bereikt. Afgelopen vrijdag kondigde het TPLF een alliantie aan met acht andere oppositiegroeperingen, vijf dagen na de inname van twee strategische steden vlakbij de hoofdstad van Ethiopië. Desondanks lijkt de plaatselijke bevolking niet bezorgd: gisteren gingen er tijdens een pro-overheidsdemonstratie tienduizenden mensen de straat op.\n\nDe spanning in de zetel van de Afrikaanse Unie neemt met de dag toe, ondanks de uitgelaten sfeer in de straten van Addis Abeba gisteren. Inwoners kwamen toen massaal bijeen om de regering van premier Abiy Ahmed, die al een jaar oog in oog staat met de autoriteiten van de deelstaat Tigray, een hart onder de riem steken.\n\nOnder internationale organisaties die in Ethiopië werken, is de sfeer minder uitbundig en velen willen liever niets loslaten over de situatie. Alleen dat al spreekt boekdelen. „Door de gevoeligheid van de situatie waarin onze medewerkers in Addis Abeba verkeren, kunnen we op dit moment geen commentaar leveren”, aldus Antoinette Louw, woordvoerster van het Pan-Afrikaanse Instituut voor Veiligheidsstudies ISS.\n\nOok humanitaire organisaties houden zich liever stil, en niet zonder reden. Ahmeds regering heeft de afgelopen tijd immers verschillende ngo’s en hulpverleners de deur gewezen, onder wie zeven VN-medewerkers vorige maand. Ze kregen 72 uur om het land te verlaten wegens „het zich bemoeien met interne zaken.”\n\nIn augustus kreeg de Nederlandse tak van Artsen zonder Grenzen een verbod van drie maanden, volgens een overheidsverklaring „voor het verspreiden van desinformatie, het tewerkstellen van buitenlanders zonder de juiste vergunningen en het zonder toestemming importeren van satellietapparatuur”, iets wat de organisatie stellig verwerpt.\n\nOok Unicef wil liever geen mededelingen doen. Een persvoorlichter voegt daaraan toe dat ze de media alleen achtergrondinformatie wil geven over de humanitaire situatie. Zo zouden er in Tigray en aangrenzende deelstaten 26,3 miljoen mensen hulp nodig hebben, van wie 14 miljoen kinderen. Alleen al in Tigray staan 400.000 mensen op het randje van hongersnood. \n\nVolgens de VN Veiligheidsraad is het daarom tijd voor een staakt-het-vuren. Intussen heeft de Oegandese president Yoweri Museveni zijn Oost-Afrikaanse collega’s gevraagd om volgende week dinsdag bij elkaar te komen voor een speciale top. Dat zou wel eens te laat kunnen zijn: het TPLF schuifelt steeds dichter naar de hoofdstad en Ahmed gaat onvermurwbaar door met het bombarderen van doelen in Tigray.\n\nHet enige wat de Ethiopische leider van zijn koers zou kunnen laten afwijken is wanneer het TPLF de controle krijgt over de handelsroute tussen Ethiopië en Djibouti aan de Golf van Aden, zegt Ethiopië-analist William Davison van de International Crisis Group. Dit is één van de belangrijkste handelscorridors in de Hoorn van Afrika en essentieel voor de Ethiopische economie.\n\nHet is niet ondenkbaar dat Tigray dat voor elkaar krijgt, denkt Davison: „Zoals ik de zaken nu zie, heeft het TPLF een enorm militair voordeel.”","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text181"},{"id":"47","publisher":"De Volkskrant","date":"2021-11-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1406/articles/1478064/46/4","title":"Tennisser Tallon Griekspoor wint zevende challenger toernooi van dit jaar: een record","text":"Tallon Griekspoor heeft als eerste tennisser zeven challengertoernooien in een jaar gewonnen. De 25-jarige Griekspoor won zondag het toernooi van Tenerife, door de 40-jarige Spanjaard Feliciano López in de finale met 6-4, 6-4 te verslaan.  \n  \nHet betekende de vierde toernooizege op rij van Griekspoor. De Noord-Hollander won vorige maand in Murcia en twee challengers in Napels. Ook in Praag, Bratislava en Amersfoort zegevierde hij. Griekspoor, die sinds een paar maanden wordt gecoacht door Raemon Sluiter, kwam daardoor de mondiale top 100 in. Hij gaat na zijn succes in Tenerife opklimmen naar de 82ste positie. Op Tenerife versloeg Griekspoor in de halve finales de Spaanse routinier Fernando Verdasco, ooit de nummer 7 van de wereld: 7-6 (5), 6-7 (7), 6-3. In de eindstrijd was Griekspoor ook te sterk voor de veteraan López, winnaar van zeven ATP-toernooien. Het betekende zijn 21ste overwinning op rij. De laatste nederlaag van Griekspoor was in september in de tweede ronde van de US Open tegen Novak Djokovic.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text93"},{"id":"48","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=8dbfc7d96c4175268cea#/pages/46-47","title":"Tijd voor frivoliteit","text":"Tijd voor frivoliteit\n\nWV-HEDW-aanvaller Ashraf Azzouz (l.) op avontuur in het duel met Monnickendam.\n\nFOTO\n\nRichard Sijmons\n\n❮❯\n\nWV-HEDW-aanvaller Ashraf Azzouz schittert tegen Monnickendam. ’Lekker om weer terug te zijn’\n\nEerste Klasse\n\ndoor Bastian van de Belt\n\nMONNICKENDAM Platgewalst. De laatste keer dat WV-HEDW en Monnickendam elkaar ontmoeten was iets meer dan een jaar geleden. Het werd 9-0. Dit seizoen moet de wedstrijd meer uitdaging bieden. Monnickendam doet vooralsnog knap mee en staat op een tweede plek in de competitie, maar tot een echte krachtmeting komt het zaterdag niet: WV-HEDW heeft ook dit seizoen geen kind aan de groenhemden: 0-3.\n\nDoor blessureleed van Mick van Moerkerk staat er een ander gezicht op de linkerflank. Het is Ashraf Azzouz die zelf net terugkeert van een bovenbeenblessure en daarom zes wedstrijden moest missen. Vorige week kreeg hij al een half uur, zaterdag tachtig minuten. Het is niet alleen de afwezigheid van Van Moerkerk. Deze terugkeer, meteen in de basis, is ook op basis van krediet. Azzouz was de afgelopen jaren meer dan belangrijk voor WV-HEDW, binnen en buiten de lijnen.\n\nLegendarisch zijn de vaak belangrijke goals die hij maakte, minder bekend is het werk dat hij op de achtergrond doet. Azzouz bemoeit zich dagelijks met de jeugdopleiding van WV-HEDW en was trainer van vele jeugdelftallen. Dat is na de wedstrijd duidelijk te zien. Hij roept meteen beide backs erbij. Oscar Abouseada (19) en Marcander Sureyo (18) zijn protegees van Azzouz. Ze stroomden door vanuit de jeugdelftallen van Azzouz en hebben zich nu bij de hoofdmacht in de basis geknokt. Daar spelen ze nu al zeven verdienstelijke wedstrijden op een rij.\n\n„De overwinning is van deze knapen”, jubelt Azzouz. „Ze doen het ongelofelijk goed. We hebben er dit seizoen nog maar drie tegen. Ook vandaag houden we de nul. Achterin staat het als een huis en ook aanvallend hebben ze hun inbreng. Ze hebben de inzet en conditie om hoog druk te zetten. Als ze ‘m daar veroveren wordt het meteen gevaarlijk en weten ze heel goed wat te doen met de bal.” \n\nAbouseada en Sureyo horen het verhaal nederig aan van hun leermeester. Ze zijn vooral dankbaar voor de kans en wijten hun succes vooral aan de sfeer in het team. „Het is echt heel gezellig”, vertelt Sureyo. „Er is veel respect voor elkaar en iedereen wil ons helpen. Daar spreekt veel vertrouwen uit en dat helpt ons in ons spel.”\n\n„Ik kan veel van jongens zoals Ashraf hebben”, vult Abouseada aan. „We kunnen elkaar echt zeggen waar het op staat. We zijn echt broeders.” Azzouz lacht. „Voor hen ben ik eerder een opa”, grapt hij. Maar daar doet hij zichzelf veel tekort mee. De eerste tien minuten houdt hij zich zichtbaar in en doet hij zijn werk. „Mijn knieën moesten warm worden”, zo zal hij het later uitleggen. Na de openingsfase komt al snel de echte Azzouz bovendrijven. Hakballetjes, passes met de buitenkant voet, schaarbewegingen en boogballetjes op de spits: alle frivoliteit wordt van stal gehaald. „Lekker om weer terug te zijn. Ik scoorde al na een half uur, dat helpt ook. Daarna gaat het allemaal vanzelf.”\n\nDoor een rode kaart voor Joost Heij op slag van rust speelt WV-HEDW de gehele tweede helft met tien man. Ook dat deert de blauwe formatie niet. „Ze werden wel een paar keer gevaarlijk, maar kwamen er alsnog niet doorheen”, vervolgt Azzouz. „We weten ook dat deze tegenstander ons niet slecht ligt, we winnen hier eigenlijk altijd.” Met deze overwinning staat WV-HEDW op 21 punten uit zeven wedstrijden, zeven punten voor op volger Argon. Het moet heel gek lopen wil WV de periodetitel niet pakken „Maar het kan nog beter. Als de bal sneller van kant wisselt, geef je onze spelmakers ook meer ruimte. En met spelers als Ashraf hebben we iemand die daar wel raad mee weet”, besluit Abouseada lovend over zijn leermeester. \n\nMonnickendam-WV-HEDW 0-3 (0-3). 0-1 Dijkhuizen, 0-2. Azzouz. 0-3. J. van Moerkerk. \n\nAFC-BOL 2-0 (2-0). Swijghuisen 1-0, Van de Brink 2-0.\n\nZONDAG\n\nAGB-DSOV 2-0 (1-0). Aanzi 1-0, Karabakal 2-0.\n\nSDZ-Kolping Boys 2-1 (1-1). Menu 0-1, Van der Meer 1-1 en 2-1.\n\n’Mijn knieën moesten even warm worden’","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text56"},{"id":"49","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=3fb5e96082a630db85d2#/pages/1","title":"Uitzetfiasco nekt opvang","text":"Uitzetfiasco nekt opvang\n\nUitgeprocedeerden houden 1400 bedden bezet\n\ndoor Valentijn Bartels \n\nen Vincent Triest\n\nDen Haag De smeekbede van demissionair staatssecretaris Broekers-Knol (Asiel) aan provincies om 1200 extra bedden voor de propvolle asielopvang, zou niet nodig zijn geweest als Nederland de eigen regels zou naleven. Bijna 1400 plekken worden namelijk bezet door vreemdelingen die al niet meer in de opvang hadden moeten zitten.\n\nHet gaat om uitgeprocedeerde asielzoekers, die volgens de regels 28 dagen na een afgewezen verzoek de opvang moeten verlaten. Maar uit navraag van De Telegraaf blijkt dat zij vaak toch op hun plek blijven zitten. Ze houden zo plekken bezet die hard nodig zijn in de asielcrisis, die nog eens groter is geworden door de situatie in Afghanistan.\n\nDe nood is zo hoog dat Broekers-Knol onlangs bij alle twaalf provincies met de pet langsging voor honderd extra plekken. Maar als Nederland alle uitgeprocedeerde vreemdelingen op tijd uit de opvang zou zetten, had de staatssecretaris zich die smeekbede kunnen besparen.\n\nMet regels\n\nhandhaven \n\nzou geen \n\nextra plek \n\nnodig zijn\n\nWeigermigrant\n\nPagina T4","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text111"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/4/1","title":"Voor je het weet ben je je kind kwijt","text":"### Advocaat krol: 'Incidenten? Nee, het is een patroon bij jeugdzorg'\n\nSoms wordt advocaat Mieke Krol er moedeloos van. Staat ze weer in de rechtszaal, te vechten voor elke millimeter winst voor haar cliënten: ouders die onder een vergrootglas liggen bij jeugdzorg. Ze hebben te maken met een ondertoezichtstelling, of een uithuisplaatsing van hun kind. Wie achteroverleunt, loopt groot risico te zijn overgeleverd aan instellingen die of op omvallen staan door financiële problemen, of kampen met een tekort aan medewerkers, of allebei. Rapporten zijn met regelmaat gebrekkig, onvolledig of staan vol fouten of onwaarheden.  \n  \nZelfs het maken van een plan voor hulp aan een gezin na een uithuisplaatsing gaat niet altijd vanzelf, laat staan dat die hulp er ook echt komt - er zijn enorme wachtlijsten. ,,Op basis van mijn dossiers kan ik inmiddels zeggen: er is geen sprake van incidenten, maar een patroon in mijn praktijk.''  \n  \nDat patroon - ook erkend door Jeugdzorg Nederland - heeft soms schadelijke en onomkeerbare consequenties. Na een uithuisplaatsing is het de bedoeling dat kinderen zo snel mogelijk terugkeren naar hun ouders, maar het gebrek aan hulp staat dat in de weg. ,,Ik had onlangs nog een zaak: moeder blijft er continu bovenop zitten, ik blijf dat doen, maar er komt geen update van de gecertificeerde instelling die hulp moet organiseren. En er komt ook geen hulp. Dus komen we weer bij de rechter, die het kind niet naar huis laat gaan. En daar gaan we: verlengen, verlengen, verlengen van de uithuisplaatsing. Zo lang, tot er wordt gezegd dat het uit huis geplaatste kind zo gehecht is aan het pleeggezin.'' En dan komt dat de terugkeer naar huis óók nog in de weg te staan.  \n  \nMisschien is dát wel het meest schrijnende aan de crisis die zich nu in de jeugdzorg voltrekt, zegt hoogleraar jeugdrecht Mariëlle Bruning. Dat het gebrek aan hulp biologische ouders en kinderen uit elkaar rukt, omdat na een uithuisplaatsing er simpelweg te weinig personeel is om de terugkeer naar huis te ondersteunen. ,,Bij een uithuisplaatsing zijn de zorgen zo groot dat er heel vaak geen twijfel over is dat het moet. Maar de vraag hoe je zorgt dat kinderen zo snel mogelijk thuiskomen is een belangrijke. Je moet het gezin versterken, zorgen voor passende hulp, dat is er meestal allemaal niet. Zeker bij jonge kinderen is er een omslagpunt waarbij ze het beste binnen hun nieuwe, stabiele gezin kunnen blijven. Biologische ouders hebben dan geen eerlijke kans gehad, simpelweg omdat de juiste hulp ontbreekt.''  \n  \nDaar sta je dan, als ouder, in een land dat het aantal uithuisplaatsingen wel terug wil brengen, maar dat niet voor elkaar krijgt. Het blijft gaan om rond de 45.000 kinderen. ,,Het gaat dan om uithuisplaatsingen waar de rechter bij betrokken is, maar er zijn ook semi-vrijwillige uithuisplaatsingen. Het wordt niet heel precies gemeten'', zegt Bruning. ,,In de afgelopen twee jaar zijn drie rapporten van de inspectie geweest, waar de jeugdbescherming als zwaar onvoldoende wordt beoordeeld. Inmiddels spreken ook rechters zich uit, die zeggen dat dossiers ondermaats zijn en ze soms niet passende beslissingen moeten nemen. We zien elke dag dat het niet lukt het op orde te krijgen. De jeugdbescherming is verslechterd, gecertificeerde instellingen die hulp moeten organiseren blijven nauwelijks overeind en moeten met tientallen gemeentes inkoopcontracten sluiten. De gesloten instellingen zijn een afvoerputje voor kinderen met wie niemand raad weet.''\n\nVervelende ex\n\nVoor elke ouder die denkt nooit in die wereld verzeild te zullen raken, en 'dat jeugdzorg echt niet zomaar komt kijken', heeft advocaat Krol nieuws: het kan iedereen overkomen. ,,Een echtscheiding waarbij ouders niet goed communiceren kan zorgen voor een jeugdzorgtraject. Een vervelende ex, die meldingen doet. Het kan sneller gaan dan je verwacht. Volgt eenmaal een ondertoezichtstelling, dan komen ouders echt onder een vergrootglas te liggen. Het moet dan 'perfect' zijn, maar dat is toch niemand? Wie heeft niet weleens een woordenwisseling waar de kinderen bij zijn?''  \n  \nHoogopgeleide ouders hebben vervolgens vaak de beste kansen om er goed uit te springen. Zij hebben in de regel de financiële middelen om zich makkelijker te kunnen verweren. Maar dan nog: in de rechtszaal gaat het er bij dit soort zaken anders aan toe dan dat je bijvoorbeeld ziet terugkomen in het strafrecht. Meldingen over gezinnen worden lang niet altijd even goed geverifieerd en op feiten getoetst. Gezinsvoogden zeggen volgens Krol zelf dat ze niet altijd aan waarheidsvinding doen. Krol: ,,En bij een spoeduithuisplaatsing is er sprake van een telefoontje van een gezinsvoogd of de Raad voor de Kinderbescherming naar de piketrechter, maar aan zo'n ingrijpende beslissing komt geen advocaat te pas. Dat is pas binnen twee weken daarna, in de rechtbank.''  \n  \nLang niet alle ouders hebben dan rechtsbijstand. Advocaat Chris Sent ziet soms een wanhopige zoektocht ontstaan, naar een geschikte advocaat die op zo'n korte termijn tijd heeft. Eigenlijk zou elke ouder juridische bijstand moeten krijgen bij zeer ingrijpende beslissingen, zegt Sent. ,,Hoewel de richtlijnen voorschrijven dat er aan waarheidsvinding moet worden gedaan, ontbreekt het vaak aan onafhankelijke toetsing van wat medewerkers van jeugdzorg in gezinnen constateren.\" Sent pleit ervoor dat medewerkers onder ede komen te staan.  \n  \nEchte oplossingen liggen in het verbeteren van de jeugdzorg - zegt opvallend genoeg ook Jeugdzorg Nederland zelf. De organisatie erkent ruiterlijk dat het niet goed gaat. Een woordvoerder: ,,We herkennen de problemen en de kritiek en trokken hierover ook zelf begin dit jaar al aan de bel. Het gaat niet goed in de jeugdzorg en gezinnen en kinderen krijgen te vaak niet de hulp en begeleiding die nodig is.''\n\nOnmogelijke opdracht\n\nJeugdbeschermers staan nu voor een onmogelijke opdracht, vindt jeugdzorg. ,,Om kinderen goed te helpen is het nodig dat er naar alle problemen in het hele gezin gekeken gaat worden. Dat betekent dat ook de volwassen-ggz verantwoordelijk wordt voor deze gezinnen en dat armoede en huisvestingsproblematiek veel eerder worden opgelost.''  \n  \nDaarnaast moet de rechtsbescherming voor kind en ouders verbeteren - jeugdzorg pleit zelfs voor gratis rechtsbijstand. Ook roept de instantie het rijk en gemeenten op om in de zorg te investeren.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text1"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/30/1","title":"Voorbeeldprof en PSV's olieman","text":"### Vorig seizoen nog verguisde Sangaré toont zich dit seizoen wél van grote waarde, ook tegen Fortuna (1-4)\n\nIn de nababbel van Fortuna - PSV (1-4) kreeg Roger Schmidt gisteren een vraag die hem een jaar geleden nooit zou zijn gesteld. Of hij al nachtmerries heeft over de aankomende Afrika Cup? Want straks in januari moet PSV het dan een tijd stellen zonder Ibrahim Sangaré. Schmidt wilde de Ivoriaan niet onmisbaar noemen, maar zijn antwoord was verder duidelijk: ,,Als trainer zoek je spelers die reliable zijn, betrouwbaar. Soms is Ibrahim bij ons top-top, de rest van de tijd is-ie altijd gewoon goed. We hebben ook spelers die in betrouwbaarheid nog duidelijk moeten groeien.''  \n  \nSangaré als voorbeeldspeler in Eindhoven. Het kan verkeren. Als je in de eredivisie één voetballer moet noemen om wie beeldvorming fors is gekanteld, dan is het wel de nummer 6 van PSV. Laatst zei Ibrahim Afellay het als analyticus bij Studio Voetbal zo: ,,Als je sommige acties en beelden ziet, dan denk je dat hij ons een jaar lang voor de gek heeft gehouden.'' Waar Sangaré zich nu in onderscheidt, is dat hij voetballend zijn steentje bijdraagt en tegenstanders in de kleine ruimte technisch wegzet. Afellay: ,,Dat is wat je van een speler van PSV verwacht, omdat je in Nederland vaak de bal hebt en de betere ploeg bent.''  \n  \nToch moet ook gezegd: niet iedereen was negatief bij zijn komst vorig jaar zomer. Er kwamen ook tips van Nederlandse scouts gelieerd aan internationale topclubs die zeiden: 'Uitstekende deal van PSV. Bekijk maar eens beelden van Wilfred Ndidi toen deze Nigeriaan bij Racing Genk speelde.'  \n  \nOp videoplatform InStat zag je dan een centrale middenvelder die als twee druppels water leek op Sangaré nu. Ndidi speelt inmiddels bij Leicester City, dat de international na twee seizoenen in de Belgische eredivisie voor 17 miljoen euro wegkocht bij Genk. Zijn marktwaarde anno 2021? Zo'n 60 miljoen euro. Ndidi is 24 jaar. Sangaré wordt dat in december.  \n  \nTegen Fortuna nam hij PSV bij de hand. Sangaré had tegen de Limburgers onder meer 19 balveroveringen, het op één na hoogste aantal voor een speler in de eredivisie dit seizoen. Als een oliemannetje ging hij over het veld. Een drupje hier, een scheutje daar. Overal waar zijn team hem nodig had, sprong hij bij. PSV won met 4-1, maar Fortuna was zo zwak dat er eigenlijk een score van 7-1 of nog meer uit had moeten rollen. Maar de spitsen Vinícius en Zahavi ruzieden in kansrijke posities met de bal, niet voor het eerst. Sangaré scoorde wel, de 0-3, na een aanval die hij zelf opzette. Het was zijn derde goal van het seizoen, waarvan hij er één maakte op het podium van de Europa League. De andere Eindhovense treffers in Sittard kwamen van twee invallers, Doan en Bruma. De laatste scoorde twee keer.\n\nIn het spoor\n\nTot de winterstop moet PSV in het spoor van koploper Ajax kunnen blijven. Het competitieprogramma is ernaar en de interlandperiode geeft extra tijd om blessures te laten helen. Daarna wil PSV een betere maand januari draaien dan vorig jaar, toen Ajax zijn beslissende voorsprong pakte in de titelrace.  \n  \nMaar dat zal straks wel moeten zonder Sangaré. Op 9 januari begint het toernooi om de Afrika Cup en de laatste poulewedstrijd van Ivoorkust is op 20 januari, terwijl in de eredivisie PSV - Ajax bijvoorbeeld voor 23 januari gepland staat.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text123"},{"id":"52","publisher":"NRC Handelsblad","date":"2021-11-08","url":"https://www.nrc.nl/nieuws/2021/11/07/voormalig-nummer-twee-bij1-quinsy-gario-zegt-lidmaatschap-op-a4064598#20211108-79902-110","title":"Voormalig nummer twee BIJ1 Quinsy Gario zegt lidmaatschap op","text":"Den Haag Quinsy Gario werd in juli geschorst omdat hij volgens het BIJ1-bestuur een onveilige werksfeer had gecreëerd. De partij zou zondag stemmen over zijn lidmaatschap. ,Quinsy Gario, de voormalige nummer twee op de kieslijst van BIJ1, heeft zijn lidmaatschap van de partij officieel opgezegd. Dat heeft hij zondag bekendgemaakt. Gario werd in juli geschorst als lid omdat hij volgens het bestuur een onveilige werksfeer had gecreëerd. BIJ1 zou zondagmiddag stemmen over zijn toekomst bij de partij.\n\nGario diende na zijn schorsing een beroepschrift in om deze aan te vechten. BIJ1 hield zondag tussen 14.00 uur en 18.00 uur een ledenvergadering per videoverbinding, waar onder meer het beroep aan bod zou komen. Nog voor het tot een stemming kwam, twitterde Gario om omstreeks 17.00 uur: „2 en half uur uitloop door technische problemen. Weet je wat, het hoeft voor mij niet meer. Ik ben geen lid meer.”\n\nDe woordvoerder van BIJ1 laat weten dat de videoverbinding inderdaad met technische mankementen kampte, waardoor Gario een tijdlang niet deel kon nemen aan de bijeenkomst. Toen de voormalige nummer twee wel in de vergadering aanwezig was, zou hij vervolgens niet goed hoorbaar zijn geweest. „Of hij inderdaad tweeënhalf uur moest wachten, durf ik niet te zeggen”, aldus de woordvoerder. „Maar we hebben getracht met hem te communiceren.”\n\nLees ook: Botsing BIJ1 raakt de partij in het hart\n\nZestien klachten\n\nHet partijbestuur is al officieel op de hoogte gesteld van Gario’s vertrek, zegt de woordvoerder. Hij zegt geen signalen te hebben ontvangen van partijgenoten die Gario volgen en ook hun lidmaatschap opzeggen. „Het bestuur probeert de situatie zo goed mogelijk af te wikkelen. We hebben vertrouwen in onze leden dat ze dat begrijpen.”\n\nIn juli werd bekend dat het landelijk bestuur van de partij Gario wilde royeren als lid. Zestien mensen hadden klachten ingediend over hem, die vervolgens door een advocatenkantoor onderzocht zijn. Volgens het kantoor ging het om „zin doordrijven, manipulatief, stoken, disrespectvolle omgang, groepsdruk creëren, voor het blok zetten, weglopen, niet open staan voor gesprek, het negeren van gezamenlijk genomen besluiten en meer”.\n\nDe kwestie leidde tot ruzie binnen de partij. Onder leden was Gario zeer geliefd, hij werd door velen gezien als een belangrijke stem in de antiracismebeweging. De voormalig nummer twee stelde zelf „pestgedrag” en slecht bestuur binnen de partij aan te willen pakken. Partijleider Sylvana Simons koos in deze strijd de kant van degenen die geklaagd hadden. „Je kunt niet van mij vragen Rutte op zijn wangedrag aan te spreken maar mij vragen dat niet bij Quinsy Gario te doen.”\n\nLees ook: De interne rust lijkt wedergekeerd in BIJ1, voor nu\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 november 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text21"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/34/1","title":"Vuurwerk Utrecht-fans schokt: 'Je weet echt niet wat je ziet'","text":"Op alle fronten beleefde FC Utrecht een dramatische zondag. Concurrent Vitesse was veel sterker en won (2-1), maar wat nog veel meer beklijft, is de wanvertoning van een groep uitsupporters die met vuurwerk gooide. En dat in tijden dat fans al negatief in het nieuws komen. Tim Reedijk  \n  \nGelredome  \n  \nVlak na rust zag scheidsrechter Jochem Kamphuis zich genoodzaakt het spel stil te leggen, omdat er door Utrecht- supporters in het uitvak gegooid werd met vuurwerk. Niet alleen op de lege tribunes onder het uitvak, maar zelfs in bezette vakken en op het veld landden het siervuurwerk en de vuurwerkbommen. Een smakeloze, georganiseerde actie.  \n  \nEn dat in een tijd waar al zoveel te doen is rondom supporters. Het aantal incidenten in stadions is stevig toegenomen, niet alleen bij FC Utrecht (waar de wedstrijd tegen RKC al tijdelijk gestaakt werd dit seizoen na het gooien van plastic bekers) maar in heel Nederland. In Rotterdam werd gisteren ook Feyenoord-AZ even stilgelegd vanwege het gooien met voorwerpen door supporters.  \n  \nMaar Utrecht spande gisteren op negatieve wijze de kroon, met vuurwerk en al. Vlak na de wedstrijd trad algemeen directeur Thijs van Es direct naar buiten met een statement.  \n  \nVan Es spreekt onder meer van 'een absoluut dieptepunt' en noemt de misdragingen 'schandalig'. Hij belooft dan ook hard op te gaan treden. ,,Alles staat op beeld. Wij hebben de beelden inmiddels al ontvangen van onze collega's van Vitesse en gaan harde straffen opleggen aan de verantwoordelijken.\"  \n  \nAanvoerder Willem Janssen sprak niet mis te verstane woorden over het incident. ,,Het is verschrikkelijk. Schandalig. Ik vraag me echt af hoe je in godsnaam met zo veel vuurwerk in een stadion kan komen. We stonden bij elkaar en je weet eigenlijk niet wat je ziet. Die Duitse jongens van Vitesse vroegen zich ook af wat er in Nederland in godsnaam aan de hand is. Die weten niet wat ze meemaken.''  \n  \nJanssen vervolgt: ,,Ik vond dit best indrukwekkend, op een negatieve manier uiteraard. Je ziet kinderen in dat Vitesse-vak staan. We hebben geweldige supporters, maar hier gaat het om een klein gedeelte dat het verziekt voor de hele club. Het is een groot probleem in Nederland, maar hoe je dat moet aanpakken?\"  \n  \nHet chagrijn van Janssen en heel goedwillend Utrecht richtte zich op de supporters, maar natuurlijk ook op de vertoning van de ploeg in de Gelredome. Want net als in februari speelde de club een kansloze wedstrijd bij Vitesse. Nog voor rust maakte ex-Utrecht-speler Riechedly Bazoer van afstand, bewust of onbewust, 2-0. De aansluitingstreffer van invaller Arthur Zagre, na gegrabbel van Vitesse-doelman Markus Schubert, was in elk geval zeker niet bewust. De tien minuten blessuretijd, deels ingegeven door het vuurwerkincident, boden geen soelaas. Sterker, doelman Maarten Paes voorkwam een grotere nederlaag.  \n  \nMaar dat stak allemaal schril af bij de impact van de vuurwerkbommen. Janssen had niet het idee dat die bedoeld waren om de ploeg een extra zetje te geven. ,,Dit was een georganiseerde actie, daar kun je niet omheen. Er was zo veel vuurwerk. Ze weten dondersgoed dat het niet hoort, maar ze hebben er schijt aan, terwijl ze weten dat het de club schaadt. Ik hoop dat ze er heel veel in beeld hebben kunnen nemen. Het is echt triest. Ik heb dit nog nooit meegemaakt.\"","intensity":1,"negativity":0,"cluster_id":10,"similar_texts":"text290"},{"id":"54","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=f9a26d9de9d635ff944e#/pages/4-5","title":"Weigermigrant hindert opvang","text":"Weigermigrant hindert opvang\n\nStaatssecretaris Ankie Broekers-Knol moest smeken om extra opvangplekken.\n\nFoto ANP/HH\n\nNegeren vertrekregels vergroot asielcrisis\n\ndoor Valentijn Bartels  en  Vincent Triest\n\nDen Haag In de propvolle asielopvang worden bijna 1400 plekken bezet gehouden door migranten die Nederland eigenlijk al hadden moeten verlaten. Dat zijn er meer dan de 1200 bedden waar demissionair staatssecretaris Broekers-Knol (Asiel) onlangs om moest smeken bij de provincies om de grote asielnood te verlichten.\n\nAl maanden zijn er door hoge instroom bedden tekort in opvanglocaties. Telkens wijst demissionair staatssecretaris Broekers-Knol (Justitie) op plotselinge hoge instroom en de slechte doorstroming van asielzoekers met verblijfsstatus naar een woning. \n\nOnlangs moest Broekers-Knol in heel Nederland bedelen om honderd extra opvangplekken per provincie, in totaal dus 1200. Maar de gegevens van het departement laten zien dat die wens veel minder hard nodig zou zijn als de eigen regels zouden worden nageleefd. Namelijk dat uitgeprocedeerde vreemdelingen 28 dagen na een negatieve beslissing de opvang moeten verlaten. \n\nHet vertrek van die te lang blijvende uitgeprocedeerde migranten zou meer bedden opleveren dan wanneer iedere provincie de zo vurig gewenste honderd extra plaatsen zou aanbieden. Het werpt een ander licht op de wanhopige zoektocht van Broekers naar extra opvangplekken.\n\nEen woordvoerster van het ministerie van Justitie en Veiligheid legt uit dat vreemdelingen die asiel aanvragen niet ongelimiteerd recht hebben op opvang. „Dat recht houden zij tot het einde van de wettelijke vertrektermijn van maximaal 28 dagen na de negatieve beslissing op de asielaanvraag.” Of tot de uitspraak van een rechter als er beroep is ingediend. „Na het einde van die termijn gaat COA (Centraal Orgaan opvang Asielzoekers, red.) over tot beëindiging van de opvangvoorzieningen, of wordt vreemdelingenbewaring of een andere vervolgstap voorbereid als dat aan de orde is”, vertelt de zegsvrouw. \n\nBedden\n\nToch blijkt uit de cijfers dat het in de praktijk niet zo is dat migranten ook daadwerkelijk direct vertrekken uit de opvang, vertelt de woordvoerster. „Op 1 oktober 2021 zaten 240 vreemdelingen, na afloop van de 28 dagen termijn, nog in de centrale opvang.” Ook in zogeheten ’terugkeerlocaties’ werden broodnodige bedden bezet gehouden. Dat gaat om opvangplekken in de vrijheidsbeperkende locatie in Ter Apel en een vijftal gezinslocaties verspreid over het land, vertelt de woordvoerster. Op 1 oktober 2021 zaten daar nog ongeveer 130 vreemdelingen.\n\nEn in gezinslocaties verblijven nog veel gezinnen met minderjarige kinderen zonder rechtmatig verblijf waaraan, ’omwille van humanitaire redenen’, onderdak wordt geboden. Op 1 oktober zaten zo’n 850 vreemdelingen in die gezinslocaties. Daar komt bij dat er volgens bronnen bij het ministerie van Justitie en Veiligheid nog 150 Afghanen in de opvang zitten die naar de Verenigde Staten moeten.\n\nIn totaal heeft het COA doorgaans zo’n 30.000 opvangplekken, de laatste tijd waren er extra plekken nodig omdat de opvang propvol zat. In Ter Apel moesten migranten zelfs op veldbedden en stoelen slapen. \n\n’Na afloop 28 dagen slapen ze \n\ner nog’","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text33"},{"id":"55","publisher":"De Telegraaf","date":"2021-11-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/81da9f85d3323359509dd50303fe0bd6/web/OPS/cciobjects.json&hash=a535c0eb3a04d9a41f87#/pages/44","title":"Wie stopt WV-HEDW?","text":"Wie stopt WV-HEDW?\n\n❮❯\n\nAMSTERDAM Het 19-jarige talent Oscar Abouseada (r.) kleunt er vol in tegen Monnickendam. De linksback zet hoog druk, hier zelfs bij de cornervlag van de tegenstander. Omdat buitenspeler Ashraf Azzouz graag naar binnen trekt, is er ruimte op de flank om op te stomen. Soms moet de ervaren Ashraf Azzouz wel ingrijpen. „Je moet ook nog helemaal terug hè”, roept hij dan zijn protégée tot de orde. Maar mede door de onvermoeibare Abouseada valt nauwelijks op dat WV-HEDW de gehele tweede helft met tien man speelt. Tegenstander Monnickendam komt er niet aan te pas: 0-3. WV-HEDW wint alweer de zevende wedstrijd op rij en gaat onbedreigd aan de leiding in de Eerste Klasse A zaterdag.\n\nLees verder op pagina 2-3","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text356"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/27/1","title":"Winnende Griekspoor gaat recordboeken in","text":"Tallon Griekspoor heeft als eerste tennisser zeven challengertoernooien in één jaar gewonnen. De 25-jarige Nederlander won gisteren ook het toernooi van Tenerife, door de Spaanse routinier Feliciano López (40) in de finale met twee keer 6-4 te verslaan.  \n  \nVoor Griekspoor was het de vierde toernooizege op een rij. De Noord-Hollander won eerst in Murcia en vervolgens twee challengers in Napels. Griekspoor, die sinds een paar maanden wordt gecoacht door Raemon Sluiter, kwam daardoor de mondiale top 100 in. Hij klimt na zijn succes op Tenerife naar de 82ste positie.  \n  \nOp het Spaanse hardcourt versloeg Griekspoor zaterdag in de halve finales ook al een oudgediende uit het thuisland, Fernando Verdasco, ooit de nummer 7 van de wereld: 7-6 (5) 6-7 (7) 6-3. In de eindstrijd was Griekspoor dus ook te sterk voor López, die in zijn hoogtijdagen zeven ATP- toernooien op zijn naam schreef. Het was Griekspoors 21ste achtereenvolgende overwinning.  \n  \nDe laatste verliespartij van de Nederlander dateert van begin september, in de tweede ronde van de US Open tegen Novak Djokovic, de Serviër die gisteren het Masterstoernooi van Parijs won en daar eveneens een record vestigde, door voor de zevende keer het tennisjaar af te sluiten als nummer 1 van de wereld.  \n  \nGriekspoor won dit jaar ook de challengers van Praag, Bratislava en Amersfoort. Volgens de ATP- statistieken is de Nederlander de eerste tennisser die zeven toernooien in een jaar wint op het tweede niveau, meteen onder de ATP Tour. Griekspoor sluit zijn seizoen deze week af in Bratislava.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text227"},{"id":"57","publisher":"De Volkskrant","date":"2021-11-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1406/articles/1478064/2/4","title":"Wisselend bewolkt","text":"Vandaag een mix van en wolken en zon, het blijft droog en het kwik komt uit rond 12 graden. Dinsdagochtend is het vooral in het binnenland mistig, later breekt de zon geleidelijk door en wordt het zo'n 12 graden. Pagina v9","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text67"}]
