[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-10-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26773/articles/1469163/98/1","title":"'Ik was 15 en werd gedwongen tot abortus'","text":"### Gedwongen abortus\n\n'De gynaecoloog gedroeg zich duivels'\n\nGabriella (70) was zeventien en net aan haar rechtenstudie begonnen toen ze zwanger raakte van haar vriend. Ze wil uit privacyoverwegingen niet met haar echte naam in de krant. 'Ik zal nooit vergeten dat mijn moeder mij vroeg op de weegschaal te gaan staan. Ik had zelf nog niet gemerkt dat mijn lichaam was veranderd, maar de weegschaal was onverbiddelijk: ik was aanzienlijk aangekomen. Mijn moeder wist meteen wat er aan de hand moest zijn. Ze werd razend en begon me uit te foeteren; hoe ik het in mijn hoofd haalde, ik maakte de hele familie te schande.  \n  \nDe tijd die volgde was als leven in een snelkookpan, er was geen sprake van in alle vrijheid beslissen. Mijn vriend en ik wilden het kind houden. Ik had het gevoel dat het een jongetje was en bedacht al namen voor hem. Mijn moeder wilde dat ik het zou laten weghalen. Ze stuurde ons naar hulpverleners die ons moesten overhalen. De maatschappelijk werker en de psychiater waren sympathiek, ze respecteerden onze mening. Toch nam gaandeweg de druk toe. Niemand zette ons een mes op de keel, maar het ging tijdens die gesprekken continu over de vraag wat we met ons leven wilden en of een kind daar wel bij paste. Uiteindelijk hebben we ingestemd.'\n\n'Alsof ik iets crimineels had gedaan'\n\n'Het was 1968 en abortus was nog altijd bij wet verboden. Mijn ouders kenden een gynaecoloog die zich daar niets van aantrok. Ik herinner me hoe ik in de wachtkamer van zijn praktijk wachtte tot ik aan de beurt was. Er was voor mij een vrouw aan de beurt die vermoedelijk om dezelfde reden kwam. De ingreep zelf was hels, het heeft me jaren achtervolgd, vooral vanwege het duivelse gedrag van de gynaecoloog. Terwijl ik op zijn behandeltafel lag, las hij me de les. Wat ik wel niet dacht om voor het huwelijk seks te hebben. Of ik wel besefte wat ik mijn ouders aandeed. Traumatisch.  \n  \nIk heb na het gebeurde jarenlang gekwakkeld; mijn studie stond me tegen, ik zat niet lekker in mijn vel, en omdat erover praten taboe was, wist ook de studentenpsycholoog geen raad met me. Pas toen ik er na tien jaar wél over begon te vertellen, werd mijn hart lichter en kon ik het stap voor stap verwerken. Inmiddels ben ik zeventig en mijn vriend van toen is al jaren mijn echtgenoot. We kregen nog drie prachtige dochters aan wie ik de geschiedenis heb verteld. Het kindje is altijd een rol blijven spelen. Mijn oudste dochter is in verwachting van een jongetje, ze vroeg me hoe ik het zou vinden als zij hem een van de namen zou geven die ik destijds in gedachten had. Ontroerend vond ik dat.  \n  \nDe visie op de vrouwelijke seksualiteit was in mijn jonge jaren nog heel orthodox. Als je ongehuwd zwanger raakte, werd je behandeld alsof je iets crimineels had gedaan. De emotionele impact daarvan is enorm. Het bewijst hoe belangrijk het is dat vrouwen zelf in alle vrijheid mogen beslissen over hun eigen lijf.'  \n  \nEen grote schande! Er is de laatste jaren veel aandacht voor afstandsmoeders - vrouwen die tot in de jaren tachtig hun hun pasgeboren kind moesten afstaan, en lang niet altijd vrijwillig. Yvonne, Ineke en Gabriella herkennen veel in hun verhalen, maar werden eind jaren zestig en zeventig onder druk gezet een abortus te ondergaan.  \n  \nNaar gedwongen abortus in de jaren voorafgaand aan de abortuswet van 1984 is nooit onderzoek gedaan. 'Dat is niet zo vreemd,' zegt historica Nelleke Bakker, onder meer gespecialiseerd in vrouwengeschiedenis, 'want abortus was in die tijd illegaal. Als je een abortus had meegemaakt, zweeg je erover.' Dat er niet altijd werd uitgezocht of de zwangere vrouw zelf achter de ingreep stond is ook verklaarbaar, zegt Bakker. 'Ongetrouwd zwanger raken was in die tijd een schande, dus er waren ongetwijfeld artsen die het gevoel hadden dat ze een familie ermee hielpen.'\n\n'Mijn vader sleurde me mee naar de huisarts'\n\nYvonne Ekelhoff (58) werd op haar vijftiende zwanger van haar achttienjarige vriend. 'Een leraar op school dwong mij het mijn ouders te vertellen. Thuis brak de hel los. \"Het kan niet waar zijn,\" riep mijn moeder huilend. Mijn vader sleurde me mee naar de huisarts, hij wilde direct een abortus. \"Dat kan zomaar niet, uw dochter moet het daarmee eens zijn,\" zei de huisarts, waarop mijn vader uit razernij de spullen van zijn bureau sloeg. Ik heb mijn ouders gesmeekt of ik het kind mocht houden, maar er was geen gesprek over mogelijk. Ik was een lastpak en had al genoeg aangericht, vonden ze. Binnen een week wist mijn vader alsnog een doorverwijzing naar het Vrelingshuis in Utrecht te regelen.  \n  \nOp een ochtend zetten mijn ouders me zonder aankondiging in de auto en reden naar de abortuskliniek. Toen me werd gevraagd of ik ermee instemde, zei ik ja. Mijn ouders hadden me dat ingepeperd. Ik was vier maanden zwanger. Ik herinner me de pijn en er was heel veel bloed. Voor mijn gevoel stierf ik vanbinnen. De foetus heb ik niet gezien, maar ik herinner me dat ze ermee bij een aanrecht stonden. Toen het achter de rug was, duurde het nog uren voor ik weg mocht. Mijn ouders zeiden dat ik blij moest zijn dat ik ervan af was, en drukten me op het hart er nooit met iemand over te praten.'\n\n'Ze deden alsof het nooit was gebeurd'\n\n'Ik kreeg nachtmerries, er waren nachten dat ik mijn haren letterlijk uit mijn hoofd trok om niet aan de abortus te hoeven denken. Het was onmogelijk nog te functioneren in een klas vol lachende pubers. De relatie met mijn ouders werd steeds stroever. Ik stopte met school en trouwde met mijn vriend. We kregen samen nog acht kinderen. Ik wilde altijd al een groot gezin, de abortus had dat verlangen alleen maar versterkt. Ik wist nu hoe het voelde een kind te dragen en ik wilde dat opnieuw meemaken, maar dan in vrijheid.  \n  \nIk was blij met ieder kind maar als ik door oude fotoboeken blader, zie ik geen gelukkige moeder. Het weggestopte verdriet was zo intens dat ik mezelf niet toestond te genieten. En als ik wel even gelukkig was, voelde ik me schuldig. Ik heb een paar keer geprobeerd er met mijn moeder over te praten - ze deed steeds alsof het nooit was gebeurd. Uiteindelijk hebben mijn ouders toegegeven dat ze het anders hadden moeten doen. Toen we veertig jaar later naast de kist van mijn overleden vader stonden, zei mijn moeder dat zij en mijn vader vaak spijt hadden gevoeld.  \n  \nIk vertel dit met een verhoogde hartslag en zweethanden, het is de eerste keer in mijn leven dat ik erover praat. Vanwege dit interview heb ik het aan mijn kinderen verteld. Ik merk dat ze het moeilijk vinden. Dat begrijp ik, mijn pijn heeft veel invloed gehad op hun leven. Dit geheim een heel leven moeten meedragen is vreselijk. Erover praten voelt als een bevrijding. Ik hoop dat meisjes die dit nu meemaken erover durven te praten, want hoe het destijds ging had nooit mogen gebeuren.'\n\n'Ik vond het onverteerbaar dat mijn ouders me zouden verstoten'\n\nIneke Westbroek (70) was 21 toen ze zwanger werd van haar huisgenoot. 'Ik had het in die tijd niet makkelijk. Ik was op kamers gaan wonen maar had heimwee naar huis. Bovendien had ik amper vrienden en deed ik een studie die niet bij me paste. Ik had het gevoel dat ik op alle fronten faalde. Eigenlijk was er maar een ding dat ik echt wilde: moeder worden. Ik had verkering met een huisgenoot, we gebruikten geen voorbehoedsmiddelen en toch was ik verrast dat ik meteen zwanger raakte.  \n  \nIk wilde mijn ouders pas inlichten als er geen weg terug meer was. Ze hamerden er altijd op dat ik mijn studie moest afmaken zodat ik later op eigen benen kon staan. Daarom was ik bang dat ze zouden aandringen op een abortus. Maar het lukte me niet het voor me te houden. Ze schrokken enorm. Mijn moeder nam me mee naar een gynaecoloog, een oudere man die het eens was met mijn moeder: hij vond me ook onvolwassen en onevenwichtig. Hij opperde een abortus. Mijn ouders waren het daarmee eens, zoals ik al had verwacht. We kregen flinke ruzies, ik was vastbesloten het kind te houden en zelf groot te brengen.'\n\n'Ik moest niet zeuren, zeiden ze'\n\n'Mijn moeder bleef maar huilen. Ze was zo overstuur dat zelfs vrienden van mijn ouders avonden op mij inpraatten om een abortus te laten uitvoeren. Ik vergooide mijn talenten, zeiden ze, ik had nog een heel leven voor me, een kind kon altijd nog. Aanvankelijk luisterde ik niet, ik zocht wanhopig naar manieren het toch te kunnen houden. Mijn huisgenoot was er vandoor, ik heb nog via contactadvertenties geprobeerd een potentiële 'nieuwe vader' voor mijn kind te vinden. Uiteindelijk ben ik gezwicht omdat ik van mijn ouders niet meer mocht komen logeren als ik het kind zou krijgen. Dat was een schrikbeeld. Ik vond het een onverteerbare gedachte dat ze me zouden verstoten.  \n  \nEen dag voor de ingreep werd ik in het ziekenhuis opgenomen. Die avond was ik radeloos, ik kon niet stoppen met huilen. Het was overduidelijk dat ik grote twijfels had, maar de gynaecoloog stelde me gerust en gaf me een kalmeringsmiddel. Mijn verzet brak. De abortus gebeurde onder volledige narcose, de ingreep op zich viel mee. Het grote verdriet kwam pas later, ook omdat er geen ruimte was om te rouwen. Mijn ouders vonden het gezeur en wilden dat ik vooruitkeek. Ik voelde me in de kou gezet.  \n  \nLater heb ik nog twee kinderen én een fijne man gekregen waar ik heel gelukkig mee ben. Met mijn werk kwam het ook goed, maar het verdriet over de abortus heeft me lang achtervolgd. Door het delen van mijn verhaal wil ik laten zien hoe belangrijk het is dat er na een abortus ruimte is voor rouw, zeker als de beslissing onder druk tot stand kwam. Dan is het zaak dat iemand je opvangt, serieus neemt en steunt.'","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text37"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-10-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26773/articles/1469163/64/1","title":"'Óf ik sta één keer vaker op óf ik val dood neer'","text":"### rico verhoeven leeft al meer dan tien jaar stabiel voor zijn sport en hoopt daar ook vanavond weer de vruchten van Te plukken tegen jamal ben saddik\n\nHet is 14.00 uur als Rico Verhoeven de slaap uit zijn ogen wrijft, vlak voor zijn afspraak met deze krant. Hij zit midden in zijn tien dagen van afzondering. Hoe dat eruitziet? Verhoeven vertoeft in een afgelegen villa. Hij eet, slaapt, traint en herhaalt. ,,Heel saai. Ook heel makkelijk, tussen haakjes dan. Filmpjes kijken, een beetje ontspannen, een beetje trainen. De puntjes op de i.\"  \n  \nDit is de laatste fase van zijn trainingskamp, zoals altijd. Vanavond gaat hij voor de tiende (!) keer zijn Glory-wereldtitel in het zwaargewicht verdedigen, in een volgepakt Gelredome. Niet Alistair Overeem, maar de tweeënhalve week geleden doorgeschoven Jamal Ben Saddik gaat een poging doen om de kampioensriem van de 32-jarige Verhoeven over te nemen.  \n  \nVoor de tweede keer dit kalenderjaar zag Verhoeven een wereldtitelgevecht afgeblazen worden. In januari was het uitgerekend Ben Saddik die moest afzeggen met een rugblessure, ook vlak voor het gevecht. Ditmaal viel Overeem uit met een kwetsuur. In de laatste jaren won Verhoeven ook al twee keer een gevecht van Badr Hari na een blessure van het gevallen zwaargewicht, en de finale van het vriendschappelijke viermanstoernooi van eerder dit jaar werd ook een formaliteit door een handblessure van Tarik Khbabez.  \n  \nDe Glory-zwaargewichten kampen maar wat vaak met kwetsuren, of tonen weinig continuïteit. Verhoevens eeuwige rivaal Hari is daar nog het beste voorbeeld van. Zijn verval binnen de divisie is pijnlijk, met recent nog een verliespartij tegen de relatief onbekende Arek Wrzosek. Hari vocht dominant, maar één hoofdtrap van Wrzosek besliste de wedstrijd.\n\nKickboksen is een sport waarin één moment beslissend kan zijn. Waarom is jou in de laatste jaren nooit zoiets overkomen?\n\nVerhoeven: ,,Ik vind het moeilijk te zeggen. Kijk, op een bepaald moment komt alles gewoon samen. Voor Badr viel het op dat moment allemaal samen. Hoe groot is die kans? Niet heel groot. Ik probeer altijd positieve energie in het universum te blazen. Dat komt te allen tijde weer terug, daar ben ik van overtuigd. Ik ben van mening dat dat beide kanten op werkt.\"\n\nHoe bedoel je dat?\n\n,,Als je altijd positief bent, komen die vibes ook weer terug. Ik ben van mening dat de wereld zo werkt. Badr staat er misschien anders in, maakt andere keuzes in het leven. Op dit moment viel alles samen voor Wrzosek.\"\n\nTrek dat eens naar het sportieve. Waarom lukt het jou wél om constant te zijn?\n\n,,Kijk naar hoe Badr zich voorbereidt. Hij vocht tegen mijn trainingsmaatje (Benjamin Adegbuyi, red.) acht maanden ervoor. Tegen Wrzosek was hij opeens weer een paar kilo zwaarder dan toen (114,5 kilo tegenover 109,3 kilo, red.). Ik snap niet wie binnen zijn team de keuze maakt om hem dan zo veel zwaarder te maken.  \n  \n,,Je ziet in de wedstrijd terug dat hij zwaar is. Hij ziet er geweldig uit, daar niet van, maar je ziet óók dat hij voor z'n frame te groot is. Hij slaat zichzelf uit balans. Ik zie daarin als professional dat er geen continuïteit in zit. Badr en z'n team proberen heel erg te voelen wanneer hij zwaar of licht moet zijn. Nu is hij zwaar gemaakt, krijgt hij die hoofdtrap. Eerder raakte hij geblesseerd aan zijn arm. Er gebeurt van alles, snap je? Dat is gewoon niet goed. Een lichaam is er niet op gebouwd om in korte tijd zo veel massa extra te krijgen.  \n  \n,,Ik denk dat daarin mijn kracht zit, dat ik heel continu en consequent ben. Ik slijp wel aan dingen, maar doe geen heel grote aanpassingen. Bij mij gaat het om één, twee kilootjes. Dat is mijn natuurlijke frame. Ik ben van nature een zware grote jongen en dat heeft niet iedereen.\"\n\nJij kampt zelden met blessures. Is dat een uitwerking van die continuïteit?\n\n,,Uiteraard. Ik train al-tijd. Ook als ik geen wedstrijd heb. In 2020 heb ik het hele jaar niet gevochten, maar wel gewoon één of twee keer per dag getraind. Zo krijgt je lichaam een basis die heel sterk is. Doordat ik doe wat ik doe, loop ik zo veel voor op de rest en heb ik niet zo veel last van blessures. Natuurlijk merk ik dat ik ouder word, dat mijn lichaam af en toe klaagt, maar ik heb een heel goed team om me heen dat me helpt en begeleidt om dat allemaal op te kunnen vangen. Dat is, tussen haakjes, het geheim.\"\n\nVerbaast het jou dat zo veel andere vechters in jouw divisie klaarblijkelijk niet zo 'continu' zijn in hun werk?\n\n,,Ik kan alleen voor mezelf spreken. Maar ik vind het heel merkwaardig dat als ze tegenover mij staan, ze altijd in interviews zeggen: 'Nu heb ik me ééécht goed voorbereid. Nu heb ik ééécht hard getraind. Nu heb ik er álles aan gedaan'.''  \n  \nMet stemverheffing: ,,Ik zet al tien jaar elke keer alles op alles om de beste versie van mezelf te zijn. Ik wil nog steeds vandaag beter zijn dan ik gisteren was. Is dat een skill? Nee, volgens mij niet. Dat is gewoon discipline.\"\n\nMaar toch: één keer je dekking niet op orde en je kunt je wereldtitel kwijt zijn. Heb je ooit het gevoel gehad dat het uit je handen glipte?\n\n,,Vroeger toen ik wedstrijden verloor wel, maar de laatste jaren eigenlijk niet. Het gevecht is pas over als het over is. Zolang ik opsta, één keer vaker dan mijn tegenstander, win ik altijd. Dat is mijn kracht en visie. Óf ik sta één keer vaker op óf ik val dood neer. Ik denk niet dat ik meer kan incasseren dan anderen, maar ik geloof dat het een mentale kwestie is. Misschien is het niet helemaal gezond, maar ik kan er niks aan doen dat ik er zo in sta.\"\n\nIn 2017 kreeg Ben Saddik je in de eerste ronde behoorlijk aan het wankelen. Mijn gevoel is dat veel andere vechters daar niet meer van zouden herstellen.\n\n,,Ik weet op dat moment dat ik de eerste ronde verlies. Dan maak ik de afweging: oké, ik ga op dit moment niet meer met deze man vechten, want ik ben al aangeslagen. Het heeft dan geen nut om te vechten, want ik loop toch al achter de feiten aan. Dan kan ik beter mijn rust pakken, terug op adem komen en blíjven bewegen. Op dat moment ziet hij zijn kans en gaat hij vol gas. Maar op het moment dat ik hersteld ben, win ik ook elke ronde en uiteindelijk het gevecht. Dat is wat het is. Je zag het ook bij het boksgevecht tussen Tyson Fury en Deontay Wilder eerder deze maand. Fury gaat twee keer neer in de vierde ronde, maar hij staat op en wint gewoon. Dat is mentale kracht.\"  \n  \nBen Saddik mag vanavond opnieuw een poging wagen om Verhoeven uit balans te krijgen. De Belgische Marokkaan heeft in elk geval geen rustige voorbereiding gehad het afgelopen jaar. Hij kampte met een rugblessure, kreeg opnieuw een slechte kankerdiagnose en werd geopereerd, werd verdachte in de Sky-zaak (die draait om versleutelde telefoons die veelal in het criminele circuit worden gebruikt), zat anderhalve maand in hechtenis, raakte depressief én wisselde van trainer. Van continuïteit is, dus ook door vervelende omstandigheden, geen sprake geweest.  \n  \nBen Saddik zegt zich te hebben herpakt en helemaal klaar te zijn voor Verhoeven. Tussen Ben Saddik en 'The King of Kickboxing' zit nog wel wat oud zeer nadat Ben Saddik in de richting van Verhoeven spuugde bij de staredown voorafgaand aan het gevecht in 2017, dat Verhoeven in de vijfde ronde in zijn voordeel besliste. Nog altijd is het laatste woord erover niet gezegd. Ben Saddik bood zijn excuses aan, maar blijft erbij dat Verhoeven iets over zijn ziekte zou hebben gezegd. De Brabander houdt het erop dat hij Ben Saddik wees op een positieve dopingtest in 2015.  \n  \nAfgelopen zondag in het tv-programma Humberto was Ben Saddik te gast en hield hij zich vast aan zijn standpunten, terwijl presentator Humberto Tan en danser Timor Steffens het opnamen voor de Brabander.\n\nIk vond het wat ongemakkelijk om naar te kijken.\n\n,,Ik snap wat je bedoelt. Ik denk dat het voor Ben Saddik ook zo voelde. Kijk, Humberto en Timor kennen me echt goed en weten dat ik nooit iets zou zeggen over zijn ziekte. Zij durven daarvoor in te staan omdat ze me op een bepaald niveau kennen. Jamal wil voet bij stuk houden, dat mag. Maar als je niet eerlijk en oprecht bent, moet je niet doen alsof je dat wél bent. Dat irriteert me.\"\n\nWat is jouw lezing?\n\n,,Oké, stel. Stel, ik ben een slecht mens en ik heb zoiets gezegd. Dan zou hij toch nooit zijn excuses hoeven aanbieden? Dan was het op zijn plaats geweest als hij me een stomp op mijn gezicht zou gegeven. Dan had-ie nog gelijk gehad ook. Het klopt gewoon niet wat hij zegt, zijn verhaal rammelt aan alle kanten.\"\n\nWat zou hij ermee willen bereiken, als jij inderdaad gelijk hebt?\n\n,,Ach, ik moet het ook loslaten. Hij wil gewoon niet zeggen dat het dom was, dat hij het niet had moeten doen, dat hij werd getriggerd en iets deed wat niet slim is, dat hij ervan geleerd heeft. Want dan is het gewoon klaar, hè? Ik denk dat hij geen gezichtsverlies wil lijden.  \n  \n,,Het is wat het is, ik lig er niet wakker van. We zijn geen beste vrienden, ook niet na de wedstrijd, maar ik ben verder gewoon oké. Laten we een mooie wedstrijd neerzetten en het daar verder bij laten.\"  \n  \nGlory Collision 3, vanavond vanaf 20.00 uur in Gelredome. De partij Verhoeven - Ben Saddik begint naar verwachting rond 22.00 uur. Niet te zien op tv, wel online via Glory (betaald). Liveblog, verslag en samenvatting: zie AD.nl","intensity":0,"negativity":2,"cluster_id":7,"similar_texts":"text428"},{"id":"3","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=8f5581a38d48408d6397#/pages/1","title":"’Bedrijven kind van de rekening’","text":"’Bedrijven kind van de rekening’\n\nOndernemers: investeringskracht op de tocht \n\ndoor Martin Visser\n\nDen Haag De Haagse politiek laat zich te veel leiden door een negatief sentiment over het bedrijfsleven en schuift de rekening van politieke plannen ten onrechte door naar ondernemers, zo stellen werkgeversvoorzitters Ingrid Thijssen (VNO-NCW) en Jacco Vonhof (MKB-Nederland) in deze krant. \n\nAls een komend kabinet bedrijven extra blijft belasten, zal dat een enorme knauw geven aan de investeringskracht van Nederland.\n\n„Het gaat vaak over sentiment, over beelden”, zegt Vonhof. „Wij zijn meer van de feiten. Het is een feit dat de lastendruk de afgelopen jaren enorm gestegen is.”\n\nSentiment\n\nPagina T36","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text418"},{"id":"4","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=4dadae032d46b758728e#/pages/36-37","title":"’Politiek handelt op basis van sentiment’","text":"’Politiek handelt op basis van sentiment’\n\nVoorzitters Ingrid Thijssen (VNO-NCW) en Jacco Vonhof (MKB-Nederland).\n\nFoto Eran Oppenheimer\n\nWerkgeversvoorzitters Thijssen en Vonhof waarschuwen voor oplopende lastendruk voor bedrijfsleven\n\nDe tijden zijn veranderd voor de bedrijvenlobby. Waar werkgevers eerst half meeschreven aan regeerakkoorden (denk aan de afschaffing van de dividendbelasting), is datzelfde bedrijfsleven nu vaak de gebeten hond. In een achternamiddag kreeg het bedrijfsleven een fikse lastenverzwaring te verwerken. Hebben die bedrijven het ook niet een beetje aan hunzelf te danken? „Allemaal sentiment, wij zijn van de feiten.”\n\nMartin Visser\n\nHet zit ze niet lekker. In een levendig politiek debat vlak na Prinsjesdag raakten de werkgeversvoorzitters Ingrid Thijssen (VNO-NCW) en Jacco Vonhof (MKB-Nederland) ineens ’hun’ lastenverlichting kwijt. Sterker, tijdens de Algemene Beschouwingen is de winstbelasting voor bedrijven verhoogd om voor honderden miljoenen aan politieke wensen te kunnen betalen.\n\nHoudt de politiek nog wel van ondernemers?\n\nThijssen: „Hahaha... Ja, dat denk ik wel. Ik denk dat iedereen zich realiseert hoe belangrijk bedrijven zijn voor Nederland. En dat bedrijven onderdeel van de oplossing zijn voor alle grote vraagstukken waar we voor staan, of het nu gaat om klimaat, stikstof, arbeidsmarkt of wonen.”\n\nVonhof: „Er wordt wel eens negatief gedacht over bedrijven, maar dat gaat altijd om incidenten. Vervolgens wordt dat wel vaak vertaald naar het brede bedrijfsleven. Dat is een beeld dat wij proberen wat recht te zetten.”\n\nTijdens de Algemene Beschouwingen is €2 miljard aan lastenverlichting van het bedrijfsleven geschrapt en er komt zelfs een verhoging van de vennootschapsbelasting voor in de plaats. Wat is er in het politieke sentiment in zo korte tijd veranderd in uw nadeel?\n\nThijssen: „In de afgelopen twintig jaar zijn de lasten met €25 miljard toegenomen, waarvan twee derde door het bedrijfsleven wordt opgehoest. Het is dus al langer aan de gang. Dat sentiment tegen het bedrijfsleven is er. Dat is ook niet uniek voor Nederland. Daarom zijn we ook aan de slag gegaan met de grote maatschappelijke vraagstukken. We zijn in februari met een nieuwe koers gekomen. We hebben een klimaatplan gemaakt, waarin bedrijven hun rol willen pakken. We hebben een stikstofplan gemaakt, waarin bedrijven over hun schaduw heenstappen. We hebben een sociaal akkoord gesloten, om een streep te zetten door de uitwassen van flexwerk.”\n\nVonhof: „Bij die lastenverzwaringen gaat het over de vraag hoe we de rekening verdelen van alle veranderingen die we in ons land moeten gaan doormaken. Ik vraag me wel af of politici altijd goed voor de bril hebben dat je het geld eerst moet verdienen voordat je het kunt verdelen. Begin je met het belasten van bedrijven? Dan loop je het risico dat bedrijven niet meer investeren en daardoor niet meer verdienen.”\n\nDie investeringsbron wordt dan afgeknepen?\n\nThijssen: „Dat is wat er nu gebeurt. Lastenverzwaringen betekenen per definitie dat je geld afroomt van bedrijven. De belastingverhoging die nu in de Algemene Beschouwingen heeft plaatsgevonden betekent gewoon 10% minder investeringen volgend jaar. Dat blijkt uit een rekensom van de overheid zelf.”\n\nVonhof: „Vergeet niet dat 80 tot 85% van de investeringen in Nederland worden gedaan door bedrijven. Die investeringen heb je nodig, ook om al die doelen rond klimaat en verduurzaming te kunnen halen.”\n\nHoe typeert u wat er tijdens de Algemene Beschouwingen gebeurde?\n\nThijssen: „Ik zie het vooral als een unieke politieke situatie. Met een coalitie die allang demissionair is en daardoor niet meer als coalitie functioneert. In combinatie met de formatie waarin men de lieve vrede wilde bewaren met de Tweede Kamer. Dit was een unicum.”\n\nVonhof: „Wat ook weer bewijst dat er een keer een kabinet moet komen. Ondernemers hebben behoefte aan duidelijkheid.”\n\nU doet er nu redelijk rustig over, maar u moet zich toch lam geschrokken zijn over wat er in twee dagen tijd voor het bedrijfsleven veranderde?\n\nVonhof: „Ten dele. Die €2 miljard kwam oorspronkelijk van de afschaffing van de dividendbelasting. Toen die niet doorging zou die €2 miljard aan het brede bedrijfsleven teruggegeven worden. Maar gaandeweg zag ik al dat het politiek steeds ingewikkelder, zo niet onmogelijk werd om die €2 miljard op een goede manier te besteden. We hadden de hoop dat we nog een deel konden aanwenden voor het bedrijfsleven. Maar toen kwam er juist nog een miljard aan verzwaring bovenop om de zorgkosten te financieren.”\n\nThijssen: „Ik hoop wel dat iedereen zich realiseert wat we daarmee gedaan hebben. De effectieve druk van de winstbelasting in Nederland is al veel hoger dan het Europese gemiddelde. Van de 27 Europese landen staan we al op plaats 23 qua belastingdruk.”\n\nEr was een tijd dat de VNO-lobby zó effectief was dat u bijna zat mee te sturen.\n\nThijssen: „Dat is een heel romantisch beeld. We zitten in een tijdperk waarin de pendule de andere kant opgaat. We moeten ons nu afvragen: waar stopt dat?”\n\nVonhof: „Ik heb geen economie gestudeerd, maar ik heb wel geleerd dat je een euro maar één keer kunt uitgeven. Als je die euro’s bij ondernemers weghaalt, houdt ’ie die euro niet over om te investeren.”\n\nThijssen: „Ik denk dat er nog wel iets anders meespeelt, namelijk het beeld dat Nederland een belastingparadijs is. Ofwel dat de belastingen heel erg laag zijn voor bedrijven, ofwel dat we een vluchtroute zijn; een doorsluisland.”\n\nDat is toch geen beeld? Het is feitelijk vastgesteld dat Nederland zo’n doorsluisland naar belastingparadijzen is.\n\nThijssen: „Dat is niet meer zo. Eigenlijk zou de minister van Financiën dat uit moeten leggen (schiet in de lach). Er zijn wel veertig maatregelen genomen om de routes dicht te zetten. Geld doorsluizen naar de Maagdeneilanden en Bermuda levert voor een bedrijf of een vermogend persoon geen financieel voordeel meer op.”\n\nBelastingexperts wijzen erop dat Nederland nog altijd een doorsluisland is. Uit de cijfers blijkt dat nog steeds heel veel geld Nederland in- en uitstroomt.\n\nThijssen: „Je doet dat niet meer omdat je er financieel voordeel aan hebt.”\n\nVonhof: „Overigens is het grootste deel van de Nederlandse bedrijven gewoon hier gevestigd en draagt via de Nederlandse fiscus netjes af. Ook die bedrijven worden nu getroffen door dat negatieve sentiment en door de lastenstijging.”\n\nThijssen: „Van die lastenverzwaring uit de Algemene Beschouwingen komt 80% bij het mkb terecht.”\n\nVonhof: „De politiek is kritisch op de grote bedrijven. Over het mkb zijn ze positief. Maar dan bedoelen ze de microbedrijven. Men vergeet de hele grote groep die daartussen zit: het middenbedrijf. Dat zijn familiebedrijven, bedrijven die honderd mensen in dienst hebben... Die zitten klem tussen die twee beelden.”\n\nDe multinationals hebben het verpest voor het mkb?\n\nVonhof: „Nee, helemaal niet.”\n\nOndernemers lezen toch ook in de krant dat Shell en andere multinationals in ons land jarenlang niet of nauwelijks belasting hebben betaald?\n\nVonhof: „Tuurlijk.”\n\nDaar komt dat negatieve sentiment toch uit voort?\n\nVonhof: „Het is inderdaad sentiment. Als het sentiment zodanig keert dat we denken: ’Ach, laat ze maar gaan die grote bedrijven’, dan zou dat heel slecht zijn voor ons mkb.”\n\nU heeft een nieuwe koers vol mooie woorden over het klimaat. Maar wat is de praktijk? Dat de rechter bij Shell moet ingrijpen om het bedrijf aan de klimaatdoelen te houden? Of Tata Steel, die na jarenlange strijd moet toegeven dat het heeft bijgedragen aan een ongezonde leefomgeving?\n\nThijssen: „Het heeft tijd nodig. Als je een nieuwe koers hebt, is het niet van vandaag op morgen realiteit.”\n\nVNO heeft heel voorzichtig gereageerd op Shell-zaak. Was u het stiekem met de rechter eens?\n\nThijssen: „De rechter heeft gesproken, ik vind het niet netjes om daar iets van te vinden. Mijn grootste aarzeling is wel of het klimaatvraagstuk hier nu mee is gediend. Als dit ertoe zou leiden dat Shell bepaalde activiteiten verlaat en Gazprom of Saudi Aramco nemen die over, dan is het klimaat er niks mee opgeschoten. Ik heb een zeer groen hart, maar we moeten wel uitkijken dat we niet dingen doen waardoor het hier in Nederland groener lijkt te worden, maar het in de wereld er niet beter van wordt.”\n\nToch onhandig als bedrijven steeds negatief in het nieuws komen.\n\nThijssen: „Herstel van vertrouwen kost tijd. Tata slaat nu een nieuwe, groene weg in. Je moet niet steeds achteruit kijken en veroordelen wat er is gebeurd. Het is ons menens en we slaan de goede koers in, die koerswijziging is echt.”\n\nTijdens de coronacrisis trok u nog intensief op met het kabinet. Dat lijkt in contrast te staan met dat negatieve sentiment over bedrijven.\n\nThijssen: „Ik denk dat dat wel iets met elkaar te maken heeft. Het beeld is dat het bedrijfsleven met heel veel geld overeind is gehouden, dat die nu wel genoeg gekregen heeft en dat er maar eens wat terug moet komen. Dat is een heel onterecht beeld. Het grootste deel ging naar salarissteun om banen overeind te houden.”\n\nVonhof: „Het gaat vaak over sentiment, beelden. Wij zijn meer van de feiten. Het is een feit dat de lastendruk de afgelopen jaren enorm gestegen is en dat we allang niet meer een belastingparadijs zijn, maar boven het Europees gemiddelde zitten. We hoeven echt niet meer ónder dat Europees gemiddelde te zitten. Maar zou het niet handig zijn als we óp dat gemiddelde gaan zitten?”\n\nBent u bezorgd dat deze teneur doordringt tot de formatie?\n\nVonhof: „Ik hoop dat dat sentiment dan een beetje weg is.”\n\nThijssen: „Ik denk dat de meeste politieke partijen zich dit ook wel realiseren. Zo kijk ik ook naar de Algemene Beschouwingen. Dat moest kennelijk even. Alsof de lucht even uit het ventiel moest.”\n\n’Extra belasting gaat ten koste van investering’\n\n’Het is menens met nieuwe, groene koers’\n\n’Minister van Financiën moet maar uitleggen dat fiscale sluiproutes niet meer werken’","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text405"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-10-23","url":"https://www.nrc.nl/nieuws/2021/10/23/geweld-3300-wapens-naar-politie-gebracht-bij-inleveractie-a4062838#20211023-79875-114","title":"3.300 wapens naar politie gebracht  bij inleveractie","text":"Bij de landelijke wapeninleveractie zijn vorige week ruim 3.300 steek-, slag- en vuurwapens naar de politie gebracht. Vooral machetes, vlindermessen en zelfgemaakte steekwapens zijn overhandigd. Dat meldde het ministerie van Justitie en Veiligheid vrijdag op basis van een voorlopige telling. Verschillende politie-eenheden meldden eerder al dat er ook munitie, boksbeugels en nepwapens zijn ingeleverd. Ze moesten in tonnen in de buurt van politiebureaus door het hele land worden gedeponeerd.Het ministerie zegt dat er 2.021 messen en 220 andere steekwapens zijn afgestaan. Dat is bijna de helft meer dan vorig jaar door de politie in beslag werd genomen. De actie moet het aantal wapens op straat verminderen en richtte zich vooral op jongeren. Het motto van de inleveractie, die ruim een maand geleden werd gelanceerd, was ‘Drop je knife, doe wat met je life’. Een week lang konden wapens worden ingeleverd zonder een straf te riskeren. Het ministerie hoopte jongeren duidelijk te maken dat het „niet normaal en erg gevaarlijk” is om met een wapen de straat op te gaan. Het kabinet acht dat nodig om het aantal zware geweldsmisdrijven met soms dodelijke afloop te verminderen. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 oktober 2021","intensity":0,"negativity":2,"cluster_id":16,"similar_texts":"text26"},{"id":"6","publisher":"NRC Handelsblad","date":"2021-10-23","url":"https://www.nrc.nl/nieuws/2021/10/20/alcohol-mensen-willen-gewoon-een-goed-drankje-a4062485#20211023-79875-501","title":"Alcohol? Mensen willen gewoon een goed drankje","text":"Kenners In restaurants willen gasten niet altijd meer acht gangen met acht keer alcohol. Een waardig alternatief? Dat is er best, zeggen drie sommeliers.,‘Gelukkig wordt thee steeds minder geitenwollensokkerig’\n\nKiona Malinka, theesommelier. Eigenaresse van Crusio thee, Kiona Malinka Tea en ijssalon Crusio in Bergen op Zoom.\n\n‘Elf jaar geleden nam ik ons familiebedrijf over, een ijssalon. Ik ben nogal perfectionistisch, wilde er trots zijn op alles – niet alleen op het ijs. Een koffie uitzoeken lukte aardig, daarvan is duidelijk waar-ie vandaan komt. Maar met thee stopte het eigenlijk bij ‘een magische blend uit Azië’. Jammer, vond ik. Als je een wijn serveert, dan ken je de boer, het jaar, de oogst, de smaak. In een goed restaurant zou niemand een doos wijnen op tafel schuiven en zeggen: zoek het zelf maar uit op basis van het etiket.\n\n„Vanuit de klassieke horeca was ik gewend op wijnreizen te gaan, dus dacht ik: dat kan ik ook doen voor mijn thee. Ik vertrok naar China, meldde me bij een theeboer, kreeg een eierdopje met thee en proefde: deze smaak is zó anders, zo vers. Ik belde naar huis en zei: ‘Ik kom voorlopig even niet meer terug.’\n\nLees meer in de Wijnspecial 2021\n\n„Inmiddels ben ik door veertien landen gereisd en koop ik mijn thee direct van boeren in landen als Nepal, Sri Lanka, Japan en Zuid-Afrika. Ik selecteer theesoorten voor mijn eigen merken, voor sterrenchefs, maar ook voor de brasserie op de hoek. Ik merk dat er steeds meer interesse is voor non-alcoholische alternatieven, waarmee restaurants tóch kunnen laten zien dat ze kennis in huis hebben.\n\n„Wie tijdens een lunch bijvoorbeeld geen zin heeft in meerdere glazen wijn, komt nu al snel uit bij water. Terwijl ook voor thee geldt dat je eindeloos kunt variëren met soorten en met de bereiding, en het net zo goed in een designglas kunt schenken. Zoals een dessertwijn anders is dan een aperitief, kun je ook met thee smaakcombinaties maken met de kaart. Een goed begin is een neutraliserende witte thee, voor een ‘schoon’ smakenpalet. Of een chef zegt: ik heb een nieuw gerecht met bloementonen. Dan ga ik op zoek naar iets dat daarbij past.\n\n„Dat maakt thee, vind ik, een heel goed alternatief voor een wijnarrangement. Ik heb zelfs een klant, een driesterrenchef in Frankrijk, die een alcoholvrij menu heeft waarin gasten bij álle gangen thee geserveerd krijgen. Mensen willen niet altijd meer acht gangen, met acht keer alcohol, hoor ik van restaurants. Ze willen gewoon een goed drankje. En gelukkig wordt thee steeds minder geitenwollensokkerig.”\n\n‘Wie van alcoholvrij bier wil leren houden, doet zichzelf een lol en vergelijkt het níét met ‘echt’ bier’\n\nFrits Dunnink, biersommelier. Schreef het boek 0.0 – alcoholvrij bier in de Lage Landen.\n\n‘Toen ik biersommelier werd, vroeg een vriendin me: hoe wordt alcoholvrij bier eigenlijk gemaakt? Ik dacht toen nog, net als zoveel geharnaste bierliefhebbers: i don’t know and i don’t care, ik drink alleen maar echt bier. Maar stiekem vond ik wel dat ik daar als biersommelier een antwoord op moest hebben. Er waren in zo’n korte tijd zo veel alcoholvrije bieren bijgekomen, en ik wist dat alcoholvrij bier het product van brouwers is dat in marktaandeel het snelste groeit. Maar welke kun je nou met een gerust hart drinken, en waar zit hem dat dan in? Dat wist ik helemaal niet, dus ben ik gaan proeven.\n\n„Als biersommelier heb ik geleerd om met objectieve criteria smaak te analyseren. Maar tegelijkertijd moest ik alles wat ik wist over bier overboord gooien. Wie van alcoholvrij bier wil leren houden, doet zichzelf een lol en vergelijkt het níét met ‘echt’ bier. De teleurstelling is dan ingebakken. In bier is alcohol de karakterdrager en smaakbepaler, terwijl goed alcoholvrij bier die smaak juist vervangt.\n\n„Dat kan met ‘botanicals’, natuurlijke smaken van fruit, kruiden of specerijen, zoals brouwerij Lowlander doet. Of neem het alcoholvrije bier van Oedipus Brewing: dat zou ik wittewijnliefhebbers voorzetten, omdat er veel dezelfde smaakcomponenten in zitten. Het best beoordeelde alcoholvrije bier uit mijn boek is een ‘milk stout’, Svart/Hvit van de Noorse brouwerij Nøgne Ø. Alsof je koude koffie verkeerd met room en suiker drinkt, en een beetje bruine kandij. Heel goed. Hoe lekker alcoholvrij bier is, zit hem echt in expertise, kwam ik achter.\n\n„Grote brouwers voorspellen nu dat één op de vijf bieren in de nabije toekomst alcoholvrij zal zijn. Voor een deel is dat ingegeven door hun eigen marketing: zij juichen het natuurlijk alleen maar toe dat er drinkmomenten bij komen. Maar een groeiend gezondheidsbewustzijn is er ook, merk ik. Alcohol zal niet zo snel uit de gratie raken, dat weet ik zeker. Het is zo ingebakken in onze cultuur. Maar het is óók niet meer zo vanzelfsprekend.”\n\nLees ook: Waarom lukt bij alcoholvrije wijn nog niet wat bij bier al wel is gelukt?\n\n‘Mensen die naar alcoholvrije wijn vragen zijn juist geen geheelonthouders’\n\nElise Moeskops, wijnsommelier. Mede-eigenaar van restaurants Lazuur en Lastage in Amsterdam en adviseur 0.0-wijnen voor Gall&Gall.\n\n‘Vooral in ons sterrenrestaurant begonnen mensen me steeds vaker aan te klampen: híér kan ik toch wel een fatsoenlijke alcoholvrije wijn drinken? En ik merkte ook: als het om alcoholvrije wijn gaat, moeten mensen nog zó aan de hand worden meegenomen. Door een klein beetje je best te doen, kun je ze al heel blij maken. Me verdiepen in alcoholvrije wijn voelde daarom logisch.\n\n„Wat in onze restaurants vooral opvalt, is dat de mensen die naar alcoholvrije wijn vragen geen geheelonthouders zijn. Het zijn juist de wijnliefhebbers. Mensen die denken: ik wil graag twee glazen, maar moet morgen nog werken, sporten of straks nog rijden. Vergelijk het met vegetariërs. Nog niet zo heel lang geleden was dat iemand met principes, die een droge sojaburger naar binnen zat te hachelen. Nu zijn er veel meer goede alternatieven voor vlees, en is het vaak én én. Daar komt voor mij als sommelier bij dat het wijnarrangement, bij elke gang een ander glas, heel Nederlands is. Ik hoef me daarom helemaal niet toe te leggen op alleen wijn, of alleen alcoholvrij. Ik kan experimenteren met dranken, en mijn gasten kunnen zo van alles proberen.\n\n„De lekkerste alcoholvrije wijnen zijn zoet, vind ik. Toch koop ik die liever niet, omdat mijn gasten er minder van ondersteboven zijn. Ik ben daarom altijd op zoek naar zo weinig mogelijk suiker. Daarbij geeft dealcoholiseren vaak bijsmaken: muffig, karton, zurig. Daar let ik op, dat wil ik zo min mogelijk proeven. Hoe complexer de smaak, hoe beter ik de alcoholvrije wijn meestal vind, omdat ik hem dan op dezelfde manier kan inzetten tijdens de gangen als mijn andere wijnen. En dat is uiteindelijk toch wat je wil: een mooie combinatie van smaken.\n\n„Als een alcoholvrije wijn lekker blijkt, dan voel ik de opluchting bij mijn gasten. Er wordt driftig meegeschreven, ze willen hem graag in huis. Maar nogmaals: met alleen alcoholvrije wijn zou ik het niet redden. Soms wil je bij een gerecht iets dat op een rode wijn lijkt, en ja, dan zit je toch met die minder gewenste zoetere wijn. We serveren daarom ook andere alternatieven, sappen of mocktails bijvoorbeeld. Het blijft gewoon zoeken met die alcoholvrije wijn.”\n\nNieuwsbrief\n\nNRC Eten & Gezondheid\n\nDe laatste inzichten over eten, de lekkerste recepten en slimme tips om gezond te leven\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 oktober 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text229"},{"id":"7","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=abd5837e33480cd82134#/pages/54-55","title":"Ben Saddik: ’Een depressie wens je niemand toe’","text":"Ben Saddik: ’Een depressie wens je niemand toe’\n\nEen titel zou alles betekenen voor Jamal Ben Saddik. „Kampioen worden is een jongensdroom.”\n\nFOTO Rias Immink\n\n❮❯\n\nBelg legde hobbelige weg af richting herkansing tegen Rico\n\ndoor Lars van Soest\n\nOOSTZAAN Jamal Ben Saddik wil niets liever dan Rico Verhoeven onttronen als GLORY-kampioen in het zwaargewicht. De Marokkaanse Belg legde een meer dan hobbelige weg af richting het titelgevecht van vandaag in de Gelredome. „Gelukkig heb ik alles een plekje kunnen geven.”\n\nBen Saddik (31) staat zuchtend op. Bijna 20 minuten lang heeft hij op een lage bank in de hoek van de rommelige kantine van Mike’s Gym op zijn praatstoel gezeten. Tussen de tientallen opgestapelde en half opengeslagen dozen met onder meer sportkleding viel de Beer van Borgerhout even niet op. Ook wel eens lekker. Normaal gesproken is hij als reus van 2,05 meter overal waar hij komt een verschijning.\n\nEerder op de ochtend stond Ben Saddik al in de ring voor een training en daarna draafde hij ook op voor enkele korte televisie-interviews, waarin telkens dezelfde vragen over zijn tegenstander werden gesteld. Nu wil Ben Saddik even rusten. Vanmiddag wacht immers wéér een training. Helaas voor hem, zit het er nog niet op. Er wordt een documentaire over hem gemaakt. Er wacht hem nog één laatste interview. „Dit is de laatste keer dat ik zo’n film over mezelf laat maken”, zegt Ben Saddik geïrriteerd. Waarschijnlijk trekt hij wel weer bij. Hij heeft voor hetere vuren gestaan…\n\nBen Saddik heeft een ronduit tumultueuze periode achter de rug. In januari van dit jaar loopt hij een zware rugblessure op, waardoor hij moet afzeggen voor een partij tegen Verhoeven. Bovendien moet hij onder het mes. De losgeschoten tussenwervel zorgt voor een beknelde en langzaam afstervende zenuw. Een ingreep is noodzakelijk, anders zou hij zijn eventuele kinderen later misschien niet eens kunnen optillen. „Toen dacht ik dat het ergste wel had gehad, niet wetende wat er nog zou komen…”\n\nBegin maart belandt Ben Saddik in de cel, omdat zijn naam voorbijkomt in een onderzoek van de Belgische politie naar Sky, een cryptodienst die al sinds 2016 een sponsor van de kickbokser is. Ben Saddik zou versleutelde telefoons hebben verkocht. Half april wordt hij weer vrijgelaten. Momenteel loopt het onderzoek nog. Inhoudelijk kan Ben Saddik daarom niet op de zaak ingaan. „Het was niet makkelijk”, stelt hij over zijn periode in het huis van bewaring. „In mijn cel kon ik wat oefeningen doen, maar het was niet te vergelijken met de drie à vier trainingen die ik normaliter per dag uitvoer.”\n\nOndertussen krijgt Ben Saddik te horen dat voor de derde keer schildklierkanker bij hem is geconstateerd. In mei wordt hij geopereerd, met succes, maar dan loopt de onverschrokken vechter plots tegen een muur op. Hij trekt het gewoon niet meer. Hij sluit zich depressief op in zijn huis. „Ik was mezelf niet. Had zelfs geen energie om naar de koelkast te lopen, laat staan om te trainen. Wekenlang heb ik gehuild en niemand gesproken. Ik had ook niet meer door welke dag het was. Alles was grijs en donker voor mijn gevoel.”\n\nErgens eind juli klautert Ben Saddik uit het dal, vooral dankzij gesprekken met mijn naasten. „Een depressie wens je niemand toe”, zo weet hij inmiddels.\n\nMet gevoel voor understatement zou je kunnen stellen dat de voorbereiding van Ben Saddik op zijn partij tegen Verhoeven niet geheel vlekkeloos is verlopen. Zelf weigert hij echter op deze manier naar de situatie te kijken. „Ik heb alles achter mij gelaten en ben als persoon sterker geworden. Of ik in de ring sterker ben dan ooit, weet ik niet. Wat ik wel weet, is dat ik weer plezier in mijn sport heb.”\n\nBen Saddik is vastberaden om in Arnhem wraak te nemen voor zijn nederlaag in 2017 tegen Verhoeven. „Het was mijn eerste wereldtitelpartij. Er kwam veel meer bij kijken dan enkel en alleen vechten. Dat was nieuw voor mij. Ik was in het begin van de partij ook te enthousiast, dat heeft me de das om gedaan. Nu ben ik volwassener.”\n\nWat een titel voor Ben Saddik zou betekenen? „Alles. Kampioen worden is een jongensdroom. Daar werk ik al jaren naartoe. Door alle tegenslagen komen er dan zeker en vast extra emoties los.”\n\n’Ik had zelfs geen energie meer om naar de koelkast te lopen’","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text166"},{"id":"8","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=9f4c471fe69a66be0f77#/pages/16-17","title":"Biden in bres voor Taiwan","text":"Biden in bres voor Taiwan\n\nTaiwanese reservisten, met Amerikaanse geweren, tijdens een militaire oefening.\n\nFoto AFP\n\nPresident belooft dat Amerika eiland tegen China verdedigt\n\nVan onze redactie buitenland\n\nWASHINGTON De Amerikaanse president Joe Biden heeft beloofd dat de Verenigde Staten Taiwan zullen verdedigen tegen Chinese agressie. Bidens toezegging heeft geleid tot wrevel in China. „Stuur geen verkeerde signalen”, klonk het uit Peking.\n\nBiden deed zijn uitspraken donderdagavond tijdens een interview met burgers op nieuwszender CNN. Toen de president werd gevraagd of de VS Taiwan zou beschermen als China zou aanvallen, antwoordde hij: „Ja, we hebben beloofd om dat te doen.”\n\nHij voegde eraan toe dat „niemand zich zorgen hoeft te maken of we daar wel sterk genoeg voor zijn”, want: „China, Rusland en de rest van de wereld weten dat we de grootste krijgsmacht hebben in de geschiedenis van de wereld.” Biden benadrukte wel dat hij „geen nieuwe Koude Oorlog met China” wil.\n\nZelfverdediging\n\nHet Witte Huis zei later op de avond dat Bidens uitspraken geen wijziging van het Amerikaanse beleid vis à vis Taiwan zijn. De VS erkent Taiwan weliswaar niet als soeverein land, maar onderhoudt de facto wel een diplomatieke relatie met de eilandstaat, die door China wordt gezien als een afvallige provincie. \n\nEen woordvoerder van Biden wees erop dat de Amerikaanse relatie met Taiwan geregeld is in de Taiwan Relations Act. Deze wet schrijft onder meer voor dat de VS Taiwan moet helpen bij zelfverdediging, bijvoorbeeld door middel van wapenleveranties. Er staat echter niet expliciet in vermeld dat Amerika Taiwan te hulp moet schieten bij een eventuele Chinese invasie.\n\nTaiwan was verheugd door de toezegging van Biden. President Tsai Ing-wen bedankte haar Amerikaanse ambtsgenoot voor diens ’rotsvaste’ steun. „Taiwan zal zijn ferme toewijding tonen om zichzelf te verdedigen”, liet ze via haar woordvoerder weten.\n\nPeking daarentegen kwam gisteren met een felle reactie op de uitspraken van Biden. Het Chinese ministerie van Buitenlandse Zaken waarschuwde Washington dat de Verenigde Staten zich aan het Eén-Chinaprincipe moeten houden: „Stuur geen verkeerde signalen naar de separatistische krachten die Taiwan onafhankelijk willen houden en beschadig de Chinees-Amerikaanse relatie, en vrede en stabiliteit in de Straat van Taiwan niet.”","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text97"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-10-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26773/articles/1469163/6/1","title":"Bloeiende Leidse penisplant trekt volop bekijks","text":"a De bloeiende penisplant in de Hortus Botanicus in Leiden trekt nogal wat bekijks. Volgens plantenkenners van de Hortus is het pas de derde keer dat de amorphophallus decus-silvae in Europa in bloei komt. De plant groeit in het wild alleen op Java. Half september werd duidelijk dat de penisplant zich in volle glorie zou laten zien. De plant bloeit namelijk in twee fasen. De eerste fase is de vrouwelijke bloeiwijze. De plant warmt dan op en verspreidt de lucht van rottend vlees. Dat trekt insecten aan, die in de mannelijke fase van de bloei bedekt raken met stuifmeel. De plant bloeit met een lange stengel, met een fallusachtig deel van een halve meter. Met name dit deel stinkt enorm.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text396"},{"id":"10","publisher":"Trouw","date":"2021-10-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1388/articles/1469168/24/5","title":"Danjuma Groeneveld in voorselectie Van Gaal","text":"Arnaut Danjuma Groeneveld is opgenomen in de voorselectie voor de WK-kwalificatiewedstrijden tegen Montenegro en Noorwegen. De aanvaller van Villarreal ontbrak tijdens de vorige interlandperiode, maar werd later toch opgeroepen om Cody Gakpo te vervangen. Keeper Mark Flekken maakt opnieuw deel uit van de voorselectie, evenals onder anderen Tyrell Malacia, Devyne Rensch en Owen Wijndal, die terugkeert in de voorselectie. Ook Steven Bergwijn is weer beschikbaar na een blessure.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text547"},{"id":"11","publisher":"Trouw","date":"2021-10-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1388/articles/1469168/36/1","title":"De maestro die met zijn pink een aardverschuiving teweegbracht","text":"Decennialang was Bernard Haitink hét exportproduct van de Nederlandse klassieke muziekwereld. Een hooggewaardeerde maestro, die waar hij ook kwam met ontzag en egards werd ontvangen, die met topmusici in toporkesten steevast topconcerten afleverde, die ook steevast uitverkocht waren. Hoe ouder hij werd, hoe specialer zijn interpretaties werden. Om hem hing steeds meer het aura van de oude maestro, die met een subtiele beweging van een pink of een ooglid een orkestrale aardverschuiving teweeg kon brengen. Met Haitink op het affiche wist je dat er iets bijzonders te gebeuren stond.  \n  \nBernard heette eigenlijk Herman en was in zijn jonge jaren een tijdje actief als violist. Toen hij meedeed aan een dirigentenconcours, omdat hij graag dirigent wilde worden, noteerde men per abuis zijn tweede naam Bernard op het inschrijfformulier. Haitink veranderde het nooit meer. Met de naam Bernard kwam je internationaal verder dan met het oer-Hollandse klinkende Herman. Bernard kon je makkelijk in het Duits, het Engels en het Frans uitspreken, en dat bleek nodig. In al die taalgebieden maakte Haitink een bewonderenswaardige carrière. Hij groeide uit tot een ware topdirigent, een heuse maestro  \n  \nDat bleek wel in juni 2019. Wanhopigen stonden bij de kassa van het Concertgebouw te bedelen om toegang. Men wilde per se naar binnen om het einde van een tijdperk mee te maken. Haitink gaf daar - tamelijk onverwacht - zijn allerlaatste concert in Nederland. Niet met het Koninklijk Concertgebouworkest, waarvan hij een kwart eeuw chef-dirigent was geweest en waarvan hij na veel vijven en zessen toch nog ere-dirigent was geworden. Nee, hij dirigeerde op die vijftiende juni het Radio Filharmonisch Orkest. Daar had hij in 1956 zijn eerste schreden gezet op de bok.\n\nMoeizame verhouding\n\nMet Nederland had Haitink een moeizame verhouding. Het was Haitink die in november 1969 het concert dirigeerde dat verstoord werd door opstandige componisten met knijpkikkers. Deze zogeheten Notenkrakersactie kleefde aan hem. Hij heeft er nooit wat van begrepen. En meerdere malen in zijn steeds breder wordende internationale carrière voelde hij zich in zijn vaderland onbegrepen, niet gewaardeerd.  \n  \nOmdat in Amsterdam de jaarlijkse uitvoering van Bachs Matthäus-Passion door het Concertgebouworkest uitbesteed werd aan 'barokspecialisten', mocht Haitink als chef-dirigent van het orkest die partituur nooit op de lessenaar leggen. Uiteindelijk dirigeerde hij het werk toch, maar bij het Boston Symphony Orchestra. In de Goede Week van 2008 klonken in Boston drie kloeke uitvoeringen van Bachs meesterwerk. De pogingen om Haitink daarna de passie ook in Nederland te laten uitvoeren, liepen op niets uit.  \n  \nHaitink was haast Nederlander tegen wil en dank, voelde zich meer thuis in het Verenigd Koninkrijk, waar hij door de Britse koningin geridderd werd. Ons eigen vorstenhuis tooide hem trouwens ook met allerlei eerbiedwaardige versierselen. In 2017 werd de dirigent bevorderd tot Commandeur in de Orde van de Nederlandse Leeuw, een van de hoogste en oudste Nederlandse civiele orden. Uit handen van koningin Beatrix had hij eerder al de Eremedaille Kunst en Wetenschappen mogen ontvangen, een huisorde die hoogst zelden wordt uitgereikt.  \n  \nEn toch, die Britse onderscheiding zei hem om de een of andere reden meer. Toen hij het in een interview in Trouw (2008) had over ouder worden, bekende hij dat hij, in tegenstelling tot veel ouder wordende mannen, helemaal niet terug ging verlangen naar zijn roots. Die lagen in Amsterdam. Maar begraven worden in zijn vaderland? Voor hem hoefde het niet. In een door de BBC gemaakte documentaire uit 2019 had de breekbare en geëmotioneerde dirigent het nog een keer over zijn moeizame verhouding met Nederland. Vooral de houding van veel Nederlanders na de oorlog, inclusief een goede vriend, had hem tegen de borst gestuit. Velen bleken ineens bij het verzet te hebben gezeten, terwijl Haitink zeker wist dat dat niet waar was. Vijfenzeventig jaar later werd hij daar in die documentaire nog steeds emotioneel van. En hij herhaalde dat hij blij was in Londen te wonen, en hij hoopte daar ook te kunnen sterven.\n\nVal in Amsterdam\n\nDe laatste jaren werd er in artikelen over Bernard Haitink bijna altijd met een zeker respect bij vermeld hoe oud hij was. Dat begon zo'n beetje tegen de tijd dat hij 80 werd (in 2009), alsof elke nieuwe jaarring van deze machtige eik onder de dirigenten steeds een nieuwe, nog diepere laag aan Haitinks interpretaties toevoegde. En eigenlijk was dat ook zo. Met het klimmen der jaren werd een concert van Haitink steeds vaker een meta-muzikale gebeurtenis, een uniek evenement waar je bij móest zijn. Misschien dat daarbij in het achterhoofd meespeelde dat elk nieuw concert weleens Haitinks laatste zou kunnen zijn.  \n  \nIn juni 2018 kregen de maestro en zijn fans in het Concertgebouw de schrik van hun leven toen Haitink na een diep-inkervende uitvoering van de Negende symfonie van Mahler met het Concertgebouworkest tijdens het applaus struikelde en tussen de altviolen en celli op het podium neerviel. Hij was toen 89 jaar oud, breekbaar, maar direct na de val ontsnapte hem een hartgrondige, Hollandse verwensing, vertelde een cellist die ernaast had gezeten. Voor de geschrokken cellist was het een teken dat de maestro dan wel gevallen was, maar dat zijn geest niet gebroken was. Nu heeft Haitink die geest gegeven. We hoeven niet meer steeds een leeftijd bij een artikel over hem te plaatsen, zijn jaartallen zijn nu voorgoed in marmer gebeiteld: 1929-2021.  \n  \nEen half jaar na de val in Amsterdam kondigde de maestro aan dat hij een sabbatical ging opnemen. Een jaartje vrijaf voor een negentigjarige. Het had wat ludieks. Of was het een verkapte manier om voorgoed afscheid te nemen? Had de val toch niet meer impact gehad dan hij en wij wilden toegeven? Haitink is niet dol op officiële plichtplegingen en zou een groots 'afscheidsconcert', waarop hij zelf het stralende middelpunt zou zijn, zeker en vast boycotten. In Amsterdam nam hij zodoende al in juni 2019 'voorlopig' afscheid met Bruckners Zevende symfonie waarbij hij het Radio Filharmonisch Orkest dirigeerde.\n\nGeen poespas\n\nDezelfde symfonie stond drie maanden later op de lessenaars van de Wiener Philharmoniker, het toporkest waarmee Haitink een optreden had in de 'BBC Proms' in de Royal Albert Hall in Londen. Daar namen zesduizend Britten afscheid van hun geadopteerde landgenoot zoals alleen Britten dat kunnen.  \n  \nHaitink begrijpt de Britten, zij begrijpen hem. Geen poespas, geen overweldigende emoties, liefst niet te extrovert, te aanstellerig of te sentimenteel.   \n  \nEn dus gingen de zesduizend aanwezigen aan het slot gewoon staan, juichten ze bij zijn wat moeizame opkomsten en keken vertederd toen de Weense concertmeester de verraste maestro een arm gaf om hem van het podium te begeleiden. Dat simpele gebaar, waaruit zowel liefde als eerbied sprak, vatte deze unieke avond samen. We hadden Haitink allemaal wel die arm willen geven. Het applaus hield tien minuten aan, toen verliet het orkest het podium en was het over en uit.  \n  \nBernard Haitink bereikte dus een gezegende leeftijd, een leeftijd die bij de echt grote dirigenten als vanzelf iets bijzonders meebrengt. Dirigeren is een van de weinige beroepen waarbij die hoge leeftijd echt iets kan toevoegen. En bij Haitink was dat zeker het geval. In de recente recensies van zijn concerten, die hij tot op het laatst wereldwijd bleef geven, lees je voortdurend over het magische van zijn interpretaties, over het volledig boven de materie staan, over de kleiner wordende arm - en handbewegingen die een steeds grotere expressie teweegbrachten, over de rust en sereniteit die hij uitstraalde, over het samenvallen van man en muziek.   \n  \nHaitink zelf zou de laatste zijn die had kunnen uitleggen hoe dat nou kwam. Hij had een op zijn minst halfslachtige houding tegenover het vak dat hij uitoefende, waarvan hijzelf vaak zei dat het helemaal geen beroep was. Diep in zijn hart vond hij dat je op die bok vóór het orkest eigenlijk gewoon voor gek stond. In ieder geval stond je er volgens hem moederziel alleen en vond hij de verantwoordelijkheid die op zijn schouders rustte zwaar. En toch: zonder dirigeren voelde hij zich ouder, een plek op de bok maakte hem jaren jonger, zei hij eens.  \n  \nHoe werd Haitink met die houding dan toch een over de hele wereld zeer gewaardeerde maestro? In de grote muziekcentra van de wereld zal er vrijdag met kolossale eerbied worden stilgestaan bij Haitinks heengaan. In Londen, Berlijn, Dresden, Wenen, Parijs, Zürich, Chicago, Boston, München - in al die steden zal er met grote waardering worden teruggekeken op die zachtaardige man van weinig woorden, die als het nodig was zijn mond opendeed, nukkig werd en dingen zei waarvan hij later spijt kreeg.\n\nVertrek uit Amsterdam\n\nZijn vertrek uit Amsterdam, in 1988, was met veel onverkwikkelijke ruis omgeven. De kranten stonden er vol van. Haitink was het onder meer niet eens met de opvolger die ze in zijn plaats bij het Concertgebouw hadden benoemd: de Italiaan Riccardo Chailly. Haitink vertrok vol wrok. Hij bleef nog wel om de honderdste verjaardag van het orkest in 1988 mee te vieren met gala-uitvoeringen van Mahlers Achtste symfonie.  \n  \nNaar eigen zeggen had hij van het orkest en zijn baan al een klein jaar eerder afscheid genomen, tijdens een kerstmatinee, waarop Mahlers Negende werd gespeeld. Voor het oog van de camera's - Haitinks kerstmatinees waren populair en werden rechtstreeks op televisie in heel Europa uitgezonden - liet Haitink na de stille slotmaten zijn dirigeerstokje uit zijn handen glijden. Een uitermate dramatisch gebaar dat helemaal niet paste bij zo'n on-theatrale man als hij.  \n  \nDe gekwetste dirigent liet zich pas jaren later overhalen om eredirigent van zijn oude orkest te worden, maar ook daarna ging het weer mis. Bij de viering van het 125-jarig bestaan van het orkest voelde hij zich gepasseerd, geschoffeerd zelfs. In Het Parool liet hij zich gaan. Hij wilde nooit meer in Amsterdam dirigeren, dreigde zijn eretitel terug te geven en zag af van de viering van zijn zestigjarig dirigentenjubileum.\n\nPersoonlijke triomf\n\nDe soep werd uiteindelijk niet zo heet gegeten, en hij kwam nog enkele malen terug, onder andere voor die geniale Negende van Mahler (waarna hij zo onfortuinlijk viel), en voor Brahms' Vierde symfonie. In januari 2019 waren de noten van die Brahms-symfonie de laatste die hij aan het Concertgebouworkest ontlokte. Hij was bij die laatste concerten ingevallen voor de weggestuurde chef-dirigent Daniele Gatti, en met die invalbeurten kwam de teller van de combinatie Haitink/Concertgebouworkest op maar liefst 1513 concerten in totaal.  \n  \nHij werd in zijn tijd in Amsterdam geliefd en beroemd om zijn interpretaties van Bruckner en Mahler, maar ook van Sjostakovitsj, Ravel en Debussy, en niet te vergeten (wat wel vaak gebeurd), veel hedendaagse muziek. De opera's die hij in Nederland dirigeerde waren weinig succesvol, hij leerde die 'kunst' pas in het Verenigd Koninkrijk, waar hij eerst het Glyndebourne Festival leidde en later muzikaal leider werd van het Royal Opera House Covent Garden. Met dat laatste gezelschap kwam hij in 1998 als gast naar het Concertgebouw, waar hij Wagners Die Walküre dirigeerde. Het draaide voor hem uit op een persoonlijke triomf en de laaiende uitvoering was in Amsterdam een van de luidst bejubelde concerten ooit.\n\nDe cirkel was rond\n\nMaar het meest historisch en ontroerend was uiteindelijk toch zijn afscheid van Nederland in juni 2019. Niet met zijn oude Concertgebouworkest dus, maar met het Radio Filharmonisch Orkest, het orkest waar hij zijn carrière als dirigent 65 jaar eerder begonnen was. De cirkel was rond en de historie hing op die zaterdagmiddag zwaar in de zaal, waar men met een collectief brok in de keel afscheid nam van deze minzame en moeilijke man. Alle troebelen die er geweest waren tussen hem en Nederland losten daar op in een weergaloos uitgevoerde Zevende symfonie van Bruckner.  \n  \nDe partituur die voor hem lag bleef dicht. Wat daar allemaal in stond, dat zat in elke vezel van zijn lijf, elk detail opgeslagen in zijn hoofd. Dat alles werd vervolgens meesterlijk omgezet in dat onverklaarbare mysterie van dirigeren. Al die opgeslagen informatie vond via zijn ogen, armen en handen een weg naar het orkest. En in die eerste maat lag de hele architectuur van het enorme muzikale bouwwerk al besloten.  \n  \nHet was misschien de grootste gave van de ervaren Haitink: opbouw en overzicht. Wars van ijdelheid nam Haitink je bij de hand en leidde je op een organische manier langs de climaxen en hoogtepunten in een compositie. Zonder poeha of effectbejag, altijd in dienst van de muziek en de componist.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text104"},{"id":"12","publisher":"De Volkskrant","date":"2021-10-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1393/articles/1469166/24/4","title":"Dortmund moet spits Haaland weken missen","text":"VoetbalErling Haaland heeft een heupblessure opgelopen en is volgens zijn club Borussia Dortmund enkele weken niet inzetbaar. De spits lijkt op 3 november niet te kunnen spelen in het thuisduel tegen Ajax in de Champions League. Haaland keerde afgelopen week terug na een spierblessure die hem bijna drie weken aan de kant hield. Met de Noor op het veld verloor Dortmund dinsdag met 4-0 van Ajax in de Johan Cruijff Arena.","intensity":0,"negativity":2,"cluster_id":1,"similar_texts":"text326"},{"id":"13","publisher":"De Volkskrant","date":"2021-10-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1393/articles/1469166/18/5","title":"Ebusco bijna 1,4 mld waard na beursgang","text":"De Brabantse fabrikant van elektrische bussen en laadsystemen Ebusco is na zijn beursgang in Amsterdam gewild bij beleggers. Het aandeel steeg vrijdagmiddag ruim 3 procent, waarmee de onderneming bijna 1,4 miljard euro waard werd. Volgens topman Peter Bijvelds laat de interesse zien dat beleggers in de groene strategie geloven. De stap naar de beurs leverde Ebusco geld op om verder te groeien, ook internationaal, en moet de naamsbekendheid vergroten. Het bedrijf krijgt met de beursgang de vooraf gehoopte 300 miljoen euro binnen.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text181"},{"id":"14","publisher":"De Volkskrant","date":"2021-10-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1393/articles/1469166/18/1","title":"Evergrande lost af, bankroet net op tijd afgewend","text":"Het Chinese vastgoedbedrijf Evergrande heeft zijn achterstallige rente op een buitenlandse obligatie afgelost, net op tijd om een onmiddellijk bankroet te vermijden. Dat heeft de Chinese krant Securities Times gemeld. De betaling van 83,5 miljoen dollar geeft Evergrande even wat ademruimte, maar de dreiging van een bankroet blijft aanwezig.  \n  \nHet in geldnood verkerende Evergrande miste op 23 september een eerste aflossing op een dollarobligatie, en zou na een gratieperiode van dertig dagen officieel in gebreke kunnen worden gesteld. Die deadline zou dit weekend verstrijken.  \n  \nDoordat de verkoop van enkele bezittingen van Evergrande vorige week mislukte, en het bedrijf bovendien nauwelijks communiceerde met de obligatiehouders, gingen veel investeerders ervan uit dat het bedrijf de deadline niet zou halen. 'Dit is een positieve verrassing', aldus James Wong van vermogensbeheerder GaoTeng tegen persbureau Reuters. Hij had een faillissement verwacht.  \n  \nDoor de aflossing koopt Evergrande extra tijd om het bedrijf, dat minstens 260 miljard euro aan schulden heeft, gecontroleerd te herstructureren. Maar nieuwe deadlines komen er snel aan: het bedrijf miste ook aflossingen op 29 september en 11 oktober, en moet volgend jaar 7,4 miljard dollar aan schulden herfinancieren.  \n  \n'Ze lijken een bankroet op korte termijn te vermijden', aldus een Hongkongse advocaat die obligatiehouders vertegenwoordigt. 'Maar Evergrande moet zijn schuld nog steeds herstructureren. Deze betaling is mogelijk een manier om belanghebbenden over de streep te trekken voor ze met het harde werk van de herstructurering beginnen.'  \n  \nHoe moeilijk zo'n herstructurering kan worden, blijkt uit de recente mislukte verkoop van Evergrandes hoofdkantoor in Hongkong aan Yuexiu Property, en van Evergrandes vermogensbeheerdertak aan concurrent Hopson. Beide potentiële kopers zeggen dat Evergrande onvoldoende duidelijkheid kon verstrekken over zijn uitstaande schulden.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text238"},{"id":"15","publisher":"De Volkskrant","date":"2021-10-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1393/articles/1469166/5/1","title":"Filmopname western eindigt bloedig, acteur Alec Baldwin schiet per ongeluk crewlid dood","text":"De politie van Santa Fe heeft bekendgemaakt dat Alec Baldwin na zijn verhoor is vrijgelaten. Er loopt geen aanklacht tegen de 63-jarige acteur die donderdag het filmpistool afvuurde dat cameravrouw Halyna Hutchins doodde en regisseur Joel Souza verwondde, op de set van de Amerikaanse western Rust.  \n  \nBaldwin reageerde vrijdagmiddag op Twitter. 'Mijn hart bloedt voor haar man, haar zoon en iedereen die van haar hield', schreef de acteur. Hij noemt Hutchins een zeer gewaardeerde collega en staat in contact met haar familie. Ook zegt Baldwin volledig mee te willen werken aan het politie-onderzoek.  \n  \nHoe het incident heeft kunnen gebeuren, is nog niet duidelijk. Wel meldt filmwebsite Indiewire − op basis van een mail van de wapenleverancier die de site in handen heeft − dat het wapen naast losse flodders ook een echte kogel zou bevatten.  \n  \nIn de filmwereld wordt met ontzetting en verbazing gereageerd op het ongeluk. Ook de Nederlandse regisseur Martin Koolhoven begrijpt niet hoe zoiets kan gebeuren. 'Het is afgrijselijk', zegt hij in een reactie via de telefoon. 'Maar ik begrijp er niks van. Er zijn allerlei protocollen. Er is altijd een expert op de set die over de wapens gaat, als er die er zijn. Wapens waarmee niet wordt geschoten, worden onklaar gemaakt. En als er wél geschoten wordt, moet degene die het wapen afgeeft altijd laten zien dat er geen kogel in zit. Óók niet in de loop, zoals ooit het geval was bij Brandon Lee.'  \n  \nDe zoon van kungfu-legende Bruce Lee overleed in 1993 tijdens de opnamen van The Crow, toen er in het op hem afgevuurde filmpistool nog een kogel in de loop bleek te zitten, die vrijkwam bij de kracht van de losse flodder. Na het ongeluk werden de regels op de set aangescherpt.  \n  \nKoolhoven: 'Zo'n losse flodder ziet er ook anders uit dan een kogel, vrij onmogelijk om die twee te verwarren.' Hij werkte vaak met vuurwapens op de set, onder meer voor zijn drama Oorlogswinter en de western Brimstone. 'Voor Oorlogswinter draaiden we in Litouwen, voor Brimstone in Hongarije, Oostenrijk en Spanje. Het was altijd keurig geregeld, helemaal volgens de protocollen. Dan zou je denken dat het in Hollywood zéker helemaal snor zit.'  \n  \nIn sommige kringen wordt nu al geopperd om de veiligheid op de filmsets nog verder op te schroeven en het gebruik van losse flodders te verbieden. Bij zo'n losse flodder komt er wel vuur uit de loop en is er een terugslag, maar schiet het kruit enkel een prop katoen weg. 'Ik ben daar wel bang voor', zegt Koolhoven. 'Dat ze straks zeggen: geen losse flodders meer op de set, dat je alles alleen nog maar digitaal mag bewerken, achteraf. Maar als je de kracht van zo'n schot niet echt voelt als acteur, ziet het er op beeld niet hetzelfde uit.'","intensity":0,"negativity":3,"cluster_id":3,"similar_texts":"text106"},{"id":"16","publisher":"NRC Handelsblad","date":"2021-10-23","url":"https://www.nrc.nl/nieuws/2021/10/23/fokke-sukke-a4062819#20211023-79875-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 oktober 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text498"},{"id":"17","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=ca6435242e68d4075c77#/pages/24-25","title":"Frans plasticverbod is goede voorbeeld","text":"Frans plasticverbod is goede voorbeeld\n\nMaria Westerbos\n\nFoto Martin Sweers\n\nDe Franse maatregelen tegen wegwerpplastic juich ik van harte toe. Deze houden in dat je vanaf 1 januari in Franse supermarkten geen komkommers met plastic jasjes meer zult aantreffen. Net zomin als aubergines, courgettes, appels en allerlei andere soorten groente en fruit. En dat levert jaarlijks een besparing op van een miljard eenmalige plastic verpakkingen. Frankrijk gaat hiermee verder dan de bepalingen van de Europese plastic-richtlijn, die afgelopen juli van kracht werd. Deze richtlijn kijkt vooral naar plasticafval in het milieu, maar Frankrijk heeft een veel bredere blik op de problematiek en daar kunnen we in Nederland nog veel van leren.\n\nNavolging\n\nWeliswaar worden plastic verpakkingen van groente en fruit amper in het zwerfvuil teruggevonden, verlengt plastic de houdbaarheid van komkommers, beschermt het druiven tijdens het transport en kleven er aan materialen zoals karton of glas weer andere milieubezwaren, toch verdient het Franse verbod navolging in Nederland. Ten eerste gebruiken we met z’n allen veel te veel wegwerpplastic, dat vrijwel meteen na aankoop in de afvalbak belandt. Van de wereldplasticproductie gaat zo’n 40% naar eenmalige verpakkingen. Dat zie je terug in de supermarkt: bijna alle producten zijn in plastic verpakt. Deze plastic-overconsumptie heeft grote gevolgen voor het milieu. We voeden de plastic soep met een steeds grotere stroom plasticafval. Al die miljoenen tonnen plastic moeten worden geproduceerd én verwerkt. Naar schatting wordt 9% van de jaarlijkse olie- en gaswinning gebruikt voor de productie van plastic. Daarmee speelt plastic een significante rol in de (on)haalbaarheid van de klimaatdoelen.\n\nOok wordt steeds duidelijker dat plastic in de vorm van minuscule micro- en nanoplastics potentieel schadelijk is voor de gezondheid van zowel mens en dier als ecosystemen. Plastic vergaat namelijk niet, maar valt uiteen in steeds kleinere stukjes die overal ter wereld worden teruggevonden. Die deeltjes ademen wij in en krijgen we binnen via voeding en drinkwater. Dat plastic is geen schoon materiaal, maar bevat allerlei toegevoegde chemicaliën en hormoonverstorende stoffen. \n\nMinder consumeren\n\nKortom, de enige oplossing is om met z’n allen veel minder plastic te produceren en consumeren. En dat vereist een ware systeemverandering. In Nederland zijn we nog niet zo ver. Hier vertrouwen we nog steeds op de kleine stappen die supermarkten zetten, zoals Albert Heijn vorig jaar met de vervanging van het blauwe champignonbakje door eentje van transparant gerecycled plastic. \n\nDuidelijkheid\n\nFrankrijk zorgt met de nieuwe wet voor duidelijkheid en een gelijk speelveld, en gaat bovendien verder dan een verbod op plastic verpakkingen voor groente en fruit. Franse supermarkten worden ook verplicht om een bepaald deel van hun vloeroppervlakte te bestemmen voor hervulbare verpakkingen. Dus geen voorverpakte producten meer, maar producten waarvan de consument zelf de hoeveelheid bepaalt en aftapt. \n\nDaarom roepen wij de Nederlandse overheid en marktpartijen op om geen achterhoedegevecht te voeren vol valse beloftes, maar zich proactief in te zetten op hergebruik en de Franse refill-revolutie te omarmen. Een verbod op wegwerpverpakkingen van groente en fruit is dan een logisch begin. \n\nMaria Westerbos is directeur van Plastic Soup Foundation\n\nDit eist een ware verandering\n\nvan het systeem","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text537"},{"id":"18","publisher":"De Volkskrant","date":"2021-10-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1393/articles/1469166/76/1","title":"Gesloten boeken","text":"### Recensie De lezer van de 19de eeuw\n\nL heet het boek van Marita Mathijsen, een prachtig geïllustreerde geschiedenis van de Nederlandse letterkunde van de 19de eeuw. Die L, van lezer, onderscheidt het boek van alle eerdere literatuuroverzichten, zoals die van Gerard Knuvelder, de nachtmerrie van generaties studenten Nederlands; academische verhandelingen over schrijvers en boeken en de wijze waarop die werden ontvangen door de kritiek. Mathijsen introduceert een merkwaardig genoeg grotendeels vergeten partij: de lezers.  \n  \nZe stelde zichzelf daarmee voor een onmogelijke opdracht: over het lezerspubliek van de 19de eeuw zijn maar weinig gegevens bekend. We hebben dagboeken, we weten in sommige gevallen welke boeken er werden gelezen in de talloze leeskringen die Nederland rijk was, maar een volledig beeld valt daaruit niet te destilleren. Het betreft een kleine groep mensen, meestal afkomstig uit de steden: de lezende elite.  \n  \nSoms is bekend hoe groot de oplagen van de boeken waren of hoe lang het duurde voor een tweede druk werd opgelegd - indicaties van populariteit - en natuurlijk waren er de letterkundige tijdschriften. Maar die hadden meestal zo'n kleine oplage, dat aandacht voor een boek weinig zei over de populariteit onder het grote publiek.  \n  \nMathijsen lost dat probleem op door L te introduceren, de lezer van de 19de eeuw. Meestal is L een man, soms een vrouw en ook een keer een dochter. In een soort dagboekaantekeningen houdt L de lezer op de hoogte van zijn of haar leesavonturen: wat hij 's avonds voorleest aan zijn kinderen, wat er wordt gelezen in zijn leeskring, welke schrijversavonden hij bezoekt, wat zijn mening is over de literaire debatten van zijn tijd.  \n  \nMathijsen maakte twee versies van haar boek, een zonder L, een met. Ze koos uiteindelijk voor de tweede. Ze onderbreekt met grote regelmaat haar literair-historische verhaal voor een bijdrage van L.  \n  \nDe L van de 19de eeuw is ongrijpbaar. In het begin van de nieuwe eeuw stort hij zich op Bilderdijk, Tollens, Loots, Helmers, Loosjes en Wolff en Deken. Bilderdijk, een opportunistische reactionair, is de Grote Eén van de Nederlandse literatuur. In Nederland bestaat de taak van de schrijver er dan nog voornamelijk uit actuele gebeurtenissen van een poëtisch-moralistisch sausje te voorzien of taferelen uit Hollands verleden tot leven te wekken; het resultaat is een brei van nationalistisch gelegenheidsgerijmel. Tollens schrijft een gedicht op het eerste tandje van zijn dochtertje - een gedicht dat L wel kan bekoren.  \n  \nDe Nederlandse literatuur is muf, in zichzelf gekeerd en wars van avonturen. Terwijl in Frankrijk in 1830 Stendhals Le Rouge et le Noir verschijnt en een schandaal veroorzaakt - misschien dat een enkele Nederlandse L het in het Frans las, Mathijsens L in elk geval niet - schrijft Jacob van Lennep Hulde aan de nagedachtenis van Hollands zeeheld J.C.J. van Speyk, die zichzelf en zijn schip in de haven van Antwerpen had opgeblazen.  \n  \nMaar er verandert ook iets, in de Nederlandse leesgewoonten. Onder invloed van verhalenvertellers als Walter Scott, Alexandre Dumas en Victor Hugo, de romantische tijdgeest en de groeiende invloed van tijdschriften als De Gids, verschuift de aandacht van poëzie naar proza: Van Lennep komt in 1834 met De pleegzoon, de eerste oorspronkelijke historische roman in de Nederlandse letteren. De schrijver wordt schrijver en de lezer verandert mee. Niet langer is hij uit op kennis, hij wil vermaakt worden. L, een vrouw ditmaal, vindt het prachtig.  \n  \nTien jaar later, in 1840, publiceert Van Lennep zijn bestseller De lotgevallen van Ferdinand Huyck. Geertruida Toussaint, een Alkmaarse apothekersdochter, breekt door met Het huis Lauernesse.  \n  \nAls de aandacht verschuift van romantiek naar realisme zien we een oude bekende opduiken: dominee Nicolaas Beets ('Hildebrand') met zijn Camera Obscura, over eigentijdse, echte mensen, waarmee hij in de voetsporen treedt van Stendhal, De Balzac en Dickens. 'Wat ik zo goed vindt in de Camera is dat hij onszelf zo te kijk zet', schrijft L.  \n  \nBuitenlandse schrijvers worden niet veel gelezen, als je afgaat op Mathijsens L. Ook omdat ze meestal niet in de landstaal beschikbaar waren. Er zijn uitzonderingen. Melvilles Moby Dick wordt pas in 1929 integraal vertaald, maar in februari 1853 heeft NRC een navertelling in feuilletonvorm gepubliceerd, Hector Malots Sans famille wordt in 1880 vertaald en veel gelezen, Beecher Stowes Uncle Tom's Cabin is een jaar na de eerste Amerikaanse uitgave zelfs een echte bestseller, met vier drukken binnen een jaar en een volksuitgave die maar 90 cent kost. 'Nu weet ik wel dat ik dominee ga steunen die lid is van de Maatschappij ter Bevordering van de Afschaffing der Slavernij', noteert mevrouw L in haar dagboek.  \n  \nIn 1860 verschijnt de heldere ster aan het Hollandse literatuurfirmament van de 19de eeuw: 'de' Max Havelaar. L is geschokt. Het is hem te grof, te kwetsend en te wraaklustig. 'Multatuli is voor mij een gesloten boek.' Hij heeft het boek weggesmeten. Hij zal de enige niet zijn geweest. Maar het boek wordt wel gretig gekocht, schandaal helpt.  \n  \nDat Mathijsens met haar alternatieve benadering iets toevoegt, blijkt uit 'De toptien van de negentiende eeuw: toen en nu' in haar slothoofdstuk. Wat wij nu zien als de literaire hoogtepunten uit die eeuw - de boeken die de tijd hebben overleefd - (behalve Max Havelaar ook Snikken en grimlachjes van François HaverSchmidt, Couperus' Eline Vere en De stille kracht, Gorters Mei, Een nagelaten bekentenis van Marcellus Emants, Kloos' Verzen en Van de koele meren des doods van Van Eeden) komt er niet één terug in L's dagboeken. L is natuurlijk Mathijsen zelf, dus ze had ze ook allemaal kunnen voorleggen aan haar ideale lezer, maar dat was historisch gezien valsspelen geweest.  \n  \nDe genoemde namen werden in hun eigen tijd niet of nauwelijks gelezen, ondanks de faam die de Tachtigers tot op de dag van vandaag genieten. De Nieuwe Gids, hun spreekbuis, had vijfhonderd abonnees, het duurde vijftien jaar voor Jacques Perks Gedichten een herdruk beleefden, na de eerste druk van 'de' Mei van Gorter volgde nog één kleine herdruk. Van Deijssels Een liefde werd in een oplage van vijfhonderd gedrukt en raakte niet uitverkocht. De lezer moest ze niet, hij las liever De lotgevallen van Klaasje Zevenster of De dichtwerken van Peter de Génestet.  \n  \nLiteratuurhistorici, critici en lezers verschillen van elkaar - dat is nog steeds zo - maar Mathijsen geeft de lezer een stem. Dat maakt dat je kijk op de 19de-eeuwse literatuur verandert.  \n  \nNon-fictie  \nMarita Mathijsen  \nL  \n****  \nBalans; 464 pagina's; € 29,95.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text501"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-10-23","url":"https://www.nrc.nl/nieuws/2021/10/21/grootse-nederlandse-dirigent-haitink-ademde-muziek-en-triomfeerde-vanuit-kwetsbaarheid-a4062731#20211023-79875-101","title":"Grootse Nederlandse dirigent Haitink ademde muziek en triomfeerde vanuit kwetsbaarheid","text":"Bernard Haitink 1929 – 2021  Bernard Haitink dirigeerde door tot bijna het allerlaatst, omdat een leven zonder muziek ondenkbaar leek. Hij overleed donderdag op 92-jarige leeftijd. ,In zijn studeerkamer stond, pal op zijn bureau, een beker kleurpotloden paraat. Ook als 90-jarige begon voor Bernard Haitink de voorbereiding van elke concertreeks liefst met een schone partituur – ook van stukken die hij kon dromen. „Een afwijking”, noemde hij het zelf, met typerende zelfspot. Maar wel een afwijking die mede zijn kracht als dirigent bepaalde: altijd je visie aanpassen, jezelf blijven vernieuwen, het publiek verrassen.\n\nLees ook reacties op het overlijden van Haitink: ‘Iedereen ging voor hem tot het uiterste’\n\nBernard Haitink, een van de grootste Nederlandse dirigenten, is donderdag overleden. Zijn management laat weten dat hij vredig is gestorven in het bijzijn van zijn vrouw en familie. Hij laat echtgenote Patricia achter, en vijf kinderen uit het eerste van vier huwelijken. Haitink werd 92 jaar. In 2019 nam hij afscheid met een onvergetelijk concert in het Amsterdamse Concertgebouw, waar hij in 1939 voor het eerst binnenkwam – en dus tachtig jaar lang met ups en downs kind aan huis was geweest, waarvan 65 jaar actief als dirigent.\n\n„Ik voel me een dinosaurus”, zei hij daarover – maar hij dirigeerde toch door zolang het ging. Uit plichtsbesef. Omdat ‘nee’ zeggen zo’n gedoe is. Maar vooral uit brandende liefde voor de muziek zonder welke hij het leven moeilijk voorstelbaar vond. „Het is juist muziek die me bij de kraag vat en me boven mezelf uittilt. Die me in mijn leven altijd heeft gered, eigenlijk.”\n\nFanaticus\n\nBernard Johan Herman Haitink werd in Amsterdam geboren op 4 maart 1929. Zijn vader was directeur van de Gemeentelijke Electriciteitswerken. Het gezin was niet muzikaal maar Haitink – toen nog ‘Herman’ – kreeg vioolles en ging op aanraden van zijn leraar Charles van de Rosière, violist in het Concertgebouworkest, ook regelmatig naar concerten van het orkest.\n\nAls achtjarige („Ik was een kleine fanaticus”) werd hij op de radio betoverd door de Zevende symfonie van Bruckner onder chef-dirigent Eduard van Beinum. Een jaar later, op 2 april 1939, volgde zijn eerste concert: Bachs Matthäus-Passion door het Concertgebouworkest onder Willem Mengelberg.\n\nLees ook dit interview uit 2017: ‘Een leven zonder dirigeren lijkt me vrij miserabel’\n\nHij zag een mevrouw huilen bij de altaria ‘Erbarme dich’ en realiseerde zich: „dát kan muziek teweegbrengen”. En daarna bleef hij gaan, ook toen dat betekende dat hij tegen de zin van zijn moeder tussen de Duitse officieren zat. „Maar ik moest en zou muziek horen.”\n\nOp het Amsterdams Lyceum was hij in die oorlogsjaren een matige leerling. Zodra het ging stapte hij over naar het conservatorium: eerst als violist, later dirigent. „Op school kon ik niets en later op het conservatorium was ik een ramp. Pas toen ik ging dirigeren, dacht men: hé.” Dirigent Willem van Otterloo wees de onhandig schuwe, stugge jongen aanvankelijk nog af met de beroemde woorden ‘die pias hoef ik niet’. Maar Ferdinand Leitner zag wél wat in hem: „Hij weet niets, maar het is wél een dirigent.”\n\nZijn debuut voor het Concertgebouworkest liet toen al niet lang op zich wachten. Op 7 november 1956, de dag van de Hongaarse Opstand waarbij was afgesproken dat er uit respect geen applaus zou klinken, mocht Haitink invallen voor een zieke Giulini. Zenuwslopend. De applausafspraak vond de jonge Haitink – tekenend onzeker – een hele opluchting: zo hoefde hij in elk geval niet bang te zijn voor lauwe bijval voor een onvolkomen debuut.\n\nTe jong in het diepe\n\nIn 1957 werd Haitink eerste dirigent van het Radio Filharmonisch Orkest. Op het affiche voor zijn eerste concert met een omroeporkest, twee jaar eerder, stond per abuis zijn eerste naam vermeld: Bernard Haitink. Hij liet het maar zo. En hij behield voor het Radio Filharmonisch Orkest zijn leven een warm gevoel.\n\nIn 1959 overleed de chef-dirigent van het Concertgebouworkest, Eduard van Beinum, die in Haitink veel vertrouwen had getoond.\n\nIn 1961 werd hij, samen met de veel oudere Eugen Jochum, tot chef-dirigent benoemd, vanaf 1964 stond hij er alleen voor.\n\nDe eerste jaren als chef vielen Haitink zwaar – hoe duidelijk je aan de beelden van toen ook ziet dat hij muziek ademt, onwrikbaar gezag uitstraalt en uitstekend weet wat hij wil horen. Wat het meest frappeert is misschien wel dat de jonge Haitink al zo op en top Haitink is: voelbaar kwetsbaar en emotioneel in zijn voorkomen, maar ook charismatisch en ongenaakbaar.\n\nDirigeren werd gemakkelijker toen hij zijn autoriteit minder hoefde ‘op te leggen’, en conform zijn temperament meer één met in plaats van boven de musici kon zijn. „Jong zijn is als dirigent niet makkelijk”, zei hij later over zijn beginjaren. „Ik ben veel te vroeg en met te weinig ervaring bij het orkest begonnen. Maar daar moet je doorheen. Daar word je groot van. Een goed dirigent.”\n\nVallend stokje\n\nHaitink omschreef de kwart eeuw die hij tot 1988 als chef-dirigent aan het Concertgebouworkest verbonden was met een fijnzinnig understatement als „een heel proces”. Na de ontwikkeling van de jaren 70 volgde de „beste tijd”: de vroege jaren 80 met – bijvoorbeeld – de onvergetelijke Kerstmatinees met symfonieën van Mahler. Maar intern begon het toen ook te schiften. Er was gedoe over Haitinks nevenfunctie als muzikaal directeur van de Royal Opera aan Covent Garden in Londen (sinds 1984), de mate waarin hij was betrokken bij de benoeming van zijn opvolger Riccardo Chailly, van wie Haitink vreesde dat hij de klank van het orkest zou veranderen.\n\nLees ook: Wat je moet luisteren van Bernard Haitink\n\nLater begreep hij beter, zei hij zelf, dat het voor sommige orkestmusici ook gewoon „claustrofobisch” moet zijn geweest bijna een heel werkzaam leven te werken onder hem, onder één en dezelfde chef. Maar destijds domineerden gevoelens van krenking. Haitink wilde niet meer terugkomen naar het orkest. En bij zijn laatste Kerstmatinee als chef – een geweldige, hyperemotionele uitvoering van Mahlers Negende symfonie, op 25 december 1987 – liet hij met een veelbesproken, dramatisch gebaar aan het einde van de symfonie zijn dirigeerstokje uit zijn hand op de grond glijden. Of dat expres was, werd nooit duidelijk.\n\nDrift\n\nHaitink was geen gemakkelijke man – ook niet voor zichzelf. Muziek was de veilige haven voor zijn nerveuze en introverte natuur, maar als een orkest niet de klank realiseerde die hem voor oren stond, dreef frustratie hem soms tot drift.\n\n„Stom”, vond hij dat later, en zelfs „vervelend en dom”. Maar toen hij er als middelbaar man alsnog voor naar de psycholoog ging, stuurde die hem weg. „Zij zei: ‘Ik ga daar niet aan sleutelen, want dan komt er zoveel los. Dat wil ik niet op mijn geweten hebben’.”\n\nMet het Concertgebouworkest kwam Haitink ook zelf tot bloei en verwierf wereldroem in een zeer breed repertoire, met een accent op het klassieke (Mozart, Beethoven) en romantische repertoire (Bruckner, Mahler en Strauss) en Franse muziek (Debussy en Ravel).\n\nHet repertoire van vóór Mozart liet Haitink in de bloeitijd van de historische uitvoeringspraktijk over aan barokspecialisten als Harnoncourt. Eigentijdse muziek had niet zijn hart, maar wel zijn aandacht. Het archief van het Concertgebouworkest telt 22 wereldpremières onder zijn leiding, naast 377 stukken van Nederlandse componisten. Maar voor componisten als Peter Schat en Louis Andriessen was Haitink desondanks een symbool van de te weinig vooruitstrevende programmering van het orkest, wat in 1969 leidde tot de beruchte Aktie Notenkraker.\n\nZelf was Haitink vooral bang om als ‘Mahler-dirigent’ de annalen in te gaan. „Heel wat anderen zijn veel groter en voor mij ook veel belangrijker” , zei hij. Zoals Bruckner (Haitink legde als eerste ooit een Bruckner-cyclus op grammofoonplaat vast) en Beethoven, wiens symfonieën hij pas halverwege de jaren tachtig als cyclus uitvoerde – uit angst er te vroeg mee te zijn. „En toen nog schreeuwde iedereen moord en brand. Haitink met Beethoven, dat wordt niks! Maar als chef moet je een beetje tegen de stroom inzwemmen. En het werd een behoorlijk succes, toch nog.”\n\nAls je Haitink vroeg naar zijn diepste muzikale voorkeuren, keek hij meestal besmuikt. Mozarts pianoconcerten, kamermuziek van Schubert en Beethoven. En zeker ook Mozarts Da Ponte-opera’s (Don Giovanni, Le nozze di Figaro en Così fan tutte), die hij als tiener op studiereis naar Edinburgh voor het eerst hoorde en later als Music Director in Glyndebourne ook zelf dirigeerde, waarop hij besloot dat ze „eigenlijk het hoogste goed voor me zijn”.\n\nVrijheid\n\nLonden werd Haitinks tweede thuis. In 1967 (tot 1979) werd hij naast het Concertgebouworkest chef-dirigent van het London Philharmonic Orchestra. En op zijn chef-schap van het exclusieve particuliere zomeroperafestival in Glyndebourne, waar hij in de luwte maar met groot succes het etiket ‘symfonisch dirigent’ afschudde, volgde in 1987 de leiding over het Royal Opera House aan Covent Garden (tot 2002) – een van de top-operagezelschappen ter wereld.\n\nOpmerkelijk (en bedroevend) genoeg leidde Haitink na vier al bijna vergeten producties in de vroege jaren zestig geen scenische opera meer in Nederland. Een hoogtepunt was wel de concertante uitvoering van Wagners Die Walküre in het Concertgebouw in 1998, waarbij na afloop met name Haitink lang en luid werd bejubeld. Maar de daarop direct door De Nederlandse Opera gestarte onderhandelingen over Wagners Tristan und Isolde liepen op niks uit.\n\nLees ook: Het raadsel van Haitink ontleed\n\nHaitinks latere carrière was er een van véél gastdirecties. Een tijdlang (2002-’4) was hij chef van de Staatskapelle Dresden, maar verder koesterde hij de vrijheid van het gastdirigeren – hoewel vaak wel in warme en hechte relaties, zoals bij het Boston Symphony Orchestra (waar hij o.a. de Matthäus-Passion leidde waarvan het in Amsterdam helaas niet is gekomen), het London Symphony Orchestra, Chicago Symphony Orchestra en – liefde van zijn late jaren – het Chamber Orchestra of Europe.\n\nOngebolsterd\n\nMet dat laatste orkest realiseerde hij in het Amsterdamse Concertgebouw een hele serie van recente hoogtepunten: een gewaagde, vitale en lekker weerbarstige Brahms, exemplarische Schumann, flitsende Beethoven en een fraaie mix van Mahler en Mozart (nov. 2017). Je zag er steeds opnieuw de kracht van Haitinks dirigeerkunst: de fraaie, detailrijke gebaren van zijn strakke rechter-, expressieve linkerhand. De kwetsbare blikken die, totaal ongebolsterd, een persoonlijk appèl leken te doen op ieders beste kant.\n\nBelangrijk vond hij het ook alle in zestig jaar verworven inzichten over te dragen. De jaarlijkse dirigeerdagen in Luzern waren een hoogtepunt in zijn agenda en aan zijn pupillen, onder wie de jonge David Afkham, besteedde hij vaderlijk veel tijd, energie en nazorg.\n\nOok met het Concertgebouworkest besloot hij de relatie, na een akelige laatste strubbeling tussen 2014 en 2017, uiteindelijk in harmonie, al moet het het orkest gestoken hebben dat hij in 2019 het Radio Filharmonisch uitverkoos voor zijn afscheidsconcert met – hoe kon het anders – Bruckners Zevende symfonie.\n\nAcht minuten duurde het slotapplaus op die onvergetelijke junimiddag, daarna verliet Haitink met een aangedaan wuiven voor het allerlaatst de Grote Zaal. En hoewel de toen 90-jarige zijn pensioen met Thomas Manniaanse ironie als ‘sabbatical’ had geframed, bleek het achteraf bezien toch wel degelijk het echte afscheid.\n\nBekijk meer foto’s van Bernard Haitink: In beeld: 65 jaar actief als dirigent\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 oktober 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text45"},{"id":"20","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=b6e28d84fa6a05ea7074#/pages/50","title":"Haaland moet duels met Ajax en oranje missen","text":"Haaland moet duels met Ajax en oranje missen\n\nErling Braut Haaland heeft tegen Ajax een heupblessure opgelopen. De spits is meerdere weken niet inzetbaar en mist daardoor het thuisduel van Borussia Dortmund met Ajax in de Champions League. Volgens de Noorse bondsarts mist Haaland ook de WK-kwalificatieduels met Letland en Nederland. ,,Ik heb met Dortmund en Erling gesproken en we zijn tot de conclusie gekomen dat hij zal niet worden opgeroepen voor de Noorse selectie”, laat Ola Sand weten. Noorwegen-Nederland is de laatste wedstrijd in de groep waar Oranje bovenaan staat. Alleen de nummer 1 plaatst zich direct voor het WK. Haaland maakte tegen Ajax zijn rentree na een spierblessure van drie weken.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text27"},{"id":"21","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=7b14aac161fe540f66be#/pages/26-27","title":"Hartsvriendin TINEKE DE NOOIJ bij JOMANDA voor GESLOTEN DEUR","text":"Hartsvriendin TINEKE DE NOOIJ bij JOMANDA voor GESLOTEN DEUR\n\nVan Jomanda heeft Nederland al jaren niks meer gehoord. Aan aandacht lijkt zij ook geen enkele behoefte te hebben. \n\nfoto’s anp/hh, ferry de kok\n\nOok Johan Vlemmix was in het verleden dik met Jomanda. Die tijd is nu voorbij...\n\nTineke de Nooij met Jomanda in betere tijden.\n\n❮❯\n\n’Ze wacht eerst op een teken van God...’\n\nNederland kan deze maand genieten van twee documentaires over medium JOMANDA, die in de jaren negentig honderdduizenden mensen naar haar healings wist te lokken. Nadat ze door de tragische dood van actrice en comédienne SYLVIA MILLECAM twaalf jaar geleden ons land de rug toekeerde en met de noorderzon naar Canada vertrok, om vervolgens nooit meer iets van zich te laten horen, staken vorige maand twee cameraploegen de oceaan over om voor het eerst - na al die jaren - Jomanda aan de praat te krijgen...\n\n’Zoals ik het nu zie, vind ik het dom dat ze niet even met mij wilde praten’\n\nAls troef en binnenkomer nam de ene cameraploeg JOMANDA’s hartsvriendin TINEKE DE NOOIJ mee en de andere ploeg liet zich vergezellen door Jomanda’s boezemvriend JOHAN VLEMMIX. Na een mislukte missie keerden beiden teleurgesteld terug naar Nederland. Jomanda deed de voordeur van haar kapitale villa in de peperdure wijk van het mondaine watersportoord Mill Bay niet open. Terug in Nederland kregen ze een brief van de advocaat, waarin de ’blauwe engel’ hun verbood om op de Nederlandse televisie aandacht aan haar te besteden….\n\nStoorzender\n\nEMILE RATELBAND wordt gezien als de grote stoorzender in het avontuur van Tineke De Nooij en Johan Vlemmix, die er voor hun vertrek naar Canada van overtuigd waren dat Jomanda hen na jaren huilend in de armen zou vallen. \n\n’Mr. Tsjakka’ had beiden, voordat ze hun koffers pakten om Jomanda weer uit de anonimiteit te halen, een flinke en duidelijke waarschuwing gegeven. Hij had zowel Tineke als Johan stevig toegesproken. Jomanda zou niet van het onverwachte bezoek gediend zijn, zeker niet met draaiende camera’s. Tineke liet zich door Ratelband echter de wet niet voorschrijven. \n\n„Ik ben tachtig jaar en de toon die Emile aansloeg, beviel me allerminst. Hij wierp zich op als de beschermheer van Jomanda. Ik heb hem duidelijk gezegd dat ik wel zou gaan. Ik deed dat niet alleen omdat ik mijn medewerking aan een documentaireserie over Jomanda had toegezegd, maar ook omdat ik zelf erg graag wilde weten hoe het Jomanda na haar vertrek uit Nederland was vergaan. Ik wilde haar verhaal horen. Ik wilde weten wat haar motief was geweest om uit Nederland weg te gaan en waarom ze zichzelf van de rest van de wereld had geïsoleerd. Haar motief dat ze jaren had gezwegen was me niet duidelijk. Ik heb Emile, aan wie ik overigens geen enkele verantwoording schuldig was, duidelijk gemaakt dat ik met zuivere bedoeling richting Canada ging. Ratelband is als een razende tegen me tekeergegaan, maar ik heb me niet laten intimideren.”\n\nFurieus\n\nJohan Vlemmix kreeg vlak voor zijn vertrek ook een furieuze Emile aan de lijn. „Wat ik allemaal over me heen kreeg, zal ik maar niet herhalen. Het kwam erop neer dat ik met mijn reis naar Canada Jomanda de dood zou injagen. Ze zou een confrontatie met een cameraploeg niet aankunnen. Ze zou het ook niet willen. Ik heb geprobeerd Emile uit te leggen dat ik mijn eigen overwegingen had om Jomanda op te zoeken. Maar hij was niet voor rede vatbaar. Hij ging als een razende tekeer. Ik ben heel erg lang met Jomanda bevriend geweest. Toen ze uit Nederland vertrok, heeft ze een groot deel van haar bezittingen bij me achtergelaten, tot aan de blauwe jurk toe waarmee ze jarenlang in Tiel haar healings presenteerde. Van de kanonnade van Emile heb ik me niets aangetrokken. Drie weken geleden ben ik met de cameraploeg naar Canada afgereisd.”\n\nTineke de Nooij was de troef van Discovery Channel, dat eind oktober van start gaat met de vierdelige documentaire Jomanda, Lady Of The Light, waarin ook acteur SJOERD PLEIJSIER, toneelschrijver en Millecams ex-partner HAYE VAN DER HEYDEN en tv-presentator JACK SPIJKERMAN vertellen hoe ze over Jomanda denken. \n\nDe tv-zender nam hiervoor het Hilversumse productiebedrijf Concept Street in de arm, die producente WILMA WESTRUS belastte met de opnamen. Op het moment dat zij van start ging, bleek haar beste vriendin NATHALIE PIETERS te zijn benaderd door EWOUT GENEMANS’ productiebedrijf No Pictures Please om voor Videoland onder de titel Jomanda, Het Echte Verhaal ook een vierdelige serie te maken. \n\n„Bizar was dat Wilma en ik al jaren hele goede vriendinnen zijn, maar dat we aanvankelijk niet van elkaar wisten dat we beiden op zoek gingen naar Jomanda. Dat kwam heel toevallig ter sprake. We hebben toen besloten om ons contact even ’on hold’ te zetten. Het toeval wilde daarna dat haar ploeg in Canada op dezelfde dag in Vancouver arriveerde als de mijne, om daarna door te reizen naar Mill Bay. We waren dus met twee tv-ploegen op zoek naar Jomanda”, vertelt Nathalie, die er geen geheim van maakt dat het haar op dit moment nog niet gelukt is om Jomanda voor de camera te krijgen. „We hoopten met Johan een entree te hebben en ik neem aan dat onze ’concurrenten’ Tineke de Nooij daarvoor hadden ingezet. We zijn nu terug in Nederland, maar we doen onze uiterste best om haar alsnog te kunnen interviewen. Krijgen we groen licht, dan stappen we meteen in het vliegtuig en gaan we naar haar toe. Onze reis naar Canada is echter niet tevergeefs geweest. We zijn wel interessante dingen te weten gekomen over de omstandigheden waarin ze nu al jaren in haar eentje leeft.”\n\nDe inmiddels 73-jarige in Deventer geboren Jomanda is na haar vertrek uit Nederland neergestreken in een dure wijk in Mill Bay, waar ze uitzicht heeft op een fraaie baai waar de boten van de rijken liggen afgemeerd. Haar kapitale villa ligt verstopt in een enorm bosschage en is vanaf de openbare weg nauwelijks zichtbaar. \n\nEen met kettingen afgesloten hek, aan het begin van een circa honderd meter lange smalle oprijlaan, voorkomt dat ongewenste bezoekers onaangekondigd bij de voordeur hun opwachting kunnen maken. Met de buren heeft Jomanda nauwelijks contact. Zij weten niets van het bewogen leven dat ze in haar geboorteland achter de rug heeft. \n\nNadat ze zeven jaar geleden door haar Nederlandse vriend RAMON KROMMENHOEK, die er een kano-verhuurbedrijf was begonnen, in de steek was gelaten, woont ze er alleen. Met haar vroegere vrienden, en bewonderaars, uit Nederland heeft ze nog nauwelijks contact. \n\nTineke de Nooij: „Haar leven is een mysterie en ik was naar Canada gegaan om duidelijkheid te krijgen. Ik heb destijds aan de wieg van haar carrière als medium gestaan. We hadden altijd een heel goed contact dat na haar verhuizing verwaterde. Ik wilde de draad van onze vriendschap oppakken. Ze zal er een reden voor hebben dat ze me, toen ik een poging deed om haar op te zoeken, niet wilde ontvangen. Ik heb haar wel telefonisch gesproken, maar dat was heel kort. Het is jammer dat het zo is gelopen, maar ik moet haar houding respecteren. Zoals ik het nu zie, vind ik het dom dat ze niet even met mij wilde praten. Daarmee zouden veel vragen, waarmee we in Nederland leven, beantwoord zijn.”\n\nOok Johan Vlemmix kreeg geen kans om maar één blik van Jomanda op te vangen. „Ik stond met mijn armen vol cadeautjes bij Jomanda voor het hek, maar ik kon niet tot haar doordringen. Op een gegeven moment kwamen er buren van wie we moesten vertrekken. Ik heb geprobeerd uit te leggen dat we alleen maar goede bedoelingen hadden, maar ze waren niet voor rede vatbaar. Ik heb toen de cadeaus maar bij de buren aan de andere kant achtergelaten”, aldus de flamboyante Vlemmix, die nog geen bedankje heeft gekregen. \n\nWél lag er bij terugkomst in Nederland bij beide productiehuizen een brief van Jomanda’s advocaat op de mat. Het ’genezend medium’ eiste dat de opnamen gestopt zouden worden en dat de docu’s niet zouden worden uitgezonden. \n\nBen Holthuis\n\nVerhuisd medium wil in Canada voor niemand opendoen","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text415"},{"id":"22","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=7fd3af8f2942c0852d07#/pages/26-27","title":"Het drama van Jomanda en Sylvia Millecam","text":"Het drama van Jomanda en Sylvia Millecam\n\nIn de jaren negentig werd JOMANDA in ons land op handen gedragen. Jarenlang hield ze in Tiel haar healings, waar het publiek in groten getale van heinde en verre naartoe kwam. BN’ers als CORRY KONINGS en WIETEKE VAN DORT prezen haar om haar integriteit. Ook SYLVIA MILLECAM bewonderde haar. De actrice werd rond de eeuwwisseling getroffen door borstkanker en weigerde zich door oncologen te laten behandelen. Het advies van haar specialist om een chemokuur te volgen, wees ze af. Wel deed ze een beroep op Jomanda om haar tijdens haar ziekte bij te staan. Nadat de immens populaire Sylvia Millecam twintig jaar geleden op 45-jarige leeftijd overleed, keerde het tij voor Jomanda. Haar werd verweten dat ze de actrice verkeerd had voorgelicht. Er volgden verschillende rechtszaken en voor haar eigen gevoel werd Jomanda in de media ’afgeslacht’. Uiteindelijk werd Jomanda acht jaar geleden door de Hoge Raad vrijgesproken. Ze had op dat moment Nederland al de rug toegekeerd en zich teruggetrokken in Canada. Sindsdien hult het medium zich in stilzwijgen….","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text318"},{"id":"23","publisher":"Trouw","date":"2021-10-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1388/articles/1469168/2/7","title":"Het weer","text":"Dit weekeinde blijft het bijna overal droog. Overdag wordt het vandaag en morgen maximaal 12 tot 14 graden.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text251"},{"id":"24","publisher":"Trouw","date":"2021-10-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1388/articles/1469168/96/1","title":"Hij was moslim en donker, dat viel verkeerd","text":"### relatie-DNA\n\n'Wat me het meest overrompelde was hoe vertrouwd het met hem voelde. Ik was 21 en leerde hem kennen op mijn werk. Ik kon heel erg met hem lachen en viel op zijn uiterlijk: niet zo heel groot, heel mannelijk, een beetje gespierd, maar niet opgepompt. Ik kon alles tegen hem zeggen wat in me opkwam, niks schrok hem af. Bij hem kon ik zo ontzettend mezelf zijn, hij gaf me het gevoel dat ik de moeite waard was.  \n  \nIk ben opgegroeid als hindoe. Elke zondag ging ik naar de tempel, dat was heel belangrijk voor mijn ouders. Ze lieten me heel vrij, op mijn twintigste ging ik als eerste van de familie in mijn eentje een half jaar in het buitenland studeren. Mijn ouders stimuleerden dat zelfs. Maar twee dingen waren absoluut verboden: ik mocht geen vriend met een donkere huidskleur, en al helemaal niet iemand die islamitisch is.  \n  \nHij was moslim en donker.\"  \n  \n\"Eerst probeerde ik voor mezelf te ontkennen dat wij een relatie hadden. Tegen mijn vriendinnen zei ik dat we elkaar zagen, maar dat een relatie sowieso niks voor mij was. Het ging alleen zo natuurlijk, het was niet tegen te houden. Het was fantastisch.  \n  \nDrie jaar lang heb ik onze relatie voor mijn ouders geheimgehouden. Langzaamaan werd ik steeds banger voor het moment dat ze erachter zouden komen. Het klinkt gek, maar het voelde alsof de wereld dan zou vergaan. Ze kunnen zó verschrikkelijk kwaad worden. Bijvoorbeeld toen ik op m'n zestiende 's avonds een keer gebeld werd. 'Wie belt jou zo laat?', vroeg mijn vader. 'Een vriendin', zei ik. 'Nee', zei m'n vader, 'dat is vast een jongen!' Alleen zoiets zorgde al voor enorme schreeuwpartijen.  \n  \nVooral in het openbaar werd ik doodsbang. Ik ben zelf nog aan het uitzoeken waar die diepe angst precies vandaan kwam. Ik denk dat het ermee te maken heeft dat in het openbaar met hem verschijnen zou betekenen: kiezen voor hem. In mijn ouders' ogen zou ik daarmee toegeven dat ik minderwaardig ben, omdat ik voor 'zo iemand' kies.  \n  \nHet voelde alsof ik elk moment beschoten zou kunnen worden. In de stad met hem was ik continu alert, het gevaar kon overal vandaan komen. Het was niet eens een reële angst. Vaak genoeg waren we op plekken waarvan ik wist dat mijn ouders er nooit zouden komen, maar het gevoel ging niet weg.  \n  \nUiteindelijk heb ik het mijn ouders zelf verteld. Natuurlijk kregen we ruzie, ze waren heel duidelijk: dit kan niet. Maar toch was het geschreeuw minder dan ik had verwacht. Mijn moeder wilde een gesprek met hem alleen, waarin hij moest beloven dat hij niet zou proberen mij te bekeren. Dat beloofde hij, maar mijn moeder bleef erbij dat dit geen toekomst kon hebben. Mijn vader reageerde aanvankelijk heel chill. Totdat hij mijn vriend zag, toen zei hij: 'Dit is echt een moslim'. Daarna heeft hij nooit meer één keer naar mijn vriend gevraagd, hij deed eenvoudigweg alsof hij niet bestond.\"  \n  \n\"Anderhalf jaar geleden is onze relatie na bijna acht jaar uit gegaan. Het komt door mij. Achteraf zie ik in dat ik er nooit écht voor ben gegaan. Samenwonen hield ik af, samen op vakantie gaan deden we ook nauwelijks. Want altijd zat in mijn achterhoofd: dit vinden ze niet goed. Als we afspraken, stelde ik vaak voor om bij mijn moeder te gaan eten, terwijl hij liever iets met z'n tweeën wilde doen. Onbewust hoopte ik dat er toch ooit goedkeuring zou komen.  \n  \nOp mijn werk sta ik erom bekend dat ik heel open ben naar iedereen, ik oordeel niet, en heb geen vooroordelen. Ik ben daarin echt tegenovergesteld aan mijn ouders: zij discrimineren. Maar hoe boos ik daar ook van word, ik luister er wel naar.  \n  \nIk heb er enorme spijt van dat ik niet genoeg in de gaten had wat hij nodig had. Ik hoop nog steeds dat het weer goed komt. Maar misschien was het nodig dat we uit elkaar gingen: het deed me helder inzien wat mijn probleem is. Ik ben nu in therapie om aan mezelf te werken, dat voelt goed. Ik moet leren dat ik los van mijn ouders relatiekeuzes kan maken: 'Dit is hoe jullie denken, en dit is hoe ik denk'.\"  \n  \nJameela's naam is om privacyredenen gefingeerd. Haar echte naam is bekend bij de redactie.  \n  \nWilt u ook worden geïnterviewd over de invloed van uw ouders op uw relatie? Mail: relatiedna@trouw.nl  \n  \nAchteraf zie ik in dat ik er nooit echt voor ben gegaan","intensity":0,"negativity":2,"cluster_id":8,"similar_texts":"text169"},{"id":"25","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=40deb861f9a825776056#/pages/56","title":"Hoogland onbedreigd naar goud","text":"Hoogland onbedreigd naar goud\n\nBaanwielrennen\n\nJeffrey Hoogland heeft tijdens de WK zijn gouden medaille-oogst verdubbeld. Na de wereldtitel op de teamsprint en het zilver op de keirin, vernederde de 28-jarige renner op de kilometer tijdrit de ’concurrentie’. Hoogland ’vloog’ in Roubaix naar een tijd van 58.418, waarmee hij een dikke seconde sneller was dan de rest van het veld. Uittredend wereldkampioen Sam Ligtlee (5e) moest ruim twee tellen toegeven op zijn landgenoot, die eveneens Europees kampioen is op deze afstand. Vandaag en morgen hoopt Hoogland op de sprint opnieuw te excelleren, en op zo’n manier dat hij zijn maatje Harrie Lavreysen op het koningsnummer eindelijk eens verslaat. „Mooi dat ik na 2018 weer de wereldtitel pak op de kilometer, al hoopte ik onder de 58 seconden te rijden. Nu kijken hoe het met de benen is. Iedereen rekent weer op een finale tussen Harrie en mij, maar we moeten daar toch echt eerst zien te komen.”\n\nVincent Hoppezak pakte op verrassende wijze WK-brons op de puntenkoers. Op de EK veroverde het 22-jarige baantalent al tot ieders en zijn eigen verbazing zilver op de scratch. Tijdens de puntenkoers op dit WK waren de Fransman Benjamin Thomas (goud) en de Belg Kenny De Ketele (zilver) een klasse apart, maar daarachter maakte debutant Hoppezak indruk. „Ik heb nog nooit op dit niveau gereden, dus ik was best nerveus. Dat ik meteen brons pak zorgt vooral voor ongeloof.”","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text456"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-10-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26773/articles/1469163/69/1","title":"Hoogland oppermachtig op tijdrit, Hoppezak verrast met bronzen plak","text":"Jeffrey Hoogland heeft zijn derde medaille veroverd bij de WK in Roubaix. Na het goud op de teamsprint en het zilver achter zijn trainingsmaatje Harrie Lavreysen op de keirin was er nu zoals verwacht goud op de kilometer tijdrit.  \n  \nDe 28-jarige baanrenner uit Nijverdal was veruit de snelste: 58,418. Op meer dan een seconde werd Nicholas Paul, afkomstig uit Trinidad en Tobago, tweede: 59,791. Het brons was voor de Duitser Joachim Eilers. Hoogland was in 2018 al eens de snelste op de kilometer, daarna liet hij het niet-olympische onderdeel meestal aan zich voorbijgaan.  \n  \nVincent Hoppezak verraste met brons op de puntenkoers. Het goud was voor de Fransman Benjamin Thomas, zilver ging naar de Belg Kenny De Ketele. Hoppezak, afkomstig uit Nieuwerkerk aan den IJssel, was bij de EK in het Zwitserse Grenchen al goed voor zilver op het onderdeel scratch.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text282"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-10-23","url":"https://www.nrc.nl/nieuws/2021/10/22/in-de-19de-eeuwse-leesclubs-konden-de-emoties-hoog-oplopen-a4062742#20211023-79875-401","title":"In de 19de-eeuwse leesclubs konden de emoties hoog oplopen","text":"Marita Mathijsen Wie waren de liefhebbers van boeken in de 19de eeuw? Wat ging er om in hun hoofden? „Je ziet vaak dat een dominee of onderwijzer de centrale figuur was in zo’n leesclub.”,De Nederlandse lezer in de negentiende eeuw mocht graag een potje grienen van verdriet. Of rillen van emotie. Of briesen van woede. Of ploffen van trots. Een gedicht, een roman, een feuilleton: het was allemaal prima, zolang de lezer er maar door geráákt werd.\n\nMarita Mathijsen, emeritus hoogleraar moderne Nederlandse letterkunde aan de Universiteit van Amsterdam, gunt de lezer van de 21ste eeuw een kijkje in de ziel van zijn 19de-eeuwse voorganger in haar nieuwe boek L. Daarin voert ze de lezer ‘L’ op als personage. Soms is het een man, soms een vrouw. Soms heeft hij kleine kinderen, dan weer kroost dat nodig moet worden voorgelicht over de gevaren des levens. De ene dag declameert hij voor zijn leesclub – en schaamt zich niet om een traantje weg te pinken –, de andere maakt hij er met zijn boek thuis met de hele bubs een gezellig avondje van.\n\nCV\n\nMarita Mathijsen (1944) promoveerde in 1987 aan de Universiteit Utrecht op een kritische uitgave van De brieven van De Schoolmeester. In 1999 werd ze hoogleraar moderne Nederlandse letterkunde aan de Universiteit van Amsterdam. Ze ging met emeritaat in 2009. Haar afscheidsrede was een betoog over de Nederlandse Romantiek.\n\nMathijsen publiceerde onder meer De gemaskerde eeuw (2002), Historiezucht. De obsessie met het verleden in de negentiende eeuw (2013) en Jacob van Lennep. Een bezielde schavuit (2018). In 2009 hield ze de Huizingalezing Historische sensatiezucht. Over de moraal van de geschiedenis.\n\nMathijsen laat L spreken in de ik-vorm. Zo paraderen zijn fictieve gedachten in dit boek door hoofdstukken die verder bestaan uit serieuze literatuurwetenschap. Een verantwoord waagstuk, vindt ze. „Ik heb zoveel kennis over de negentiende eeuw dat ik dit kan doen zonder dat iemand me op de vingers zal tikken met het verwijt dat ik de stem van deze lezer niet goed getroffen heb. Daarvoor heb ik te veel ego-documenten en boeken uit deze tijd gelezen.”\n\nToch moet het voor u als wetenschapper een hele stap zijn geweest om fictie toe te laten in dit boek.\n\n„Dat valt wel mee. In mijn Jan Hanlo-lezing uit 2009 – titel: Hoe ver kun je gaan? – wierp ik de vraag al op waarom je als wetenschapper niet van bepaalde stijlfiguren gebruik zou mogen maken om de leesbaarheid van je werk te vergroten. Een wetenschappelijke tekst hoeft echt niet gortdroog te zijn. Sterker nog: het is veel beter van niet.\n\n„Voor NRC Handelsblad heb ik eerder interviews gemaakt met mensen uit de negentiende eeuw, verzameld in mijn boek De geest van de dichter. Die waren gebaseerd op hun eigen woorden, die ons als teksten zijn overgeleverd. In die stukken was niets gefantaseerd. Wanneer ik niet zeker wist hoe iemands woning er van binnen uitzag, liet ik het gesprek in het bos plaatsvinden, zodat ik geen interieurbeschrijvingen hoefde te verzinnen.”\n\nIn dit boek bent u wel de grens naar fictie overgestapt.\n\n„Dat klopt, maar dat heb ik in de typografie ook heel duidelijk gemaakt. Als L aan het woord is, spreekt hij in blauwe letters. Het verschil is volkomen helder. Studenten zullen dit niet gaan citeren als bron.\n\n„Ik wilde op deze manier de emoties van de lezer laten zien – de emoties van de negentiende eeuw. De gevoelens van een schrijver kan ik tonen met behulp van brieven, zoals ik in mijn biografie van Jacob van Lennep heb gedaan. Voor L had ik dat materiaal niet, en ik wilde toch laten zien hoe een lezer in deze tijd werd meegesleept door zijn emoties.”\n\nMarita Mathijsen: L De lezer van de 19de eeuw Balans, 464 blz. €29,95\n\nWie was de lezer in de negentiende eeuw?\n\n„Dat is moeilijk precies te zeggen. Er is onderzoek gedaan naar wie er boeken kochten in het begin van de eeuw, maar helaas niet voor de rest. Uit dit onderzoek blijkt dat er bakkers en kruideniers zaten tussen de klanten van boekwinkels, maar dat het over het algemeen toch burgers waren uit de hogere klasse. Behalve het toneel was er voor deze mensen weinig amusement voorhanden. Radio en televisie bestonden natuurlijk niet en reizen deed men met mate. Dus moest de verstrooiing komen van de boeken die uitkwamen. Die werden vaak collectief gelezen.”\n\nIn een soort leesclub?\n\n„Ja, maar die waren wel anders dan nu. Boeken waren duur, ook voor mensen uit de hogere middenklasse. Dus kocht je met een groep lezers één exemplaar van een boek en dat ging dan van hand tot hand. Ik bezit boeken van dit soort leesclubs, met voorin een lijstje van de mensen die het gelezen hebben. Als iedereen het boek uit had, kwam de club bij elkaar om over de inhoud te discussiëren.\n\n„Je ziet vaak dat een dominee of onderwijzer de centrale figuur was in zo’n leesclub. De dokter en de notaris ontbraken meestal ook niet. Daar zat dan de familie omheen, ook als een zwager bijvoorbeeld timmerman was. Die las gewoon mee, net zoals de echtgenotes.”\n\nBinnen een huishouden was het lezen zelf ook een gemeenschappelijke ervaring, schrijft u.\n\n„Dat klopt, ook weer omdat het boek de belangrijkste bron van amusement was. Je had in een gezin vaak één persoon die de rol van voorlezer had. Die las in de woonkamer het boek voor, terwijl de rest er omheen zat en luisterde. Vaak was dat de man des huizes, maar vrouwen deden het af en toe ook. De schrijfster Truitje Bosboom-Toussaint hield bijvoorbeeld niet van handwerken, dus kreeg zij de taak om voor te lezen. De andere vrouwen zaten er dan bij te breien, terwijl vader zijn pijp stopte.”\n\nMensen waren op zoek naar meeslepende leeservaringen\n\nIn het begin van de negentiende eeuw was poëzie het populairste genre bij de lezer. Waarom was dat?\n\n„Daar zat een praktische component aan: poëzie is geschikt om uit je hoofd te leren en om voor te dragen. Dat was handig, gezien de collectieve aard van het lezen in deze tijd. Maar poëzie gaf mensen ook richting in hun denken. Bij grote gebeurtenissen kropen schrijvers in de pen om met een gelegenheidsgedicht hun licht over de actualiteit te laten schijnen. Als een dichter als Willem Bilderdijk zich ergens over uitsprak, dan was dat belangrijk voor veel van zijn lezers.”\n\nVanaf de jaren dertig verdrongen romans gedichten als favoriete literatuurvorm. Hoe kwam dat?\n\n„Mensen waren op zoek naar meeslepende leeservaringen, daar leende proza zich kennelijk beter voor dan poëzie. Historische romans als die van Walter Scott werden heel populair en ook Nederlandse schrijvers gingen dit genre beoefenen.\n\n„Later ontstond de behoefte aan meer realistische romans, die gingen over de tijd waarin men leefde. Daarin kwamen allerlei maatschappelijke kwesties aan de orde. Helaas kennen we in Nederland gek genoeg nog wel romans van iemand als Charles Dickens, terwijl de boeken van zijn Nederlandse pendant J.J. Cremer volkomen vergeten zijn. Hij schreef over kinderarbeid, maar ook over een man die zich laat meeslepen door de seksualiteit van zijn vrouw. En Jacob van Lennep publiceerde met De lotgevallen van Klaasje Zevenster een waarschuwing tegen de prostitutie. Lezers werden enorm gegrepen door deze boeken.”\n\nBoeken speelden een belangrijke rol in de emancipatie van vrouwen\n\nDe negentiende eeuw heeft de naam een bedaagde eeuw te zijn, maar uw L is regelmatig tot tranen toe geroerd – ook in het openbaar en ook als hij een man is. Was dat tonen van emoties wel acceptabel?\n\n„Deze mensen verschilden helemaal niet zoveel van ons als je misschien zou denken. Natuurlijk kenden ze emoties, en ze verborgen die niet. De Engelse historicus Peter Gay heeft onderzoek gedaan waaruit blijkt dat de man zich in deze tijd binnenshuis veel gevoeliger toonde dan lang is aangenomen. Hij was toegewijd aan zijn gezin en aan zijn vrouw, ook in seksuele zin. Dat wil niet zeggen dat hij hielp in het huishouden, maar wel dat een echtpaar vaak echt een team vormde.”\n\nLazen vrouwen meer boeken en andere boeken dan mannen, zoals ook nu het geval is?\n\n„Dat is moeilijk met zekerheid te zeggen, maar als je kijkt hoe leesgedrag beschreven wordt in tijdschriften, dan lijkt het daar wel op. Vrouwen lazen meer fictie, mannen meer non-fictie.\n\n„Boeken speelden een belangrijke rol in de emancipatie van vrouwen, hoewel de emancipatoire boodschap er in het begin nog niet heel dik bovenop werd gelegd. Bosboom-Toussaint schreef vaak over vrouwen die voor zelfstandigheid kiezen. Ottelijne, de hoofdpersoon uit Het huis Lauernesse, strijdt bijvoorbeeld dapper voor haar geloof. Dat leidt er uiteindelijk wel toe dat ze alleen overblijft, maar dat heeft ze over voor haar idealen.\n\n„Bij Bosboom-Toussaint moest je nog tussen de regels doorlezen, maar een schrijfster als Cécile de Jong van Beek en Donk, die aan het eind van de eeuw begon met publiceren, vócht echt voor de positie van de vrouw. Die nam tabellen op in haar boeken waarmee ze ongelijke positie van de seksen aantoonde.”\n\nPas toen Nicolaas Beets zich uitsprak vóór de stoomtrein, ging de gewone man erin geloven\n\nWaren fictieboeken de best verkochte titels in de negentiende eeuw?\n\n„Nee, dat waren boeken over godsdienst, met daarna geschiedenis en boeken voor het onderwijs. Het geloof stond echt centraal in het leven van de meeste mensen. Dat was niet een jas die je op zondag aantrok en de rest van de week liet liggen. Deze prominente plaats van religie maakte ook dat schrijvende dominees een belangrijke rol hadden als geestelijk leidsman voor hun lezers. Pas toen Nicolaas Beets zich uitsprak vóór de stoomtrein, ging de gewone man erin geloven.\n\n„Bij de oplages van romans ging het vaak maar om ettelijke duizenden exemplaren. Bestsellers als De Negerhut van oom Tom van Harriet Beecher Stowe en De reis om de wereld in tachtig dagen van Jules Verne haalden heel veel herdrukken, maar dat was zeker niet vanzelfsprekend.”\n\nHet opvallende is dat auteurs die als de Tachtigers bekend zijn geworden – mannen als Willem Kloos, Herman Gorter en Lodewijk van Deyssel – bijzonder slecht verkochten in hun tijd. Veel slechter dan de schrijvers tegen wie ze zich afzetten. Toch zijn zij als titanen de literatuurgeschiedenis ingegaan. Hoe komt dat?\n\n„Dat komt door de literatuurwetenschappers die hen later op het schild hebben gehesen. L kon nog niet zoveel met het proza en de poëzie van deze schrijvers. Die was sterk gefocust op de particuliere gevoelens van het individu, in een taal die niet meteen toegankelijk was. Daaraan was L niet gewend. Hij bleef trouw aan zijn romans met een boodschap, terwijl een kleine voorhoede zich een andere kant op bewoog.”\n\nDe gedichten van De Schoolmeester zaten vol met seksuele toespelingen en pesterijen\n\nWelke boeken zou de lezer van de 19de eeuw aanraden aan de lezer van de 21ste eeuw?\n\n„Dat is een moeilijke vraag. Marita Mathijsen zou Familie en kennissen van François Haverschmidt tippen. Maar wat zou L zeggen? Hmmm.\n\n„Ik denk De schepping van J.L.L. ten Kate, omdat daarin de Bijbel en de nieuwste wetenschappelijke inzichten verenigd worden. Verder toch ook wel Max Havelaar van Multatuli, omdat het met de misstanden in Nederlands-Indië zo’n belangrijk onderwerp behandelt en toch heel leuk geschreven is.\n\n„Dan moet ik natuurlijk ook nog een vrouw kiezen. Ik ga voor Bosboom-Toussaint en haar roman Majoor Frans. Dat boek gaat over freule Francis Mordaunt, die voor zichzelf een meer zelfstandige positie wil bevechten, maar zich toch ook aanpast aan wat haar omgeving van haar verwacht. Die spagaat zal voor menig vrouwelijke L uit de negentiende eeuw herkenbaar zijn.”\n\nDit zijn allemaal behoorlijk serieuze boeken. Wat was dé guily pleasure van L?\n\n„Oh, dat waren de gedichten van De Schoolmeester. Die zaten vol met seksuele toespelingen en pesterijen aan het adres van gezagsdragers. Daarop waren ze in de negentiende eeuw net zo dol als wij nu.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 oktober 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text268"},{"id":"28","publisher":"Trouw","date":"2021-10-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1388/articles/1469168/11/4","title":"Inleveractie: 3300 messen, pistolen en andere wapens","text":"Een landelijke inleveractie gericht op jongeren heeft vorige week in totaal 3300 wapens opgeleverd. Het gaat om allerlei soorten, waaronder messen en steekwapens, meldt het ministerie van justitie op basis van een voorlopige telling. Ook werden er honderden vuurwapens afgestaan. Het doel was om het aantal wapens op straat te verminderen.  \n  \nDe actie leverde ruim 2000 messen, 200 andere steekwapens, 500 vuurwapens en 600 overige wapens op. In die laatste categorie ging het vooral om slag- en stootwapens. Verder werden machetes, vlindermessen en zelfgemaakte steekwapens afgestaan. Verschillende politie-eenheden meldden de afgelopen week al dat er ook munitie, boksbeugels en nepwapens zijn ingeleverd.  \n  \nMotto van de inleveractie, die ruim een maand geleden werd gelanceerd, was 'Drop je knife, doe wat met je life'. Een week lang konden wapens worden afgestaan zonder een straf te riskeren. Het ministerie hoopt dat jongeren daarmee ook duidelijk is gemaakt dat het 'niet normaal en erg gevaarlijk' is om met een wapen over straat te gaan. Het kabinet acht dat nodig om het aantal zware geweldsmisdrijven met soms dodelijke afloop te verminderen.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text357"},{"id":"29","publisher":"NRC Handelsblad","date":"2021-10-23","url":"https://www.nrc.nl/nieuws/2021/10/23/kamagurka-a4062846#20211023-79875-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 oktober 2021","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text498"},{"id":"30","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=b06f7a971d48a63ca50e#/pages/12","title":"Leven op geheim van de muziek","text":"Leven op geheim van de muziek\n\nfoto ANP/HH\n\nBernard Haitink in overleg met toenmalig concertmeester Jaap van Zweden tijdens een repetitie van het Concertgebouworkest, in 1981.\n\nFoto ANP/HH\n\n❮❯\n\nNecrologie\n\nTopdirigent Bernard Haitink op 92-jarige leeftijd overleden\n\nHij wilde zo lang mogelijk doorgaan met dirigeren. „Ik ben een laatbloeier, het is nu eindelijk iets geworden”, sprak hij in 1993 ter gelegenheid van zijn 75e verjaardag. Nu is Bernard Haitink overleden. Hij stierf donderdag, 92 jaar oud. Een dirigent met zo’n staat van dienst had Nederland nooit eerder gekend. Haitink groeide uit tot een levende legende.\n\nDe laatste decennia van zijn carrière kon hij het zich permitteren alleen de belangrijkste orkesten van de wereld te dirigeren. Allemaal dongen ze naar zijn hand, in de hoop dat de agenda nog een gaatje zou bieden. Toen Amsterdam in 1995 het tweede Mahler-feest vierde, was Haitink de enige die alle drie de deelnemende toporkesten dirigeerde: de Wiener, de Berliner en het Koninklijk Concertgebouworkest. Zijn verbintenis met het laatstgenoemde gezelschap, die meer dan een halve eeuw zou omspannen, bezorgde hem de wereldroem. Bijna dertig jaar is hij er chef-dirigent geweest. Vanaf 1999 mocht hij zich eredirigent noemen.\n\nHaitink was zijn leven lang gefascineerd door het mysterie van de muziek. Hij was een zoeker, een graver, en in het diepst van zijn wezen een twijfelaar. Die eigenschappen waren de motor van zijn muzikantschap. Nooit kreeg de luisteraar bij Haitink het gevoel op herhaling te zijn. Sommige symfonieën, van Mahler, van Bruckner, heeft hij tientallen malen gedirigeerd in het Concertgebouw. De uitkomsten waren nooit voorspelbaar. Ter voorbereiding zat hij urenlang op partituren te studeren, thuis in zijn werkkamer. Dat vond hij een van de mooiste kanten van het vak. Altijd ontdekte hij weer iets nieuws wat het proberen waard was. Haitinks visie op Beethoven veranderde aan het eind van zijn leven zelfs radicaal.\n\nAls Bernard Johan Herman Haitink kwam hij in 1929 in Amsterdam ter wereld, op steenworp afstand van het Concertgebouw. Roepnaam: Herman. \n\nIn zijn jonge jaren bezocht hij in het Concertgebouw talloze concerten. Na het niet voltooien van de middelbare school betrad hij als vioolstudent het conservatorium, waar hij pas in een later stadium orkestdirectie ging studeren.\n\nPias\n\nIn 1954 meldde hij zich in Hilversum aan voor een dirigentencursus van de Nederlandse Radio Unie (NRU), een stap die cruciaal zou blijken voor zijn carrière. Ferdinand Leitner en Willem van Otterloo waren de docenten. „Die pias hoef ik niet”, oordeelde laatstgenoemde. Maar Leitner bespeurde iets van talent en zorgde voor zijn toelating: „Hij weet niets, maar hij is wel een dirigent.” Met het voorspel en de Liebestod uit Wagners Tristan und Isolde maakte de kandidaat op iedereen indruk, de musici van het Radio Filharmonisch Orkest incluis. Het affiche noemde Herman Haitink abusievelijk Bernard Haitink. En Bernard zou het voortaan blijven.\n\nEen seizoen speelde hij bij de tweede violen van het Hilversumse orkest. Na in de zomer van 1955 voor de tweede keer aan de dirigentencursus te hebben deelgenomen, werd hij vrijwel onmiddellijk tot vaste dirigent van de NRU benoemd. Twee jaar later werd hij, als ’broekie’ van 27, chef van het Radio Filharmonisch.\n\nHet geluk was met hem toen Carlo Maria Giulini op 7 november 1956 zijn debuut zou maken bij het Concertgebouworkest maar wegens ziekte moest afzeggen. Op het programma stond een minder courant werk, het Requiem van Cherubini, toevallig een compositie die de jonge Haitink enkele maanden eerder in het Holland Festival had gedirigeerd. Hij kreeg de kans van zijn leven. „Kijk nu eens, wat een baby”, hoorde hij een dame in het publiek fluisteren toen hij de lange trap afdaalde. De recensies waren positief.\n\nHet orkest zat midden in de discussie over mogelijkheden van een vaste verbintenis toen in het voorjaar van 1959 de chef Eduard van Beinum overleed. Dat Haitink hem mocht opvolgen, was geen uitgemaakte zaak. Aan het talent werd nog getwijfeld. Uiteindelijk zou Haitink het dirigentschap delen met Eugen Jochum. Pas in 1964 kreeg hij het rijk alleen en mocht hij zich chef noemen. In die eerste jaren waren publiek en critici eerder welwillend dan enthousiast. In de orkestgelederen leefde het nodige verzet.\n\nWelke groei Haitink heeft doorgemaakt, behoeft geen betoog. In meer dan 25 jaar groeide de combinatie van dirigent en orkest uit tot een begrip in de wereld. Talloze plaatopnamen getuigen ervan. \n\nTournees voerden hen over de hele wereld, van Japan tot Zuid-Amerika. De Eurovisie Kerstmatinees met symfonieën van Mahler waren niet uit de huiskamers weg te denken.\n\nAan de verbintenis kwam in 1988 niettemin een einde in een grimmige, onverkwikkelijke sfeer, na jaren van geruzie. Bij het afscheid, Mahlers Achtste symfonie tijdens het eeuwfeest, spraken dirigent en orkest vrijwel niet meer met elkaar. Haitink zocht zijn heil in het buitenland. Hij werd muziekdirecteur van het Royal Opera House Covent Garden in Londen. Het orkest verwelkomde Riccardo Chailly, waar Haitink liever Hans Vonk als opvolger had gezien.\n\nEen afkoelingsperiode van vijf jaar zou wonderen verrichten. Haitink keerde terug en beide partijen vonden het heerlijk. Los van elkaar waren ze verder gegroeid. De dirigent bracht ervaringen mee die andere toporkesten hem hadden bezorgd. Het Concertgebouworkest had onder leiding van de analyticus Chailly exacter leren spelen, transparanter. Haitink is altijd een gevoelsmens bij uitstek geweest.\n\nDirigeren bleef hij doen op hoog niveau. In 1998 had hij weliswaar een bypass ondergaan, hij had een pacemaker, werd aan zijn rug geopereerd, maar desondanks leek Haitink er alleen maar jonger op te worden. \n\nHaitink was een dirigent van het hier en het nu, gedreven door de eenmaligheid van een uitvoering. Zo gauw een concert was afgelopen, verlangde hij naar het volgende. „Het geheim van muziek houdt me gaande”, zei hij eens.\n\nDirigent en orkest spraken niet meer met elkaar","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text104"},{"id":"31","publisher":"Trouw","date":"2021-10-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1388/articles/1469168/11/3","title":"Marokko geeft toestemming voor repatriëringsvluchten","text":"### Vliegverbod\n\nLuchtvaartmaatschappij Transavia heeft van de Marokkaanse autoriteiten toestemming gekregen om de komende week tien repatriëringsvluchten uit te voeren. De eerste is gisteravond vanuit Marrakesh naar Schiphol vertrokken.  \n  \nGisteren is ook een groep van 78 reizigers die met reisorganisatie TUI Nederland in Marokko zaten, teruggekeerd naar Nederland. Een toestel van TUI België is daartoe vanuit Brussel op en neer naar Marokko gevlogen. De passagiers zijn daarna per bus naar Nederland gebracht.  \n  \nMarokko verbood met ingang van de nacht van woensdag op donderdag alle vluchten van en naar Nederland, Duitsland en het Verenigd Koninkrijk in de strijd tegen het coronavirus.  \n  \nTransavia waarschuwt dat de tien vluchten waarschijnlijk niet genoeg zullen zijn om iedereen die wil terug naar Nederland te brengen.  \n  \nDe afgelopen week zijn ongeveer 3500 mensen via Transavia naar Marokko gereisd. De afgelopen dagen was er veel onduidelijkheid over wat het vliegverbod betekende voor Nederlandse reizigers die naar het Noord-Afrikaans land waren gereisd. Zo wachtte Transavia dagenlang op een vergunning om met lege vliegtuigen gestrande passagiers te kunnen ophalen.  \n  \nTransavia roept passagiers op met een ticket voor een terugvlucht die al op een andere manier zijn teruggekeerd hun vlucht te annuleren. Zo komen er weer plekken vrij voor andere passagiers.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text409"},{"id":"32","publisher":"Trouw","date":"2021-10-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1388/articles/1469168/9/1","title":"Met groot respect staat de wereld stil bij het overlijden van Bernard Haitink","text":"### I.M. Bernard Haitink 1929-2021\n\nIn muziekcentra over de hele wereld werd gisterochtend met woorden van groot respect stilgestaan bij het overlijden van Bernard Haitink. De Nederlandse dirigent stierf donderdagavond laat in Londen, omringd door zijn familie. Hij was 92 jaar oud. In een carrière van ruim zestig jaar, met vaste posities in Hilversum, Amsterdam, Londen, Glyndebourne, Boston, Chicago en Dresden, groeide Haitink uit tot een maestro van wereldformaat.  \n  \nOp de zenders van BBC Radio 3 en NPO Radio 4 werd de hele dag aandacht besteed aan de carrière van Haitink en op sociale media stroomden de herinneringen binnen. Er waren warme berichten van de vele orkesten en concertzalen waar hij gewerkt heeft en ook koning Willem-Alexander liet van zich horen. \"Met bewondering en dankbaarheid herinneren wij ons Bernard Haitink. Zijn gedrevenheid en muzikale finesse zijn onvergetelijk.\"\n\nMezzosopraan Christianne Stotijn werd in 2015 door Haitink uitverkoren om met hem Mahler uit te voeren in Parijs.\n\n\"Dat ik mocht invallen voor dat concert heeft mij als zangeres echt op de kaart gezet. Hij kende mij niet, had alleen maar een opname van een live-recital gehoord en besloot me zijn vertrouwen te geven. Dat is zo'n groot geschenk. Ik hoorde later dat hij onder de indruk was van mijn zelfverzekerde, niet-arrogante houding. Twijfelen vond hij niet fijn. Zijn allergrootste gave was dat hij geen woorden nodig had, hij kon alles met zijn handen laten zien. Met ademen was hij altijd samen met jou. Hij zei nooit veel, maar hij liet me heel af en toe bij zich komen. Dan zei hij: 'Je beweegt erg veel, maar dat weet je zelf ook wel'. Daaruit spreekt zoveel respect. Hij zou nooit dwingend zeggen: 'Kun je hier niet wat zachter zingen?' Het ging altijd heel natuurlijk. Dat concert in Parijs, die zindering in muziekmaken, dat was een moment dat groter was dan ikzelf. Samen met de Matthäus Passion in Boston mijn mooiste herinnering.\"\n\nSjoerd van den Berg was adjunct-directeur externe betrekkingen bij het Concertgebouworkest.\n\n\"Haitink was een man zonder opsmuk. Hij wilde geen maestro zijn, en toch wel. Hij wilde geen Mahler doen, en toch wel. Hij wilde geen Bruckner doen, en toch wel. Wispelturig, ja. Als adjunct kon ik tussen hem en het bestuur bemiddelen. Hij mocht me, al heeft hij me ook weleens uitgescholden, hoor. Een man van weinig woorden, maar als hij het woord nam, dan deed hij dat heel goed. Zoals toen de overheid weer eens wilde bezuinigen. Of toen hij de Huisorde van Oranje kreeg op Huis ten Bosch. Dan sprak hij prachtig, en uit het hoofd. Zijn omgang met musici was voorbeeldig, hij kende iedereen en was in hen geïnteresseerd. Hij zei dat hij zich op de bok het allerfijnst voelde. Daar kon hij muziek maken en kon niemand hem iets doen. Een taxichauffeur zei ooit tegen hem: 'Als mijn moeder hoort wie ik in de taxi heb, en dat ik die persoon liet betalen, dan zou ze me dat nooit vergeven'. Op dat soort momenten voelde hij zich in Amsterdam weer erg gewaardeerd. Herinneringen zijn er zoveel. De Achtste Symfonie van Sjostakovitsj in de BBC Proms in Londen, de Kerstmatinees in Amsterdam. Onvergetelijk.\"\n\nJörgen van Rijen is sinds 1997 solo-trombonist van het Concertgebouworkest.\n\n\"Op een dag als vandaag is er veel contact tussen de musici. We zijn triest, maar er is ook berusting bij zo'n mooi en vol leven. In ons RCO House is een condoleanceregister geopend en daar waren toch vrij veel musici van het orkest. In het orkest was het altijd feest als Haitink kwam, iedereen zag ernaar uit. Dat kwam omdat hij ons veel vertrouwen gaf. Hij waardeerde zijn musici en gaf ons alle ruimte. We voelden vrijheid, en geen angst. Als er hommeles was tussen hem en de leiding van het orkest, merkten wij daar op het podium niets van.  \n  \n\"Het klink wellicht vreemd, maar zijn persoonlijkheid alleen al zorgde voor een andere klank in het orkest. Ik heb ook in orkesten in New York en Luzern gespeeld en als hij daar kwam dirigeren, gebeurde hetzelfde. Zijn gezichtsuitdrukking en zijn manier van bewegen maakten dat het hele orkest mooier, warmer en dieper klonk. Magisch ja, hij kon magie oproepen. Hij wist wat hij met een symfonie van Mahler of Bruckner wilde, maar hij was daarin ook heel flexibel. Hij incorporeerde de inbreng van de musici in zijn visie. De eerlijkheid tegenover de muziek stond bovenaan. Altijd. Hij vertrok vanuit rust en sereniteit en speelde dan op een ongelooflijke manier met zowel klank als kleur. Daarom paste hij zo goed bij dit orkest en bij deze zaal.\"","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text391"},{"id":"33","publisher":"NRC Handelsblad","date":"2021-10-23","url":"https://www.nrc.nl/nieuws/2021/10/22/op-de-filmset-kan-een-losse-flodder-dodelijk-zijn-a4062785#20211023-79875-114","title":"Mogelijk grote fouten op filmset Baldwin: toch echte kogel","text":"Filmsetdoden De cameravrouw die stierf nadat acteur Alec Baldwin een schot loste is niet het eerste slachtoffer van een vuurwapen op een filmset. Brandon Lee, de zoon van Bruce, is de bekendste. ,Tot nu toe heeft de Sheriff’s Office van Santa Fe, de county waar de opnames plaatsvonden, niemand aangehouden na het dodelijke incident. Hieruit zou op te maken zijn dat ook de politie in eerste instantie uitgaat van een zeer noodlottig ongeval. Maar dat er een grote fout is gemaakt op de set van Alec Baldwins film Rust, lijkt evident.\n\nLees ook: Acteur Alec Baldwin schiet cameravrouw dood op filmset\n\nActeur Alec Baldwin (63) is bekend van hits als tv-serie 30 Rock, twee delen van de actiefilmserie Mission: Impossible en van zijn rol als Donald Trump in de tv-satire Saturday Night Live. Hij haalde donderdag de trekker over van een vuurwapen dat als rekwisiet werd gebruikt bij de opnames. Met dat schot doodde hij cameravrouw Halyna Hutchins (42). Regisseur Joel Souza (48) raakte gewond.\n\nIn een reactie op Twitter zegt Baldwin dat er „geen woorden” zijn om zijn verdriet te beschrijven. Hij zegt daarnaast „volledig mee te werken” aan het politieonderzoek en in contact te zijn met Hutchins’ echtgenoot. „Mijn hart is gebroken voor haar man, hun zoon en iedereen die van Halyna hield.”\n\nBaldwin is zowel de producent als hoofdrolspeler van Rust. Het verhaal gaat over een dertienjarige jongen die per ongeluk een lokale boer doodt. Samen met zijn opa (Baldwin), die vervreemd is geraakt van de familie, slaat hij op de vlucht.\n\nLosse flodder\n\nEr zijn nog veel vragen over het dodelijke schot. Volgens Amerikaanse media zou de leverancier van het wapen het productieteam hebben laten weten dat er naast losse flodders ook een echte kogel in het wapen zat. Bij het afvuren van een losse flodder klinkt een knal en komen er kruitdampen vrij.\n\nOp filmsets worden met grote regelmaat echte wapens gebruikt omdat dit bijdraagt aan de authenticiteit van de beelden. „Het helpt om het verhaal te vertellen”, schreef wapenexpert Dave Brown in 2019 in een artikel voor het American Cinematographer Magazine. „Om dat te doen maken we gebruik van nepwapens, maar ook van echte wapens die losse flodders kunnen afvuren.”\n\nDigitale effecten kunnen tegenwoordig vrijwel alles oplossen, erkent Brown. „Maar dan nog steeds willen we wel dat een scène er zo echt mogelijk uitziet.” De wapenexpert, die meewerkte aan tientallen films en series, stelt met klem dat echte pistolen op de set net zo veilig zijn als elk andere rekwisiet. „Mits ze door professionals met respect worden gebruikt.”\n\nLosse flodders klinken overigens onschuldig, maar ze kunnen wel degelijk iemand verwonden. Ook al wordt er geen kogel afgeschoten, de energie die vrijkomt kan flinke schade aanrichten. Acteur Jon-Erik Hexum overleed in 1984 toen hij tijdens opnames van de CBS-serie Cover Up uit verveling een .44 Magnum-handvuurwapen dat bij de opnames werd gebruikt tegen zijn hoofd zette en de trekker overhaalde. De druk van de losse flodder veroorzaakte een hersenbloeding; in het ziekenhuis werd de acteur hersendood verklaard. Zes dagen later overleed Hexum.\n\nThe Crow\n\nEen ander berucht sterfgeval in een zelfde context is de dood in 1993 van acteur Brandon Lee, de zoon van martial arts-legende Bruce Lee, op de set van The Crow. Tijdens de opnames werd een pistool gebruikt dat geladen was met losse flodders. Maar in de loop zat nog een echte kogel die Lee in zijn buik trof. Een uur later overleed de 28-jarige ster aan zijn verwondingen. Het incident werd, na onderzoek, afgedaan als een ongeluk.\n\nOp Amerikaanse filmsets gelden strenge regels als het gaat om de veiligheid van cast en crew. Al bij het scouten van een locatie, gaat er een veiligheidsinspecteur mee die alle mogelijke risico’s in kaart brengt. Ook tijdens de opnames blijft de inspecteur doorlopend in de gaten houden of er gevaar op de loer ligt. De eindverantwoordelijkheid ligt bij de producent, de regisseur en de cameraman.\n\nBuren waarschuwen\n\nMeestal wordt bij het begin van de filmopnames een schema opgesteld met de dagen dat er wapens worden gebruikt en wanneer deze zich op de set bevinden. Het gebruik van dit soort rekwisieten is alleen toegestaan als aan een groot aantal regels en protocollen wordt voldaan.\n\nDit gaat onder meer over het controleren van de vuurwapens door een expert voordat deze aan een acteur worden gegeven. Daarnaast mogen crewleden zich in principe nooit in de vuurlinie bevinden als er geschoten wordt, zelfs met losse flodders, en moeten alle aanwezigen op de set oordopjes dragen om gehoorschade te voorkomen. De protocollen schrijven ook voor dat buren in de wijde omtrek moeten worden gewaarschuwd als er geschoten wordt op een set, om te voorkomen dat de lokale politie talloze paniektelefoontjes krijgt.\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 oktober 2021","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text253"},{"id":"34","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=af2750bb87f0f3725fbb#/pages/6-7","title":"Murda mag weer terug","text":"Murda mag weer terug\n\nOndanks Turkse strafeis\n\nAmsterdam De Nederlands-Turkse rapper Murda mag ondanks het feit dat het Turks Openbaar Ministerie een celstraf tegen hem heeft geëist terug naar Nederland. Een rechter heeft vrijdag bepaald dat zijn uitreisverbod is komen te vervallen, laat zijn management weten.\n\nDe 37-jarige rapper werd zaterdag opgepakt op de luchthaven van Istanbul omdat er een onderzoek was gestart naar zijn songteksten. Volgens het OM in Turkije moedigen de songteksten het gebruik van cannabis aan en daarom is een celstraf van vijf tot tien jaar tegen hem geëist, zo werd donderdag bekend. Wanneer de zaak voorkomt, is nog onduidelijk.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text512"},{"id":"35","publisher":"Trouw","date":"2021-10-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1388/articles/1469168/60/2","title":"Naast het nieuws","text":"De penisplant die in de kas van Hortus Botanicus in Leiden staat bloeit niet zo vaak. Volgens plantenkenners is het pas de derde keer dat deze Amorphophallus decus-silvae dit in Europa doet. De plant groeit in het wild alleen op Java.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text98"},{"id":"36","publisher":"Trouw","date":"2021-10-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1388/articles/1469168/13/4","title":"Nederlandse rapper Murda mag Turkije verlaten","text":"De Nederlands-Turkse rapper Murda mag terug naar Nederland, ondanks dat het Turks Openbaar Ministerie een celstraf tegen hem heeft geëist. Een rechter heeft gisteren bepaald dat zijn uitreisverbod is komen te vervallen. De 37-jarige rapper, wiens echte naam Önder Dogan is, werd zaterdag opgepakt op de luchthaven van Istanboel. Hij zat een nacht in de cel. Volgens het OM in Turkije moedigen de songteksten het gebruik van cannabis aan en daarom is een celstraf van vijf tot tien jaar tegen hem geëist.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text312"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-10-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26773/articles/1469163/6/2","title":"Oorlogstaal Biden over Taiwan maakt geen indruk in China","text":"De uitspraak lijkt te duiden op een verschuiving in het Amerikaanse beleid, omdat Washington in het verleden Taiwan wel hielp bij het opbouwen van de verdediging, maar nooit expliciet beloofde het eiland te hulp te schieten.   \n  \nEen woordvoerder van het Witte Huis zei later dat er geen sprake was van nieuw beleid van de president, maar wilde niet zeggen of Biden zich had versproken. ,,We blijven Taiwan steunen bij hun zelfverdediging en we blijven ons verzetten tegen eenzijdige aanpassingen van de status quo.''   \n  \nChina beschouwt Taiwan als afvallige provincie. De spanningen tussen de twee landen zijn de afgelopen maand flink opgelopen, onder meer doordat Chinese militaire vliegtuigen dagen achtereen door het luchtruim bij Taiwan vlogen.  \n  \nVolgens de Taiwanese minister van Defensie, Chiu Kuo-cheng, hebben de militaire spanningen het ergste niveau in ruim veertig jaar bereikt.\n\nGeen compromissen\n\nChina is niet onder de indruk van de oorlogstaal van Biden. ,,De VS moet voorzichtig zijn met zijn woorden en daden over de kwestie Taiwan en geen verkeerde signalen afgeven aan de separatistische krachten van Taiwan, om de betrekkingen tussen China en de VS en de vrede en stabiliteit in de Straat van Taiwan niet ernstig te schaden\", zei Wang Wenbin, woordvoerder van het Chinese ministerie van Buitenlandse Zaken.  \n  \nWang benadrukt dat Taiwan gewoon onderdeel is van China. ,,Dit is puur een interne aangelegenheid van China, die geen buitenlandse interventie toestaat. Als het gaat om kwesties die verband houden met China's soevereiniteit en territoriale integriteit, is er geen ruimte om compromissen te sluiten of concessies te doen.''","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text137"},{"id":"38","publisher":"NRC Handelsblad","date":"2021-10-23","url":"https://www.nrc.nl/nieuws/2021/10/22/evergrande-betaalt-op-laatste-moment-rente-op-lening-a4062749#20211023-79875-306","title":"Opgeluchte beurzen nadat vastgoedreus Evergrande toch nog rente betaalt op lening","text":"Vastgoedcrisis In reservetijd heeft het noodlijdende Chinese vastgoedconcern Evergrande rente betaald op een van zijn vele leningen. De beurs reageerde opgelucht.,De Chinese vastgoedgigant Evergrande, die een schuld heeft van naar schatting 300 miljard dollar, betaalt toch 83,5 miljoen dollar rente op een obligatielening. Dat heeft althans de Securities Times gemeld.Volgens deze Chinese staatskrant zou Evergrande het bedrag donderdag hebben overgemaakt aan Citibank. Citibank zou het vervolgens overmaken aan de schuldeisers. Evergrande dreigde met zijn betalingen komend weekeinde definitief in gebreke te blijven.Eigenlijk had het noodlijdende vastgoedconcern de rente op de obligaties al een maand eerder moeten voldoen. Toen dat niet gebeurde, brak een periode van 30 dagen respijt aan waarin het bedrijf alsnog kon proberen te betalen. Die termijn loopt zondagochtend af. Als het bedrijf dan nog steeds niet betaald heeft, staat grotere investeerders de weg open om Evergrande via de rechter te dwingen een (faillissements-)regeling te treffen. Dat wordt nu waarschijnlijk voorkomen.Periode van respijtEvergrande doorbrak woensdag de stilte rondom het bedrijf door te stellen dat de periode van respijt na het missen van de betaling van september nog niet was verlopen. Eerder hadden internationale partijen zich erover beklaagd dat ze maar niets van Evergrande hoorden. Zij zijn bang dat ze achterin de rij komen te staan mocht Evergrande uiteindelijk in een faillissement terechtkomen.Evergrande is nog lang niet uit de problemen. De betalingen nu geven even adempauze om te proberen alsnog voldoende liquide middelen te vinden om ook aan toekomstige betalingsverplichtingen te kunnen voldoen. Op 29 oktober verstrijkt de periode van respijt over een rentebetaling die eigenlijk op 29 september voldaan had moeten worden. In totaal heeft Evergrande betalingen van 280 miljoen dollar gemist die gedaan hadden moeten worden op 23 en 29 september en op 11 oktober.KoerswinstHet nieuws over de betaling leidde in Hongkong meteen tot een koersstijging van de aandelen Evergrande, met bijna 8 procent. Later op de vrijdag bleef van die koerswinst nog de helft over. Donderdag waren de aandelen juist 14 procent gedaald; de beurs reageerde toen op het nieuws dat het Evergrande niet was gelukt een meerderheidsbelang in zijn vastgoedbeheertak te verkopen aan de kleinere branchegenoot Hopson.\n\nLees ook: Flinke stroomtekorten en het kwakkelende Evergrande zitten de Chinese economie in de weg\n\nEvergrande trekt niet alleen zoveel aandacht omdat de schulden circa 2 procent van China’s bruto nationaal product bedragen. De angst is groot dat veel andere vastgoedbedrijven, en de banken die er geld aan hebben vertrekt, ook in gevaar komen – en uiteindelijk ook de Chinese economie. Zo is er al de luxe vastgoedgroep Fantasia, die net als vastgoedbedrijf Sinic de rente op obligaties niet tijdig wist te voldoen. Vastgoed beslaat ongeveer een kwart van de Chinese economie, en zo’n 40 procent van de financiële instellingen zou leningen hebben uitstaan in deze sector. De Chinese centrale bank PBOC noemde een week geleden de effecten op de financiële sector „,beheersbaar”. Donderdag zei de Chinese Commissie voor de regulering van het Bank- en Verzekeringswezen dat Evergrande een „individueel” geval was. Zo proberen financiële instanties de angst binnen en buiten China weg te nemen dat de problemen in het Chinese vastgoed andere partijen meeslepen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 oktober 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text4"},{"id":"39","publisher":"NRC Handelsblad","date":"2021-10-23","url":"https://www.nrc.nl/nieuws/2021/10/23/polen-a4062814#20211023-79875-202","title":"Polen","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 oktober 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":["text111","text488"]},{"id":"40","publisher":"Trouw","date":"2021-10-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1388/articles/1469168/23/1","title":"Ronald Waterreus adviseert PSV: Pak Ajax keihard aan, met het mes tussen de tanden","text":"Enkele dagen voor de confrontatie in de Johan Cruijff Arena kreeg PSV niet alleen een sportieve domper te verwerken door het verlies tegen AS Monaco (1-2) in de Europa League. In dat duel vielen ook de twee vleugelspelers van PSV met een blessure uit.  \n  \nCody Gakpo liep een enkelblessure op. Trainer Roger Schmidt sprak gisteren de hoop uit dat hij er in Amsterdam toch nog bij kan zijn. De kans dat Noni Madueke, die in het duel om de Johan Cruijff Schaal in augustus nog twee keer scoorde tegen Ajax (0-4), inzetbaar is, lijkt heel klein. De verwachting is dat hij enkele weken is uitgeschakeld door een spierblessure. Zijn logische vervanger zou Yorbe Vertessen zijn.\n\nBlessures\n\nSchmidt zei eerder deze week al het een nadeel te vinden dat zijn ploeg voor de topper twee dagen minder rust heeft dan Ajax. Hij wilde daar gisteren niet meer bij stilstaan. \"We moeten niet gaan klagen over blessures of een korte voorbereiding\", zei de Duitse coach. \"Eerder dit seizoen hadden we ook weinig tijd toen we naar Ajax gingen. Toen hadden we tegen FC Midtjylland gespeeld. Maar we deden het wel aardig\", verwees hij naar de gewonnen Johan Cruijff Schaal.  \n  \nAjax heeft geen fysieke problemen overgehouden aan de 'show' tegen Borussia Dortmund (4-0). De Amsterdammers verdedigen morgen de koppositie van de eredivisie tegen de nummer twee uit Eindhoven. Ajax zint volgens trainer Erik ten Hag op revanche voor de strijd om de Johan Cruijff Schaal. \"Het is zondag pay back time.\"  \n  \nTen Hag zei blij te zijn dat Ajax na alle lof voor het spel tegen Dortmund juist nu op PSV stuit. \"Want dat is een grote wedstrijd. Dat is een finale, de boel staat dan meteen op scherp.\"\n\nAad de Mos, oud-trainer van Ajax en PSV\n\n\"PSV zal beter voor de dag moeten komen dan Borussia Dortmund, dat voetbal uit de jaren zestig speelde. Ze hadden een groot speelveld en gaven veel lange ballen op Haaland. Daarmee speel je Ajax in de kaart. Zij kunnen goed positiespel spelen. Voor morgen kun je de twee speelstijlen nu al uittekenen: Ajax zal dominant voetbal willen spelen, PSV zal loeren op een snelle uitbraak. De restverdediging van Ajax zal goed moeten zijn. Ook de aanvallers zullen daarin hun werk moeten doen. Benfica deed dat bijvoorbeeld heel goed in Eindhoven (in de play-offs om een ticket voor de Champions League, red.). Voor de Portugezen was PSV een open boek. Madueke en Gakpo werden opgesloten, waardoor het spel van PSV niet uit de verf kwam. Je weet nu al dat de buitenspelers van Ajax, Antony en Tadic, dubbele dekking zullen krijgen. Dan komt het aan op hun handelingssnelheid.  \n  \nAan de andere kant zal Max niet dertig keer opkomen, zoals hij deed tegen PEC Zwolle, maar dit keer ook zijn verdedigende taken goed moeten uitvoeren. Ajax en PSV liggen nog steeds dicht bij elkaar voor het kampioenschap. PSV wint zijn moeilijke wedstrijden, net als Ajax - behalve dan tegen FC Twente en FC Utrecht. Een vechtwedstrijd, zoals Getafe ervan maakte tegen Ajax? Nee, dat zie ik niet gebeuren. PSV heeft daar de spelers niet voor. Ook past het niet zo bij de filosofie van de club.\"\n\nRonald Waterreus, oud-keeper van PSV\n\n\"Het schiet tegenwoordig echt alle kanten op hè. Na een magistrale wedstrijd van Ajax tegen Borussia Dortmund hoor je nu: hoe moet PSV in hemelsnaam de klus gaan klaren in Amsterdam? Volgens mij was er nog een goed voorbeeld in augustus, toen PSV de strijd om de Johan Cruijff Schaal won van Ajax (0-4, red.). Natuurlijk lagen de verhoudingen toen iets anders dan nu, maar wat PSV uit die wedstrijd moet meenemen, is het gevoel dat Ajax te kloppen is. Dat je weet dat het kan. Alleen, wat ze niet graag horen in Eindhoven: Ajax was in augustus voetballend de betere ploeg. Daar zit 'm de crux. FC Twente, FC Utrecht en - wat langer geleden - Getafe hebben het goede voorbeeld gegeven: pak ze keihard aan, speel met het mes tussen de tanden en laat het maar zien. Dan kan Ajax best kwetsbaar zijn. Psychologisch is het wel een belangrijke wedstrijd. Als Ajax met eenzelfde overmacht als tegen Dortmund wint, dan doet dat iets in de hoofden van de PSV'ers. PSV zit ontegenzeggelijk dichter bij Ajax dan vorig seizoen, maar als Ajax eenzelfde prestatie levert als tegen Dortmund, dan kan het verschil ineens weer mijlenver lijken en gaat het weer de hele tijd over het verschil in geld, wat ik een onzindiscussie vind. Man van de wedstrijd was dinsdag Remko Pasveer, die transfervrij werd overgenomen van Vitesse. Dat heeft niets met geld te maken.\" Jan-Cees Butter","intensity":1,"negativity":2,"cluster_id":12,"similar_texts":"text354"},{"id":"41","publisher":"De Volkskrant","date":"2021-10-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1393/articles/1469166/3/2","title":"Rustig","text":"### Het weer\n\nBij een mix van wolken en soms zon staat er weinig wind. Op de meeste plaatsen blijft het droog. Het wordt 12 of 13 graden. Zondag droog en flinke perioden met zon bij 12 tot 14 graden. p29","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text189"},{"id":"42","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=cc787e2b52a3fccec229#/pages/24-25","title":"Stoppen met plastic om groente en fruit?","text":"Stoppen met plastic om groente en fruit?\n\nIn Frankrijk mogen vanaf 1 januari 2022 de meeste soorten groente en fruit niet langer in plastic zijn verpakt. Het verbod zal volgens de Franse regering leiden tot een besparing van meer dan een miljard plastic verpakkingen per jaar. Zou Nederland het Franse voorbeeld moeten volgen? Of kunnen we niet zonder plastic? Zijn alternatieve omhulsels voor appels, komkommers en broccoli wel een oplossing? Voorzitter van Plastic Soup Foundation Maria Westerbos en plasticproducent Niels L’Abée nemen het vraagstuk onder de loep.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text50"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-10-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26773/articles/1469163/18/3","title":"Succesvol debuut op de beurs","text":"Peter Scholtes  \n  \nDeurne/Amsterdam  \n  \n,,Er is sterke vraag van zowel investeerders in de Benelux als wereldwijde institutionele partijen'', meldt Ebusco. Met een prijs van 23 euro is gekozen voor het midden van de aangegeven indicatie van tussen 21,50 en 24,50 euro.  \n  \nVolgens topman Peter Bijvelds laat de interesse in de aandelen zien dat beleggers in de groene strategie van het bedrijf geloven. Door naar de beurs te gaan wil Ebusco geld ophalen om verder te groeien, ook internationaal, en de naamsbekendheid vergroten. Door deze stap heeft de onderneming zo'n 300 miljoen euro opgehaald. Met een prijs van 23 euro per aandeel komt de totale waarde van de bussenproducent uit op 1,33 miljard euro. Daar kwam gisteren 3 procent bij. De via de beurs uitgegeven nieuwe aandelen omvatten 22,5 procent van het totale aandelenkapitaal.\n\nDrie investeerders\n\nBijna 10 procent daarvan komt in handen van drie investeringsmaatschappijen: ING Corporate Investments, Alychlo en Teslin. ING was voor de beursgang al aandeelhouder van Ebusco. De belangrijkste aandeelhouders blijven mede-oprichter en directeur Peter Bijvelds van Ebusco en Van der Valk Investments.  \n  \nEbusco houdt zich op dit moment vooral bezig met het verkopen van zijn bussen. Maar het in Deurne gevestigde bedrijf levert ook de laadinfrastructuur voor de voertuigen en opslagcapaciteit voor stroom. Dat betekent concreet dat een grote batterij die gedurende de dag wordt opgeladen de stroomnetten kan ontzien op het moment dat bijvoorbeeld 's nachts de bussen aan de oplader gaan. Het accupakket zou op den duur ook ingezet kunnen worden bij bijvoorbeeld binnenvaartschepen, aldus Ebusco-oprichter Bijvelds in een eerdere toelichting op de plannen. Ook de laadsystemen wil het bedrijf in de toekomst gaan vermarkten.\n\n575 kilometer\n\nDe bussen van Ebusco rijden al in steden als Amsterdam, Frankfurt en München. In totaal gaat het om 346 bussen in zeven Europese landen. De nieuwste bus van het bedrijf kan met een volle accu zo'n 575 kilometer rijden en gaat naar verwachting zo'n 25 jaar mee. Bij Ebusco werken ruim tweehonderd mensen.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text466"},{"id":"44","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=2eb9ba64fd1b8a53ba24#/pages/8","title":"Toch nog weg uit Marokko","text":"Toch nog weg uit Marokko\n\nGestrande reizigers in Marokko mogen alsnog naar Nederland vliegen. (Archieffoto ter illustratie.) \n\nFoto ANP/HH\n\nTransavia mag ondanks verbod tien ophaalvluchten uitvoeren\n\ndoor Koen Nederhof\n\nAMSTERDAM Transavia mag tien repatriëringsvluchten uitvoeren vanuit Marokko. Dat is goed nieuws voor gestrande reizigers die deze week onaangenaam werden verrast door een vliegverbod van en naar Nederland. Al is het mogelijk niet genoeg. \n\nVrijdagavond laat al moest de eerste vlucht landen op Schiphol vanuit Marrakesh. Het is het begin van een voor Transavia peperdure missie om met lege vliegtuigen naar Marokko te vliegen om daar gestrande reizigers op te pikken. „Het is zeer vervelend voor onze passagiers dat zij in onzekerheid hebben gezeten. We zijn dan ook blij dat we toestemming hebben gekregen van de Marokkaanse autoriteiten om tien vluchten uit te kunnen voeren”, aldus Transavia-topman Marcel de Nooijer. \n\nOp woensdag 23.59 uur werd het vliegverkeer door het Noord-Afrikaanse land stilgelegd. Het nieuws kwam pas woensdag naar buiten, wat zorgde voor chaos. Transavia had bijvoorbeeld in de week voor de ban 3500 mensen naar Marokko vervoerd. Velen kozen voor een herfstvakantie in de zon of gingen op bezoek bij familie, en wisten nu ineens niet hoe ze thuis moesten komen. Prijzen voor vluchten naar Brussel schoten omhoog, maar desondanks werden vluchten volgeboekt. Anderen kozen ervoor om via Parijs terug te keren. \n\nHet ministerie van Buitenlandse Zaken maakte donderdagavond bekend dat na een gesprek tussen de Marokkaanse overheid en de Nederlandse ambassadeur toch commerciële vluchten naar huis zouden komen. Het hoe en wanneer bleef echter een vraagteken. Zaterdag volgt een tweede vlucht, zondag een derde. Op maandag komen drie vluchten aan, ook vanuit Casablanca en Nador. Dinsdag wordt ook op Tanger gevlogen. Op 29 oktober vertrekt de laatste repatriëringsvlucht uit Marrakesh. Deels gaat het om bestaande vluchten, waar dus ook al mensen op geboekt staan. \n\nTransavia vreest alsnog mensen te moeten teleurstellen. „We weten dat dit niet genoeg zal zijn om iedereen terug naar huis te kunnen brengen. We doen er echter er alles aan om samen met onze passagiers naar oplossingen te zoeken”, erkent De Nooijer. \n\nDe vraag is hoeveel mensen inmiddels al iets anders hebben geregeld. Dat is ook voor Transavia niet geheel duidelijk. De maatschappij roept iedereen op die een andere route naar huis heeft gevonden dat te melden. Royal Air Maroc was onbereikbaar voor commentaar. Een woordvoerder van het ministerie van Buitenlandse Zaken kan nog niets zeggen over waarom de Marokkanen hebben gekozen voor het plotse verbod op vluchten van en naar Nederland, Duitsland en het Verenigd Koninkrijk. Onderwijl wordt aangenomen dat het van doen heeft met het rondgaan van de zogenoemde deltaplus-variant van het coronavirus. \n\n’Dit zal niet genoeg zijn’","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text275"},{"id":"45","publisher":"Trouw","date":"2021-10-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1388/articles/1469168/60/1","title":"Veul en Den Besten komen in de kliniek ook zichzelf tegen","text":"### BAS&BOS kijken tv\n\nMet 100 dagen in je hoofd maken Tim den Besten en Nicolaas Veul opnieuw een serie waarvan je donderdag na aflevering 1 al weet dat hij innerlijke verschuivingen gaat veroorzaken. De makers van eerder indringend werk als 100 dagen voor de klas en Super Stream Me werken deze keer honderd dagen als stagiair in psychiatrische kliniek De Grote Beek in Eindhoven. De eerste les is snel geleerd: de grens tussen 'gek' en normaal is aardig diffuus.  \n  \nEn het lijntje tussen lachen en serieus blijven trouwens ook. Ik was blij met het onwennige openingsfragment waarin Den Besten en Veul nog buiten staan en er een vrouw komt aanlopen die keihard Hé, niet zoenen op het zebrapad zingt. Alsof ze in een goede bui is. De mannen willen vrolijk inhaken, maar de vrouw loopt hun straal voorbij, heeft ze misschien niets eens zien staan. Lachen - al dan niet gegeneerd - om deze situatie is een logische reactie, maar kan dat wel? Den Besten en Veul zijn meteen in de war. En het zal niet de laatste keer zijn.  \n  \nWant hun zelfopgelegde opdracht is: begrijpen hoe het is om geestesziek te zijn. En dat betekent permanent checken aan welke kant van de streep je zelf eigenlijk zit. Of zoals nachtverpleegkundige Kim inmiddels weet: \"Het lijntje tussen hier verblijven en hier werken is heel dun. Er kan altijd iets gebeuren waardoor je leven verandert en je hier terechtkomt.\" Het besef dat dit ook voor haarzelf geldt, helpt Kim om met meer respect om te gaan met haar cliënten, zoals de bewoners in Eindhoven heten.  \n  \nHet heeft Kim twaalf jaar gekost om dit respect echt te voelen, maar ze is streng voor Den Besten wanneer die in zijn eerste week vertelt dat hij de neiging heeft iedere cliënt te vragen waarom hij of zij daar zit, iedereen graag in een duidelijk hokje zet. Als Kim vraagt waarom, zegt Den Besten: \"Omdat hier mensen zitten die ik niet de hele dag tegenkom?\" Kim: \"Wie zegt dat? Misschien kom je ze in de Albert Heijn en het Kruidvat ook wel tegen.\"  \n  \nDe verpleegkundige vertelde hoe zij leerde dat psychische problemen vaak maar een momentopname zijn. Het was toen iemand haar uitlegde: \"Ja, maar ik heb óók gewoon een man, ik heb óók gewoon kinderen.\" Een scène waarbij je meteen aan de arme toeslagouders moet denken.  \n  \n'Je komt hier niet alleen bijzondere mensen tegen, maar ook jezelf', concluderen Den Besten en Veul. Zo wordt de serie ook spannend wat betreft de grote balans: zitten we uiteindelijk meer in de hoofden van de makers dan in die van de bewoners van De Grote Beek? In de vooruitblik in aflevering twee zagen we al een snikkende Nicolaas Veul: \"Ik ben te veel met mezelf bezig in plaats van met de cliënt\".  \n  \nOmdat ik geen enkele twijfel heb over de integriteit van Den Besten en Veul, accepteer ik bij voorbaat alle resultaten van dit experiment. Sowieso kan ik me vereenzelvigen met het ongemak en de onzekerheid die de makers in de eerste aflevering uitstraalden: dit is een intens project dat ieder normaal mens zou doen wankelen.  \n  \nIn de VPRO Gids zegt Den Besten dat zijn blik in ieder geval is veranderd. Zo loopt er in zijn buurt een in zichzelf pratende vrouw rond, die hij vroeger steevast vermeed, maar met wie hij nu wél een praatje maakt. Een simpele grens om eens overheen te stappen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text350"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-10-23","url":"https://www.nrc.nl/nieuws/2021/10/22/voor-psv-is-de-strijd-met-ajax-een-oefening-in-geduld-a4062804#20211023-79875-101","title":"Voor PSV is de strijd met Ajax een oefening in geduld","text":"Voetbal   Om een selectie te bouwen die goed en breed genoeg is om Ajax een heel seizoen bij te benen, moet PSV de budgettaire kloof zien te verkleinen, weten ze in Eindhoven.   De vraag is alleen: hoe?,Vermoeid leunt PSV-directeur Toon Gerbrands tegen de glimmend witte bar van de ‘Ronaldo-zaal’, zijn rug naar de glazen, het gezicht richting de persconferentie die zojuist een paar meter verderop is begonnen. Journalisten met laptops op schoot kijken en luisteren naar de trainer tegenover hen. Eén camera negeert de voorstelling en zoomt onbarmhartig in op de grote man in het blauwe pak die alleen staat aan de toog. Gerbrands heeft het niet in de gaten. In een tobberig gebaar buigt hij zijn hoofd en verstopt zijn blik achter de hand tegen zijn voorhoofd. Het is dinsdagavond 24 augustus van dit jaar. PSV heeft zojuist in eigen stadion met 0-0 gelijkgespeeld tegen Benfica. Geen schande. Na een flitsende seizoenstart waarin PSV achtereenvolgens Galatasaray en FC Midtjylland overtuigend versloeg was het elftal van trainer Roger Schmidt ook deze avond de betere. Het doet er niet toe. Door de 2-1 nederlaag eerder in Lissabon stapte PSV vanavond als verliezer van het veld. Gerbrands, die het thuisduel tegen Benfica „bepalend” noemde voor het seizoen, kent de consequenties. Weer een jaar geen Champions League. En vooral: weer een jaar waarin rivaal Ajax zijn financiële voorsprong kan bestendigen. Zondag spelen ze tegen elkaar in Amsterdam. Het verschil op de ranglijst is klein, een punt in het voordeel van koploper Ajax. Eerder dit seizoen, tweeënhalve week voor de deceptie tegen Benfica, won PSV in de Arena met 4-0 van Ajax in de wedstrijd om de Johan Cruijff-schaal. Met onder anderen aanvallers Noni Madueke (Engels toptalent), Mario Götze (in 2014 wereldkampioen met Duitsland), Cody Gakpo (basisspeler van Oranje) en Eran Zahavi (ervaren Israëlische doelpuntenmaker) heeft Schmidt bovendien uitstekende spelers tot zijn beschikking, hoewel Madueke en misschien ook Gakpo de wedstrijd tegen Ajax moeten missen vanwege blessures. Maar om een selectie te bouwen die goed en breed genoeg is om de Amsterdamse concurrent een heel seizoen bij te benen én Europees uit te blinken, moet PSV de budgettaire kloof met Ajax kleiner maken, weten ze in Eindhoven. „Aanhaken”, noemde Gerbrands dat na afloop van het vorige seizoen, waarin PSV tweede werd op 16 punten van Ajax. De vraag is alleen: hoe?De grote sprong voorwaartsAanhaken, dat was ook de gedachte in Amsterdam in het late voorjaar van 2018. Aanhaken bij de Europese subtop. Want van het optimisme na het onverwachte Europese succes van een jaar eerder, waarin Ajax de finale van de Europa League had gehaald, was niets meer over. Ajax was al voordat het seizoen goed en wel begon Europees uitgeschakeld door de bescheiden tegenstanders Nice en Rosenborg. In de Eredivisie was PSV superieur; dieptepunt was de 3-0 nederlaag in Eindhoven, vlak voor het einde van het seizoen. Ajax leek teruggevallen in het patroon dat sinds de eeuwwisseling steeds dominanter was geworden: Europees onbeduidend, nationaal stuivertje wisselen met PSV – en bij uitzondering Feyenoord, AZ of FC Twente. Het bracht de directie van Ajax er dat voorjaar toe een zogeheten ‘benchmarkanalyse’ uit te voeren, vertelt een betrokkene uit die tijd. Met andere woorden: de club die zichzelf in het verleden vaak als voorbeeld zag voor de rest, ging de concurrentie doorlichten om ervan te kunnen leren. Daarbij keek Ajax niet naar clubs aan wie het zich op basis van de prijzenkast zou mogen spiegelen, maar naar clubs die volgens de ranglijstjes van de UEFA op dat moment min of meer gelijkwaardig waren. Geen Liverpool of Borussia Dortmund, maar Bayer Leverkusen en Olympique Lyon – die categorie. Een onvermijdelijke uitkomst van die analyse was dat Ajax zijn zuinigheid moest loslaten om structureel beter te presteren. Investeren in de selectie dus. Niet zozeer door grote transfersommen te betalen, als wel door de spelerssalarissen flink op te schroeven en zo aantrekkelijker te worden voor ervaren topspelers en buitenlandse talenten. Dat had Ajax tot dan toe niet aangedurfd, omdat zo’n wijziging vrijwel onherroepelijk is. Het kwam neer op gokken op Europees succes, vonden ze in Amsterdam, in combinatie met eventuele transferinkomsten, om zo de hogere salariskosten jaar na jaar te kunnen bekostigen. Te risicovol, was het oordeel. En dus hield de club lang vast aan een salarisplafond van zo’n 1 miljoen euro per jaar.\n\nSpelers van PSV vieren het winnen van de wedstrijd Johan Cruijff-schaal, in augustus dit jaar.\n\nFoto Jeroen Putmans/ANP\n\nAl jaren klonk zware kritiek op de weigering in Amsterdam om mee te gaan in de Europese trend van snel stijgende spelerssalarissen. Maar in zekere zin is het – bewust of onbewust – deze spaarzaamheid geweest die de strategiewijziging mogelijk maakte die aan de basis stond van de latere sportieve opmars. Ajax had, mede dankzij het Europa League-succes van 2016-2017, in het voorjaar van 2018 een eigen vermogen opgebouwd van ruim 150 miljoen euro, grofweg drie keer het bedrag dat Ajax jaarlijks aan salarissen betaalde. Met die buffer, en in de wetenschap dat na een jarenlange machtsstrijd de rust was weergekeerd in het bestuur en de raad van commissarissen, durfde Ajax het salarisplafond los te laten. En dus slaagde Ajax er onder leiding van algemeen directeur Edwin van de Sar en technisch directeur Marc Overmars (technisch directeur) in spelers te halen die voorheen onbereikbaar waren, om te beginnen Dusan Tadic en Daley Blind. Het ‘spelersbudget’ ging van rond de 50 miljoen in één keer naar meer dan 90 miljoen euro. Dankzij een uitzonderlijk succesvol seizoen in de Champions League, waarin Ajax de halve finale haalde, verdiende de club dat bedrag ruimschoots terug en trad direct het vliegwieleffect op waarop was gehoopt. Maar ook als het was het misgegaan, bijvoorbeeld doordat Ajax was uitgeschakeld in een van de drie voorrondes die het moest spelen voor deelname aan de Champions League, waren de gevolgen te overzien geweest. In het ergste geval had de club ingeteerd op het eigen vermogen. Geduld hebbenDat is precies waar het probleem zit bij PSV. De club is financieel gezond, ondanks het aan corona gerelateerde verlies van ruim 23 miljoen euro dat PSV eerder deze week bekendmaakte. Bovendien kan PSV rekenen op de steun van rijke partners uit de regio, zoals multinationals Philips, ASML en VDL Groep. Die hebben PSV, behalve sponsorgelden, tegen gunstige voorwaarden tientallen miljoenen geleend en zouden bereid zijn tot een volgende ‘kapitaalinjectie’. Met onder anderen Madueke en Gakpo heeft de club daarnaast jonge spelers die in de toekomst veel geld kunnen opleveren. Maar met een eigen vermogen van 17 miljoen euro en wéér een seizoen zonder Champions League, ontbeert PSV de reserves om op een verantwoorde manier het spelersbudget, op dit moment zo’n 50 miljoen euro, flink op te schroeven. Ook omdat het risico op mislopen van de Champions League hoe dan ook aanzienlijk blijft met Ajax als concurrent. Dat verandert pas als Nederland dankzij goede Europese prestaties een extra (rechtstreeks) ticket voor de Champions League verdient, erkende Toon Gerbrands afgelopen maandag bij de presentatie van de jaarcijfers. Of en wanneer dat zal gebeuren, is voor een belangrijk deel afhankelijk van Ajax, dat in de Champions League veruit de meeste Europese punten kan sprokkelen. In feite wacht PSV dus op Europees succes van zijn Amsterdamse rivaal om zelf te kunnen investeren. Tot die tijd moet PSV het met aanzienlijk minder middelen doen dan Ajax. Een geruststelling voor de Eindhovense club is dat Ajax zijn spelersbudget voorlopig niet veel verder kan verhogen zonder grote risico's te nemen. Ajax gaat in zijn begroting immers al uit van deelname aan de Champions League. En zo lang de club actief blijft in de Eredivisie, zijn inkomsten uit tv-rechten relatief beperkt. Nog een geruststelling voor de club van Gerbrands: financiële verhoudingen zijn weliswaar belangrijk, maar niet allesbepalend in het voetbal, zoals Ajax deze week nog liet zien door Borussia Dortmund met 4-0 te verslaan. De omzet van de Duitse club ligt met 334 miljoen euro (seizoen 2020-2021) ruim tweeënhalf keer hoger dan die van Ajax, dat vergeleken met de Europese subtop nog altijd een mager budget heeft. Gerbrands wil daarom niet tornen aan de doelstelling die hij coach Roger Schmidt en zijn team heeft meegegeven, zei hij maandag: kampioen worden, te beginnen met een goed resultaat dit weekend in Amsterdam. Gerbrands: „Als je elk seizoen bij de eerste twee speelt, dan kun je ook een keer kampioen worden. Maar het is wel een moeilijke route.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 oktober 2021","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text199"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-10-23","url":"https://www.nrc.nl/nieuws/2021/10/20/op-naar-alcoholvrij-met-hele-kleine-stapjes-a4062481#20211023-79875-101","title":"Waarom lukt bij alcoholvrije wijn nog niet wat bij bier al wel is gelukt?","text":"Sober De ontwikkelingen van alcoholvrije wijn gaat nog met kleine stapjes.  „Verfijning en elegantie lijken moeilijk te rijmen met gezondheidsclaims.”,Nog een weekje zonder alcohol en dan is ‘Sober October’ voorbij. Voor de argeloze doordrinkers onder ons: ‘Dry January’ was al uitgebreid met ‘Dry July’, maar in de aanloop naar Kerst is nu ook oktober als internationale nuchtere maand ingelast.\n\nTijdelijk stoppen met drinken vindt steeds meer gevolg. Via de site ikpas.nl meldden zich dit jaar al meer dan 45.000 mensen voor een vrijwillige alcoholpauze.\n\nLees meer in de Wijnspecial 2021\n\nMaar tijdens de geheelonthouding hoef je niet je pilsje of glas wijn te laten staan: er zijn legio alcoholvrije varianten op de markt. Die trend is terug te zien in de verkoopcijfers: terwijl onze gemiddelde alcoholconsumptie al sinds 1975 daalt, is de omzet van alcoholvrij bier in de afgelopen vijf jaar meer dan verdubbeld. Het marktaandeel van alcoholvrije wijn is nog relatief klein (1 procent van alle wijnen in de supermarkt), maar groeit inmiddels sneller dan bij bier.\n\n„We zijn veel bewuster bezig met onze gezondheid”, zegt hospitality-trendforecaster Vincent van Dijk, „én de smaak van 0.0-dranken is verbeterd.” Niet onbelangrijk, de smaak. Die van alcoholvrij bier is er sinds Buckler aanzienlijk op vooruitgegaan. Soms moet je twee keer proeven om te checken of je een 0.0- of een ‘echt’ biertje aan het drinken bent. Dat zal je bij een alcoholvrije wijn niet snel overkomen, je proeft het verschil vrijwel meteen.\n\nWijnen zonder alcohol zijn er van wisselende kwaliteit, maar het gros smaakt als het slappe aftreksel van de variant mét alcohol, wat ze technisch gezien ook zijn. Niet alleen de alcohol, maar ook de structuur en verfijnde aroma’s die wijn zo bijzonder maken, zijn vaak verdwenen. Om dat gemis te compenseren, worden suiker en andere middeltjes toegevoegd. In het ergste geval levert dat een schraal chemisch druivennat op.\n\nVoor het beste resultaat wordt betere basiswijn en kostbare machinerie gebruikt, wat een fles een stuk duurder maakt. Maar zelfs de beste alcoholvrije wijnen zijn nog wel als dusdanig te herkennen.\n\nWaarom lukt bij wijn nog niet wat bij bier al wel is gelukt?\n\nTen eerste omdat het ingewikkelder is om te doen. In wijn zit twee keer zoveel alcohol, dus als je dat eruit haalt – ‘dealcoholiseren’ heet dat – gaat er automatisch ook meer structuur en smaak verloren. En er zijn zoals in bier geen belletjes om je af te leiden. Mousserende alcoholvrije wijnen hebben dat voordeel wel en lijken daarom ook meer op het origineel dan de stille wijnen.\n\nBovendien is de techniek minder ver ontwikkeld. Anders dan in de bierindustrie is er niet één grote kapitaalkrachtige partij die het kostbare onderzoek naar het dealcoholiseren van wijn financiert.\n\nHoe wordt 0.0-wijn gemaakt?\n\nHet startpunt is voltooide wijn met alcohol. De kosten van het ‘dealcoholiseren’ komen hier dus bovenop. Gemiddeld hebben wijnen een alcoholpercentage van 12 tot 15 procent. Die alcohol aan de wijn onttrekken, betekent de wijn geweld aandoen. De kunst is om het zo pijnloos mogelijk te doen, met zo min mogelijk collateral damage in de vorm van smaak- en structuurverlies. De drie meestgebruikte methoden:\n\nOmgekeerde osmose\n\nHierbij worden de moleculaire onderdelen van de wijn door filtering en verhitting gescheiden en daarna weer samengevoegd, met uitzondering van de alcohol. Dit is de goedkoopste en eenvoudigste methode, met het minst subtiele resultaat.\n\n‘Spinning cone’\n\nEen moderne en veelgebruikte techniek, waarbij eerst de aromatische stoffen met centrifugale kracht gescheiden en opgevangen worden, vervolgens de alcohol wordt verdampt uit de wijn, om alles daarna weer samen te voegen. Dit is een energieslurpende en kostbare methode.\n\nVacuümdestillatie\n\nGoede methode uit de vorige eeuw, op basis van gefaseerde alcoholische verdamping, die door het vacuüm trekken plaats kan vinden op lage temperatuur. Ook deze methode is kostbaar.\n\nChampagnehuizen\n\nCees van Riel, emeritus hoogleraar reputatiemanagement aan de Erasmus Universiteit, adviseert zowel de bier- als de wijnsector over het veranderende perspectief op drank en gezondheid: „De immense investeringen die brouwerijen wereldwijd in de ontwikkeling van alcoholvrij bier hebben gedaan, vloeiden voort uit het steeds strengere overheidsbeleid, met name in de EU, om de alcoholconsumptie terug te dringen. Om die reden hebben zij gekozen 0.0-bier te promoten, en zij communiceren nu actief over verantwoord alcoholgebruik.”\n\nEn dat pakte – tegen hun verwachting in – gunstig voor ze uit: alcoholhoudend bier zat al sinds 1975 in het slop. Met 0.0 erbij, stijgt de totale bierconsumptie weer. Bij wijn zit dat anders: daarvan zijn we sinds 1975 gemiddeld méér gaan drinken. Voor wijnproducenten en verkopers lijkt er dus ook minder noodzaak om een smakelijk alcoholvrij alternatief te bieden.\n\nVan Riel: „Men ziet wel dat de vraag naar kwalitatief goede 0.0-wijn groeit, maar de wijnsector is nog lang niet zo ver. De dominante logica van de wijnwereld is gebaseerd op ‘terroir’, verfijning en elegantie. Dat valt moeilijk te rijmen met gezondheidsclaims en het strippen van hun geliefde drank. Maar geef het tijd, bij bier was de mindset ook niet direct anders en heeft het ook decennia geduurd voor er iets fatsoenlijks zonder alcohol gebotteld werd.”\n\nTrendforecaster Vincent van Dijk kan wel een kapitaalkrachtige marktspeler bedenken die het verschil zou kunnen maken: „Het zou mij niets verbazen als over een paar jaar de grote champagnehuizen als Moët & Chandon met alcoholvrije varianten komen. En dan volgt de rest vanzelf.”\n\nIllustratie Laura Langerak\n\nDe consument is er in ieder geval klaar voor. Alcoholvrije wijn groeit snel: de omzet in supermarkten steeg vorig jaar met 65 procent. En die smaak? Het hangt er maar net van af aan wie je het vraagt. Er zijn uitgesproken fans en sceptici. Onder wijndrinkers, maar meer nog onder mensen uit de wijnbusiness.\n\n„Natuurlijk zijn wij geïnteresseerd in alcoholvrije wijn”, zegt voorzitter Peter van Houtert van de Koninklijke Vereniging Nederlandse Wijnhandelaren. „Maar de smaak is echt een probleem. En vanuit onze klanten is er maar een bescheiden vraag naar. Als wijnhandelaren omarmen wij eerder het principe van wine in moderation, drink goede wijn, maar met mate. En voor de momenten dat je geen alcohol drinkt, zijn er diverse mooie andere alternatieven.”\n\n„Wijn heeft nog een inhaalslag te maken, maar is goed op weg”, zegt Wiljan Dorrepaal van alcoholvrij-importbedrijf La Source. Als een van de eerste sommeliers in Nederland begon Dorrepaal rond 2008 met het actief aanbieden van 0.0-wijnen in het restaurant waar hij werkte. „Ik kreeg last van mijn geweten als ik gasten met een wijntje te veel op naar hun auto zag lopen. Toen ik goede gedealcoholiseerde wijnen ontdekte, ben ik die actief gaan promoten aan tafel.” Het sloeg aan, volgens hem, al was ‘alcoholvrij’ toen nog een vies woord. „Gasten zeiden dan: ‘Doe mij maar zo’n wijntje van Wiljan.’”\n\nLees ook: Wie ben je als je helemaal geen alcohol meer drinkt?\n\nDorrepaal stapte zelf in de alcoholvrij-import en werd vervolgens in 2019 ingelijfd door Nederlands grootste wijnimporteur Delta Wines, dat dit jaar fors inzet op alcoholvrij. „Ook binnen wijn zien wij alcoholvrij als een belangrijke weg voorwaarts”, zegt inkoper Laurens Maas. „Daarbij speelt ‘beleving’ een grote rol: een product moet dezelfde ervaring bieden als van het drinken van een glas wijn. Niet-drinkers willen gezellig kunnen meedoen en delen in het feestelijke gevoel.\n\nDe grootste uitdaging voor Maas is het uitbreiden van het assortiment. „De vraag van de consument loopt voor op het aanbod. We zoeken meer diversiteit en nog betere kwaliteit, en gaan proberen wijnproducenten te stimuleren meer tijd en aandacht in alcoholvrij te steken.”\n\nWat is nog wijn?\n\nOfficieel mag alcoholvrije wijn geen ‘wijn’ heten Volgens de wet bevat wijn minimaal 8 procent alcohol en mag wijn waaraan de alcohol is onttrokken niet meer als zodanig worden gepresenteerd (op het etiket, bijvoorbeeld). In een nieuwe wijnmarktordening die naar verwacht in 2023 van kracht wordt, is de definitie van ‘wijn’ aangepast. Daarin worden de termen ‘gedealcoholiseerde wijn’ en ‘gedeeltelijk gedealcoholiseerde wijn’ geïntroduceerd.\n\nVoor dranken op basis van wijn zijn speciale termen ‘Laag alcohol’ (≤ 1,2 procent), ‘gedealcoholiseerd’ (alcohol geëxtraheerd, ≤ 0,5 procent alcohol) en ‘alcoholvrij’ (alcohol geëxtraheerd, ≤ 0,05 procent alcohol) mogen gebruikt worden.\n\nLiefhebbers\n\nHet grootste vertrouwen in alcoholvrije wijn zie je bij ondernemers die er financieel succes in zien. Wim Boekema opende in juli NIX & NIX, een ‘alcoholvrije slijterij’ in het centrum van Haarlem. Tot maart 2020 werkte hij nog als bankier in de Londense City, maar hij liep al langer met het idee om voor zichzelf te beginnen. Boekema: „Met een drukke baan in Londen en drie kleine kinderen thuis, kon ik me geen katers permitteren. Ik dronk zelf dus al alcoholvrij, en bedacht vervolgens dat het ook een goede business zou zijn om in te stappen.”\n\nDe zaken gaan goed. De eerste maanden stond hij alleen in de zaak, maar hij heeft net twee man personeel aangenomen. Er zijn genoeg alcoholvrije wijnen die niet lekker zijn, zegt ook hij, maar er zijn ook echt goede. „Er zijn ontwikkelingen in de sector waardoor de gemiddelde kwaliteit stijgt, al gaat het met kleine stapjes. Het is wachten tot Château Mouton Rothschild overstag gaat.”\n\nBoekema laat klanten altijd in de winkel proeven: „Waar ik het bangst voor ben, is dat mensen op het etiket een wijn uitzoeken, thuis erachter komen dat ze ’m niet lekker vinden en hem dan door de gootsteen spoelen. Heb ik zelf zo vaak gedaan – ook met wijnen waar alcohol in zat trouwens. Alleen, als het iemands eerste ervaring met een alcoholvrije wijn is, dan zou het jammer zijn dat die persoon de hele categorie voorgoed afschrijft als vies en niet te zuipen.”\n\nHet liefst zou hij mee naar huis gaan om nieuwe liefhebbers aan te blijven moedigen tijdens het drinken. Hij weet dat de relatie die mensen met hun nieuwe alcoholvrije vondst hebben, broos is. „Als je de wijn aan vrienden laat proeven, en die roepen vervolgens dat het troep is, ga je twijfelen aan je eigen smaak. Dat voelt vervelend.”\n\nZijn zaak, vertelt hij, krijgt regelmatig bezoek van mensen die al jaren geleden zijn gestopt met alcohol en altijd op feestjes zijn weggezet als saai en ongezellig. „Die voelen zich hier eindelijk erkend.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 oktober 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text610"},{"id":"48","publisher":"NRC Handelsblad","date":"2021-10-23","url":"https://www.nrc.nl/nieuws/2021/10/23/weekoverzicht-beurzen-a4062832#20211023-79875-322","title":"Weekoverzicht beurzen","text":"Een versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 oktober 2021","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text488"},{"id":"49","publisher":"De Volkskrant","date":"2021-10-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1393/articles/1469166/152/1","title":"Wie is hier nou normaal?","text":"In de openingsscène van de zesdelige VPRO-documentaireserie 100 dagen in je hoofd turen Nicolaas Veul (37) en Tim den Besten (34) op de plattegrond van Landgoed de Grote beek, de hoofdlocatie van de Eindhovense GGZ. Het is een lommerrijk terrein, met gakkende ganzen aan een watertje en verschillende, over het landgoed verspreide deelgebouwen. 'Als je het zo ziet, lijkt het net op een bungalowpark', zegt Veul opgewekt. Dan doemt er uit het niets een oudere vrouw op, ze steekt marcherend het terrein over en zingt luidkeels: 'Hé, niet zoenen op het zebrapad, dat mag niet lieve schat.' De presentatoren kijken haar verwonderd aan, terwijl ze voorbij dendert, de woorden van het Willeke Alberti-liedje herhalend. 'Olé', roept Veul, ze lachen er om: het is toch ook best grappig, deze eerste ontmoeting met een bewoner van de kliniek.  \n  \nMaar die onbevangenheid verdwijnt al snel als de programmamakers aan hun eerste stagedag beginnen als 'zorgbegeleiders'. Honderd dagen lang zullen ze bewoners met een psychiatrische ziekte bijstaan in hun dagelijkse leven, Veul doet dat op de besloten Dintel-afdeling, waar schizofrene en psychotische mensen soms al jaren wonen. Den Besten gaat aan de slag op de open Opsy-afdeling, waar mensen met een licht verstandelijke beperking worden begeleid, zij gaan in het weekend naar huis. Op beide afdelingen blijkt het werk een fysieke en mentale beproeving. Veul mag al op de eerste dag uitwerpselen en kots van de muur boenen, en Den Besten begaat direct een blunder: hij vraagt tijdens het ontbijt de 37-jarige bewoner Djina het hemd van het lijf, zij doet vervolgens haar beklag bij de leiding. 'Schiet niet te veel alle kanten uit, en stem ook wat beter af met ons,' drukt agoog Marlou de presentator op het hart. 'Dat hoor ik al 33 jaar', verzucht Den Besten. 'Nog nooit iets mee gedaan, maar goed.'  \n  \n100 dagen in je hoofd is een vervolg op 100 dagen voor de klas, waarin Nicolaas Veul en Tim den Besten drie maanden stage liepen als docenten geschiedenis en maatschappijleer op een scholengemeenschap. Het VPRO-programma kreeg een eervolle vermelding voor de Nipkowprijs 2020.  \n  \nOok in 100 dagen in je hoofd opereren Veul en Den Besten weer als tegenpolen: waar Den Besten vrijmoedig is, en zich af en toe verveelt tijdens het kaarten en keuvelen met de bewoners, raakt Veul steeds meer ondergedompeld in de pijn van de getroebleerde bewoners. Mensen als de vriendelijke Ajaxfan Benno, die al 27 jaar op de afdeling woont, en 'doodnerveus wordt' van menselijk contact. Of Vince de straatmuzikant, die ontroerend mooi kan zingen, maar worstelt met de stemmen in zijn hoofd. 'Ik hoor het niet via een microfoon, het zit binnenin me,' probeert hij Veul uit te leggen. 'Ik weet het niet, ben ik dan ziek, of ben ik gewoon normaal?'  \n  \nNet als bij 100 dagen voor de klas krijg je een inkijkje in een beroep: het werk van agogen en van de begeleiders, die de psychisch zieken helpen met alles, van boodschappen doen tot emoties reguleren. Maar uiteindelijk zijn de spots gericht op de bewoners. Waarom zijn ze hier, wat hebben ze meegemaakt? En verschillen ze wel zo veel van de presentatoren? 'Natuurlijk zijn er al meer programma's gemaakt over psychiatrische instellingen', zegt Den Besten. 'Maar niemand heeft er zo veel tijd in gestopt als wij. Vaak gaan televisiemakers een dagje ergens langs en schieten dan meerdere afleveringen.' Veul: 'Het goede aan onze methode is dat we de tijd hebben om de mensen te leren kennen en onszelf tegen te komen.'  \n  \nDen Besten: 'Wij hebben maandenlang, vaak drie dagen per week stage gelopen, en sliepen ook op het terrein. Daarbij willen we als programmamakers niet alleen komen halen, we willen ook iets geven. Daarom praten we zelf ook over onze eigen gevoelens, hoe kwetsbaar dat ook is.'  \n  \nIn de eerste aflevering is de spanning van jullie gezichten af te lezen als jullie aan de eerste werkdag beginnen. Waar zagen jullie tegenop? Den Besten: 'Ik vind alles wat wij samen maken best eng. Dit voelde als een eerste schooldag: ik kom in een nieuwe omgeving, met nieuwe collega's. Ik wist dat het moeilijk ging worden, dat de ervaringen onder je huid gaan zitten en dat is ook de bedoeling. Maar daardoor dacht ik niet: jeej, ik ga vier maanden stage lopen in een psychiatrische kliniek.'  \n  \nVeul: 'Ik voelde vooral een enorme verantwoordelijkheid. Kan ik dit wel, zitten die bewoners op mij te wachten? Hoe moet ik met ze omgaan?'  \n  \nWat bleek het moeilijkste aan het werk? Veul: 'Er gebeurt veel in je hoofd als je met psychisch zieke mensen werkt, dan is het belangrijk om gedisciplineerd en begrensd te zijn. Ik was in het begin een soort spons, alle verhalen kwamen enorm binnen, ik droomde zelfs over de cliënten. Ik zag ook een grote werkdruk. De bewoners worden het gelukkigst van contact, maar de agogen en verpleegkundigen moeten ook veel rapporten schrijven. Er zijn niet veel psychiaters, terwijl de bewoners vaak worstelen met hun medicatie.'  \n  \nIn aflevering 1 krijgt Den Besten een standje na zijn gesprek met Djina. In de derde aflevering krijgt hij weer op z'n kop omdat hij te lang doorvraagt naar het drugsverleden van bewoner Mayte, waardoor ze weer zin krijgt om te gebruiken. Wat gaat er mis in die gesprekken? Den Besten: 'Djina raakte heel erg gespannen van mijn vragen. Ze heeft een licht verstandelijke beperking, waardoor ze haar grenzen niet goed kan aangeven, dus gaf ze op alles antwoord.  \n  \n'Ik ben mezelf sowieso erg tegengekomen. Ik ga vaak op mijn eigen gevoel af, in plaats van na te denken, of af te tasten wat een ander wil. Ik vind het ongemakkelijk om stil te zijn aan het ontbijt, dus ga ik praten. Dat is eigenlijk heel egoïstisch.'  \n  \nDe programmamakers worden begeleid door een mentor, de strenge doch rechtvaardige Annemiek. Aan haar vertelt Tim den Besten dat hij zichzelf als een soort ramptoerist ziet. Die houding staat een echte kennismaking met de bewoners in de weg, vindt zij.  \n  \nDen Besten: 'Ik vind de donkere kanten en problemen van mensen interessant, daar kan ik van smullen. Ik kijk ook naar filmpjes van ongelukken, of van IS. Ik ben er niet trots op! Maar waarom ik dat doe? (Kijkt Veul aan).'  \n  \nVeul: 'Praten met mensen met een psychiatrische ziekte kan gewoon spannend zijn. Ik denk dat jij er onbewust een tandje bijzet, nog meer gaat vragen, om maar de controle te hebben.'  \n  \nDen Besten: 'Uiteindelijk ben ik gewoon bang om afgewezen te worden. Ik heb in mijn leven veel mensen van me afgeduwd omdat ik bang ben verlaten te worden. Dat mechanisme kwam tijdens deze stage naar boven.'  \n  \nOok Veul werd tijdens zijn stage geconfronteerd met zijn eigen psychische kwetsbaarheid. Als blijkt dat de vader van bewoner Vince is overleden, gaat hij diep mee in zijn verdriet. Het lijden van de bewoners moet niet jouw lijden worden, waarschuwt mentor Annemiek. Veul: 'Het raakte me omdat ik me afvroeg: hoe kan je er nou voor iemand zijn als begeleider? Het bleek dat ik te veel mijn best wilde doen. Dat heb ik vaker. Ergens in de basis zit er bij mij ook een onzekerheid. Ik heb een zware jeugd gehad; ik had een moeilijke band met mijn vader, ik ben gay en ben ook gepest. Ik ben slecht gehecht, zoals dat heet in therapietaal. Als kind heb ik mijzelf aangeleerd dat het aan mij ligt als mensen mij niet leuk vinden. Vanuit dat overlevingsinstinct ga ik veel te hard werken. Wat dat betreft maakte Geertje, een jonge meid op mijn afdeling, indruk op mij. Ze tekent en knutselt veel, dat deed ik als jongen ook. En ze vertelde mij hoe moeilijk ze het vond om van zichzelf te houden. Nou, die pijl ging recht terug naar mij. Onze situatie is misschien verschillend, maar dat probleem heb ik ook.'  \n  \nDen Besten: 'Dat is het gekke, het voelt heel normaal om zelfhaat te koesteren: ik ben lelijk, ik kan dit niet. Maar als je iemand anders hoort zeggen dat ze niet van zichzelf houdt, denk je: doe normaal, je bent zo leuk!'  \n  \nJullie maken invoelbaar hoe vaag de grens is tussen 'normaal' en 'gek'. Maar je ziet ook in de derde aflevering hoe bewoner Mario dwars door de vijver wil fietsen. Dat is toch lastig te begrijpen. Veul: 'Mario is een wonderlijke man, hij heeft een associatieve stoornis, zijn hoofd loopt over van gedachten die op elkaar inhaken. Maar als je hem kunt kalmeren, als je met hem gaat wandelen, of met hem praat over onderwerpen die hij leuk vindt, vrouwen of nagellak, dan komt er een grappige, invoelende en nieuwsgierige man naar boven.'  \n  \nDen Besten: 'Het gevoel dat bij mij beklijft na deze ervaring is dat ik niet zo normaal ben, en zij niet zo gek. Verderop in de serie ontmoet ik Nadina, een leuke, lieve Rotterdamse jonge vrouw met een zware borderline persoonlijkheidsstoornis. Omdat ze daardoor nauwelijks relaties met mensen kan opbouwen, heeft ze de neiging om mensen maar op afstand te houden. Ik herkende iets in haar, we hadden een bijzondere klik.'  \n  \nDe missie van jullie reeks is om de kloof te dichten tussen de mensen in de kliniek en daarbuiten. Wat winnen we daarmee? Veul: 'Het zou mooi zijn als we als samenleving meer oog hebben voor psychische kwetsbaarheid, als we meer zouden delen.'  \n  \nDen Besten: 'Wat Hanna Verboom (actrice, red.) laatst heeft gedaan in de Volkskrant, openlijk praten over haar bipolaire stoornis, dat vond ik zo ongelooflijk stoer en belangrijk, daar kunnen we allemaal een voorbeeld aan nemen. Ik ben wel zenuwachtig, omdat ik open ben over mijn eigen psychische kwetsbaarheid. Wat gaan mensen na deze serie van me denken?'\n\n'100 dagen in je hoofd' is vanaf donderdag 21 oktober te zien bij de VPRO, NPO3, 20.50 uur en NPO Start.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text206"},{"id":"50","publisher":"De Telegraaf","date":"2021-10-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/54d54f677af03d837ac6b47a6755d704/web/OPS/cciobjects.json&hash=46f1fb0200f599a9cdfa#/pages/50","title":"Wijndal terug in voorselectie Oranje","text":"Wijndal terug in voorselectie Oranje\n\nZEIST Liefst dertig spelers heeft bondscoach Louis van Gaal opgenomen in zijn selectie voor de beslissende WK-kwalificatie-interlands tegen Montenegro (13 november) en Noorwegen (16 november). De opvallendste naam is die van Owen Wijndal, de linksachter van AZ. Hij was er voor het laatst bij tijdens het EK afgelopen zomer. \n\nNederland leidt Groep G met twee punten voorsprong op Noorwegen en vier op nummer 3 Turkije. De groepswinnaar plaatst zich direct voor het WK 2022 in Qatar en de runner-up speelt play-offs.\n\n„Dertig is bewust wat meer dan normaal”, aldus Van Gaal. „We hebben op dit moment te maken met jongens die kampen met blessures. En verder heeft een aantal internationals weinig speelminuten in de benen. Vandaar de keuze voor een wat grotere groep.”\n\nDevyne Rensch is een van de spelers die weinig speelminuten maken bij zijn club Ajax. In de vorige interlandperiode werd de verdediger aan Jong Oranje toegevoegd. Arnaut Danjuma, die zoveel indruk maakte tegen Gibraltar, staat ook op de lijst. Hij verving toen de afgehaakte Cody Gakpo. Van Gaal deed in de vorige interlandperiode al de belofte dat Danjuma bij de definitieve selectie zou komen te zitten. Die volgt op 5 november.\n\nVoorselectie Nederlands elftal:\n\nDoel: Justin Bijlow (Feyenoord), Joël Drommel (PSV), Mark Flekken (SC Freiburg), Tim Krul (Norwich City).\n\nVerdediging: Nathan Aké (Manchester City), Daley Blind (Ajax), Virgil van Dijk (Liverpool), Denzel Dumfries (Inter), Matthijs de Ligt (Juventus), Tyrell Malacia (Feyenoord), Devyne Rensch (Ajax), Jurriën Timber (Ajax), Stefan de Vrij (Inter), Owen Wijndal (AZ). \n\nMiddenveld: Ryan Gravenberch (Ajax), Frenkie de Jong (Barcelona), Davy Klaassen (Ajax), Teun Koopmeiners (Atalanta Bergamo), Marten de Roon (Atalanta Bergamo), Guus Til (Feyenoord), Georginio Wijnaldum (Paris Saint-Germain).\n\nAanval: Steven Berghuis (Ajax), Steven Bergwijn (Tottenham Hotspur), Memphis Depay (Barcelona), Cody Gakpo (PSV)*, Arnaut Danjuma Groeneveld (Villarreal), Luuk de Jong (Barcelona), Noa Lang (Club Brugge), Donyell Malen (Borussia Dortmund), Wout Weghorst (VfL Wolfsburg). *onzeker door blessure.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text454"}]
