[{"id":"1","publisher":"Trouw","date":"2021-12-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1445/articles/1508903/34/1","title":"'Corona brengt Europa weer dichter bij elkaar'","text":"### Klaas Knot interview\n\nZeven jaar lang. Zeven jaar lang heeft Klaas Knot samen met zijn collega's binnen de Europese Centrale Bank (ECB) een 'vergeefse regendans uitgeoefend', verzucht hij, om zo de chronisch lage inflatie wat omhoog te tillen.   \n  \nMet behoorlijk onorthodox beleid: het massaal opkopen van staatsschuld in de eurolanden, in de hoop zo de economie en daarmee de inflatie aan te jagen. Beleid zo ongekend dat een vorige generatie centrale bankiers waarschijnlijk in lachen was uitgebarsten bij alleen al het idee ervan - absurd. En dan waren de resultaten ondertussen ook niet bepaald denderend, de regendans werd voortgezet.  \n  \nEn dan komt er één virus. Eén virus dat via lockdowns fabrieken in Azië platlegt, het internationale goederenvervoer ontregelt, zo vraag en aanbod uit balans brengt en voilà: recordinflatie. Maar liefst 4,9 procent in november. Veel hoger dan het Europese streefcijfer van 2 procent.  \n  \nKnot is een grote man met een lage stem, die vrolijk lijkt te worden van het beantwoorden van inhoudelijke vragen over dit soort problemen. Tijdens het luisteren naar die vragen lepelt de president van De Nederlandsche Bank vrij driftig een beker tropisch fruit weg in zijn kantoor met uitzicht op de Amstel.  \n  \nHet probleem mag duidelijk zijn: hoe krijgt hij de inflatie weer in een ordentelijk tempo omlaag, samen met zijn medebestuursleden van de ECB? Het antwoord lijkt duidelijk - stoppen met het opkopen van staatsschuld en daarna de beleidsrente verhogen, waardoor lenen voor iedereen weer duurder wordt. Maar beide maatregelen mogen niet te snel komen. \"Financiële markten hebben een pesthekel aan onvoorspelbaar en schoksgewijs beleid van centrale banken\", zegt Knot.  \n  \nVerhoogt de ECB haar beleidsrente net íets te snel, dan kunnen beleggers zo erg schrikken dat zij op hun beurt ineens veel hogere rentes rekenen voor het uitlenen van geld aan overheden. Dan heb je zo weer een staatsschuldencrisis te pakken zoals in 2011, waarin Griekenland op het randje van faillissement balanceerde. En hogere rentes op de kapitaalmarkten raken niet alleen overheden. Aandelenbeurzen kunnen crashen, en de huizenmarkt kan instorten door een plots hogere hypotheekrente.  \n  \nEen zeer wankel evenwicht, waarbij de centrale bank volgens Knot niet voorspelbaar genoeg kan zijn. Dus maakte de ECB op donderdag 16 december vast bekend haar maandelijks op te kopen staatsschuld terug te schroeven van 80 miljard euro nu, naar een maandelijkse 20 miljard in oktober 2022.  \n  \nMaar ja, dan zijn er weer economen en analisten die zich afvragen of dat wel snel genoeg gaat. Eenmaal uit de klauwen gelopen inflatie krijg je maar moeilijk weer in de fles.\n\nEn daar komt sinds kort nog een nieuwe vrees bovenop. Het weekend na het besluit van de ECB ging Nederland opnieuw op slot. Overal ter wereld zijn nieuwe lockdowns door omikron. Zullen die komend jaar niet leiden tot nieuwe toeleveringsproblemen, tekorten, en dus tot nog weer extra inflatie?\n\n\"Ik zou zeggen dat nieuwe virusvarianten de huidige problemen inderdaad eerder doen toenemen dan dat ze de inflatie zullen afremmen. De vraag naar producten en diensten blijft immers voor een groot deel overeind terwijl er problemen in de aanbodkant zijn. Dan kun je meer inflatie krijgen. Toch acht ik het vrijwel zeker dat de prijsstijgingen volgend jaar zullen afnemen. Veel onderliggende factoren in Europa zijn echt tijdelijk, zoals de eenmalige Duitse btw-verhoging van afgelopen januari. Die zal vanaf volgende maand niet meer meespelen in het inflatiecijfer. Ook de energieprijzen, zoals van gas en olie, moeten wel heel hard blijven stijgen willen ze de inflatie ook volgend jaar nog zo blijven opdrijven.  \n  \n\"Wel kijk ik iets anders tegen de zaken aan dan sommige anderen in Frankfurt (verwijzend naar degenen die ramingen maken binnen de ECB, red.). De centrale bank publiceerde half december een raming waarin de inflatie na eind volgend jaar weer uitkomt op 1,8 procent. Persoonlijk acht ik de kans net zo groot dat we bóven de 2 procent blijven steken. Niet ver boven de 2 procent, maar toch.\"\n\nHeeft u die eigen raming voor of na dat weekend met de nieuwe omikron- lockdowns gemaakt?\n\n\"Daarvoor. Het was mijn inbreng op de ECB-vergadering van 16 december.\"\n\nDus die inflatieverwachting kan ook nog hoger uitvallen door omikron?\n\n\"Dat kan inderdaad, maar voorlopig ga ik er toch vanuit dat omikron weinig effect heeft op de inflatie. En komen we wel hoger uit? Dan zullen we de uittocht uit dit ruime monetaire beleid moeten versnellen. Alle wissels liggen sowieso al klaar om het resterende opkoopprogramma eind volgend jaar te beëindigen. En als die afbouw afgerond is, kan de beleidsrente begin 2023 omhoog.\"\n\nDenkt u dat uw collega's in Frankfurt ook zo'n tijdspad in hun hoofd hebben?\n\n\"Dat zal moeten blijken, maar ik denk van wel. Veel hangt af van hoe de economie zich volgend jaar zal ontwikkelen - een jaar is heel lang.\"\n\nU staat erom bekend dat u af en toe afstand neemt van het algemene ECB-geluid, erg uitzonderlijk in uw kringen. Bijvoorbeeld via een eigen persbericht waarin u ingaat tegen een maatregel van de ECB. Heeft u het gevoel dat dit soort acties effectief zijn?\n\n\"Wat ik tegen de krant zeg op zo'n moment zijn dingen die ik ook binnenskamers tegen het ECB-bestuur zeg. En ik geloof dat het mijn geloofwaardigheid ten goede komt als ik geen toneelspelletjes speel als ik met de pers praat. Dus ik weet niet wat u bedoelt met 'is het effectief?'.\n\nMet effectief bedoel ik: als u dit soort uitspraken doet, geeft u financiële markten eigenlijk een seintje. Zo van: 'er zijn binnen de ECB ook andere geluiden over inflatie', waardoor beleggers daar vervolgens misschien naar gaan handelen. Zo zou u collega's in Frankfurt onder druk kunnen zetten om iets meer met u mee te bewegen.\n\n\"Het is geen strategie om via de markt collega's onder druk te zetten. Maar het is wel bedoeld om de buitenwereld te laten weten dat er meer meningen over inflatie zijn dan de ECB als geheel naar buiten draagt. Juist in een bestuur van 25 mensen heeft het geen zin om te ontkennen dat er een diversiteit van opvattingen is. Dat ontkennen zou absurd zijn.  \n  \n\"En ik wil ook breder laten zien dat we niet blind en doof zijn voor opvattingen van buiten de centrale bank. Het afgelopen decennium hebben we redelijk extreem monetair beleid gevoerd met die opkoopprogramma's en lage rentestanden. Je kunt niet ontkennen dat dit de sociale cohesie in de maatschappij heeft aangetast.\"\n\nWat bedoelt u met dat laatste?\n\n\"Kijk, monetair beleid zorgt altijd voor verdeling. Een renteverhoging is altijd goed voor spaarders, slecht voor leners. Bij renteverlaging werkt het net andersom. Maar extréém beleid, zoals dat in de afgelopen zeven jaar, heeft extremere verdelingseffecten. Voor zover wij binnen de ECB zelf hebben bijgedragen aan de lage rentestanden, hebben we bijgedragen aan de tweedeling op de woningmarkt. Dus aan het feit dat veelal jonge mensen geen huis kunnen betalen omdat de prijzen door de lage rentestanden zo zijn gestegen.  \n  \n\"Maar ook aan de generatieconflicten in de pensioenwereld, jong staat daar nu tegenover oud (vanwege de onhoudbare financiële situatie waar veel pensioenfondsen door de lage rente in verkeren, red.).  \n  \n\"Extreem stimulerend beleid werkt via het omhoogjagen van de prijzen van bezit, zoals aandelen of vastgoed. En wie heeft dat bezit vooral in handen? Dat zijn mensen aan de bovenkant van de samenleving. Zo krijg je vermogensongelijkheid. Ik wens dus duidelijk te maken dat ik oog heb voor dit soort consequenties van ons beleid.\"  \n  \nKnot, een economisch zwaargewicht met wereld aanzien, wordt één keer fel tijdens het gesprek. Dat gebeurt als de toekomst van de euro op tafel komt. Die vond zijn oorsprong deze maand dertig jaar geleden in het Verdrag van Maastricht, toen de spelregels voor de muntunie op papier werden gezet.  \n  \nEr zijn economen die zeggen dat de euro in haar huidige vorm zo niet werkt, dat Europa daar niet zo mee moet blijven aanmodderen. Dat je moet kiezen. Óf je doet het echt goed door één economie te maken van de eurozone, met een federale superregering in Brussel. Óf we moeten maar gewoon stoppen met het hele idee van één munt voor 19 behoorlijk verschillende landen.  \n  \nDat is wellicht provocerend bedoeld van die economen, maar er zit wel een gedachte achter. De euro, zegt ook Knot, werkt scheefgroei in de hand tussen Noord- en Zuid-Europa.  \n  \nNoordelijke lidstaten hebben een wat productievere economie, wat hen in staat stelt om veel producten te exporteren naar het buitenland. Om daarmee te concurreren konden centrale banken in zuidelijke landen vroeger altijd hun eigen munt, zoals de Italiaanse lire of de Griekse drachme, in waarde laten dalen ten opzichte van die noordelijke landen.  \n  \nMet een eigen munt die minder waard is werd het voor buitenlandse importeurs vanzelf goedkoper om Italiaanse of Griekse spullen af te nemen en zo steeg de export weer. Dat hield alles in balans in Europa.  \n  \nMaar met één en dezelfde valuta voor heel de eurozone valt er niet meer aan die wisselkoersknop te draaien. En dus hinkelen zuidelijke landen als Italië en Griekenland achter de rest aan in Europa, gebukt onder een munt die eigenlijk te sterk is voor hun economie.  \n  \nTerwijl landen als Nederland en Duitsland juist automatisch profiteren van de euro. Ten opzichte van hun vroegere munten, de gulden en de Duitse mark, is de euro juist zwakker. Zonder een nieuwe aanpak duwt de euro noord en zuid zo verder uit elkaar, luidt de kritiek.\n\nMoeten we de pleister er niet gewoon aftrekken en een besluit nemen? Of naar één grote economie gaan, of afstappen van de euro?\n\nVoor heel even verdwijnt de vriendelijke blik. \"De pleister eraf trekken is echt een misleidend beeld. Dat suggereert dat het uittreden uit de euro één minuutje pijn doet. Uittreden uit de muntunie zou desastreus zijn, voor welk land dan ook. Het zou meteen de bodem wegslaan onder het vertrouwen in dat land, de eigen munt van dat land zou direct devalueren. Dat betekent dan weer dat alle schulden in euro's gelijk in één klap onhoudbaar zijn. Eén grote tsunami aan faillissementen. Met andere woorden: over een uittrede kun je niet licht genoeg doen, het is echt misleidend om dat het aftrekken van een pleister te noemen.  \n  \n\"Ik ben ervoor om het te laten zoals hoe het nu is, maar we moeten wel blijven werken aan onze muntunie. De zuidelijke landen zullen zich moeten blijven inspannen om hun economie productiever maken, maar ook juist wij in het noorden moeten aan de slag.  \n  \n\"Ik vind bijvoorbeeld nog steeds dat de lonen hier zijn achtergebleven bij de economische groei de afgelopen jaren. Met hogere lonen krijgen consumenten in het noorden meer koopkracht, waarmee ze meer spullen uit Zuid-Europese landen kunnen kopen. Ook op de woningmarkt heb ik al meerdere keren om hervormingen gevraagd (zoals het verdwijnen van de hypotheekrenteaftrek, zodat de huizenprijzen minder hard zullen stijgen en mensen daardoor uiteindelijk minder kwijt zijn aan hypotheeklasten, red.).  \n  \n\"Dat soort veranderingen ligt politiek natuurlijk moeilijk en gevoelig, dat begrijp ik. Maar de hervormingen in Zuid-Europa liggen ook moeilijk en gevoelig en we vragen van die landen ook dat ze zich aanpassen.  \n  \n\"Tijdens een crisis zoals vorig jaar heb je misschien meer nodig om elkaar als landen te helpen. Goed voorbeeld is het Europees Herstelfonds, waarin lidstaten gezamenlijk obligaties uitgeven. Iedereen weet dat er uit dat fonds meer geld naar het zuiden vloeit dan naar het noorden. Het noorden kan publieke investeringen tijdens de coronacrisis namelijk zelf wel betalen, het zuiden helaas niet helemaal.  \n  \n\"En ja, dat is een vorm van solidariteit, maar wel met welbegrepen eigenbelang. Want zonder de afzetmarkt in Zuid-Europa zou Noord-Europa niet dezelfde mate van welvaart kennen als het nu heeft.\"\n\nOndanks dat 'welbegrepen eigenbelang' is er nooit veel animo voor die solidariteit geweest in het noorden.\n\n\"De kosten hiervan zijn heel direct en tastbaar. We gaan gezamenlijk lenen, en dan gaat er vervolgens meer geld naar Zuid-Europa. Dan denk je als noorden allicht van 'hè verdorie, iemand anders krijgt iets meer dan ik'. Maar de baten daarvan nemen wij voor lief, die benoemen we veel te weinig. Nederland profiteert van alle lidstaten zo'n beetje het meest van de interne markt in Europa. Elk jaar halen wij daar tot wel 10 procent van onze nationaal inkomen uit. Wij zijn dat als een soort verworven recht gaan zien.\"\n\nHet aanstaande kabinet lijkt wel iets anders te denken over Europa. Het coalitieakkoord rept van 'constructief' praten over andere begrotingsregels en Europabrede belastingen op onder meer klimaatzaken. Ook Duitsland heeft net een nieuwe regering die wat Europeser gezind lijkt. Voelt u een nieuwe wind waaien?\n\n\"In zekere zin wel ja. Ik denk dat we tijdens corona toch weer hebben ontdekt dat er meer is wat ons bindt dan wat ons scheidt in Europa. En dat het schadelijk is om te veel benadrukken wat ons scheidt.\"\n\nKlaas Knot\n\nKlaas Knot (1967, Bedum) trad in 2011 aan als president van De Nederlandsche Bank. Sinds kort maakt hij deel uit van een illustere denktank van dertig economen, de Groep van 30, met als leden onder meer verschillende Amerikaanse (oud-)ministers van financiën en Nobelprijswinnaars. Vorige maand begon Knot als voorzitter van de Financial Stability Board, een orgaan van beleidsmakers uit de twintig grootste economieën (G20), die de wereld moet behoeden voor een nieuwe kredietcrisis zoals die in 2008.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text252"},{"id":"2","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=b4122046f510994324f3#/pages/32-33","title":"’Alles kwam eruit’","text":"’Alles kwam eruit’\n\nHein Otterspeer laat zijn tranen de vrije loop: hij gaat naar de Winterspelen. Voor Kjeld Nuis (inzet) zijn de druiven zuur.\n\nFOTO’S RENÉ BOUWMAN\n\n❮❯\n\nOKT SCHAATSEN Het lot is ’good old’ Hein Otterspeer ein-de-lijk gunstig gezind\n\n’Ik voel de pijn voor Kjeld Nuis’\n\nHEERENVEEN Er zijn weinig topsporters die in hun carrière zoveel tegenslagen hebben gekend als Hein Otterspeer. Toch bleef de imposante schaatser altijd strijden voor wat hij waard was, met in zijn achterhoofd dat ene doel: de Winterspelen halen. Ook dit seizoen ging het op de valreep bijna mis voor de Zuid-Hollandse sprinter, maar met dank aan een flinke dosis pijnstillers én wilskracht slaagde hij woensdagavond alsnog in zijn missie. En dat op 33-jarige leeftijd. „Vreugde en verdriet liggen nu even heel dicht bij elkaar.”\n\nZijn oogballen zijn nog rood als hij zich rond acht uur in de avond meldt in de lege gangen van schaatstempel Thialf. Na zijn derde plek op de 1000 meter heeft Otterspeer heel wat tranen gelaten. „De afgelopen maanden en jaren schoten net in één flits voorbij”, vertelt de man uit Gouda, hoofdschuddend en nog steeds geëmotioneerd. „Teleurstellingen, frustraties, pijn… alles kwam eruit.” \n\nZijn carrière is nu eenmaal niet zonder slag of stoot verlopen. Otterspeer kreeg het regelmatig voor z’n kiezen. „Heel veel mensen zien niet de andere kant van de medaille en ik ben niet iemand die dat aan de grote klok gaat hangen. Maar geloof me, ik heb een pittige weg afgelegd om te komen waar ik nu ben.” \n\nDe sprinter van Reggeborgh behoort al jarenlang tot de wereldtop, maar nooit eerder was hij zó goed als dit jaar. Vooral op de 1000 meter liet hij de ene na de andere supertijd noteren en oogde hij opvallend stabiel. Desondanks kreeg hij veelvuldig te horen: laat het eerst maar eens zien als het écht moet. Want natuurlijk prijken er al aardig wat medailles op zijn palmares, maar iedereen weet dat Otterspeer over dusdanig veel kwaliteiten beschikt dat hij ook hoofdprijzen kan winnen. Dat hij daar tot op heden niet in slaagde, is vooral te wijten aan fysieke ongemakken en pech.\n\nEn alsof de duivel ermee speelde, gebeurde er anderhalve week geleden wéér iets waar hij totaal geen rekening mee had gehouden. Toen hij aanzette tijdens een 100 meter op de training, voelde hij opeens een felle pijnscheut in zijn lies. „Ik kon daarna twee dagen niet lopen”, blikt Otterspeer terug. Een diepe zucht: „Mijn bovenbeen was heel dik. En ja, wat moet je dan? Rust houden, maar het kwalificatietoernooi stond voor de deur. Dan schiet je toch in één keer weer in de stress en denk je: shit, hoe heeft dit nou weer kunnen gebeuren? Maar uiteindelijk maakte dat allemaal niks uit. Pijn of niet, ik moest m’n kop erbij houden en wilde het nu gewoon koste wat kost laten zien.”\n\nMaandag stond hij eerst twee keer aan de start op de 500 meter. Ook dat verliep vrij dramatisch. In zijn eerste rit gleed Otterspeer keihard onderuit. Tijdens zijn tweede omloop schoot de pijn na vijftig meter wéér in zijn lies. „De artsen zeiden dat het krap zou worden om de 1000 meter nog te halen. Mijn bovenbeen werd gelijk weer dik. Het was een rollercoaster. Toch hield ik zelf goede hoop. De afgelopen 48 uur lag ik meer op de behandeltafel dan dat ik heb gerust. We bleven constant monitoren of het wel verantwoord was, en in de ochtend voor de race kreeg ik groen licht om te starten.” \n\nEn dit keer was het lot hem eindelijk gunstig gezind. Na een directe confrontatie met zijn kameraad en ploeggenoot Kjeld Nuis kwam hij na 1.07,52 over de eindstreep. Alleen Kai Verbij (1.07,48) en Thomas Krol (1.07,24) gingen daar nog onderdoor, maar dat maakte voor Otterspeer niets meer uit. „Dit is een jongensdroom voor een oude man”, zegt hij met een twinkeling in zijn ogen. „Ondanks alles is het vuur in mij altijd blijven branden. En nu ga ik gewoon naar de Olympische Spelen. Hoe vet? Ongelooflijk.”\n\nVoor Nuis waren de druiven zuur. Héél zuur. De regerend olympisch kampioen op deze afstand eindigde als vierde (1.07,64) en liep zijn ticket voor Peking daarom mis. Vandaag krijgt Nuis nog een nieuwe kans op de 1500 meter, het onderdeel waarop hij vier jaar terug eveneens olympisch kampioen werd. Otterspeer leeft mee met zijn trainingsmaat, die hij al van jongs af aan goed kent. „Ik voel de pijn voor hem. Als ik in zijn schoenen had gestaan, zou ook de wereld onder m’n voeten wegzakken. We hebben dit jaar waanzinnig veel aan elkaar gehad en vormen een sterk duo. Ik hoop oprecht dat Kjeld die 1500 meter pakt, en dat we alsnog samen naar Peking mogen. Hij is een harde werker en verdient het.”\n\nUitslag 1000 meter mannen: 1\\. Thomas Krol 1.07,24, 2. Kai Verbij 1.07,48, 3. Hein Otterspeer 1.07,52, 4. Kjeld Nuis 1.07,64, 5. Tijmen Snel; 1.08,10.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text208"},{"id":"3","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=d46ee5192a979d485e5c#/pages/12-13","title":"’Mooi feest, maar stad moet wel heel blijven’","text":"’Mooi feest, maar stad moet wel heel blijven’\n\nJan van Zanen: „Ik wil met iedereen praten, maar zodra je gaat slaan en spugen is het klaar.”\n\nFoto René Oudshoorn\n\nHaagse burgemeester op scherp voor oudejaarsnacht \n\n’De woede\n\nzoekt hier\n\nhet podium’ \n\ndoor Tanja Verkaik\n\nDEN HAAG De Haagse burgemeester Jan van Zanen hoopt dat iedereen zijn gezond verstand gebruikt tijdens de jaarwisseling, maar is op alle scenario’s voorbereid. „Ik gun iedereen een mooi oud en nieuw, maar de stad moet wel heel blijven”, zegt Van Zanen. Tientallen gebiedsverboden voor Hagenaars die zich vorig jaar misdroegen zijn al ondertekend. „En de maximale capaciteit aan politie, handhavers en materieel staat klaar.”\n\nVan Zanen leunt niet achterover. „Het is nu nog redelijk rustig gebleven, maar we zijn op alles voorbereid.” Tientallen buurtpreventieteams en talloze betrokken bewoners helpen mee tijdens de jaarwisseling. „Ik ga de komende week langs een buurtpreventieteam, de politie, het jongerenwerk, de brandweer en ambulancebroeders en ook op de avond zelf wil ik met de politie een ronde maken door de stad”, zegt Van Zanen. „De capaciteit van de politie is niet eindeloos op zo’n avond en nacht, maar bij excessen zullen zij er staan.” \n\nMuizengaatje\n\nDe burgervader legt zich, met pijn in het hart, neer bij de lockdown. „Ik weet bijna niet beter dan dat ik ’ome nee’ moet zijn, maar ik geef niet op.” Meermaals vroeg hij aan het kabinet of er niet toch een muizengaatje was om tijdens de jaarwisseling een ventiel te hebben. „Dat zat er niet in en daar baal ik van. Maar de cijfers zijn gewoon te slecht.” \n\nMet de Vreugdevuren Livestream en Den Haag InsideOut is er wel een alternatief voor de jeugd. Op oudejaarsavond treden bekende Haagse artiesten op, waaronder Outsiders die twee jaar geleden de ’vreugdevuurhit’ 1 Team, 1 Taak samen met De Kraaien uitbracht. „En hopelijk kan ik de vreugdevuren volgend jaar eindelijk eens zelf meemaken.”\n\nVan Zanen blikt terug op hoogte- en dieptepunten in 2021. „Het mooist vond ik dat er toch her en der wel iets mogelijk was, zoals de intocht en het Olympic Festival.” Absoluut dieptepunt was de brand in de Wouwermanstraat op 20 mei. „Dat heeft een enorme indruk gemaakt. De ontreddering van de bewoners, maar ook de professionaliteit van de hulpverleners.” \n\nNatuurlijk was corona ook in vele opzichten ’onvergetelijk’. „Een avondklok had ik nooit eerder meegemaakt.” De lege winkelstraten doen de burgemeester pijn. „Het is enorm ingewikkeld. Als je te hard aan het touw trekt, zoals nu bij de lockdown, zijn de maatschappelijke en economische effecten groot, maar als je het niet doet stromen de intensive cares vol.”\n\nHet jaar 2021 was ook een jaar met een recordaantal demonstraties. Meer dan 1700. „Daar is niets mis mee. Maar ik maak me wel zorgen over Defend-groepen die bewapend op demonstraties afkomen om te rellen. Dat geldt niet alleen voor Den Haag, maar de woede zoekt hier het podium. Het loopt de spuigaten uit”, zegt Van Zanen, die zich zorgen maakt over het toenemend geweld tegen hulpverleners. „Ik wil met iedereen praten, maar zodra je gaat slaan en spugen is het klaar.” \n\nOp dit moment is er nog te weinig bekend over de mensen die deel uitmaken van deze Defend-groepen. De politie-eenheid Den Haag werkt op dit moment hard aan het in beeld krijgen van deze mensen. Ook wordt er samen met de NCTV, andere gemeenten, de Nationale Politie en het OM gewerkt aan een actieplan om het geweld terug te dringen.\n\nCoffeeshops\n\nDe aanpak van ondermijning en het verminderen van het aantal coffeeshops in overconcentratiegebieden blijven in 2022 punten van aandacht. „Zaken van lange adem, maar ik wil een begin maken met het verplaatsen van coffeeshops. Een razend moeilijke knoop, maar als ik een gaatje zie, ga ik direct naar de raad.” \n\nDie zal volgens hem volgend jaar echt water bij de wijn moeten doen. „Bijvoorbeeld door onder voorwaarden coffeeshops te verplaatsen naar bedrijventerreinen.” Verder werpt de vergunningsplicht voor alle bedrijfstakken in de omgeving Weimarstraat zijn vruchten af in de strijd tegen ondermijning. „Ik hoop dat de nieuwe coalitie dit hoog op de agenda heeft staan.”\n\nDe burgervader sluit af door de bewoners van zijn stad toe te spreken. „Hou je Haags en houd vol in deze tijd. Ík geef in ieder geval niet op.”","intensity":1,"negativity":1,"cluster_id":18,"similar_texts":"text305"},{"id":"4","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=9999bba2e329f6a65fdd#/pages/4","title":"’Twee boosterrondes in 2022 een mogelijkheid’","text":"’Twee boosterrondes in 2022 een mogelijkheid’\n\nNederland slaat bijna 6 miljoen extra coronavaccins in.\n\nFoto ANP/HH\n\nDen Haag Het kabinet gaat ervan uit dat er volgend jaar twee extra boosterrondes voor coronavaccins kunnen komen en ten minste één boosterronde in 2023. Dat schrijft demissionair gezondheidsminister Hugo de Jonge woensdag in een brief aan de Tweede Kamer.\n\nHet kabinet en het RIVM proberen zo goed mogelijk in kaart brengen hoeveel boosters er nodig zijn volgend jaar. Maar dat is „niet eenvoudig aangezien we hierbij met een groot aantal, deels nog onbekende, variabelen rekening moeten houden. Het kabinet kiest daarom zoveel mogelijk voor zekerheid”, schrijft De Jonge.\n\nNederland slaat bijna 6 miljoen extra coronavaccins in voor die mogelijke extra boosterrondes. Die vaccins zouden net als 12 miljoen eerder bestelde vaccins van Pfizer/BioNTech mogelijk al zijn aangepast aan de omicronvariant.\n\nDe Jonge schrijft dat er „voldoende vaccins voor de huidige boostercampagne” zijn en dat de extra vaccins zorgen voor een „ruime basis voor mogelijke extra boosterrondes in het tweede kwartaal en het najaar van 2022 en in 2023.” Het kabinet mikt daarmee op een zo hoog mogelijke vaccinatiegraad, aldus de minister.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text83"},{"id":"5","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=a7ff5c64f1c4c1e6a6ab#/pages/22-23","title":"Amerikaanse frietvlucht helpt Japanse snackers","text":"Amerikaanse frietvlucht helpt Japanse snackers\n\nAlleen kleine porties\n\nEen Amerikaanse transporteur gaat drie vliegtuigen vol aardappelen naar Japan transporteren. Daarmee moet het grote tekort aan aardappelen in dat land worden verlicht. Vorige week maakte fastfoodketen McDonald’s nog bekend dat zijn Japanse filialen daardoor alleen nog kleine porties friet kunnen aanbieden.\n\nHet tekort aan aardappelen in Japan wordt veroorzaakt door overstromingen in een haven van het Canadese Vancouver, waar doorgaans veel aardappelen worden ingeladen met Japan als eindbestemming.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text361"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-12-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27858/articles/1508904/13/3","title":"Baudet","text":"Hij stoort zich vooral aan Kamerleden die de coronacrisis vergelijken met de Tweede Wereldoorlog. ,,Als Baudet die reinheidsapostelen met hun WOII-obsessies niet de mond wil snoeren, en er daardoor weer verwijten komen van vergrijp aan Joods leed, dan is bij mij de pijp vol\", aldus Hiddema in een interview met NRC.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text336"},{"id":"7","publisher":"De Volkskrant","date":"2021-12-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1450/articles/1508901/4/1","title":"Belang van zelftesten blijft 'onverminderd groot' bij omikron","text":"De kans dat een besmet persoon een vals-negatieve uitslag krijgt bij een sneltest is mogelijk groter bij de omikronvariant dan bij eerder bekende varianten van het coronavirus. Die conclusie heeft de Amerikaanse geneesmiddelenautoriteit FDA getrokken na laboratoriumonderzoek, zo maakte zij dinsdag bekend. De antigeentests sporen de omikronvariant wel op, aldus de Amerikaanse waakhond, maar de eerste onderzoeksgegevens wijzen erop dat deze tests er mogelijk minder gevoelig voor zijn.  \n  \nBelangrijke kanttekening: de mate van die mogelijke verminderde gevoeligheid voor de omikronvariant is nog onduidelijk. Maar het advies van de FDA is helder: heb je, bij coronaklachten, een negatieve uitslag bij de antigeentest, doe dan toch voor de zekerheid een PCR-test. Dat is de test waarvoor de Nederlandse GGD's met een wattenstaafje slijm uit neus en keel (swabs) afnemen en die vervolgens in laboratoria worden geanalyseerd.  \n  \nJuist deze maand besloot minister Hugo de Jonge (Volksgezondheid) de (antigeen)zelftests op te waarderen. Was tot dan toe het officiële advies om bij klachten naar de GGD te gaan, sinds 3 december mag je bij klachten ook een zelftest gebruiken. Is de uitslag daarvan positief, dan is ter bevestiging alsnog een PCR-test nodig bij de GGD.  \n  \nDe officiële aanleiding voor het gewijzigde beleid was onderzoek van het Utrecht UMC. Daaruit blijkt dat de test bij mensen met symptomen aanzienlijk betrouwbaarder is dan aanvankelijk gedacht: onder die groep mist zo'n test 10 tot 20 procent van de besmettingen. Maar bij mensen zonder klachten misten zelftesten zo'n 60 tot 75 procent.  \n  \nDaarmee blijven zelftests behoorlijk minder gevoelig dan de PCR-tests van de GGD. Die resultaten komen bovendien uit de periode vóórdat omikron in Nederland dominant werd. Betekent de opmars van de nieuwe variant dat de zelftest minder effectief is in de strijd tegen corona?\n\nOptimistischer\n\nVoor die conclusie is het nog veel te vroeg, zegt Carl Moons, hoogleraar klinische epidemiologie en de hoofdonderzoeker van de Utrechtse studie. 'De betrouwbaarheid van zo'n test is bijvoorbeeld afhankelijk van de hoeveelheid virus in de monsters waarmee je test. Daarover lees ik niets in de verklaring van de FDA.'  \n  \nBovendien zijn andere laboratoriumonderzoeken een stuk optimistischer over de effectiviteit van deze tests. Zo blijkt uit RIVM-onderzoek dat de meest gebruikte zelftests omikron prima detecteren. 'Het eiwit dat de test moet herkennen, ziet er niet heel erg anders uit dan dat van eerdere varianten, daar ligt het dus niet aan', zegt een woordvoerder van het instituut.  \n  \nMaar het RIVM-onderzoek bewijst enkel dat de zelftests in theorie werken: de onderzoekers brachten virusdeeltjes direct aan op de test, wat niet te vergelijken is met de swabs van mensen waar al dan niet deeltjes inzitten. De Amerikanen gebruikten daarentegen wel daadwerkelijke swabs van covidpatiënten voor hun onderzoek. Dat zou het verschil kunnen verklaren. 'Het kan zijn dat omikron op een andere plek zit, dieper in de neus, of dat je bijvoorbeeld meer deeltjes nodig hebt om het te detecteren', aldus de woordvoerder.  \n  \nDat de Amerikaanse studie in het lab is uitgevoerd, is een beperking. 'Het is een logische eerste stap', zegt Moons. 'Maar je wilt het liefst weten hoe goed zelftests omikron weten op te sporen als mensen zelf een stokje in de neus stoppen.' Daarnaar doet de hoogleraar sinds vorige week onderzoek. Dat onderzoek moet ook informatie leveren over de betrouwbaarheid van zelftests bij de omikronvariant.  \n  \nOok veldepidemioloog Amrish Baidjoe vindt het nog wat voorbarig om op basis van de waarschuwing van de Amerikaanse waakhond conclusies te trekken voor de Nederlandse situatie. 'Eigenlijk is het nog niet duidelijk of antigeentests minder gevoelig zijn voor de omikronvariant.'  \n  \nBaidjoe maakt zich meer zorgen over de manier waarop de zelftests thuis worden uitgevoerd. 'Hoe diep mensen het wattenstaafje in hun neus steken, en hoe vaak ze het ronddraaien in de vloeistof, dat zijn belangrijke factoren voor de betrouwbaarheid. Niet iedereen leest de handleiding goed.'\n\nRegelmatig testen belangrijker\n\nDe snelheid waarmee de variant toeslaat heeft wel invloed op de toepassing van de zelftests. 'De tijd tussen besmetting en besmettelijkheid lijkt bij omikron een stuk korter dan bij eerdere varianten, zegt Bert Niesters, hoogleraar medische microbiologie aan de Rijksuniversiteit Groningen. 'De kans is groter dat je 's middags negatief test, maar 's avonds toch besmettelijk bent: dus test je vlak voordat je naar vrienden gaat, bijvoorbeeld op 31 december.' Regelmatig testen is sinds omikron nog belangrijker, zegt Niesters. 'En integreer het in het dagelijkse ritme: testen voor het tandenpoetsen.'  \n  \nHet belang van zelftests is sinds omikron zelfs groter. 'Eerder was het verlies van smaak of geur een belangrijk teken dat je covid had. Dan wist je het bijna zonder test', zegt Niesters. 'Vooralsnog lijken die klachten bij besmetting met de nieuwe variant minder vaak voor te komen. Daarmee valt een belangrijke indicator weg.'  \n  \nBij de opwaardering van de zelftest in het Nederlandse testbeleid bestond de vrees dat Nederland het zicht op het virus zou verliezen − als veel personen de moeite niet zouden nemen naar de GGD te gaan na een positieve zelftest. Dat lijkt mee te vallen. Afgelopen week gingen zeker 47 duizend personen na een positieve zelftest naar de GGD. In 16 procent hiervan bleek de GGD-test juist negatief nadat er op de zelftest twee streepjes waren verschenen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text131"},{"id":"8","publisher":"De Volkskrant","date":"2021-12-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1450/articles/1508901/35/1","title":"De 'bokser van Obama' vocht voor toegankelijke zorg","text":"### Harry Reid (1939-2021)\n\nAls Harry Reid in het openbaar sprak, was hij nauwelijks te verstaan. Zijn woorden klonken zacht, gehaast, alsof hij wilde dat het allemaal zo snel mogelijk was afgelopen. Nee, veel charisma had de senator uit Nevada niet. En toch bezat Reid een zeldzame kwaliteit in de Amerikaanse politiek: hij kreeg dingen voor elkaar.  \n  \nHij voelde zijn Democratische partijgenoten haarfijn aan. Belde nog eens iemand op, vroeg hoe het ervoor stond. Onderhandelde onvermoeibaar door. Zo kon het gebeuren dat Obama's belangrijkste wetgeving, de nationale zorgwet - beter bekend als 'Obamacare' - onder Reids leiding in 2009 met een meerderheid van zestig stemmen door de Senaat werd aangenomen.  \n  \nDe amateurbokser Reid had iets stoïcijns. Iets hards en meedogenloos ook. Hij liet zich als fractieleider van de Democraten in de Senaat nooit op de kast jagen. Misschien kwam het door de mislukte bomaanslag op zijn leven. Die veranderde hem volgens ingewijden voorgoed.  \n  \nHet was 1981. De 42-jarige Reid was bezig aan zijn laatste jaar als voorzitter van de kansspelcommissie van Nevada, die toeziet op de casino's. Een beruchte baan, want Nevada is de staat van Las Vegas: een bolwerk van gangsters, corruptie en goksyndicaten. Op een dag probeerde Reids vrouw, Landra, de gezinsauto te starten. Het lukte niet. Onder de motorkap vond ze een kabel die er niet thuishoorde. Een explosief dat foutief was geïnstalleerd, zo bleek. Het gezin - er waren inmiddels vijf kinderen - was ternauwernood aan een tragedie ontsnapt.  \n  \nNa deze ervaring was Reid nooit bijster onder de indruk van politieke opponenten van wie hij minder te vrezen had. 'Wat er ook aan de hand is', zei zijn stafchef Susan McCue in 2005 tegen The New Yorker, 'zijn houding is er altijd een van: niemand gaat me hierom vermoorden'.  \n  \nReid trad in 1987 namens Nevada toe tot de Amerikaanse Senaat. Vanaf 2005 voerde hij daar als fractieleider de Democratische meerderheid aan. In die jaren betoonde hij zich een groot sympathisant van Barack Obama, die op dat moment nog een relatief onbekende senator was. Reid moedigde hem aan zich verkiesbaar te stellen als president.  \n  \nHet doorvoeren van Obamacare was om een persoonlijke reden belangrijk geweest voor Reid. Hij groeide op in Searchlight, een arm plaatsje in de woestijn van Nevada. Zijn vader was een goudzoeker. Zijn moeder waste het beddengoed van de plaatselijke bordelen. Thuis was er geen warm water, wc of telefoon. Toen zijn moeder haar tanden kwijtraakte, moest de jonge Reid bij een tankstation werken om de tandarts te kunnen betalen.  \n  \n'Het zou prachtig zijn geweest als we toen zoiets (als Obamacare, red.) hadden gehad om mijn familie mee te steunen toen wij opgroeiden', zei Reid bij zijn afscheidsspeech in de Amerikaanse Senaat in 2016.  \n  \nMaar controverse was er ook. In 2013 haalde Reid een grote stunt uit. Toenmalig president Obama kreeg zijn kandidaten voor hoge functies amper benoemd, omdat daarvoor een meerderheid van 60-40 vereist was in de Senaat. Reid verlaagde die drempel naar een 'gewone' meerderheid van 51 stemmen: de zogeheten 'nucleaire optie'. Die stap had als gevolg dat samenwerking tussen de partijen in de praktijk niet meer nodig was. De 60-40 meerderheidsregel bleef alleen gelden voor de levenslange benoeming van rechters aan het Supreme Court, het opperste Hooggerechtshof.  \n  \nMitch McConnell, de leider van de Republikeinen in de Senaat, waarschuwde Reid in 2013 al: hier ga je spijt van krijgen. En inderdaad, de Republikeinen sloegen een paar jaar later hard terug. In 2017 kopieerde toenmalig president Trump de nucleaire optie naar de benoeming van rechters aan het Hooggerechtshof. Vervolgens stelde hij drie conservatieve opperrechters aan die nog decennia hun stempel op de Amerikaanse rechtspraak zullen drukken.  \n  \nReid bleef echter tot het einde volhouden dat het desondanks een goede zet was. 'We hadden meer dan honderd rechters die niet aangesteld konden worden, dus ik had geen keuze', zei hij in 2019 in een interview met New York Times Magazine. 'Of Obama's presidentschap zou een grap worden, óf een succes.'  \n  \nDe senator uit Nevada overleed dinsdag aan de gevolgen van alvleesklierkanker. Hij laat zijn vrouw Landra, vijf kinderen en negentien kleinkinderen achter.\n\n3x Harry Reid\n\nReid dankte zijn politieke loopbaan voor een deel aan zijn boksverleden. Zo stelde zijn oude bokscoach, de Democraat Mike O'Callaghan, hem in 1970 aan als diens running mate bij de gouverneursverkiezing van Nevada  \n  \nReid heeft altijd gedacht dat de Amerikaanse gangster Jack Gordon achter de mislukte aanslag op zijn leven zat. Reid zorgde ervoor dat Gordon jarenlang werd opgesloten na zijn veroordeling voor een poging tot omkoping.  \n  \nReid stond erom bekend de telefoon op te hangen zonder gedag te zeggen. 'In alle jaren die nog zullen komen zal ik altijd aan Harry denken als ik een kiestoon hoor', grapte Joe Biden eens.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text198"},{"id":"9","publisher":"Trouw","date":"2021-12-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1445/articles/1508903/2/5","title":"Democratenleider Reid overleden","text":"Harry Reid, de voormalige leider van de Democraten in de Amerikaanse Senaat, is op 82-jarige leeftijd gestorven aan alvleesklierkanker. Reid was dertig jaar lang senator namens de staat Nevada. Van 2007 tot 2015 was hij de leider van de Democratische meerderheid in de Senaat. Hij was een van de partijkopstukken die in een vroeg stadium de presidentskandidatuur van de jonge, onervaren Barack Obama steunden, als tegenkandidaat voor de gedoodverfde Hillary Clinton. \"Als je president wilt worden, kun je het nu worden\", vertelde hij Obama.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text191"},{"id":"10","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=77b55ef8a8fe9b4a6536#/pages/54-55","title":"Drie containers met kilo’s coke","text":"Drie containers met kilo’s coke\n\nRotterdam De douane heeft recent meerdere partijen cocaïne onderschept in de Rotterdamse haven. Het gaat in totaal om 1686 kilo met een straatwaarde van bijna 126,5 miljoen euro.\n\nDe partij drugs, die vorige week woensdag werd gevonden, zat verstopt in drie verschillende containers. De eerste container was afkomstig uit Ecuador en geladen met bananen voor een bedrijf in Barendrecht. De pakketten waren verstopt bij de koelmotor. In een tweede container met cacaobonen uit Ecuador werd 1515 kilo cocaïne gevonden. In een container uit Brazilië, geladen met cement, zat 139 kilo verstopt.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text272"},{"id":"11","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=5dbeff996f192fefa6b7#/pages/12-13","title":"Drie containers met partij coke onderschept in Rotterdam","text":"Drie containers met partij coke onderschept in Rotterdam\n\nRotterdam De douane heeft meerdere partijen cocaïne onderschept in de Rotterdamse haven. Het gaat in totaal om 1686 kilo met een straatwaarde van bijna 126,5 miljoen euro.\n\nDe partij drugs, die vorige week woensdag werd gevonden, zat verstopt in drie verschillende containers. De eerste was afkomstig uit Ecuador en geladen met bananen voor een bedrijf in Barendrecht. De pakketten waren verstopt bij de koelmotor. \n\nIn een tweede container met cacaobonen uit Ecuador werd 1515 kilo cocaïne gevonden. En in een container uit Brazilië, geladen met cement, zat 139 kilo.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text352"},{"id":"12","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=8a0fe9237599d8683798#/pages/14-15","title":"Ghislaine Maxwell schuldig bevonden","text":"Ghislaine Maxwell schuldig bevonden\n\nGhislaine Maxwell wacht af terwijl de jury overlegt.\n\nillustratie REUTERS\n\nRonselen misbruikslachtoffers voor Epstein\n\nNEW YORK Ghislaine Maxwell (60) is in de rechtbank van New York schuldig bevonden aan vijf van de zes aanklachten in het misbruikproces tegen haar. De jury acht bewezen dat Maxwell tussen 1994 en 2004 meisjes ronselde voor zedendelinquent Jeffrey Epstein.\n\nDe twaalf leden moesten per aanklacht tot een unaniem oordeel komen. Die hadden betrekking op sekshandel en illegale seksuele activiteiten. Ze kan worden veroordeeld tot in totaal tachtig jaar cel. \n\nMaxwell was volgens aanklager Alison Moe ’de sleutel’ in Epsteins plannen om meisjes seksueel te misbruiken. De twee waren ’partners in crime’, aldus Moe. Maxwell werd tijdens het drie weken durende proces ook omschreven als een volwassen vrouw die jaagde op kwetsbare kinderen.\n\nDe jury hoorde tijdens het proces onder meer verhalen van de vier vrouwen die zeggen als minderjarige het slachtoffer te zijn geweest van Maxwell en Epstein. Drie van hen zeiden dat Maxwell ook had meegedaan aan het misbruik. Maxwell pleitte niet schuldig te zijn. Haar advocaten trokken het vermogen van de vrouwen om zich oude gebeurtenissen goed te herinneren in twijfel en schakelden daar een geheugenexpert voor in.\n\nDe verdediging beweerde daarnaast dat Maxwell als zondebok wordt gezien, omdat Epstein niet meer verantwoordelijk kan worden gehouden voor zijn daden. De multimiljonair pleegde in 2019 zelfmoord toen hij in de gevangenis in afwachting was van een misbruikzaak tegen hem. Maxwell werd een jaar later opgepakt, omdat werd vermoed dat ze zijn rechterhand was geweest.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text42"},{"id":"13","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=3dc4d3cd26149dc8a5a9#/pages/42","title":"Groundhog Day","text":"Groundhog Day\n\nBill Murray\n\nGefrustreerde weerman Phil Connors wordt naar Punxsutawney gestuurd om daar Groundhog Day te verslaan. Als hij de volgende dag opstaat is het weer dezelfde dag. (US, 1993)\n\nnet5, 20:30 uur","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text390"},{"id":"14","publisher":"NRC Handelsblad","date":"2021-12-30","url":"https://www.nrc.nl/nieuws/2021/12/30/film-groundhog-day-net-5-2030-2235u-a4073649#20211230-80099-222","title":"Groundhog Day Net 5, 20.30-22.35u.","text":"(Harold Ramis, 1993). Elke keer als de wekker van weerman Phil (Bill Murray) afgaat, is het 2 februari en vindt hij zichzelf terug in het dorp Punxsutawney, Pennsylvania. Daar wordt met groot ritueel gevierd dat de groundhog, een soort bever-marmot, ontwaakt uit zijn winterslaap. Phil, die daarvan verslag doet voor de televisie, moet noodgedwongen overnachten in Punxsutawney, wordt wakker en het is weer 2 februari, waarna het verhaal weer van vooraf aan begint. Inmiddels is Groundhog Day uitgegroeid tot hét symbool van de coronapandemie.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 december 2021","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text351"},{"id":"15","publisher":"De Volkskrant","date":"2021-12-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1450/articles/1508901/26/1","title":"Havik grossiert in goud met vier titels op NK","text":"Yoeri Havik mag zich de gouddelver noemen van de NK baanwielrennen in het Omnisport van Apeldoorn. De 30-jarige Noord-Hollander veroverde vier nationale titels. Na overwinningen op de scratch (maandag) en puntenkoers (dinsdag) volgden woensdag op de slotdag van het toernooi zeges op de afvalkoers én de koppelkoers. Die laatste titel greep hij samen met Cees Bol. Het zilver was voor het koppel Philip Heijnen/Hoppezak en het brons voor Ramon Sinkeldam/Raymond Kreder.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text364"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-12-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27858/articles/1508904/34/3","title":"Havik kroont zich tot koning van NK","text":"Yoeri Havik (foto) mag zich de gouddelver noemen van de NK baanwielrennen in Apeldoorn. De 30-jarige Noord-Hollander veroverde vier nationale titels. Na de winst van de scratch (maandag) en puntenkoers (dinsdag) volgden gisteren op de slotdag zeges op de afvalkoers én de koppelkoers. Die laatste titel greep hij samen met Cees Bol.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text77"},{"id":"17","publisher":"Trouw","date":"2021-12-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1445/articles/1508903/10/3","title":"Hiddema stoort zich aan wappies in de partij","text":"Eerste Kamerlid Theo Hiddema van Forum voor Democratie roept partijleider Thierry Baudet op om de opmars van de 'eendimensionale wappies' binnen de partij te stuiten. \"Als Baudet die reinheidsapostelen met hun WOII-obsessies niet de mond wil snoeren en er daardoor weer verwijten komen van vergrijp aan Joods leed, dan is bij mij de pijp vol\", zegt Hiddema in een interview met NRC. Oud-Tweedekamerlid Hiddema trok zich al eerder terug uit de partij, maar keerde vorig jaar terug als senator. ANP","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text86"},{"id":"18","publisher":"De Volkskrant","date":"2021-12-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1450/articles/1508901/12/1","title":"Inspectie Gezondheidszorg en Jeugd sluit vieze en onveilige jeugdopvang Emmeloord","text":"Een opvangplek voor kinderen in Emmeloord moet voorlopig de deuren sluiten, omdat het vies en onveilig is. Dat heeft de Inspectie Gezondheidszorg en Jeugd (IGJ) bekendgemaakt. Inspecteurs hadden in september en oktober een kijkje genomen op drie vestigingen van Flevostate. Bij één ervan zagen ze onder meer dat de deuren los in de sponningen hingen. Stopcontacten hingen los of waren met tape vastgemaakt, uit de kasten staken schroeven en spijkers en de stoelen waren kapot. In het tv-scherm zat een gat met scherpe randen, het fornuis miste knoppen en op het plafond en aan de muren zat 'kauwgum of een andere kleverige substantie'. Sommige kinderen hadden vies beddengoed en de kamer van een kind had bloedvlekken op de muur. Kinderen vertelden de inspecteurs dat ze soms hardhandig werden aangepakt door de begeleiders, en dat die ook doorgingen als ze pijn hadden. Dat mag alleen in noodgevallen, maar 'met deze aantallen is er geen sprake van incidentele noodsituaties', aldus de IGJ. Bovendien heeft Flevostate de inspectie ' verkeerd geïnformeerd'. Flevostate moet in vier maanden orde op zaken stellen.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text44"},{"id":"19","publisher":"Trouw","date":"2021-12-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1445/articles/1508903/3/2","title":"Jury: Ghislaine Maxwell is schuldig","text":"### Epstein-zaak\n\nGhislaine Maxwell (60) is gisteren in de rechtbank van New York schuldig bevonden aan vijf van de zes aanklachten in het misbruikproces tegen haar. De jury acht bewezen dat Maxwell tussen 1994 en 2004 meisjes ronselde voor haar ex-vriend en zedendelinquent Jeffrey Epstein. De twaalf leden van de jury moesten per aanklacht tot een unaniem oordeel komen. Ze kan worden veroordeeld tot in totaal tachtig jaar cel. aNP","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text6"},{"id":"20","publisher":"De Volkskrant","date":"2021-12-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1450/articles/1508901/5/3","title":"Kabinet: drie boosterronden in 2022","text":"Het kabinet en het RIVM proberen zo goed mogelijk in kaart brengen hoeveel boosters er nodig zijn volgend jaar. Maar dat is 'niet eenvoudig aangezien we hierbij met een groot aantal, deels nog onbekende, variabelen rekening moeten houden.  \n  \nHet kabinet kiest daarom zoveel mogelijk voor zekerheid', schrijft De Jonge in zijn brief.  \n  \nNederland slaat bijna 6 miljoen extra coronavaccins in voor die mogelijke extra boosterronden. Die vaccins zouden net als 12 miljoen eerder bestelde vaccins van Pfizer/BioNTech mogelijk al zijn aangepast aan de omikronvariant.  \n  \nDe Jonge schrijft dat er 'voldoende vaccins voor de huidige boostercampagne' zijn en dat de extra vaccins zorgen voor een 'ruime basis voor mogelijke extra boosterronden in het tweede kwartaal en het najaar van 2022 en in 2023'.  \n  \nHet kabinet mikt daarmee op een zo hoog mogelijke vaccinatiegraad, aldus de minister.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text1"},{"id":"21","publisher":"Trouw","date":"2021-12-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1445/articles/1508903/21/2","title":"Kjeld Nuis komt tekort en zal olympische titel niet verdedigen in Peking","text":"Alles wat gevaarlijk is, is mooi - Kjeld Nuis\n\nEen 'thriller'. Dat zou de 1000 meter voor mannen op het olympisch kwalificatietoernooi worden. Een wedstrijd waar meer goede schaatsers voor zijn dan startbewijzen voor Peking. De beste drie gaan gegarandeerd. De nummer vier valt erbuiten. Vooraf was duidelijk dat één favoriet thuis zou blijven: Kai Verbij, Thomas Krol, Kjeld Nuis of Hein Otterspeer.  \n  \nBinnen het Jumbo-Visma van Verbij en Krol daalt in de uren voor de race de sfeer. Grapjes blijven even achterwege. Het lange wachten is een 'marteling' voor de schaatsers. Bij Reggeborgh doen regerend olympisch kampioen Kjeld Nuis en Hein Otterspeer ook los van elkaar hun eigen opwarming. Ze hebben elkaar als tegenstander. Het laatste dat ze doen voordat ze naar de startstreep gaan, is elkaar voor de race nog een high five geven.\n\nHet lichaam smeekt soms om een explosie - Hein Otterspeer\n\nVoor Hein Otterspeer is het een race van hard rijden, maar ook van hopen. Wat niemand behalve zijn familie en zijn concurrenten weet, is dat hij al negen dagen lang last heeft van zijn lies. Hij lag de laatste twee dagen meer op de behandeltafel dan dat hij rust nam. De twijfel slaat enorm toe, en dat in een jaar dat voor de 33-jarige veteraan eindelijk eens zonder grote problemen verloopt. Hij moet het snelle startwerk laten schieten. Geen risico nemen.  \n  \nGisteren reed hij vol pijnstilling rond en wenst hij dat zijn lies het houdt. Gelukkig is hij snel bij de eerste bocht en kan hij jacht maken op Nuis, die sneller is gestart. Met een razendsnelle tussenronde van 24,5 seconden pakt hij zijn collega in. Met 1.07,52 is hij aan de finish de snelste, ook voor Nuis, die tweede staat (1.07,64). Na afloop speelt de lies weer op. Het maakt niet uit, zegt hij. In vijf weken tijd kan de blessure goed herstellen om in Peking weg te zijn.\n\nKap met zeuren, focus op wat goed gaat - Thomas Krol\n\nNiet veel later duikt Thomas Krol onder de tijd van Otterspeer. Ook Krol is niet volledig fit. Hij kampt met een verkoudheid. Zijn loopneus deed hem slecht slapen. Gelukkig voor hem wezen testen uit dat het geen corona was. \"Maar ik heb er wakker van gelegen. Ik ben hartstikke bang dat ik corona zou krijgen.\"  \n  \nDit jaar begon voor Krol eveneens met twijfel. Ging het allemaal wel naar behoren, omdat hij niet alles in trainingen in persoonlijke records kon omzetten? Onbewust gingen de gedachten terug naar vier jaar geleden, toen hij zich weliswaar plaatste voor de Spelen maar werd gepasseerd ten faveure van Verbij. Zou het dan dit jaar weer niet?  \n  \nHij sprak zichzelf streng toe. Niet zeuren, maar focussen op de dingen die goed gaan. Gisteren in Thialf reed hij tijdens zijn race een schema dat hem naar een baanrecord kan brengen. Ook zijn tussenronde is 24,5. Kjeld Nuis begroet dat feit met een wegwerpgebaar. Hij ziet zijn kansen slinken.  \n  \nKrol intussen rijdt geen baanrecord, maar hij blijft de concurrentie voor (1.07,24). Met nog één rit te gaan weet hij dat hij in ieder geval naar Peking mag. Nuis en Otterspeer zitten nog in spanning.\n\nPakken wat je pakken kan -Kai Verbij\n\nDe laatste schaatser in de baan is Kai Verbij. Om 19.45 klinkt zijn startschot. Hij heeft er een 'doodongelukkige' dag opzitten, zoveel spanning voelt hij. Zijn rug is volledig ingetapet, het gevolg van de bijna-val die hij op de 500 meter maakte. Iedereen kijkt naar hem. Alle concurrenten zitten zowat naast elkaar aan de boarding. Krol, en iets verderop Nuis en Otterspeer samen. Otterspeer slaat een arm om Nuis heen, die de 'bui al ziet hangen'.  \n  \nAls Verbij de tweede tijd rijdt (1.07,48), schiet het gezelschap uiteen. Otterspeer barst in tranen uit. Krol viert met zijn armen wijd feest met de coaches. Nuis duwt zich gefrustreerd overeind en rijdt zwaar teleurgesteld weg. Zonder iets te zeggen verdwijnt hij, naar de kille opwarm- en uitfietsruimte van Reggeborgh, op de tweede verdieping van Thialf. Hij kan zijn olympische titel niet verdedigen.  \n  \nKrol, Verbij en Otterspeer melden zich wel bij de media. Verbij mag voor de tweede keer meedoen met de Spelen, en dit keer is hij vooralsnog topfit. \"Ik wilde gewoon die plek hebben. Maakte niet uit hoe.\" Krol en Otterspeer mogen in Peking hun olympisch debuut maken.  \n  \nDie laatste noemt het meerdere keren een jongensdroom voor een oude man. Hij komt terug op alle opofferingen die hij achter de rug heeft. \"En niet alleen van mij, ook van mijn familie. Als mijn zoontje met iemand wil spelen die een snotneus heeft, mag dat niet. Dat soort dingen gebeuren, om mij overeind te houden. Als je dan na afloop je zoontje ziet op camera, dan kan je nog zo'n grote man zijn, maar dan breek je.\"","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text189"},{"id":"22","publisher":"Trouw","date":"2021-12-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1445/articles/1508903/1/1","title":"Klaas Knot: Inflatie kan hoger uitvallen","text":"Het is dé vraag waarmee macro-economen het nieuwe jaar ingaan: hoe snel gaat de hoge inflatie terugvallen naar een normaler niveau? En welk niveau is dat dan? De Europese Centrale Bank (ECB), hoeder van stabiele prijzen, raamde eerder deze maand dat de inflatie in de eurozone komend jaar nog 3,2 procent zal bedragen, om in de jaren daarna verder terug te zakken naar 1,8 procent.   \n  \nKlaas Knot denkt dat de kans net zo groot is dat prijsstijgingen de komende jaren boven de 2 procent blijven steken. \"Niet ver boven de 2 procent, maar toch\", zegt de president van De Nederlandsche Bank (DNB) vandaag in een interview met deze krant.   \n  \nDie 2 procent is een magische grens voor de ECB: de bank stuurt op dat getal. Zit de geldontwaarding daar geruime tijd onder, dan mag de ECB de Europese economie aanjagen door staatsschuld op te kopen of de beleidsrente laag te houden. Daardoor zullen consumenten en bedrijven meer gaan uitgeven, is het idee. Blijft de inflatie structureel bóven de 2 procent, dan is er in principe geen reden meer voor zulk 'verruimend beleid', zoals dat heet.  \n  \nKnot verwacht net als veel andere economen dat de huidige Europese prijsstijgingen (4,9 procent in november) vooral worden gedreven door tijdelijke factoren. Zo bestaat de inflatie in Europa voor een groot deel uit hoge energieprijzen.  \n  \nZelfs al blijven die op het huidige hoge niveau, dan nog dragen de energieprijzen over een jaar niets meer bij aan de inflatiecijfers van 2022. Om dat te doen zouden ze komend jaar opnieuw zo hard moeten stijgen als ze afgelopen jaar deden.  \n  \nWel schat Knot het risico op hardnekkige inflatie dus net wat groter in dan de ECB. Sommige prijsopstuwende effecten worden een beetje onderschat in de ramingen van de ECB, is zijn persoonlijke ervaring. Zijn inschatting dat de inflatie uiteindelijk net zo goed boven de 2 procent kan uitkomen, maakte Knot overigens nog voordat Nederland en veel andere landen op slot gingen vanwege de omikronvariant van het coronavirus. \"Nieuwe virusvarianten zullen de problemen eerder doen toenemen dan dat ze de inflatie zullen afremmen.\" Dat de prijzen op dit moment zo hard stijgen komt immers ook deels door eerdere lockdowns.  \n  \nFabrieken in Azië kwamen plat te liggen, alsook het internationale containervervoer. Zo ontstaan nog altijd tekorten aan onderdelen voor allerlei producten, wat producenten met hoge kosten opzadelt. Nu rekenen zij die hoge kosten nog weinig door aan consumenten, reageert ING-econoom Bert Colijn. \"Maar het is een kwestie van tijd voor ze dat wel gaan doen. De producentenprijzen gaan echt door het dak.\"  \n  \nHoewel fabrikanten afgelopen maand aangaven dat hun situatie weer wat begint te verbeteren, kan omikron hen terug bij af brengen. \"Omikron zal de prijzen voor goederen verder opvoeren\", zegt Colijn dan ook, \"en de huidige situatie daarmee langer doen aanhouden.\"  \n  \nOp diensten zullen nieuwe lockdowns volgens hem eerder het omgekeerde effect hebben. Cafés en hotels gaan hun prijzen niet verhogen als mensen überhaupt al twijfelen of zij langs moeten komen uit angst voor besmetting.  \n  \nVooralsnog gaat Knot ervan uit dat omikron weinig invloed zal hebben op de prijzen volgend jaar. Mocht dat wel zo zijn, dan staat de ECB volgens hem klaar om haar beleid sneller om te gooien dan nu gepland. Daarbij zal de centrale bank moeten waken voor paniek op de financiële markten. Een te snelle verhoging van de beleidsrente kan ook de rente op staatsschulden hard doen oplopen, waardoor met name landen in Zuid-Europa direct in de problemen kunnen komen.  \n  \nde Verdieping 6|7  \n  \n'Corona brengt Europa bijeen'  \n  \nIn het kort  \n  \nDNB-president Klaas Knot verwacht dat de inflatie de komende jaren hoog blijft  \n  \nDe Europese Centrale Bank is wat optimistischer  \n  \nEnergieprijzen en tekorten zorgen voor prijsopstuwing","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text140"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-12-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27858/articles/1508904/16/2","title":"Kort","text":"Topman wil belang in Tesla verlagen  \n  \nMusk verkoopt aandelen  \n  \nTesla-topman Elon Musk heeft voor nog eens ruim 1 miljard dollar aan aandelen in de maker van elektrische auto's verkocht. De rijkste mens op aarde - volgens de Bloomberg Billionaires Index is hij goed voor een vermogen van 278,9 miljard dollar - lijkt daarmee hard op weg om zijn belofte in te lossen om 10 procent van zijn belang in Tesla van de hand te doen. Musk heeft nu in totaal zo'n 15,6 miljoen aandelen Tesla verkocht en ongeveer 16,4 miljard dollar opgehaald sinds hij op 6 november een Twitter-enquête hield met de vraag of hij een tiende van zijn Tesla-belang zou moeten verkopen.  \n  \nProductie stijgt met 13 procent  \n  \nMeer groene stroom  \n  \nDe productie van hernieuwbare energie in Nederland is dit jaar met 13 procent gegroeid. Vooral stroom van windparken op zee zat in de lift. Ook wordt steeds meer groene stroom opgewekt met zonnepanelen. Toch moet de productie nog verder omhoog om aan de doelstellingen uit het energieakkoord te kunnen voldoen. Op Energieopwek.nl is realtime de productie van duurzame energie te zien. Van alle energie komt nu ruim 12,5 procent uit hernieuwbare bronnen. Daarmee presteert Nederland beter dan eerder. De toename werd wel afgeremd doordat de economie weer aantrok en er over de hele linie weer meer energie werd verbruikt, met name in het verkeer.  \n  \nTekort door leveringsproblemen  \n  \nAardappelen naar Japan  \n  \nEen Amerikaanse transporteur gaat drie vliegtuigen vol aardappelen naar Japan transporteren. Daarmee moet het grote tekort aan aardappelen in dat land worden verlicht. Vorige week maakte McDonald's bekend dat zijn Japanse filialen alleen nog kleine porties friet kunnen aanbieden. Het tekort aan aardappelen in Japan wordt veroorzaakt door overstromingen in een haven van Vancouver, Canada, waar doorgaans veel aardappelen worden ingeladen voor Japan. Ook de leveringsproblemen als gevolg van de coronapandemie leiden tot tekorten. McDonald's wilde het probleem tackelen met alternatieve transportmethoden.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text224"},{"id":"24","publisher":"Trouw","date":"2021-12-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1445/articles/1508903/5/2","title":"Kunnen zelftests de omikronvariant goed detecteren?","text":"Het lichaam krijgt minder goed vat op omikron. De antistoffen die het heeft aangemaakt na een vaccinatie of een eerdere besmetting met corona zijn niet erg effectief tegen de nieuwe variant van het virus, die inmiddels ook in Nederland dominant is.   \n  \nDat komt doordat omikron enkele tientallen afwijkingen heeft, genetische mutaties, ten opzichte van eerdere varianten. En een belangrijk deel daarvan heeft te maken met de stekels, die het virusdeeltje op zijn buitenkant heeft en waarmee het lichaamscellen van de mens binnendringt. Die 'sleutel' heeft zo'n afwijkende vorm dat de huidige vaccins daartegen minder goed beschermen.  \n  \nMaar als de vaccins daarmee problemen hebben, is omikron dan ook minder zichtbaar voor de zelftest?  \n  \nUit alles wat er tot nu toe bekend is, blijkt dat de zelftests die op de Nederlandse markt zijn toegelaten omikron vrijwel net zo goed detecteren als andere varianten van het virus. Er wordt nog volop onderzoek gedaan naar deze kwestie, maar de eerste proeven die het rijksinstituut voor volksgezondheid RIVM heeft gedaan, laten zien dat de zelftests omikron goed detecteren.   \n  \nCollega-instanties in bijvoorbeeld Groot-Brittannië en de Verenigde Staten komen tot dezelfde conclusie. In de VS is dat de FDA (Food and Drug Administration), die enkele weken geleden bekendmaakte dat drie van de zelftestmerken die daar op de markt zijn omikron niet goed opspoorden. Maar dat bericht is weer ingetrokken omdat de fabrikanten die testen inmiddels hebben aangepast.  \n  \nWat de situatie voor de testen anders maakt dan voor vaccins en lichamelijke afweer, is de structuur van het virus. De zelftests zijn gebouwd om bepaalde onderdelen van het virus, bepaalde eiwitten, te detecteren. En dat zijn niet die manteleiwitten die omikron zo bijzonder en zo besmettelijk maken. Het zijn eiwitten uit de kern van het virus. En die veranderen nauwelijks; ook omikron ziet er in zijn kern weinig anders uit dan eerdere varianten van het coronavirus.  \n  \nVoor vaccins en de afweer van het lichaam is het cruciaal dat ze zich richten op de manteleiwitten waarmee het virus binnenkomt. Voor de testen maakt het niet uit dat ze kijken naar een virusonderdeel dat in besmetting en ziekte geen belangrijke rol speelt. Als die testen de virusdeeltjes maar zien. En dat doen ze.  \n  \nDat betekent nog altijd niet dat de zelftests perfect zijn, zoals het RIVM ook benadrukt. Een zelftest weet een besmetting in 80 procent van de gevallen vast te stellen, als mensen covid-achtige symptomen hebben. Bij mensen zonder symptomen is de betrouwbaarheid van een zelftest wat minder, maar door de bank genomen zijn zelftests behoorlijk goed in het opsporen van virusdeeltjes.   \n  \nMensen die symptomen hebben maar een negatieve zelftest, krijgen van de overheid het advies om ook nog een pcr-test te laten doen. Voor de zekerheid.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text82"},{"id":"25","publisher":"Trouw","date":"2021-12-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1445/articles/1508903/10/5","title":"Man zoekt portemonnee, raakt vast in vuilcontainer","text":"### Lelystad\n\nOp zoek naar zijn portemonnee is een man in Lelystad dinsdagavond vast komen te zitten in een ondergrondse vuilcontainer, meldt de politie. Hij vreesde zijn portemonnee per ongeluk in de container te hebben gegooid en klom erin om die te zoeken, zonder resultaat. Daarna kwam hij er niet meer op eigen kracht uit. Een omstander waarschuwde daarop agenten die in de buurt waren, meldt Omroep Flevoland. Die wisten de man uit de container te helpen. anp/Trouw","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text118"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-12-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27858/articles/1508904/23/4","title":"Met Draghi beleeft Italië een goed jaar","text":"Elk jaar heeft zijn losse eindjes. Zaken die niet zijn afgerond. Dit is er zo één: hebben we Italië wel gefeliciteerd met zijn onvoorstelbaar goede jaar? En dan gaat het niet over de winst van Måneskin bij het Songfestival. Of die van de Azzurri bij het EK voetbal. Of die van de sprinters op de 100 meter bij de Spelen. Of die Nobelprijs voor Natuurkunde. Allemaal prachtig natuurlijk. Maar sinds februari heeft Italië ook een buitengewoon succesvolle regering van nationale eenheid. Een stel technocraten onder leiding van de oud-president van de Europese Centrale Bank, Mario Draghi. De economie groeide dit jaar met maar liefst 6 procent, de vooruitzichten zijn inmiddels beter dan die van Duitsland of de VS.  \n  \nHet kan zijn dat u het heeft gemist, want een van de eerste dingen die Draghi Italië bracht, was rust. Geen bungabungafeestjes en onnavolgbare regeringswisselingen meer. Draghi (74) werd door de president te hulp geroepen nadat de Vijfsterrenbeweging, Vrij en Gelijk, Leve Italië en nog zo wat jonge partijen die hadden beloofd het allemaal anders te doen, er samen niet meer uit_kwamen. Draghi noemt zichzelf 'een opa'. Maar hij wist razendsnel een pakket hervormingen aangenomen te krijgen. De vaccinatiegraad behoort tot de hoogste van Europa. En in Brussel onderhandelde Draghi van alle lidstaten het grootste deel van het Corona Herstelfonds binnen: 200 miljard euro.  \n  \nOngeveer een kwart van dat reusachtige bedrag is al uitgekeerd, de rest moet volgend jaar komen. De voorwaarden zijn mede op initiatief van Nederland zeer scherp gesteld. Zo scherp dat het inmiddels de vraag is of Nederland er zelf aan kan voldoen. Dat moeten we afwachten, want van alle EU-landen is Nederland de enige die zijn aanvraag nog niet heeft ingediend. Het demissionaire kabinet laat dat over aan een nieuwe ploeg - al bijna een jaar lang. Kortom, laten we goed naar Italië kijken. Niet om ze de les te lezen deze keer, maar als inspiratie. Nieuw elan kán. Of Italië op de goede weg blijft? En gaat Nederland met succes zijn deel van het Europees geld claimen? Niet vergeten in 2022!","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text280"},{"id":"27","publisher":"De Volkskrant","date":"2021-12-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1450/articles/1508901/2/1","title":"Motregen","text":"Het is bewolkt met soms lichte regen of motregen. Met 13 tot 15 graden is het uitzonderlijk zacht. Vrijdag is het opnieuw zacht met 13 tot 15 graden. De jaarwisseling verloopt droog.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text97"},{"id":"28","publisher":"Trouw","date":"2021-12-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1445/articles/1508903/20/1","title":"Oud-Feyenoorder Gyan (43) overleden","text":"### Voetbal\n\nVoormalig Feyenoorder Christian Gyan is op 43-jarige leeftijd overleden. De Ghanees was al ongeneeslijk ziek. Gyan stond vanaf 1997 tot 2007 onder contract bij Feyenoord. In 1999 won hij met de Rotterdammers de landstitel en in 2002 de Uefa Cup. Feyenoord heeft 'met grote droefenis kennisgenomen' van zijn overlijden, aldus de club in een verklaring. 'Gyan stond tien jaar onder contract in De Kuip en veroverde in die tijd vele harten van het legioen. Hij was niet alleen uiterst succesvol in zijn Feyenoord-periode, hij groeide bovendien uit tot een cultheld en enorme publiekslieveling'. Na zijn periode in Rotterdam speelde Gyan, een voormalig Ghanees international, in Finland en Wales. anp","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text239"},{"id":"29","publisher":"De Volkskrant","date":"2021-12-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1450/articles/1508901/12/4","title":"Presidentschap lonkt voor Draghi. Kunnen de Italianen 'Super-Mario' wel missen als premier?","text":"Veel Italianen vrezen dat het land terugvalt in stagnatie en eeuwige partijtwisten als Draghi, 'Mr. Fix-It', het premierschap verruilt voor de grotendeels ceremoniële functie van president.  \n  \nDe niet-gekozen technocraat Draghi, voormalig topman van de Europese Centrale Bank, werd in februari 2021 aangewezen als premier. Italië kreeg 191 miljard euro uit het Europese coronaherstelfonds, wat werd gezien als een unieke kans om dertig jaar stagnatie te overwinnen. Daarom had het behoefte aan een sterke, alom gerespecteerde leider.  \n  \nMet opmerkelijk succes leidde Draghi een regering van nationale eenheid, een bonte coalitie van centrum-links en centrum-rechts, van linkse en rechtse populisten, gesteund door notoire onruststokers als Silvio Berlusconi (Forza Italia) en Matteo Salvini (Lega). Met vaste hand stuurde hij Italië door de pandemie en formuleerde hij een doorwrocht nationaal herstelplan. Het Britse weekblad The Economist riep Italië uit tot land van het jaar.  \n  \nDit alles komt op losse schroeven te staan als Draghi de dagelijkse leiding over Italië overdraagt. 'Super-Mario' wordt gezien als de enige die orde kan houden in de altijd lastige klas van de Italiaanse politiek. 'Ik zie niemand anders die in staat is zo'n heterogene meerderheid bij elkaar te houden', zei Antonio Tajani, vicevoorzitter van Berlusconi's Forza Italia. Ook Legaleider Matteo Salvini maande Draghi te blijven: 'Als je een pion verzet is het niet gemakkelijk om alles hetzelfde te houden.'  \n  \nZonder Draghi is de kans groot dat de regering uiteenvalt en er verkiezingen nodig zijn. In de peilingen staat extreem-rechts op 39 procent, 19 procent voor de Lega en 20 procent voor de postfascistische Fratelli d'Italia, de enige partij van betekenis die niet meedeed aan het kabinet-Draghi. De populistische Vijfsterrenbeweging staat op 15 procent, Berlusconi op 8 procent. In een gefragmenteerd politiek landschap met sterke extremen zal het moeilijk zijn een stabiele regering te vormen, zeker als er geen premier van Draghi's kaliber meer is.  \n  \nOok voor de Europese Unie zou het vertrek van Draghi slecht nieuws zijn. Italië is de belangrijkste begunstigde van het Europees herstelfonds, dat door velen in Brussel als een belangrijke stap op weg naar verdere Europese integratie wordt gezien. Als Italië na Draghi een potje maakt van de besteding van het geld, zal de verdeeldheid tussen Noord- en Zuid-Europa weer toenemen.  \n  \nVreemd genoeg weet niemand of Draghi president wil worden. Vanaf volgende week wordt de Italiaanse president gekozen in een bizarre procedure die vaak wordt vergeleken met de verkiezing van de paus. Formeel zijn er geen kandidaten. Alleen Silvio Berlusconi (85) wierp zich openlijk op, maar grote kansen worden hem niet toegedicht. Zo'n duizend politici uit het parlement en de regio's mogen elke Italiaan van 50 jaar of ouder voordragen. Bij voorgaande gelegenheden werd gestemd op voetballer Francesco Totti, filmster Sophia Loren en zelfs pornoacteur Rocco Siffredi. Dat proces wordt net zo lang herhaald tot er een kandidaat is die tweederde van de stemmen heeft. Dat kan soms lang duren: in 1971 had Giovanni Leone 23 stemronden nodig.  \n  \nDraghi heeft nooit gezegd dat hij president wil worden, maar suggereerde op zijn recente persconferentie dat hij belangstelling heeft. 'We hebben de voorwaarden geschapen waarmee het werk aan het herstelplan kan doorgaan, ongeacht wie de leiding heeft', zei Draghi.  \n  \nDat was een optimistische voorstelling van zaken. In tien maanden heeft Draghi veel voor elkaar gekregen, maar er moet ook nog veel gebeuren, waaronder de hervormingen van het belastingstelsel, de pensioenen en de arbeidsmarkt. Bovendien heeft Italië vaker mooie plannen gemaakt. Het probleem was altijd de uitvoering.\n\nSowieso verkiezingen\n\nWellicht wil de 74-jarige Draghi overstappen naar het presidentschap voordat zijn imago afbladdert in de taaie fase van de uitvoering. Bovendien worden er in het voorjaar van 2023 sowieso verkiezingen gehouden. Draghi heeft altijd gezegd dat hij zich niet als een politicus in de strijd zal werpen.  \n  \nDraghi's tijd als politicus is begrensd, schreef de Britse Italiëkenner Ben Emmott in de Financial Times. Zijn prestaties als premier zijn gebaseerd op een staakt-het-vuren tussen de politieke partijen, dat hooguit nog een half jaar zal duren. Dan komen de verkiezingen in zicht, slaat de electorale koorts toe en is Draghi uitgeregeerd. Vroeg of laat moet technocratie plaatsmaken voor democratische politiek.  \n  \nDat is de keuze waarvoor Draghi staat: nog even premier of zeven jaar president? De president van Italië heeft een grotendeels ceremoniële functie, maar is wel belangrijk bij politieke crises. Zo kan hij verkiezingen uitschrijven en de premier aanwijzen. Omdat crises in Italië nogal eens voorkomen, kan Draghi een nuttige rol blijven vervullen.  \n  \nAls hij tenminste wordt gekozen. Vaak sneuvelt de gedoodverfde kandidaat, schreef de website Politico, verwijzend naar een oud katholiek gezegde: 'Wie als paus het conclaaf binnengaat, komt er als kardinaal weer uit.'","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text236"},{"id":"30","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=addc030bda87b6b1112d#/pages/22-23","title":"Recordomzet in een week voor supermarkt","text":"Recordomzet in een week voor supermarkt\n\nKerstinkopen\n\nSupermarkten beleven gouden tijden door de lockdown. Consumenten hebben hier nog nooit zoveel geld uitgegeven in één week als vorige week. Door horecasluiting kochten huishoudens hun kerstlekkernijen massaal bij de supermarkt, meldt onderzoeksbureau NielsenIQ. Dat kwam tot een totale omzet van €1,06 miljard, wat 3,7% meer is dan vorig jaar in dezelfde week. Het is de derde keer dat bij supermarkten meer dan €1 miljard in een week wordt uitgegeven. De vorige recordweek was eerder dit jaar in de week voor Pasen. Daarvoor was het de week in aanloop naar kerst 2020.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text206"},{"id":"31","publisher":"Trouw","date":"2021-12-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1445/articles/1508903/19/1","title":"Recordomzet voor supermarkten","text":"### Kerstinkopen\n\nConsumenten hebben nog nooit zoveel geld bij de supermarkt uitgegeven in één week als vorige week. Door de lockdown en de bijbehorende horecasluiting kochten huishoudens hun kerstlekkernijen massaal bij de supermarkt, meldt onderzoeksbureau NielsenIQ. In totaal voor 1,06 miljard euro, wat 3,7 procent meer is dan vorig jaar in dezelfde week. Het is pas de derde keer dat bij supermarkten meer dan 1 miljard euro in een week tijd werd uitgegeven. De vorige records waren in de week voor Pasen en de week in aanloop naar Kerstmis vorig jaar. Door de exceptionele 'kerstweek' stevent de totale supermarkt-jaaromzet af op 44,6 miljard euro. Dat is 1,7 procent meer dan in 2020. En die groei komt bovenop de groei van 9,1 procent van 2020. ANP","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text329"},{"id":"32","publisher":"NRC Handelsblad","date":"2021-12-30","url":"https://www.nrc.nl/nieuws/2021/12/29/dwarsdenker-en-oprichter-van-denktank-herstel-nl-a4073672#20211230-80099-301","title":"Robin Fransman was een dwarsdenker die de kosten van de lockdown veel te hoog vond","text":"Politicoloog en econoom (1968-2021) Fransman  keerde zich fel tegen het coronabeleid en nam steeds radicalere standpunten in. Onlangs overleed hij aan de gevolgen van het coronavirus.  ,Altijd de jongeren. Al voor de coronacrisis was het een van de favoriete onderwerpen van Robin Fransman, zegt zorgondernemer Erik-Jan Vlieger. Volgens Fransman werden jongeren voortdurend achtergesteld en moesten ze hard werken om een groeiende groep vermogende ouderen te onderhouden. En toen gingen de scholen door de coronapandemie ook nog eens dicht. Vlieger: „De jongeren moeten het maar uitzoeken, zei hij.”Het was een van de argumenten van Robin Fransman (1968) waarmee hij zich de afgelopen anderhalf jaar fel keerde tegen het coronabeleid van de regering. De lockdowns vond hij vreselijk, en dat leidde ertoe dat Fransman Herstel-NL oprichtte, een denktank die wilde dat het coronabeleid anders werd vormgegeven. Later keerde Fransman zich ook tegen het vaccinatiebeleid, waarbij hij de laatste maanden steeds extremere standpunten innam.Fransman maakte zich druk over de democratie en de strenge maatregelenOp 3 december twitterde Fransman dat hij positief was getest op het coronavirus. „Het werd ook een keer tijd”, schreef hij erbij. Dinsdag overleed hij in het OLVG-ziekenhuis in Amsterdam-Oost aan de gevolgen van de besmetting. Met het overlijden van Fransman komt een einde aan een leven vol dwarsdenkerij en tegendraadsheid. Herstel-NL was daar het bekendste voorbeeld van. Dat ontstond uit een stuk dat Fransman schreef voor het economentijdschrift ESB. Fransman had de kosten en baten van de lockdowns op een rijtje gezet, en geconcludeerd: de kosten zijn veel hoger dan de baten. Gesloten bedrijven, gesloten scholen, mentale schade bij met name jongeren – dat woog niet op tegen het beschermen van een groep kwetsbare ouderen.Met enkele gelijkgezinde prominente economen als Coen Teulings en Barbara Baarsma lanceerde hij Herstel-NL. De club kwam met een „plan waarmee Nederland open kan”, dat veel aandacht kreeg. Kort gezegd kwam het erop neer dat niet-kwetsbare groepen in de maatschappij meer ruimte zouden krijgen.DuploblokkenAl voor de coronacrisis en Herstel-NL gold Fransman in economenkringen als een scherpe denker met opvallende analyses. Na een carrière als bankier en bij de Autoriteit Financiële Markten, begon hij zich na de bankencrisis te mengen in het publieke debat. Zo stapte hij naar De Nederlandsche Bank met een plan voor een nieuw bankenstelsel, en schreef hij in 2014 een boek waarin hij betoogt dat sparen immoreel is.Fransmans brein was een fontein van ideeën, zegt Kees Kraaijeveld, directeur van De Argumentenfabriek. Bij dat bedrijf, dat klanten helpt maatschappelijke vraagstukken te doorgronden, werkte de „warme en gezellige” Fransman vanaf 2015. „Hij snapte dingen ontzettend snel, en onthield dingen waarvan je dacht: hoe kan je dat onthouden?” Complexe onderwerpen bracht hij helder over. Op de website van Dumpert maakte Fransman jaren geleden met Duplo-blokken het geldbeleid van de Europese Centrale Bank inzichtelijk. Bij De Argumentenfabriek bleef Fransman zich uitspreken. Hoewel hij VVD-lid was, kwam hij in artikelen en interviews soms met standpunten die daar niet mee strookten. Winst op vermogen? Die moest veel zwaarder belast worden, vond hij – waarom mag je geld verdienen met niks doen? Het leverde Fransman regelmatig lof op van de FNV – hij sprak ook bij FNV-bijeenkomsten. „Daar praatte hij dan over het verhogen van de lonen”, zegt Kraaijeveld. „Hij gaf de vakbondsmensen bijna op hun flikker dat ze zo meegaand waren.”Aan het begin van de coronacrisis maakte Fransman zich druk over hoe de strenge maatregelen zich tot de democratie verhouden, zag Erik-Jan Vlieger. De twee kenden elkaar pas kort, ze werkten samen bij Herstel-NL. „Hij dacht: hoe kan het dat het thema zo apolitiek is gemaakt? Dat het geen rol mag spelen bij de Tweede Kamerverkiezingen?”\n\nLees ook: Het huidige coronabeleid is volgens Herstel NL failliet\n\nHerstel-NL viel uiteindelijk grotendeels uit elkaar, maar Fransman zette de denktank met nog een paar anderen voort. Zijn ideeën werden steeds radicaler. Fransman, niet gevaccineerd, twitterde regelmatig berichten waarin vaccins in verband werden gebracht met overlijden, of waarin hij parallellen trok met de Tweede Wereldoorlog. Over de relschoppers in Rotterdam zei hij dat ze meer deden voor de bescherming van de rechtsstaat dan „de hele intelligentsia bij elkaar in 20 maanden”. Dat bericht was voor Vlieger reden om uit Herstel-NL te stappen, vertelt hij. „Daar zouden we binnenkort nog een biertje over drinken.” Fransman verliet ook De Argumentenfabriek, in november was het afscheidsfeest. Kraaijeveld: „Het vertrek is in goed overleg gegaan. We hebben heel veel gepraat over corona. Hij had echt het gevoel dat de hele samenleving naar de ratsmodee zou gaan als hij niet deed wat hij deed.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 december 2021","intensity":2,"negativity":0,"cluster_id":20,"similar_texts":"text3"},{"id":"33","publisher":"De Volkskrant","date":"2021-12-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1450/articles/1508901/12/2","title":"Theo Hiddema doet opnieuw beroep op Thierry Baudet iets te doen aan 'wappies'","text":"Eerste Kamerlid Theo Hiddema van Forum voor Democratie heeft woensdag opnieuw een oproep aan partijleider Thierry Baudet gedaan om de opmars te stuiten van de 'eendimensionale wappies' binnen de partij. Hij stoort zich vooral aan Kamerleden die de coronacrisis vergelijken met de Tweede Wereldoorlog. 'Als Baudet die reinheidsapostelen met hun WOII-obsessies niet de mond wil snoeren en er daardoor weer verwijten komen van vergrijp aan Joods leed, dan is bij mij de pijp vol', zegt Hiddema in een interview met NRC. Hiddema liet zaterdag ook al weten te willen optreden tegen partijgenoten die de Tweede Wereldoorlog gebruiken om een punt te maken. Aanleiding hiervan was een tweet van de jongerentak van de partij, JFVD. Daarin wenste de jongerenorganisatie mensen een 'fijn joelfeest en een zalige kerst', verwijzend naar het oude Germaanse midwinterfeest dat in nazi-Duitsland een belangrijke rol speelde. FvD-leider Baudet brengt de coronamaatregelen geregeld in verband met de Jodenvervolging in de jaren dertig en veertig. Hiddema zegt te hopen dat Baudet nog 'bij zinnen komt'. 'Ik heb mensen in het huis van bewaring ook zien veranderen.' Verder zegt hij 'geen hekel' te hebben aan Baudet, met wie hij vier jaar in de Tweede Kamer zat.","intensity":1,"negativity":0,"cluster_id":18,"similar_texts":"text336"},{"id":"34","publisher":"De Volkskrant","date":"2021-12-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1450/articles/1508901/53/2","title":"Uitzonderlijk zacht","text":"### Het weer\n\nHet is de komende dagen uitzonderlijk zacht voor de tijd van het jaar, met middagtemperaturen van 12 tot 15 graden. Vandaag is het bewolkt en valt er af en toe lichte regen of motregen. Waarschijnlijk is het in het noorden wat natter dan in de zuidelijke helft van het land. Er waait een matige, aan zee vrij krachtige zuidwestenwind en het wordt 13 graden in Noord-Nederland tot lokaal 15 graden in Brabant en Limburg.   \n  \nMorgen, op Oudjaarsdag, trekken een paar buien van west naar oost over het land. Later in de middag en tijdens Oudjaarsavond is het droog. De maxima komen opnieuw uit op 13 tot 15 graden en tijdens de jaarwisseling is het een graad of 10.   \n  \nHet jaar 2022 begint zaterdag uitzonderlijk zacht, met middagtemperaturen van 12 graden op de Waddeneilanden tot 15 graden in het zuidoosten. Het is droog met af en toe zon en daardoor voelt het zelfs lenteachtig aan.   \n  \nOok zondag is het nog zeer zacht voor de tijd van het jaar, met maxima ruim in de dubbele cijfers. Wel neemt vanuit het westen de kans op regen toe.   \n  \nVolgende week is het behoorlijk wisselvallig, met soms veel wind uit het westen of zuidwesten. De temperatuur gaat wat omlaag en vanaf dinsdag ligt de middagtemperatuur rond een graad of 7.","intensity":1,"negativity":0,"cluster_id":9,"similar_texts":"text184"},{"id":"35","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=2aabee00fc4ebbf2d57d#/pages/32-33","title":"Van Duijvenbode hard onderuit tegen Price","text":"Van Duijvenbode hard onderuit tegen Price\n\nDirk van Duijvenbode wordt uitgeschakeld op het WK.\n\nAMSTERDAM Dirk van Duijvenbode is er op het WK darts niet in geslaagd om zijn prestatie van vorig jaar te evenaren. In de achtste finale bleek titelverdediger Gerwyn Price een maatje te groot voor de 29-jarige Nederlander: 4-1. Van Duijvenbode trok de eerste set nog knap naar zich toe, maar nadat Price een tandje bijschakelde was er geen houden meer aan voor de Nederlander en walste The Iceman over hem heen. Vooral scorend liet Van Duijvenbode het flink afweten. \n\nHet was voorafgaand nog maar de vraag of Aubergenius woensdagavond in actie kon komen. Samen met Vincent van der Voort en Michael van Gerwen had hij Kerstmis gevierd bij hun gezamenlijke manager in Engeland. Nadat zowel Van der Voort als Mighty Mike positief testten en zich moesten terugtrekken uit het toernooi, hield Van Duijvenbode lange tijd zijn adem in. De opluchting was dan ook groot bij de Nederlander toen bleek dat zijn test woensdag wel negatief was en hij gewoon in actie kon komen. \n\nWoensdag werd duidelijk dat het coronavirus nog verder om zich heen aan het grijpen is op het WK, nadat ook Dave Chisnall zich met een positieve test moest afmelden. Price, de huidige nummer 1 van de wereld, riep daarna via social media op om het WK uit te stellen. „Ik heb ook in die positie gezeten en weet hoe ze zich voelen”, doelt hij op zijn afmelding voor de Premier League Darts eerder dit jaar. „Er gaat veel werk vooraf aan een evenement zoals het WK. Uitstellen is misschien niet de beste optie, maar wel een optie waar ik het niet mee oneens ben.”\n\nMartijn Kleermaker is nu nog de enige overgebleven Nederlander op het WK. Hij komt vandaag in actie tegen James Wade.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text37"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-12-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27858/articles/1508904/34/2","title":"Van Duijvenbode uitgeschakeld","text":"Dirk van Duijvenbode is er gisteren niet in geslaagd om de kwartfinales van het WK te bereiken. De Nederlander kon in Londen geen stunt uithalen tegen titelhouder Gerwyn Price: 4-1. De wereldkampioen uit Wales verkeerde in uitstekende vorm, terwijl Van Duijvenbode juist matig speelde. Tijdens de vorige editie van het WK haalde Van Duijvenbode, de mondiale nummer 17, verrassend de kwartfinales.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text18"},{"id":"37","publisher":"Trouw","date":"2021-12-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1445/articles/1508903/11/1","title":"Vies en onveilig pand voor jeugdzorg dicht","text":"Inspecteurs van de IGJ bezochten in september en oktober drie vestigingen van jeugdzorginstelling Flevostate in Emmeloord. Bij één ervan zagen ze tal van gebreken aan het pand. Deuren hingen los in de sponningen, stopcontacten hingen los of waren met ducttape vastgemaakt, uit de kasten staken schroeven en spijkers en de stoelen waren kapot. In het televisiescherm zat een gat met scherpe randen, het fornuis miste knoppen en op het plafond en aan de muren zat 'kauwgum of een andere kleverige substantie'. Sommige kinderen hadden vies beddengoed en de kamer van een kind had bloedvlekken op de muur. Die locatie is nu gesloten.  \n  \nFlevostate biedt hulp en verblijf aan kwetsbare jongeren tot achttien jaar. Die wonen in een pand van de hulpverlener in een zogenoemde open setting. Het is dan niet toegestaan om, zoals de inspectie het noemt 'vrijheidsbeperkende maatregelen' in te zetten, behalve in noodsituaties.   \n  \nDesondanks vertelden kinderen de inspecteurs dat ze soms hardhandig werden aangepakt door de begeleiders, en dat die ook doorgingen als de kinderen pijn hadden. Dat mag alleen in noodgevallen, maar \"met deze aantallen is er geen sprake van incidentele noodsituaties\", aldus de IGJ. Bovendien heeft Flevostate de inspectie 'verkeerd geïnformeerd'.  \n  \nAl met al concludeert de inspectie dat de hulp ernstig tekortschiet. De jongeren kunnen 'onvoldoende veilig opgroeien binnen Flevostate'. De organisatie krijgt nu vier maanden om orde op zaken te stellen. De instelling moet in ieder geval zorgen voor een veilige en schone omgeving, en voor genoeg deskundige en vakbekwame medewerkers, die ook regelmatig bijscholing krijgen. Als dat niet gebeurt, kunnen er volgens de inspectie 'passende vervolgmaatregelen' komen. TROUW/ANP","intensity":0,"negativity":2,"cluster_id":16,"similar_texts":"text281"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-12-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27858/articles/1508904/2/2","title":"Vieze en onveilige opvang dicht","text":"Een opvangplek voor kinderen in Emmeloord moet voorlopig de deuren sluiten, omdat het er vies en onveilig was. Dat heeft de Inspectie Gezondheidszorg en Jeugd bekendgemaakt. Stopcontacten hingen los, uit kasten staken schroeven, aan de muren zat 'een kleverige substantie' en kinderen hadden vies beddengoed. Kinderen vertelden dat begeleiders hardhandig optraden. De instelling moet binnen vier maanden orde op zaken stellen.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text281"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-12-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27858/articles/1508904/36/1","title":"Voor altijd herinnerd door die 8 mei 2002","text":"### Christian Gyan 1978-2021\n\nBonaventure Kalou bracht het trieste nieuws als eerste. De voormalige ploeggenoot van Christian Gyan plaatste een foto van zichzelf en Gyan in het shirt van Feyenoord en deelde zijn medeleven met de familie van de op 43-jarige leeftijd overleden ex-voetballer. ,,Je hebt hard gevochten'', liet Kalou de wereld via sociale media weten.  \n  \nDat Gyan een ongelijke strijd tegen kanker voerde en zou verliezen, was eind november al bekend in de Kuip. Het bracht een schok teweeg. De voormalige cultheld uit Ghana, die in 2002 basisspeler was toen Feyenoord de UEFA Cup won, hoopte met zijn familie nog op een wonder, maar dat bleef uit.  \n  \nHet trieste nieuws kwam gisteren hard aan in de voetbalwereld. Gyan had het na zijn loopbaan als speler, die hem ook nog naar Excelsior bracht, erg moeilijk. Op medisch gebied kregen hij en zijn zoon zware klappen te verwerken, financieel ging hij ook nagenoeg kopje-onder. Een sponsor van Feyenoord gaf hem een baan in de Rotterdamse haven, waar Gyan opeens werkte tussen mensen die ooit een kaartje kochten om hem te mogen zien spelen in de Kuip.  \n  \nJe hoefde in die tijd bij hem niet aan te komen met de opmerking dat het toch vreemd was dat een speler die in 2002 nog fier een Europese beker in de lucht hield - nadat hij zich in de finale tegen Borussia Dortmund en de Tsjechische spits Jan Koller van zijn allerbeste kant had laten zien - opeens zijn geld moest verdienen in de haven.  \n  \n,,Niemand is te groot voor de haven'', zei hij in een interview in deze krant. ,,Waarom zou ik dat wel zijn? Omdat ik een voetballer ben geweest? Dat is ook maar een baan.''  \n  \nDie houding maakte hem nog populairder dan hij al was. De financiële problemen werden aanvankelijk opgelost. De aanhang van Feyenoord haalde duizenden euro's voor hem op en Michel van Egmond schreef het boek King over hem. Dat werd goed verkocht en Gyan kon zijn schuldeisers afbetalen. Toch keerden de geldzorgen terug en helaas kreeg de Ghanees wederom te maken met medische problemen, die niet meer te genezen waren.   \n  \nDe supporters van Feyenoord wilden voor de speler, die elf jaar onder contract stond in de Kuip, nog dolgraag een mooi eerbetoon organiseren, maar de lege stadions gooiden roet in het eten. Gyan, die ook nog voor enkele Finse clubs speelde, zal voor altijd worden herinnerd door die legendarische 8 mei 2002. Het was de dag dat Feyenoord in de Kuip de UEFA Cup won. De kleine Ghanees, normaliter niet in de basis, speelde een geweldige wedstrijd en maakte zich op die manier volgens velen onsterfelijk bij het Legioen. Gisteren bleek dat betrekkelijk, Gyan mocht slechts 43 jaar worden.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text207"},{"id":"40","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=86c3c4a93cdd83634434#/pages/56-57","title":"Voorbereid zijn op alle scenario’s","text":"Voorbereid zijn op alle scenario’s\n\nJan van Zanen: ’Maximale inzet van politie tijdens Oud en Nieuw.’ \n\nFoto Rene Oudshoorn\n\nDe burgemeester bezocht meermaals de Haagse ziekenhuizen in coronatijd.\n\nfoto Martijn Beekman\n\n❮❯\n\n’Iedereen een mooi oud en nieuw, maar de stad moet heel blijven’\n\nTientallen gebiedsverboden\n\nAanpak geweld hulpverleners\n\ndoor Tanja Verkaik\n\nDEN HAAG De Haagse burgemeester Jan van Zanen hoopt dat iedereen zijn gezond verstand gebruikt tijdens de jaarwisseling, maar is op alle scenario’s voorbereid. „Ik gun iedereen een mooi oud en nieuw, maar de stad moet wel heel blijven”, zegt Van Zanen. Tientallen gebiedsverboden voor Hagenaars die zich vorig jaar misdroegen zijn al ondertekend. „En de maximale capaciteit aan politie, handhavers en materieel staat klaar.”\n\nVan Zanen leunt niet achterover. „Het is nu nog redelijk rustig gebleven, maar we zijn op alles voorbereid.” Tientallen buurtpreventieteams en talloze betrokken bewoners helpen mee tijdens de jaarwisseling. „Ik ga de komende week langs een buurtpreventieteam, de politie, het jongerenwerk, de brandweer en ambulancebroeders en ook op de avond zelf wil ik met de politie een ronde maken door de stad”, zegt Van Zanen. „De capaciteit van de politie is niet eindeloos op zo’n avond en nacht, maar bij excessen zullen zij er staan.” \n\nDe burgervader legt zich, met pijn in het hart, bij de lockdown neer. „Ik weet bijna niet beter dan dat ik ’ome nee’ moet zijn, maar ik geef niet op.” Meermaals vroeg hij aan het kabinet of er niet toch een muizengaatje was om tijdens de jaarwisseling een ventiel te hebben. „Dat zat er niet in en daar baal ik van. Maar de cijfers zijn gewoon te slecht.” Met de Vreugdevuren Livestream en Den Haag InsideOut is er wel een alternatief voor de jeugd. Op oudejaarsavond treden bekende Haagse artiesten op, waaronder Outsiders die twee jaar geleden de ’vreugdevuurhit’ 1 Team, 1 Taak samen met De Kraaien uitbracht. „En hopelijk kan ik de vreugdevuren volgend jaar eindelijk eens zelf meemaken.”\n\nVan Zanen blikt terug op hoogte- en dieptepunten in 2021. „Het mooist vond ik dat er toch her en der wel iets mogelijk was, zoals de intocht en het Olympic Festival.” Absoluut dieptepunt was de brand in de Wouwermanstraat op 20 mei. „Dat heeft een enorme indruk gemaakt. De ontreddering van de bewoners, maar ook de professionaliteit van de hulpverleners.” Natuurlijk was corona ook in vele opzichten ’onvergetelijk’. „Een avondklok had ik nooit eerder meegemaakt.” De lege winkelstraten doen de burgemeester pijn. „Het is enorm ingewikkeld. Als je te hard aan het touw trekt, zoals nu bij de lockdown, zijn de maatschappelijke en economische effecten groot, maar als je het niet doet stromen de intensive cares vol.”\n\nHet jaar 2021 was ook een jaar met een recordaantal demonstraties. Meer dan 1700. „Daar is niets mis mee. Maar ik maak me wel zorgen over Defend-groepen die bewapend op demonstraties afkomen om te rellen. Dat geldt niet alleen voor Den Haag, maar de woede zoekt hier het podium. Het loopt de spuigaten uit”, zegt Van Zanen, die zich zorgen maakt over het toenemend geweld tegen hulpverleners. „Ik wil met iedereen praten, maar zodra je gaat slaan en spugen is het klaar.” Op dit moment is er nog te weinig bekend over de mensen die deel uitmaken van deze Defend-groepen. De politie-eenheid Den Haag werkt op dit moment hard aan het in beeld krijgen van deze mensen. Ook wordt er samen met de NCTV, andere gemeenten, de Nationale Politie en het OM gewerkt aan een actieplan om het geweld terug te dringen.\n\nDe aanpak van ondermijning en het verminderen van het aantal coffeeshops in overconcentratiegebieden blijven in 2022 punten van aandacht. „Zaken van lange adem, maar ik wil een begin maken met het verplaatsen van coffeeshops. Een razend moeilijke knoop, maar als ik een gaatje zie, ga ik direct naar de raad.” Die zal volgens hem volgend jaar echt water bij de wijn moeten doen. „Bijvoorbeeld door onder voorwaarden coffeeshops te verplaatsen naar bedrijventerreinen.” Verder werpt de vergunningsplicht voor alle bedrijfstakken in de omgeving Weimarstraat zijn vruchten af in de strijd tegen ondermijning. ,,Ik hoop dat de nieuwe coalitie dit hoog op de agenda heeft staan.” De burgervader sluit af door de bewoners van zijn stad toe te spreken. „Hou je Haags en houd vol in deze tijd. Ík geef in ieder geval niet op”, aldus Van Zanen.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text5"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-12-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27858/articles/1508904/13/2","title":"Voorman Herstel-NL overl aan corona","text":"Bijna vier weken geleden maakte Fransman via Twitter bekend corona te hebben. 'Corona positief. Het werd ook een keer tijd', twitterde hij. Niet veel later werd Fransman opgenomen in een ziekenhuis in Amsterdam. Eergisteren overleed hij daar als gevolg van de besmetting, zo hebben bronnen bevestigd tegenover. Fransman was bewust ongevaccineerd en uitte zich op sociale media zeer kritisch over de werking en wenselijkheid van vaccinatie.  \n  \nFransman was, naast lobbyist en toezichthouder, initiatiefnemer van Herstel-NL. D presenteerde begin 2021 tegenover de toenmalige lockdown een plan om de samenleving te heropenen. Herstel-NL werd opgericht na Fransman dat de maatregelen meer schade berokkenden aan de samenleving dan ze opleverden. Andere economen sloten zich bij hem aanBegin dit jaar startte Herstel-NL een bekritiseerde publiekscampagne met boodschappen op reclamezuilen, sociale media en in advertenties.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text391"},{"id":"42","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=3a011c41d4a246489805#/pages/32-33","title":"Wüst blikvanger in bijna complete olympische ploeg","text":"Wüst blikvanger in bijna complete olympische ploeg\n\nIreen Wüst balt haar vuisten na haar tweede plaats.\n\nFOTO ANP/HH\n\n❮❯\n\nHEERENVEEN De vrouwen maken het niet al te ingewikkeld als het gaat om de verdeling van de olympische tickets voor de Winterspelen. Na vier spannende dagen op het OKT kunnen acht schaatssters erop rekenen dat ze begin februari in actie mogen komen in Peking. Vandaag, bij de afsluitende 5000 meter, kan een nummer 9 zich nog aan het front melden.\n\nDe grote blikvanger van de ploeg is natuurlijk Ireen Wüst, die voor de vijfde keer aan de Olympische Spelen gaat meedoen. Woensdag was de inmiddels 35-jarige topper zowaar een beetje nerveus toen ze zich op de 1500 meter moest kwalificeren. „Het was mijn laatste kans op mijn lievelingsafstand”, verklaarde ze na het behalen van de tweede plaats achter Antoinette de Jong. „Na zestien jaar verwacht iedereen dat het wel gaat lukken, maar de druk was enorm. Gisteren besefte ik dat ik de afgelopen vier Spelen na de 1500 meter op het podium stond. Als ik me vandaag niet had geplaatst, hadden de krantenkoppen er morgen wel wat anders uit gezien.”\n\nNaast Wüst zijn ook Irene Schouten en Antoinette de Jong twee belangrijke Nederlandse troeven. De drie zijn samen geknipt voor de ploegenachtervolging en alleskunner Schouten zal ook meedoen aan de mass start, de 3000 meter en de 5000 meter, al moet ze zich vandaag nog voor die afstand kwalificeren. De Jong gaat naast de ploegenachtervolging op medaillejacht op de 1000, de 1500 en de 3000 meter.\n\nHet is dankzij het bovenstaande supertrio dat er ruimte komt voor iedereen die een plekje heeft weten te bemachtigen in de veelbesproken selectievolgorde. De sprinters Femke Kok (500 meter) en Jutta Leerdam (500 en 1000 meter) zijn sowieso van de partij in Peking, net als Carlijn Achtereekte (3000 meter) en Marijke Groenewoud (1500 meter en hoogstwaarschijnlijk mass start). Zelfs Michelle de Jong, de zus van Antoinette die derde werd op de 500 meter, mag mee naar Peking als er vandaag op de 5000 meter geen gekke dingen gebeuren.\n\nHoogstwaarschijnlijk gaat Schouten vandaag de 5000 meter winnen en wordt de strijd om het tweede olympische ticket bijzonder interessant. Dit wordt dan de nummer 9 die de olympische ploeg compleet gaat maken, tenzij Achtereekte die plek voor zich opeist en er een achttal in plaats van een negental wordt uitgezonden.\n\nUitslag 1500 meter vrouwen: 1\\. Antoinette de Jong 1.53,62, 2. Ireen Wüst 1.53,88. 3. Marijke Groenewoud 1.53,99, 4. Melissa Wijfje 1.54,01, 5. Irene Schouten 1.54,18.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text339"},{"id":"43","publisher":"Trouw","date":"2021-12-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1445/articles/1508903/21/3","title":"Wüst gaat voor kroon op carrière","text":"Poeh, dat was nog spannend, dacht Ireen Wüst op het middenterrein van Thialf, terwijl ze voor zichzelf twee vuistjes balde. Het scheelde niet veel of de beste Nederlandse olympiër had zich niet geplaatst op de afstand waar zij al jaren op domineert: de 1500 meter.  \n  \nMaar Wüst hoefde uiteindelijk niet te wanhopen. Ze werd gisteren in Thialf met 1.53,88 tweede op de 1500 meter van het olympisch kwalificatietoernooi, achter Antoinette de Jong (1.53,62) en voor de verrassende Marijke Groenewoud (1.53,99). Daarmee verzekerde ze zich van haar vijfde olympische deelname op rij.  \n  \nWüst komt in Peking in actie op de 1000 meter, de 1500 meter en de ploegenachtervolging. Een mooi rijtje, vond ze zelf ook. Want het lijkt wellicht simpel, maar dat is het niet. En zeker niet om dat zestien jaar te doen. \"Ik zit erbij en kan me nu gaan voorbereiden op een fantastische rit op de Spelen. Ik denk dat ik sneller ben dan vier jaar geleden en ga daar voor een mooie kroon op mijn carrière.\"  \n  \nNatuurlijk had ze nog spanning gevoeld, vertelde ze. \"Eigenlijk sinds dinsdag, toen ik me realiseerde dat ik op elke Olympische Spelen op het podium van de 1500 meter ben geëindigd. Dat zorgde er automatisch voor dat ik toch meer druk voelde.\"  \n  \nToch schaatst Wüst dit seizoen ogenschijnlijk relaxed rond. Ze beseft dat ze met een paar 'laatste keren' bezig is. Een laatste keer 3 kilometer, bijvoorbeeld. Dat was maandag, toen ze zich niet plaatste voor de Spelen. Toch denkt ze nog zeker van waarde te zijn. \"Hoe uniek is het ook dat Sven en ik weer naar de Spelen gaan. En we gaan niet om de boel op te vullen.\"  \n  \nMooi was ook het rijtje dat Antoinette de Jong gisteren vulde op het OKT. Zij won de 1500 meter en plaatste zich zodoende op alle afstanden waar ze aan meedeed: de 1000, 1500 en 3 kilometer. Bovendien is haar plek op de ploegenachtervolging nagenoeg zeker. Onder de teleurgestelden was onder meer Jorien Ter Mors, bij wie het lijf wederom niet meewerkte. Zij liet weten zeker na te denken over stoppen na dit seizoen.  \n  \nWüst intussen had de focus alweer gelegd op de ritten van de 1000 meter mannen, die ze door het raam kon bekijken. Wüst bonkte op de ramen van Thialf toen ze ploeggenoot Hein Otterspeer naar de tweede tijd zag rijden. Want dat is wat Wüst ook nog steeds is: een groot liefhebber.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text229"},{"id":"44","publisher":"De Telegraaf","date":"2021-12-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0bc011514c837044713c38410d93421b/web/OPS/cciobjects.json&hash=376e146ca4789b165740#/pages/12-13","title":"Zoektocht man eindigt in container","text":"Zoektocht man eindigt in container\n\nLelystad De politie in Lelystad heeft dinsdag een bijzondere redding uitgevoerd. Een man dacht dat hij zijn portemonnee in een ondergrondse container had gegooid en kroop er daarom in. Dat mislukte en hij kon niet meer op eigen kracht uit de afvalbak komen. „Met wat hulp is de man in goede gezondheid uit de container gekomen”, aldus de politie. De actie van de man bleek ook nog eens voor niets: de portemonnee bleek niet in de container te liggen.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text337"}]
