[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-12-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27533/articles/1497067/3/2","title":"'De Vaandeldrager komt na eeuwen terug naar huis'","text":"De Staat telt 150 miljoen euro neer voor het topstuk. Daarnaast wil De Vereniging Rembrandt 15 miljoen euro bijdragen en het Rijksmuseum Fonds 10 miljoen.  \n  \nTaco Dibbits, hoofddirecteur Rijksmuseum, is al vijf jaar bezig met de aankoop van De Vaandeldrager. De eigenaren, de familie De Rothschild, verkochten in 2016 Rembrandts dubbelportret van Marten Soolmans en Oopjen Coppit aan het Rijksmuseum en het Louvre. Sindsdien heeft Dibbits goed contact met de Franse familie, met name met de erfgenamen van Élie de Rothschild.  \n  \nIn 2018 wilde de familie De Vaandeldrager al op de markt brengen. Maar de Franse regering hield de exportvergunning aan om Franse musea een kans te geven en daarom kon het schilderij nog niet worden verkocht. ,,Gisteren heeft Frankrijk laten weten het niet te zullen verwerven. Daarom moesten we snel schakelen'', zegt Dibbits. ,,De Fransen willen een exportvergunning afgeven, op voorwaarde dat het werk in het publieke domein terechtkomt.\"  \n  \nRembrandt was 30 jaar oud toen hij De Vaandeldrager schilderde. Hij heeft zichzelf in de mooiste historische kleding afgebeeld. Zo plaatste hij zich in de noordelijke traditie van portretten van vaandeldragers van beroemde kunstenaars als Albrecht Dürer en Hendrick Goltzius.   \n  \nMogelijk was het schilderij een soort 'reclame' om de Amsterdamse schutterijen te bewegen een schuttersstuk te bestellen. 'Vier jaar na De Vaandeldrager kreeg Rembrandt met De Nachtwacht (voltooid in 1642) inderdaad zo'n opdracht. Als opmaat voor dat wereldberoemde groepsportret heeft De Vaandeldrager een belangrijke plaats in Rembrandts oeuvre', schrijft de Vereniging Rembrandt. De vereniging noemt het werk 'cruciaal voor het verhaal van Rembrandts artistieke ontwikkeling'.  \n  \nMinister Van Engelshoven (Cultuur): ,,Met deze gezamenlijke aankoop maken we een van de mooiste werken van Rembrandt toegankelijk voor iedereen. Hiermee komt het werk, na honderden jaren, nu in publieke handen en dit zal ook voor altijd zo blijven. De Vaandeldrager komt na een reis van eeuwen nu voorgoed naar huis.\"  \n  \nDe Vaandeldrager is voor het laatst in 2019 te zien geweest op de tentoonstelling Rembrandt-Velázquez in het Rijksmuseum in Amsterdam.","intensity":0,"negativity":2,"cluster_id":18,"similar_texts":"text272"},{"id":"2","publisher":"Trouw","date":"2021-12-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1428/articles/1497072/3/1","title":"'Ik hoop dat als de dag aanbreekt, dat ik er klaar voor ben'","text":"Koning Willem-Alexander heeft gisteren zijn dochter Amalia, Prinses van Oranje, binnengeleid in de Raad van State. Het is de eerste stap van de kroonprinses op het pad van troonopvolgster. Amalia gebruikte in haar eerste officiële toespraak 'vol overtuiging' de woorden van haar grootmoeder Beatrix, toen die in 1956 werd binnengeleid in dit hoogste adviescollege. \"Nog zeer lange tijd, leden van de Raad van State, zal ik mij beschouwen als uw leerling en ik zal, bewust van mijn verantwoordelijkheid, trachten een goede leerling te zijn.\"  \n  \nMet de keus van die woorden bevestigt de prinses het beeld dat uit het boek Amalia van Claudia de Breij oprijst: in haar perfectionisme en kijk op het koningschap lijkt Amalia op haar oma. Tegelijkertijd schuwt ze de humor niet: ze begint haar toespraak met een grapje richting haar vader, die deze buitengewone vergadering ceremonieel voorzit: \"Dank u Voorzitter, als ik u voor één keer zo mag noemen.\"  \n  \nHaar allereerste persconferentie na afloop geeft misschien een beter beeld van de prinses. Daar staat een achttienjarige met dezelfde wil om te slagen én te leren, maar nerveuzer en meer zoekend naar woorden. Een meisje nog, en tegelijk een vrouw aan de start van haar eigen leven. Af en toe kijkt ze naar haar ouders, die haar bemoedigend toeknikken. Amalia vindt het 'enorm spannend', zegt ze, maar ook 'enorm mooi dat haar vader haar heeft binnengeleid'. Over het koningschap: \"Ik hoop dat ik het een tijdje voor me uit kan schuiven. Ik hoop dat als de dag aanbreekt, dat ik er klaar voor ben.\"  \n  \nHet eerste officiële optreden van de Prinses van Oranje staat in een lange historische traditie. Het begint als de hofauto arriveert bij het Paleis aan de Kneuterdijk. Amalia zit voorin, stapt gelijk uit met haar vader en wandelt aan zijn arm het Paleis binnen. Sinds haar achttiende verjaardag mag zij het ambt van koningin officieel uitoefenen. 'Van rechtswege' heeft ze zitting in de Raad van State, die een belangrijke rol speelt in de democratische rechtsstaat. En die traditiegetrouw dient als staatsrechtelijk opvoeder van de troonopvolger.  \n  \nEen instituut dat ook niet ontsnapte aan de bestuurs- en vertrouwenscrisis dit jaar. In de rol van hoogste bestuursrechter sprak de Raad van State onlangs excuses uit voor het eigen handelen in het toeslagenschandaal. Het weerklinkt in de woorden van vicepresident Thom de Graaf van de Raad van State, als hij na de kroonprinses het woord krijgt: \"Tegenspraak is cruciaal.\"  \n  \nWie goed luistert, hoort het zelfs in de woorden van de koning als hij spreekt over de rol van de Raad van State: \"In dit belangrijke werk is zelfkritische reflectie een continue opdracht.\"  \n  \nOoit zal Amalia zelf op de voorzittersstoel zitten. Ze hoopt dat het nog lang zal duren. Over het koningschap van haar vader en oma merkt ze op: \"Wat mij enorm raakte en wat ik in allebei zie: de dienstbaarheid en toewijding aan het land. Dat ga ik ook meenemen in de toekomst. Om er een goede en eigen invulling aan te geven.\" Voorlopig wil ze eerst studeren, 'veel vrienden maken, ervaringen opdoen, eigen keuzes en herinneringen maken'. Weinig wil ze kwijt over dit tussenjaar, waarin ze stages loopt bij grote bedrijven in het buitenland. \"Ik beschouw het als iets privés, en ben dankbaar voor de privacy die mij gegund is.\"\n\nAmalia plant koningslinde in de tuin van voorvader Willem II\n\nDe 'buitengewone' vergadering vond plaats in de balzaal van het paleis aan de Kneuterdijk. In dat paleis woonde eeuwen geleden Amalia's naamgenoot Amalia van Solms met haar echtgenoot prins Frederik Hendrik. Juliana kreeg het paleisje van haar moeder, maar gaf er een andere bestemming aan. De Raad van State trok er pas in de jaren tachtig in.  \n  \nNa afloop plantte de prinses een koningslinde (een linde geplant door iemand van de koninklijke familie) in de Franse tuin van het paleis. De tuin was oorspronkelijk veel groter, maar na de dood van koning Willem II is een groot deel verkocht om zijn schulden af te lossen. De tuin is overdag open voor publiek.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text354"},{"id":"3","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=afe14df1e5e62929d8de#/pages/6-7","title":"’Er is geen school waar je leert koningin te worden’","text":"’Er is geen school waar je leert koningin te worden’\n\nPrinses Amalia weet al als geen ander even een fotomomentje te pakken. \n\nPrinses Amalia plant een koningslinde bij de Raad van State. \n\nTrots poseren koningin Máxima en koning \n\nWillem-Alexander met hun dochter.\n\nFoto’s ANP/HH\n\nWillem-Alexander houdt het vaderlijk bij ’je’ tegen Amalia, waar zijn moeder destijds hem met ’u’ aansprak. \n\n❮❯\n\nBescheiden, maar zelfverzekerd ogende Amalia geeft visitekaartje af\n\nInstallatie\n\nZij lacht. Hij lacht. De zaal lacht. IJs is gebroken.\n\nMet de installatie van kroonprinses Amalia in de Raad van State werd woensdag in Den Haag een stukje vaderlandse geschiedenis geschreven. De traditie vormt het begin van de opleiding tot staatshoofd, hoewel de 18-jarige Oranje hoopt dat haar inhuldiging nog lang op zich laat wachten. Een verslag van de bijzondere dag voor een bescheiden, maar toch zelfverzekerd ogende troonopvolger. \n\nWouter de Winther\n\nWillem de Tweede, Willem de Derde en Willem de Zwijger houden een oogje in het zeil als prinses Amalia even voor tweeën haar opwachting maakt bij de Raad van State.\n\nDe enorme portretten van haar voorvaderen vormen het decor van de entree in de Balzaal van paleis Kneuterdijk. Aan de arm van haar vader, die dezelfde das draagt als bij haar geboorte in 2003, treedt ze de ruimte binnen.\n\nIedereen kijkt naar haar. De staatsraden, de vicepresident, zijn voorgangers, journalisten, fotografen, cameralieden. Dat de koning en de koningin er ook zijn is vandaag bijzaak. Amalia weet wat van haar verwacht wordt. Haar ogen spieden boven het mondkapje onverschrokken de zaal in. Dit zal ze nog heel vaak doen.\n\nDe koning neemt plaats aan het hoofd van een lange hoefijzervormige vergadertafel. Links van hem mag Amalia gaan zitten, net als haar vader dat deed in 1985, toen Beatrix hetzelfde ritueel leidde. \n\nSprak de toenmalige vorstin haar zoon nog aan met ’u’ bij zijn binnengeleiding, Willem-Alexander houdt het vaderlijk bij ’je’ tegen Amalia, als hij haar een introductie geeft over het meekijken bij de Raad van State, wat ze vanaf nu mag doen. Ze kan vergaderingen van de Afdeling advisering bijwonen en zich in discussies mengen, maar stemrecht heeft ze niet.\n\nVerbinding\n\n„Het is een persoonlijke verbinding die je de kans geeft om meer inzicht te krijgen in de vraagstukken die belangrijk zijn voor de toekomst van ons land. Een fascinerende en veelkleurige leerschool”, vertelt hij zijn oudste dochter. \n\nNu eens kijkt ze hem aan, dan weer dwalen haar ogen af naar de toespraak die hij voor zich heeft liggen. Af en toe blikt ze, net als haar moeder Máxima, even de zaal in. Hoe reageert de zaal? Die blijkt nog steeds vol belangstelling te staren. \n\nDan krijgt de kroonprinses het woord. „Dankuwel, voorzitter”, begint ze. „Als ik u voor een keer zo mag noemen.” Zij lacht. Hij lacht. De zaal lacht. Het ijs is gebroken.\n\nAmalia heeft zich duidelijk goed voorbereid. Ze kijkt haar publiek zoveel mogelijk aan bij haar rede, lijkt delen zelfs uit haar hoofd te doen. Dit zal het soms dwingende perfectionisme zijn waar ze in het boekje van Claudia de Breij aan refereerde. \n\nAls koning en prinses aan het woord zijn geweest, is het de beurt aan vicepresident Thom de Graaf (D66), die als Kamerlid nog riep dat de Oranjes niets in de Raad te zoeken hadden; maar nu is het koninklijke hoogheid voor en na. \n\nDe ’onderkoning’ van Nederland houdt een toespraak die langer is dan die van de koning zelf, iets wat zijn voorgangers overigens ook deden bij eerdere binnengeleidingen van de troonopvolger.\n\nVulpen\n\n’Algemene maatregelen van bestuur’, ’rapportages van het begrotingsbeleid’, Amalia hoort het allemaal aan. Ook als De Graaf zijn jongste stokpaardje berijdt en de controle op de ’uitvoering van de klimaatwet’ noemt als bezigheid van de Raad, knikt de prinses geïnteresseerd zoals ze in de toekomst nog ontelbare malen zal moeten doen als hoogwaardigheidsbekleders haar toespreken over wat ze allemaal belangrijk vinden. Dit wordt haar leven.\n\nAls welkomstgeschenk heeft De Graaf voor inspiratie geput uit het verleden. Kreeg Willem-Alexander een ’schrijfset’ cadeau in 1985, Amalia wordt een vulpen aangereikt. Ze heeft dan haar mondkapje al weer voorgedaan, de eerste horde op deze bijzondere dag is immers genomen. Op naar de volgende.\n\nDat is het ’planten’ van een koningslinde in de Franse tuin van paleis Kneuterdijk, om haar zitting in de Raad van State te markeren. De boom staat er al, ze hoeft alleen wat grond om te ploegen. Het geeft de prinses de mogelijkheid om even een luchtje te scheppen voordat ze haar vuurdoop voor de pers heeft.\n\nZonder spiekbriefje\n\n„Het is een nieuwe fase”, vertelt ze de tv-camera’s vervolgens, dit keer merkbaar wat nerveuzer dan bij haar toespraak van een half uur geleden. Nu moet ze een visitekaartje zonder spiekbriefje geven, hoewel de media vooraf wel gevraagd zijn een indicatie te geven van de vragen die ze voor haar in petto hebben. De nieuwe fase „ziet er net iets anders uit dan van mijn leeftijdsgenoten. Maar ja, dat wisten we al achttien jaar”, zegt de prinses ad rem. Het is een goed begin, opnieuw legt een vleugje humor een fundamentje. \n\nGrote vergezichten over de toekomst van de monarchie hoort het land deze middag niet van Amalia. Ze geeft aan dat ze ’een persoonlijke invulling’ zal willen geven aan het koningschap, net als Beatrix dat deed en Willem-Alexander dat doet. Maar wat het voor haar betekent, dat lijkt de kersverse volwassene zelf ook niet te weten.\n\n„Er is geen school waar je leert om koningin te worden. Zoals voor een bakker of een advocaat. Je moet naar het verleden kijken maar ook naar het nu”, aldus de prinses. Ze hoopt dat het koningsschap nog op zich laat wachten en Willem-Alexander het nog een hele tijd blijft doen. „Hè pap?”, houdt ze haar lachende vader voor.\n\nZo verloopt de eerste echte omgang met de media voor Amalia zonder kleerscheuren, wat voor de familie Van Oranje de afgelopen decennia lang geen uitgemaakte zaak bleek. Maar de appel valt op sommige punten niet ver van de boom. Antwoorden besluit ze bij voorkeur met een helder ’dankuwel!’, zodat een vervolgvraag wellicht kan worden afgewend. Oftewel: zo is het welletjes, journalist. Het werkt niet altijd, net als bij haar ouders.\n\nVoorlopig geniet Amalia nog van haar tussenjaar. Een tripje naar New York hoorde daar al bij. Zonder ouders op pad bevalt best, hoewel ze bekent dat enige heimwee naar hun adviezen zich af en toe ook van haar meester maakt. Het vertedert haar trotse ouders zichtbaar. \n\nTussenjaar\n\nEn na het tussenjaar begint het studeren; de volgende fase in haar leven. „Er staat een hoop voor mij vast”, erkent ze. En dan, als de plicht roept? „Ik hoop op een dag misschien een goede koningin te worden.” \n\nOf, zoals vicepresident De Graaf het noemt: „De eerste stap is gezet.”","intensity":1,"negativity":0,"cluster_id":13,"similar_texts":"text402"},{"id":"4","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=05d1582dcc786484b8e3#/pages/44","title":"aeb wordt na deal chinees","text":"aeb wordt na deal chinees\n\nHet eindrapport over AEB. \n\nfoto\n\nRichard mouw\n\n’Willen we dit soort bedrijven wel in Chinese handen?’ \n\n’We moeten niet meer naïef zijn’ \n\ndoor Daniel van Dam\n\nAmsterdam Het Afval Energie Bedrijf wordt voor 450 miljoen euro verkocht aan afvalreus AVR. Daarmee komt de Amsterdamse afvalverwerker in Chinese handen.\n\nDe gemeente schrijft dat AVR over ’veel ervaring beschikt in de Nederlandse markt en een uitstekende reputatie heeft op het gebied van verduurzaming en de opvang van CO2’. Van de 450 miljoen blijft er voor de gemeente – na aflossing van schulden – ongeveer 60 miljoen euro over.\n\nDoor de deal komt het afvalbedrijf in Chinese handen. De transactie verloopt via Harbour B.V. dat onderdeel is van het in Hongkong gevestigde Chinese concern Cheung Kong Infrastructure. Het bedrijf nam eerder AVR over voor ruim 943 miljoen euro. Wethouder Everhardt vertrouwt erop dat AEB een ’gezonde en stabiele’ toekomst tegemoet gaat. \n\nDe politiek reageert wisselend op de naderende verkoop. CDA-europarlementarier Tom Berendsen vindt dat ’strategische bedrijven’ voor onze economie juist voor de toekomst moeten worden beschermd. „Niet meer naïef zijn”, schrijft hij in reactie op een Twitter-bericht van CDA-Kamerlid Bontebal die zich afvraagt of we afvalbedrijven wel ’in Chinese handen willen hebben. ’AEB is meer dan alleen vuilverbranding. Het gaat hier ook om stadsverwarming, recycling, CO2-afvang’, somt hij op. \n\nAEB exploiteert naast afvalovens ook een biomassacentrale. Partij voor de Dieren-voorman Johnas van Lammeren vind het maar niks. „Alle klimaatplannen van de gemeente kunnen de prullenbak in, die biomassacentrale gaat nooit meer dicht. Dit college is alleen groen van de eurotekens in hun ogen.” JA21 houdt de vinger aan de pols. „Ik ben vooral benieuwd of de Chinezen het contract omtrent de inkoop van ’duurzaam snoeihout’ voor de biomassacentrale gaan opzeggen. Als dat zou gebeuren heeft GL echt eigenhandig een monster gecreëerd”, stelt raadslid Kevin Kreuger.\n\nDe Amsterdamse VVD is juist verheugd. „Er komt nu een einde aan een jarenlang experiment om als gemeente ondernemer te spelen”, zegt VVD-raadslid Claire Martens die onderstreept dat onduidelijk is wat de gevolgen zijn van de verkoopprijs voor de portemonnee van de Amsterdammers. „Dat zullen we op de voet blijven volgen.”\n\nDe ACM moet nog wel groen licht geven voor de overname. De aankondiging volgt een dag na de presentatie van het eindrapport van de enquêtecommissie AEB die onderzocht deed naar het fiasco rond de gammele ovens die in juli 2019 stilvielen waardoor het vuilnis zich in Amsterdam en de rest van Nederland ophoopte.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text330"},{"id":"5","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=22116871d03fa8578552#/pages/32","title":"Almere City kiest voor Pastoor als trainer","text":"Almere City kiest voor Pastoor als trainer\n\nAlex Pastoor keert als trainer terug in de Nederlandse competitie. De 55-jarige geboren Amsterdammer gaat in de Keuken Kampioen Divisie aan de slag bij Almere City FC, waar hij de opvolger is van de onlangs ontslagen Gertjan Verbeek. Pastoor begint na de winterstop bij Almere. Tot die tijd blijft Tim Bakens hoofdtrainer. Bakens gaat Pastoor samen met Hedwiges Maduro en Serge van den Ban assisteren.\n\n„Almere City staat te boek als een frisse club met een gezonde ambitie. Ik verheug mij op een ontzettend mooie uitdaging”, aldus Pastoor.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text140"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-12-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27533/articles/1497067/34/3","title":"Almere: Pastoor volgt Verbeek op","text":"Alex Pastoor is de nieuwe trainer van Almere City. Bij de nummer 17 van de eerste divisie volgt hij de ontslagen Gertjan Verbeek op. Pastoor (55) begint na de winterstop in Almere, tot dan is Tim Bakens interim-coach. Bakens, Hedwiges Maduro en Serge van den Ban worden de assistenten van Pastoor, die in Nederland bij Excelsior, Sparta, NEC en AZ werkte.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text47"},{"id":"7","publisher":"NRC Handelsblad","date":"2021-12-09","url":"https://www.nrc.nl/nieuws/2021/12/08/amalia-citeert-beatrix-in-de-raad-van-state-ik-zal-trachten-een-goede-leerling-te-zijn-a4068314#20211209-79956-101","title":"Amalia citeert Beatrix in de Raad van State: ‘Ik zal trachten een goede leerling te zijn’","text":"Koningshuis De prinses van Oranje werd woensdagmiddag binnengeleid in de Raad van State, ze gaf haar eerste toespraak en hield haar eerste persconferentie. ,Als haar mondkapje afgaat, is iets van spanning te zien. Gearmd met haar vader is kroonprinses Amalia net ‘binnengeleid’, zoals de officiële benaming is, in de Raad van State. Met kleine knikjes heeft ze de leden in de balzaal van paleis Kneuterdijk in Den Haag begroet. Het is haar eerste officiële optreden als iemand die, zo hoopt ze zelf „in de verre toekomst” koningin zal zijn: „Altijd in het besef dat het ook morgen kan zijn.” Nu ze sinds dinsdag meerderjarig is, zal ze – mocht haar vader overlijden of opstappen – het koninklijk gezag kunnen uitoefenen. Bij die meerderjarigheid hoort volgens artikel 74 van de Grondwet ook dat zij „van rechtswege” zitting heeft in de Raad van State, het hoogste adviesorgaan van de regering. Zoals al haar voorgangers ook hadden. Ze kan deelnemen aan de vergaderingen van de afdeling advisering waar alle wetsvoorstellen en verdragen besproken worden en van advies aan regering en parlement worden voorzien. Zo kan ze de kennis opdoen over staatsrecht en wetgeving, die haar later van pas kan komen als ze staatshoofd is. Ze heeft alleen geen stemrecht.Koning Willem-Alexander refereert aan de tijd dat hij als troonopvolger bij de vergaderingen zat. Hij noemt die „een fascinerende en veelkleurige leerschool”. Die woensdagmiddagen hebben zijn „kennis verdiept en horizon verbreed”. En de Raad heeft hem „in contact gebracht met vele wijze en inspirerende mensen. De vruchten pluk ik tot op de dag van vandaag.”Een goede leerlingAmalia refereert, in haar allereerste officiële toespraak, aan een andere voorganger – haar grootmoeder Beatrix. Ze citeert haar toespraak uit 1956: „Nog zeer lange tijd, leden van de Raad van State, zal ik mij beschouwen als uw leerling. Ik zal – bewust van mijn verantwoordelijkheid – trachten een goede leerling te zijn.” Ondanks de gespannenheid, komen de woorden vloeiend en overtuigend uit haar mond.\n\nLees ook:Voer discussie over de toekomst van de monarchie\n\nWillem-Alexander is als Koning de voorzitter van de Raad van State, een vooral ceremoniële functie. Deze middag is hij ook een duidelijk trotse vader – die in tegenstelling tot zijn moeder in 1985, bij zijn eerste vergadering, zijn kind niet opeens ‘u’ noemt. Andersom gebeurt dat wel, al zegt Amalia met een lachje erbij dat het voor een keer is.Als zij haar toespraak houdt, knikt de koning af en toe. Soms instemmend, soms bemoedigend. Net als Herman Tjeenk Willink, oud-vicevoorzitter van de Raad en ook peetoom van Amalia, die recht tegenover de kroonprinses zit, aan de andere kant van de enorme balzaal. De zaal is – vanwege de coronamaatregelen – niet gevuld met alle zeventig staatsraden. Aan tafel en tussen elke pilaar zitten leden van de afdeling advisering, wier vergaderingen Amalia zal bijwonen, en de leden van de Raad van State en de Raad van State voor het Koninkrijk. Ook de andere oud-vicevoorzitter, Piet Hein Donner, is aanwezig.TegenwichtDe huidige vicevoorzitter, Thom de Graaf, verwijst naar weer een andere voorouder, Willem van Oranje. Die in 1555 lid werd van de toen net opgerichte adviesraad. Dat is niet de enige rol, zegt De Graaf. De Raad van State is „ook een college van tegenwicht en tegenspraak, al weten wij dat het altijd beter kan en beter moet.” Het is de enige subtiele referentie naar de kritiek op de rol van de Raad van State in het Toeslagenschandaal, waarin de bestuursrechters van de Raad volgens eigen zeggen „te lang, te streng” zijn geweest, met „monsterlijke gevolgen” voor ouders.\n\nLees ook:Dit profiel over Amalia\n\nNa afloop houdt Amalia ook een eerste persgesprek. Ze heeft het over „een enorm spannende dag”, en de „nieuwe fase” die nu aanbreekt en „er net iets anders uitziet dan bij leeftijdsgenoten”. En met zelfspot: „Dat wisten we natuurlijk al 18 jaar, dat dat zo zou zijn.” Ze is gedecideerd over wat ze wel én niet wil zeggen. Wat ze nu doet tijdens haar tussenjaar „beschouw ik als privé, omdat het over persoonlijke groei gaat”. Haar dromen zijn „vooral studeren, veel vrienden maken en dan uiteindelijk meedraaien met de vergaderingen van de Raad van State”. Ze hoopt een goede koningin te worden, verwijst naar de dienstbaarheid en toewijding van zowel haar vader als grootmoeder. „Dat is ook iets wat ik mee wil nemen in de toekomst.” Als het persgesprek tot een einde komt, en Amalia zich omdraait, zegt koningin Máxima tegen haar: „Heel goed.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 december 2021","intensity":1,"negativity":0,"cluster_id":19,"similar_texts":"text280"},{"id":"8","publisher":"De Volkskrant","date":"2021-12-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1433/articles/1497070/11/1","title":"Amalia gaat leren hoe ze een 'goede koningin' wordt","text":"### Monarchie - Rertage: Raad van State\n\nAls prinses Amalia woensdagmiddag om kwart voor twee voor het Haagse paleis Kneuterdijk uit de koninklijke Audi AA86 stapt, is zij ruim een uur lang hoofdpersoon in een strak gescript 'staatkundig moment'.  \n  \nZoals de Grondwet voorschrijft, wordt Amalia na haar 18de verjaardag 'binnengeleid' in de Raad van State, waarin zij van rechtswege zitting heeft nu zij meerderjarig is. Haar vader, koning Willem-Alexander, is ceremonieel voorzitter van de raad. Net zo strak georganiseerd is de live-uitzending op tv, waarvan de voorbereidingen door de NOS al lang geleden zijn begonnen.\n\nBeatrix\n\nHoe anders ging dat eraan toe in 1985, toen Willem-Alexander in de Raad van State werd geïnstalleerd door zijn moeder, koningin Beatrix. Dat gebeurde in de grote vergaderzaal van de raad aan het Binnenhof, nu gesloten vanwege de langjarige renovatie.  \n  \nOp de dag van de uitzending bleek dat Beatrix zou plaatsnemen voor een zwart marmeren schouw. Die weerspiegelde hevig het kunstlicht, wat slecht zou overkomen op de tv-camera's. Een bode werd erop uitgestuurd om een oplossing te vinden. Hij kwam terug met een rood Perzisch tapijt, dat verticaal voor de schoorsteen werd bevestigd. Alleen wie het weet, valt het op bij het terugkijken van de beelden op YouTube of op oude foto's.  \n  \nOp het bordes wacht vicepresident Thom de Graaf, belast met de dagelijkse leiding van de Raad van State en daarom ook wel 'onderkoning' van Nederland genoemd. Nadat koning Willem- Alexander, koningin Máxima (die sinds 2004 zitting heeft in de raad) en prinses Amalia gewillig hebben geposeerd voor de fotografen en het publiek achter de dranghekken, leidt De Graaf het gezelschap naar de balzaal van het paleis. Waar ooit koning Willem II en koningin Anna Paulowna feest vierden, klinkt nu de klap van de voorzittershamer.\n\n'Lieve Amalia'\n\nWillem-Alexander opent de vergadering en doet dat anders dan zijn moeder. Destijds vousvoyeerde Beatrix haar zoon: 'Ik stel het op prijs als voorzitter van dit college U thans in te leiden in de raad.' De koning zegt het, 36 jaar later, zo: 'Lieve Amalia, gisteren vierden wij je 18de verjaardag. Onze Grondwet bepaalt dat je na het bereiken van die leeftijd zitting hebt in deze raad. Dat gaat automatisch. Maar het is geen automatisme. Het is een persoonlijke verbinding, die je de kans geeft om meer inzicht te krijgen in de vraagstukken die belangrijk zijn voor de toekomst van ons land.'  \n  \nDan krijgt Amalia het woord. Haar toespraak is kort, vijf alinea's, en juist wel in de u-vorm, zij het met een knipoog. 'Dankuwel, voorzitter, als ik U voor één keer zo mag noemen', zegt ze tegen haar overduidelijk trotse vader.  \n  \nIn lijn met vorige troonopvolgers kondigt Amalia aan dat zij graag gebruik zal maken van de 'leerschool' die de Raad van State is, zodra zij haar universitaire studie heeft afgerond. Ze citeert haar grootmoeder, die in 1956 bij haar binnengeleiding zei dat ze graag 'een goede leerling' wil zijn.\n\nHistorisch moment\n\nLaatste spreker is De Graaf, de voormalig D66-politicus die sinds drie jaar vicepresident is. Hij is zo vriendelijk geweest zijn voorgangers Herman Tjeenk Willink en Piet Hein Donner, inmiddels beiden voorzien van de eretitel minister van Staat, ook uit te nodigen. Zij misten in hun ambtstermijn zo'n historisch moment met een 18-jarige Oranje.  \n  \nDe Graaf gaat vooral in op de lange geschiedenis van de in 1531 opgerichte Raad van State, bedoeld als plek van 'wijs advies en overweging'. De Graaf: 'Dat werd hij ook, maar ook een college van tegenwicht en tegenspraak. Dat is nog steeds zo, al weten wij dat het altijd beter kan en soms ook beter moet.' Met dat laatste lijkt hij te verwijzen naar het mea culpa van de Afdeling bestuursrechtspraak in de kinderopvangtoeslagenaffaire, nog maar enkele weken geleden.\n\nKoningslinde\n\nNa de speeches gaat het gezelschap naar buiten, waar in de Franse tuin van het paleis een jonge koningslinde voor de prinses is geplant. Zij schept er wat aarde bij, opdat de boom levenslang haar toetreding tot de Raad van State zal markeren.  \n  \nIn een korte persontmoeting mogen zes tv-verslaggevers de prinses een van tevoren ingediende vraag stellen. Ze is nerveuzer dan tijdens eerdere persgesprekken op Koningsdag, naar eigen zeggen omdat dit 'een enorm spannende dag' voor haar is.  \n  \nAmalia vindt dat wat zij doet tijdens haar huidige tussenjaar 'iets privés' is. Meer dan dat ze interessante mensen ontmoet die bijdragen aan 'persoonlijke groei', wil ze er niet over kwijt. Ze zegt dat ze nu een 'andere fase' in gaat, die afwijkt van die van leeftijdgenoten. 'Maar dat wisten we al achttien jaar, dat dat ging gebeuren.' Wel hoopt ze straks tijdens haar studietijd 'veel vrienden te maken en ervaringen op te doen'.  \n  \nZe wil net als haar voorgangers een 'persoonlijke invulling' geven aan haar toekomstige ambt, een die 'tijdsafhankelijk' zal zijn. Er is geen school voor, zegt ze, zoals voor 'advocaat, docent of bakker'. Maar bovenal is dit haar streven: 'Ik hoop op een dag een goede koningin te worden.' Haar ouders knikken instemmend.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text186"},{"id":"9","publisher":"Trouw","date":"2021-12-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1428/articles/1497072/12/1","title":"Arrestant is toch niet de moordenaar","text":"### Khashoggi\n\nFrankrijk blijkt toch geen verdachte te hebben gearresteerd van de moord op de Saudische journalist en regimecriticus Jamal Khashoggi. Dinsdag werd een Saudiër gearresteerd op een luchthaven bij Parijs, een gebeurtenis die de internationale media haalde. Maar er is sprake van een persoonsverwisseling. De opgepakte man heeft dezelfde naam als de gezochte moordenaar, een voormalig lid van de koninklijke garde. Hij is weer vrijgelaten. ANP","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text204"},{"id":"10","publisher":"NRC Handelsblad","date":"2021-12-09","url":"https://www.nrc.nl/nieuws/2021/12/09/corona-blok-steunregeling-voor-starters-lukt-niet-meer-dit-jaar-a4068385#20211209-79956-302","title":"Blok: steunregeling voor starters lukt niet meer dit jaar","text":"Voor startende ondernemers die getroffen zijn door de aangescherpte coronamaatregelen komt dit jaar geen steunregeling meer. Demissionair minister Stef Blok (Economische Zaken, VVD) wil op aandringen van de Tweede Kamer wel kijken wat hij voor deze groep kan betekenen. Dat lukt niet eerder dan in januari. Ondernemers die hun bedrijf dit jaar begonnen, kunnen geen aanspraak maken op de tegemoetkoming voor de vaste lasten, omdat de vereiste vergelijking met omzet uit een eerdere periode niet mogelijk is. De Tweede Kamer wil dat ook deze mensen steun krijgen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 december 2021","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text197"},{"id":"11","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=eafc1abd2b8715e5ef30#/pages/26","title":"Blok: voorlopig geen steun voor starters","text":"Blok: voorlopig geen steun voor starters\n\nAanpassen TVL niet mogelijk\n\nOndernemers die hun bedrijf dit jaar zijn begonnen en getroffen zijn door de aangescherpte coronamaatregelen, komen voorlopig niet in aanmerking voor steun. Demissionair minister Stef Blok (Economische Zaken) is op aandringen van de Tweede Kamer wel bereid te kijken wat hij voor deze groep kan betekenen. Maar dat lukt zeker niet eerder dan in januari. Ook zegt hij geen garantie te kunnen geven dat er steun komt.\n\nStarters kunnen geen aanspraak maken op de tegemoetkoming voor de vaste lasten (TVL), omdat bij deze regeling gekeken wordt naar misgelopen omzet ten opzichte van een periode waarin hun bedrijf nog niet bestond. Een meerderheid van de Tweede Kamer wil dat er wel steun komt.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text372"},{"id":"12","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=c7e467e28af9e8b5c41a#/pages/32","title":"Cambuur moet coach De Jong tijdje missen","text":"Cambuur moet coach De Jong tijdje missen\n\nSC Cambuur moet trainer Henk de Jong langer missen. De hoofdcoach ontbrak afgelopen weekend bij het duel tegen Vitesse al met gezondheidsklachten en zal volgens de club naar verwachting langere tijd uit de roulatie zijn. De Jong wordt momenteel verder onderzocht en zal vanaf daar een behandeltraject ingaan, laat Cambuur weten.\n\n„Het is natuurlijk heel vervelend om niet bij het team en op de club te kunnen zijn, maar gezondheid gaat boven alles”, zegt De Jong op de clubwebsite. „We zijn optimistisch gestemd en ik voel me voor de rest ook prima. We gaan nu bekijken hoe we de cyste in mijn hoofd het best kunnen behandelen en we gaan er vanuit dat alles goed gaat komen. Tot die tijd heb ik alle vertrouwen in de spelers en technische staf om de ingezette lijn door te trekken.”","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text13"},{"id":"13","publisher":"NRC Handelsblad","date":"2021-12-09","url":"https://www.nrc.nl/nieuws/2021/12/09/voetbal-cambuur-trainer-de-jong-uit-roulatie-a4068376#20211209-79956-310","title":"Cambuur-trainer De Jong uit roulatie","text":"SC Cambuur moet hoofdtrainer Henk de Jong langer missen. Hij ontbrak afgelopen weekend bij de wedstrijd tegen Vitesse met gezondheidsklachten en zal volgens de Friese club naar verwachting langere tijd uit de roulatie zijn. De Jong, die een cyste in zijn hoofd, zegt optimistisch gestemd te zijn. „We gaan bekijken hoe we de cyste in mijn hoofd het best kunnen behandelen en we gaan er vanuit dat alles goed gaat komen.” (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 december 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text48"},{"id":"14","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=d70b97ab2edd08104d41#/pages/12-13","title":"Celstraf voor relschoppers","text":"Celstraf voor relschoppers\n\nDe schade na de coronarellen op de Rotterdamse Coolsingel op 19 november was groot. \n\nfoto anp/hh\n\nVoor geweld op Coolsingel\n\nPolitierechter vond de eis van het OM te fors\n\ndoor Gerda Frankenhuis\n\nRotterdam Een uitdagende blik van een agent en een vlaag van verstandsverbijstering zijn volgens twee relschoppers de oorzaak van hun gewelddadige gedrag tijdens de Coolsingelrellen in Rotterdam op vrijdagavond 19 november.\n\nHet gooien van stenen en bierblikken naar ME-bussen kwam hen woensdag in de Rotterdamse rechtbank duur te staan. Beiden kregen van de politierechter een gevangenisstraf van vijf maanden, waarvan twee voorwaardelijk, opgelegd. Ook mogen ze een jaar lang respectievelijk in een straal van één en vijf kilometer niet in de buurt van de Coolsingel komen en moeten ze een schadevergoeding van duizend euro voor het vernielen van de ME-bus betalen aan de politie. \n\nDe lach op het gezicht van de bestuurder van een ME-bus werkte volgens de 30-jarige Joey van D. uit Krimpen aan den IJssel als een rode lap. Wat er in hem was gevaren toen hij een blik bier naar de ME-bus gooide en tegen de deur ging schoppen, is hem een raadsel. Mogelijk speelde alcohol een rol, want de Van D. had zeker 2,5 halve liters bier gedronken. \n\nDe politierechter noemde het gedrag van Van D. ’afkeurenswaardig’. „Berouw komt altijd na de zonde”, aldus de politierechter die de straf die het OM eiste – zes maanden cel waarvan een maand voorwaardelijk – te fors vond. \n\nDatzelfde gold in de rechtszaak tegen de 44-jarige Kevin B. Hij liep dezelfde avond trots met een Rotterdam-vlag op zijn rug over de Coolsingel om te demonstreren tegen de voorgenomen 2G-coronamaatregelen. Toen de demonstratie uit de hand liep, pakte hij stenen en gooide die naar een ME-bus. „Een vlaag van verstandsverbijstering. Ik heb er geen verklaring voor”, zegt B. over zijn handelen. De politierechter noemde de rellen enorm heftig, wat vraagt om een stevige reactie. „U heeft een wezenlijke bijdrage geleverd”, zei de politierechter, die een taakstraf niet op zijn plaats vond.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text120"},{"id":"15","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=3805f4e0b50f6fdb8bc7#/pages/30-31","title":"Corona legt schaduw over ontknoping","text":"Corona legt schaduw over ontknoping\n\nVitesse-rechtsachter Eli Dasa en Heung-min Son, een van de Tottenham Hotspur-spelers die positief hebben getest op het coronavirus, in de onderlinge ontmoeting tussen beide teams in Londen. \n\nFOTO ANP\n\n❮❯\n\nVitesse strijdt in leeg stadion voor historische overwintering; duel Tottenham Hotspur afgelast vanwege grote covid-uitbraak\n\nSpurs-manager Antonio Conte: ’Iedereen is een beetje bang’ \n\nARNHEM De ontknoping van de groepsfase in de Conference League, waarin Vitesse zich zo voortreffelijk heeft gepresenteerd, dreigt voor de Arnhemmers uit te draaien op een anticlimax. De fotofinish tussen Vitesse en Tottenham Hotspur vindt vanavond geen doorgang vanwege een covid-uitbraak bij de Engelsen. Tottenham Hotspur gaf woensdagavond laat een statement af dat de wedstrijd tegen Stade Rennes, die medebepalend is voor de afloop in de groep, geen doorgang kan vinden. \n\nMaar liefst acht spelers en vijf stafleden van Spurs hebben positief getest op het coronavirus. Vanuit Engeland sijpelen berichten door dat onder hen Heung-Min Son, Lucas Moura, Emerson Royal en Bryan Gil zouden zijn. Steven Bergwijn zou niet bij de spelers zitten die positief getest hebben.\n\nDe afgelasting van Tottenham Hotspur-Stade Rennes was woensdagavond laat nog niet bevestigd door de UEFA. Die gaf eerder op de dag aan dat er ondanks de covid-uitbraak wel gespeeld kan worden. De regel is dat een club om uitstel van de wedstrijd kan vragen als van de A-lijst met 25 spelers minder dan dertien spelers beschikbaar zijn. Er moet ook minimaal één doelman beschikbaar zijn. Het zou bij Spurs gaan om acht afwezigen door covid en één afwezige door een schorsing (Ryan Sessegnon), dus negen afwezigen in plaats van de dertien die normaal gesproken nodig zijn voor de UEFA om een wedstrijd af te gelasten. \n\nSaillant in dit verband is dat Tottenham Hotspur eerder in het toernooi meerdere keren vrijwillig met een B-team is aangetreden. Bij de uitwedstrijd tegen Vitesse liet de toenmalige trainer Nuno Espirito Santo zelfs de volledige basis thuis in Engeland. \n\nAls Vitesse-NS Mura wel doorgang vindt, levert dat een sportief uiterst onzuivere situatie op. Beide clubs hebben na vijf duels zeven punten en Spurs heeft momenteel de tweede plaats in de groep in handen op basis van een iets beter doelsaldo (+3 tegenover Vitesse +1). Het is zeer nadelig voor Vitesse als Spurs op een later moment zou spelen en daardoor exact zou weten welke uitslag neergezet moet worden om door te gaan in de Conference League. De Arnhemse club had woensdagavond laat niets gehoord van de UEFA over de afgelasting van Tottenham Hotspur-Stade Rennes. \n\nEerder op de dag gaf Tottenham Hotspur-trainer Antonio Conte al aan dat er wat hem betreft helemaal niet gespeeld zou moeten worden in Londen. „Het zou beter zijn als we niet hoeven te spelen. Iedereen is een beetje bang. De spelers hebben families. Waarom zouden we het risico nemen om te spelen? Dat vraag ik me af”, aldus de Spurs-manager.\n\n„Het probleem is dat we elke dag meer mensen met covid hebben. Mensen die een dag eerder negatief hebben getest, zijn een dag later positief”, verzuchtte Conte, die woensdag het bericht kreeg dat opnieuw twee spelers positief getest hadden.\n\nVitesse leek in eerste instantie garen te kunnen spinnen bij de problemen bij Spurs, al wilde trainer Thomas Letsch het daar in de aanloop naar het duel met NS Mura helemaal niet over hebben. „Als we het hebben over dit virus, dan wil ik niet praten over een voordeel. Ik wil het alleen hebben over gezondheid. Ik wens iedereen bij Spurs van harte beterschap en hoop dat ze snel kunnen herstellen.”\n\nDe aanhoudende problemen rond corona laten ook Vitesse zelf niet onberoerd bij het Europese avontuur. Waar de Arnhemmers tegen Anderlecht, Tottenham Hotspur en Stade Rennais Europese wedstrijden speelden in een sfeervolle en goed gevulde Gelredome, zal het duel met NS Mura in een leeg stadion worden afgewerkt. Vitesse onderzocht nog de mogelijkheid om met de supporters uit te wijken naar Duitsland, maar dat bleek niet haalbaar. „Vorig seizoen hebben we natuurlijk ook zonder publiek gespeeld, dus het mag geen excuus zijn. Maar het is natuurlijk wel zonde dat de fans er niet zijn en ons niet kunnen toejuichen”, aldus Riechedly Bazoer.\n\nAls de wedstrijd tegen NS Mura gewoon doorgaat - voorlopig zijn er geen aanwijzingen voor het tegendeel - is Vitesse er bij gebaat om een zo groot mogelijke uitslag neer te zetten. Vitesse-trainer Letsch waarschuwt zijn ploeg voor de valkuil van het te hard van stapel lopen tegen NS Mura. „Het is een tricky situatie. Het is niet verstandig om te zeggen: we gaan zo snel mogelijk zoveel mogelijk goals maken. We moeten on fire zijn, maar ook ons hoofd erbij houden. We spelen tegen een goede tegenstander, die de vorige wedstrijd van Tottenham Hotspur heeft gewonnen. Voor deze tegenstander moeten we op onze hoede zijn.”","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text214"},{"id":"16","publisher":"De Volkskrant","date":"2021-12-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1433/articles/1497070/40/1","title":"De Britse regisseur Michael Pearce speelt in de sf-thriller Encounter listig met de verwachtingen van de kijker ★★★★☆","text":"### Recensie\n\nDe aliens zijn onder ons en kapen ongemerkt de wereld, weet oorlogsveteraan Malik (Riz Ahmed). Dus wil hij in Encounter zijn zoontjes Jay (Lucian-River Chauhan) en Bobby (Aditya Geddada) redden. Midden in de nacht haalt hij hen stiekem weg bij zijn ex-vrouw, die waarschijnlijk ook is 'overgenomen'. Samen rijden ze de woestijn van Nevada in, onderweg naar een bastion van verzetsstrijders.   \n  \nHet door Amazon geproduceerde Encounter neemt je aanvankelijk helemaal mee in Maliks reddingsactie. Dat is ook te danken aan de sluwe, omineuze beginscène. Nadat een meteoor in een bos is neergestort, springen microscopisch kleine alien-parasieten van insect op insect, tot ze via een muggenbeet in de bloedbaan van een mens belanden en kortsluiting veroorzaken. De Britse regisseur Michael Pearce maakt elke muskiet en kever verdacht, en anders wel de wespen die Malik uit een spouw ziet kruipen. Geen wonder dat hij zichzelf met insectenspray onderspuit.   \n  \nMaar vanuit wiens visie wordt de buitenaardse invasie getoond? Die van een alwetende verteller, of die van een paranoïde geest? Die wespen, zijn die wel echt?  \n  \nNa de intieme arthousethriller Beast (2017) excelleert cineast Pearce opnieuw in het bespelen van blikken en standpunten. Beast ging over de romance tussen een jonge vrouw en een mogelijke seriemoordenaar. Bij Pearce' onafgebroken spannende Hollywooddebuut weet je algauw niet meer waar Maliks zoontjes werkelijk gevaar lopen: in de buitenwereld, of bij hem.   \n  \nZo efficiënt als Encounter de gedaante van een akelige sf-thriller aanneemt, zo voortvarend voldoen Pearce en coscenarist Joe Barton daarna niet aan de verwachtingen. Dat doen ze door al vroeg over te stappen naar reclasseringsbeambte Hattie (Octavia Spencer), die zich bemoeit met het politieonderzoek naar de ontvoering van Jay en Bobby. Malik blijkt jarenlang te hebben vastgezeten voor een geweldsdelict; dankzij Hattie kwam hij vrij, omdat zij het goede in hem zag. Dat de film zo schakelt tussen verschillende verhaallijnen, maakt dat de kijker zijn beeld van Malik voortdurend bijstelt. Tikkende tijdbom, held, wanhopige vader: met zijn intense spel laat Ahmed je op al die manieren naar Malik kijken.   \n  \nHet resultaat is een soms bombastische, maar knappe genremix, die steeds weer draait om de verraderlijkheid én kracht van perspectief. Neem bijvoorbeeld de over een zoutvlakte rijdende, vanuit grote hoogte gefilmde politieauto's: net kevertjes, krioelend over een muur. Cruciaal zijn de momenten waarop Jay, doorvoeld vertolkt door debutant Chauhan, probeert te zien wat zijn vader ziet. Flitsen van empathie zijn het, of er nu daadwerkelijk kometen door de nacht schieten of niet.   \n  \nEncounter  \nThriller  \n★★★★☆  \nRegie Michael Pearce  \nMet Riz Ahmed, Lucian-River Chauhan, Octavia Spencer, Aditya Geddada, Rory Cochrane, Janina Gavankar, Shane McRae, Misha Collins.  \n108 min., op Amazon Prime Video.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text240"},{"id":"17","publisher":"Trouw","date":"2021-12-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1428/articles/1497072/4/4","title":"De oorsprong van de Nachtwacht blootgelegd","text":"Kijk naar het hondje, rechts vooraan, en je ziet sleetse plekken op zijn huid. Het is een vaal, spookachtig beestje. Slijtage van de verf, dachten kenners van De Nachtwacht (1642) jarenlang, en dat klopt. Maar het onderzoeksteam van Operatie Nachtwacht heeft ook iets nieuws ontdekt: er schemert een onderliggende krijttekening door de verf heen. Een schets.  \n  \nRembrandt van Rijn begon zijn wereldberoemde schuttersstuk met een bruine grondlaag; dat was bekend. Maar door een combinatie van ruim 25 geavanceerde onderzoekstechnieken is nu ook zijn tweede stap zichtbaar geworden. Op de grondlaag tekende Rembrandt zijn compositie in grove lijnen met een beige, kalkhoudende verf. Daaroverheen schilderde hij het definitieve stuk.  \n  \nHet is een spectaculaire vondst, zegt Pieter Roelofs, hoofd schilder- en beeldhouwkunst van het Rijksmuseum. Dankzij de schets hebben we nu meer inzicht in de werkwijze van Rembrandt. \"Het is alsof we over zijn schouder kunnen meekijken.\"  \n  \nZelfverzekerd zette de schilder zijn personages op het doek: kapitein Frans Banninck Cocq, de musketiers, de kinderen, de drummer en het hondje. Iedereen houdt zijn plek in de compositie, er zijn nauwelijks verschillen tussen schets en schilderij. \"Hij doet het meteen in het net: zó gaat het worden\", zegt Roelofs. \"Dat maakt hem zo'n zekere kunstenaar. Zijn zelfvertrouwen is een verrassing, dat wisten we niet.\"  \n  \nDetails veranderde Rembrandt wel in De Nachtwacht. Zo had hij aanvankelijk veren op de helm van schutter Claes van Cruijsbergen geschetst. Die moesten verschillende kleuren krijgen. Maar later overschilderde hij ze weer. \"Mogelijk dacht hij: die trekken toch te veel aandacht, zo achteraan in het midden van het schilderij\", legt Roelofs uit.  \n  \nOok een extra zwaard tussen de kapitein en de luitenant haalde Rembrandt later weer weg, en hij wijzigde de positie van de benen van schutter Rombout Kemp. \"Je zíet hem hier nog denken: dat zwaard werkt niet lekker, weglaten maar. En die meneer Kemp, de tweede van rechts, die staat te wijdbeens. Dat zijn heel mooie stappen in het denkproces van de kunstenaar. Hij blijft maar zoeken naar het perfecte beeld.\"  \n  \nVan De Staalmeesters (1662) en Het Joodse bruidje (circa 1665-1669) zijn voorstudies op papier overgeleverd. Roelofs: \"Die kennen we niet van De Nachtwacht. We hebben altijd wel gedacht dat hij zijn schets rechtstreeks op het canvas maakte, maar dat was een aanname. Nu hebben we het bewijs. We hebben de oorsprong van De Nachtwacht ontdekt. Het voelt alsof we heel dicht bij de oerknal zijn gekomen.\"  \n  \nMet die oerknal besluit Operatie Nachtwacht een onderzoek van 2,5 jaar. Ruim dertig wetenschappers, kunsthistorici en technische specialisten gingen het schilderij te lijf, verflaag voor verflaag, iedere millimeter van het doek. Ze deden hun werk in een glazen doos in het Rijksmuseum in Amsterdam, live voor het publiek.  \n  \nVanaf 19 januari 2022 gaat het schilderij voor een maand of drie naar het restauratieatelier, waar het canvas van het houten spanraam wordt verwijderd. Vervolgens wordt het opnieuw gespannen op een aluminium raam; zo kunnen ook de golven in de linkerbovenhoek ('deformaties' genoemd) glad worden getrokken. Het voordeel van aluminium is dat het niet 'werkt', zoals hout, en het doek dus minder zal bewegen.  \n  \nDe Nachtwacht verkeert verder in redelijke conditie, laat Roelofs weten. Op sommige plekken is de verf uitstekend, op andere sleets, er zijn wat deformaties en ook loodzepen (kleine witte puntjes in de verf). Vooral in het gezicht van kapitein Banninck Cocq zijn die zichtbaar.  \n  \nMaar er is nergens sprake van opstaande verf (verf die niet meer volledig hecht). \"Er gaan geen alarmbellen rinkelen, we hoeven niet bang te zijn dat we De Nachtwacht straks niet aan onze kleinkinderen kunnen overdragen\", zegt Roelofs.   \n  \nEn dus krijgt het beroemdste schilderij van Nederland goede, structurele verzorging maar hoeft het niet volledig gerestaureerd te worden. Een hele opluchting, want het verwijderen van oude vernislagen en het aanbrengen van nieuwe is heel moeilijk, tijdrovend en duur.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text4"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-12-09","url":"https://www.nrc.nl/nieuws/2021/12/08/een-kwart-van-de-hoogleraren-is-nu-vrouw-internationaal-gezien-valt-dat-tegen-a4068367#20211209-79956-308","title":"Een kwart van de hoogleraren is nu vrouw, internationaal gezien valt dat tegen","text":"Emancipatie Voor het eerst is in Nederland één op de vier hoogleraren vrouw.  Europees gezien is dat een matig resultaat. De Open Universiteit scoort het beste. ,Nog niet eerder waren er zo veel vrouwelijke hoogleraren in Nederland: één op de vier professoren is tegenwoordig vrouw. Dat blijkt uit de jongste Monitor Vrouwelijke Hoogleraren, die jaarlijks bijhoudt hoeveel vrouwen er op de universiteiten werken, in alle lagen.\n\nOp internationaal vlak is dat een matige score. Op Europese ranglijsten staat Nederland in de onderste regionen. Alleen in landen als Duitsland, Hongarije, België, Cyprus en Luxemburg werken nog minder vrouwen aan de top van hun wetenschapsgebied.\n\nVan de veertien universiteiten in Nederland doet de Open Universiteit het ’t beste: daar is meer dan 40 procent van de hoogleraren vrouw. Hekkensluiter is de Technische Universiteit Delft, met minder dan 18 procent vrouwelijke hoogleraren. De Delftse universiteit wordt op de voet gevolgd door de Technische Universiteit Eindhoven, Universiteit Twente en Wageningen Universiteit, waar dat percentage rond de 20 procent ligt. Voor het rapport werd gebruikgemaakt van cijfers over 2020.\n\nHoogleraren 889 vrouwen\n\n3.555\n\nhoogleraren werken er aan Nederlandse universiteiten. 2.666 van hen zijn man, 889 vrouw.\n\n15,4\n\nprocent van de hoogleraren in het wetenschapsgebied economie is vrouw.\n\n83\n\nprocent van de vrouwelijke hoogleraren is jonger dan 60 jaar. Bij de mannen 69 procent.\n\nNiet in verhouding\n\nHet gemiddelde percentage vrouwelijke hoogleraren aan de Nederlandse universiteiten staat met ruim 25 procent niet in verhouding tot het aantal vrouwelijke studenten dat jaarlijks van de universiteit afstudeert. Van de afstudeerders is meer dan 50 procent vrouw, al jarenlang een stabiel percentage. Maar het aantal vrouwen daalt nog altijd bij elke stap op de carrièreladder, zo laat de monitor goed zien. Promovendi: 44,4 procent vrouw. Universitair docenten: 43,5. Universitair hoofddocenten: 30,4.\n\nHet aantal vrouwelijke hoogleraren groeit wel gestaag, ondanks een kleine dip vorig jaar. Vergelijk het bijvoorbeeld met tien jaar geleden, toen het hoogleraarschap nog een zeer mannelijke aangelegenheid was. In 2011 was slechts één op de zeven hoogleraren vrouw.\n\nDe Technische Universiteit Eindhoven stelde vacatures alleen open voor vrouwen en kreeg er zo bijna vijftig vrouwelijke wetenschappers bij – tot het College voor de Rechten van de Mens dit voorkeursbeleid veroordeelde. Drie van de vrouwen die werden aangenomen doen hun verhaal\n\nNauwelijks groei\n\nElke universiteit heeft een eigen streefcijfer om het aantal vrouwen aan de wetenschapstop te verhogen. De opstellers van de monitor, het Landelijk Netwerk Vrouwelijke Hoogleraren (LNVH), zijn daar kritisch op, zo valt te lezen: „Of de gestelde doelen voor 2025 uitzonderlijk ambitieus zijn, kan betwist worden.”\n\nDe vrees is dat universiteiten die het relatief goed doen, „achterover gaan leunen”. Nu al groeit het aantal vrouwelijke hoogleraren op sommige universiteiten nauwelijks. Bij de Radboud Universiteit Nijmegen en Universiteit Leiden, waar nu één op de drie hoogleraren vrouw is, werden wel vrouwelijke hoogleraren aangenomen, maar meer of evenveel mannen, waardoor de groei per saldo relatief laag is.\n\nIn de monitor komen ook verschillen in contractvormen en salaris tussen vrouwelijke en mannelijke wetenschappers aan bod. Vrouwelijke hoogleraren zijn gemiddeld lager ingeschaald dan hun mannelijke collega’s. Wel hebben zij vaker een ‘groter’ contract, dat wil zeggen: voor meer uren. Over de gehele linie hebben vrouwelijke wetenschappers juist vaker een contract voor minder uren dan hun mannelijke collega’s. Ook zitten ze vaker in tijdelijke constructies.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 december 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text253"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-12-09","url":"https://www.nrc.nl/nieuws/2021/12/09/diversiteit-een-op-de-vier-hoogleraren-vrouw-internationaal-is-dat-nog-lage-score-a4068414#20211209-79956-102","title":"Eén op de vier hoogleraren vrouw; internationaal is dat nog lage score","text":"Eén op de vier professoren in Nederland is tegenwoordig vrouw, blijkt uit jaarlijkse Monitor Vrouwelijke Hoogleraren, die cijfers bijhoudt over alle lagen van de wetenschap. Hoewel die verhouding nooit eerder zo hoog was, steekt de ratio internationaal af: op Europese ranglijsten staat Nederland ver onderaan. Alleen in landen als Duitsland, Hongarije, België, Cyprus en Luxemburg werken minder vrouwen aan de wetenschapelijke top. Met meer dan 40 procent van de hoogleraren vrouw presteert de Open Universiteit het best. Hekkensluiter is de Technische Universiteit Delft, met minder dan 18 procent. Vrouwelijke hoogleraren zijn gemiddeld lager ingeschaald qua salaris dan hun mannelijke collega’s, toont de monitor. Wel hebben zij vaker een ‘groter’ contract, dat wil zeggen: voor meer uren.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 december 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text11"},{"id":"20","publisher":"NRC Handelsblad","date":"2021-12-09","url":"https://www.nrc.nl/nieuws/2021/12/08/een-ovatie-voor-merkel-en-selfies-met-scholz-duitsland-heeft-een-nieuw-kabinet-a4068312#20211209-79956-112","title":"Een ovatie voor Merkel en selfies met Scholz – Duitsland heeft een nieuw kabinet","text":"Bondsdag Duitsland heeft een nieuwe bondskanselier en zwaaide de oude uit. Voor één keer mochten er in het parlement foto’s gemaakt worden.,De dag waarop Olaf Scholz tot kanselier wordt verkozen begint met een lange staande ovatie voor Angela Merkel in de Bondsdag. Merkel zit op de bezoekerstribune, met naast zich voormalig bondspresident Joachim Gauck, knikt, en zwaait naar de Bondsdagleden een verdieping lager. De parlementariërs kijken als één man op naar de Kanzlerin in haar bijna koninklijke loge. Dan worden de namen van alle 736 Bondsdagleden opgelezen, die een voor een in de gangen verdwijnen om hun stem uit te brengen. Olaf Scholz heeft een simpele meerderheid nodig, oftewel 369 stemmen. In het rumoer verheft de nieuwe president van de Bondsdag Bärbel Bas haar stem: „Normaal gesproken is het niet toegestaan om foto’s te maken”, zegt de SPD-afgevaardigde uit Duisburg, „maar omdat ik geen zin heb om 736 parlementariërs te berispen, maak ik voor vandaag een uitzondering.” Overal worden selfies gemaakt, SPD’ers proberen er een met Scholz te krijgen, in de coulissen maakt Scholz op verzoek een foto van drie vrouwelijke SPD-parlementariërs. De nieuwe bondskanselier schudt handen en maakt praatjes alsof hij nog niet zeker is van zijn meerderheid.\n\nBekijk ook: Angela Merkel in 50 foto’s\n\nBij Merkel op de tribune lijken een voor een alle nieuwe ministers uit het kabinet-Scholz op audiëntie te gaan. Een tribune verder zit voormalig SPD-kanselier Gerhard Schröder met zijn vrouw, daarnaast zitten de ouders van Olaf Scholz. Schröder zal even later van zijn bezoekje in de Bondsdag gebruikmaken om alvast de nieuwe minister van Buitenlandse zaken Annalena Baerbock te bekritiseren. Baerbock is voor een hardere Europese koers tegenover Rusland en China; Schröder is bevriend met Vladimir Poetin en voorzitter van de Raad van Toezicht van de Russische oliemaatschappij Rosneft. „Men moet fatsoenlijke betrekkingen met China en Rusland koesteren”, aldus Schröder tegen een Duitse journalist. Een boks van Armin LaschetAls de stemmen zijn geteld – 395 stemmen voor Scholz – staan de parlementariërs en bezoekers, onder wie Merkel, op voor een applaus voor Scholz, die het met gebogen hoofd in ontvangst neemt. Een lange rij vormt zich om Scholz te feliciteren, ook kandidaat-kanselier van de CDU/CSU Armin Laschet deelt een joviale boks uit. Dan vertrekt Scholz naar de bondspresident in paleis Bellevue, om samen met zijn kabinet officieel benoemd te worden door Frank-Walter Steinmeier. De nieuwe minister van Landbouw Cem Özdemir (Groenen) maakt het ritje per fiets, naast zijn collega’s in hun dienstmercedessen.\n\nLees ook Regering-Scholz wil vooruitstrevend migratiebeleid\n\nDonderdag wacht Scholz de eerste conferentie met de minister-presidenten van de deelstaten, waarin het om het coronabeleid zal gaan. Vrijdag reist Scholz naar Parijs voor een ontmoeting met de Franse president Macron, en vervolgens naar Brussel voor een gesprek met voorzitter van de Europese Commissie Ursula von der Leyen en voorzitter van de Europese Raad Charles Michel. Macron feliciteerde Scholz al op Twitter met de woorden: „Het volgende hoofdstuk zullen we samen schrijven.” Het Kremlin liet weten op „continuïteit” en „constructieve betrekkingen” in te zetten. De Chinese president Xi Jinping feliciteerde Scholz al per telefoon. Uit Hongarije klonken minder feestelijke tonen: in een bijdrage in dagblad Bild schreef Viktor Orbán: „De nieuwe linksliberale regering beweegt weg van Kohls Europa van vaderlanders naar een migratie- en gendervriendelijke, Duits gevormde, centralistische politiek uit Brussel. Hier staan we niet meer zij aan zij.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 december 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text190"},{"id":"21","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=6690374682a5bd3ca563#/pages/54-55","title":"Enkele maanden de cel in voor Coolsingelrellen","text":"Enkele maanden de cel in voor Coolsingelrellen\n\nDe rellen op en rond de Coolsingel waren hevig.\n\nfoto ANP \n\n’Lachende ME’er in busje’ werkte als rode lap op een stier\n\ndoor Gerda Frankenhuis\n\nRotterdam Een uitdagende blik van een agent en een vlaag van verstandsverbijstering zijn volgens twee relschoppers de oorzaak van hun gewelddadige gedrag tijdens de Coolsingelrellen in Rotterdam op vrijdagavond 19 november. \n\nHet gooien van stenen en bierblikken naar ME-bussen kwam hen beiden woensdagmiddag in de Rotterdamse rechtbank duur te staan. Beide mannen kregen van de politierechter een gevangenisstraf van vijf maanden, waarvan twee maanden voorwaardelijk opgelegd. Ook mogen ze beiden een jaar lang respectievelijk in een straal van één en vijf kilometer niet in de buurt van de Coolsingel komen en moeten ze een schadevergoeding van duizend euro voor het vernielen van de ME-bus betalen aan de politie. \n\nDe lach op het gezicht van de bestuurder van een ME-bus werkte volgens de 30-jarige Joey van D. uit Krimpen aan den IJssel als een rode lap op een stier. Hij was naar de Coolsingel gekomen om te demonstreren tegen de coronamaatregelen, maar besloot toen dat compleet uit de hand liep, te blijven. Wat er in hem was gevaren toen hij een blik bier naar de ME-bus gooide en tegen de deur ging schoppen, is hem een raadsel. Mogelijk speelde alcohol een rol, want de Van D. had zeker 2,5 halve liters bier gedronken. „Ze wilden nog een keer met die bus door de menigte rijden. Er stonden ook liefdevolle en vredelievende mensen. Ik kan niet tegen onrecht.” \n\nMeermalen vertelde de gelovige Krimpenaar aan de politierechter te hebben gezondigd. Hoewel de werkgever van Van D. barmhartigheid toonde voor hun werknemer door hem ook nog na zijn celstraf in dienst te houden en tijdens zijn afwezigheid voor zijn gezin te zorgen, deelde hij dat niet zozeer voor de agenten die stenen naar hun hoofd kregen geslingerd. „Als je soldaat bent, word je toch ook uitgezonden?”\n\nDe 44-jarige Kevin B. liep die avond met een Rotterdam-vlag op zijn rug over de Coolsingel om te demonstreren. Toen de demonstratie compleet uit de hand liep, pakte hij stenen en gooide die naar een ME-bus. „Het was in een vlaag van verstandsverbijstering. Ik heb er geen verklaring voor. Ik ben meegezogen om ook zulke acties te verrichten”, zegt B. over zijn handelen. „Ik ben een zachtaardig persoon, die dit soort dingen niet opzoekt.”","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text146"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-12-09","url":"https://www.nrc.nl/nieuws/2021/12/09/saoedier-frankrijk-arresteerde-verkeerde-man-voor-moord-khashoggi-a4068388#20211209-79956-112","title":"Frankrijk arresteerde verkeerde man voor moord  Khashoggi","text":"De Saoedische man die dinsdag op een vliegveld in Parijs is gearresteerd vanwege vermeende betrokkenheid bij de moord op de Saoedische journalist Jamal Khashoggi, blijkt niet de gezochte verdachte te zijn. Dat heeft het OM in Frankrijk dinsdag bekendgemaakt. Er is sprake van een persoonsverwisseling: de man blijkt dezelfde naam te hebben als de echte verdachte, Khalid Aedh al-Otaibi, zo schrijft Le Figaro. Hij komt zo snel mogelijk vrij. Saoedi-Arabië protesteerde eerder tegen de arrestatie door te stellen dat de aangehouden man niets met de moordzaak te maken heeft. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 december 2021","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text204"},{"id":"23","publisher":"Trouw","date":"2021-12-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1428/articles/1497072/17/1","title":"Gemeente Amsterdam verkoopt Afval Energie Bedrijf","text":"De Amsterdamse afvalverwerker Afval Energie Bedrijf (AEB) komt in Rotterdamse handen. De gemeente Amsterdam, de enige aandeelhouder van AEB, verkocht het aan branchegenoot AVR Afvalverwerking, dat een bod uitbracht van 450 miljoen euro.  \n  \nAmsterdam had een aantal voorwaarden gesteld aan de koper. Zo moet er een langetermijnperspectief zijn, zodat 'AEB haar belangrijke rol voor de stad en haar inwoners (afvalverwerking, warmtelevering) kan blijven vervullen', en de centrale moet verder verduurzamen.  \n  \nAEB heeft een roerige periode achter de rug. In 2019 kwam het bedrijf door onder meer achterstallig onderhoud en intern geharrewar zodanig in het nauw, dat vier van de zes verbrandingsovens moesten worden stilgelegd en er een stuwmeer ontstond aan afval vanuit Amsterdam, maar ook andere delen van het land. De gemeente sprong meermaals financieel bij om AEB overeind te houden, en besloot uiteindelijk het bedrijf te koop te zetten.  \n  \nEen enquêtecommissie van de Amsterdamse gemeenteraad oordeelde gisteren in haar eindrapport dat de gemeente steken heeft laten vallen bij het toezicht op AEB. Dat kwam onder meer door de versnipperde aansturing.  \n  \nAls de Autoriteit Consument en Markt goedkeuring geeft aan de overname, houdt Amsterdam er uiteindelijk zo'n 60 miljoen euro aan over. AEB heeft dan zowel zijn bankschulden als gemeenteleningen afgelost. De boekwinst komt ten bate van de algemene middelen van de gemeente. Anp","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text330"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-12-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27533/articles/1497067/27/1","title":"K3 dolblij met Julia: 'Alsof het altijd zo is geweest'","text":"### Brabantse zangeres blijkt de perfecte aanvulling\n\nMaxime Segers  \n  \nKlamme handjes, spannende optredens en soms pittig jurycommentaar: na weken van voorbereidingen maakte de 19-jarige Julia uit Bergen op Zoom bijna twee weken geleden K3 weer compleet. Tijd om bij te komen van alle hectiek is er niet, want de meidengroep is direct aan de bak gegaan om hun fans een gloednieuw album te bezorgen. Voor Hanne en Marthe niks nieuws onder de zon, maar voor kersvers K3'tje Julia is het nog wél nieuw. Toch heeft de blonde zangeres alles onder controle, zo vertelt ze aan deze krant.  \n  \n,,Het is natuurlijk veel wat er allemaal op je afkomt na zo'n finale, maar eigenlijk vind ik het heel erg leuk allemaal. Het voelde meteen heel goed met Hanne en Marthe. We hebben de cd ingezongen, en dat ging best snel.\" Julia is, zo zegt ze, met open armen ontvangen en voelde zich direct op haar gemak. Dat zorgde ervoor dat ze zonder stress aan een gloednieuwe en dus spannende periode in haar leven kon beginnen. ,,Het team heeft geen druk op me gelegd. Daar was ik wel een beetje bang voor hoor, dat ik me gelijk moest bewijzen. Maar dat gebeurde niet. De enige persoon die nu hard voor me is, ben ik zelf. We hebben bijvoorbeeld gerepeteerd voor het Sportpaleis, ik moest de choreografie er nog in proppen en ik wilde dat het stond. Toen was ik even streng voor mezelf.\"Ook voor Hanne (27) en Marthe (25) was het de afgelopen weken spannend. Wie zou hun hechte meidengroep komen versterken en ook belangrijk: zou het nieuwe lid alle danspasjes en liedjes snel leren? Al die vragen werden snel beantwoord voor de Vlaamse meiden. Hanne: ,,Julia is 19, best jong, maar dat verschil merken we niet. Ze is streng voor zichzelf en is goed voorbereid. Vanaf dag een had ik gelijk zoiets van: ze doet het goed zoals ze het doet. Ze kan alles aan ons vragen en we zullen haar met alles helpen, maar ik heb eigenlijk nog nooit gedacht: dit moet ze nog leren.\"\n\nRollercoaster\n\nMarthe sluit zich daarbij aan. ,,Het is een emotionele rollercoaster geweest, maar naar het einde van de wedstrijd werd ons meer en meer duidelijk dat Julia de perfecte keuze is.\" Niet alleen qua liedjes en danspasjes blijkt Julia de perfecte keuze, ook haar stem past volgens Hanne en Marthe perfect bij de rest. Hanne: ,,Dat was natuurlijk spannend, want het nieuwe K3-lid had ook een jongen kunnen worden. Maar we vinden het verrassend goed klinken, Julia's stem mengt perfect met die van ons.\"  \n  \nDe drie zangeressen kijken enorm uit naar de komst van het nieuwe album volgende week. En gezonde spanning is er ook; hoe gaan hun fans de plaat ontvangen? Hanne weet in ieder geval wel hoe zíj het album vindt. ,,De nummers geven mij nog altijd een K3-gevoel, maar ik heb wel het gevoel dat we meegaan met de tijd en vernieuwend zijn. Bij Waterval is nu al gebleken dat volwassenen er los op gaan. We hebben er echt onze hart en ziel in gestopt\", grinnikt Hanne. Genoegen met alleen een nieuw album nemen de meiden trouwens niet. ,,Een film in de toekomst staat wel op onze bucketlist, hoor\", vertelt Marthe. ,,Er komt ook een K3-bootcamp in Antwerpen. Dat is een 360 graden-belevenis, voor zowel kinderen als volwassenen, waar ze dan bijvoorbeeld dansles kunnen krijgen. En er staan ook wat tv-programma's op de agenda. Maar we gaan vanaf het voorjaar repeteren voor onze tournee, dus we krijgen het druk.\"  \n  \nDe toekomst ziet er voor Hanne, Marthe en Julia rooskleurig uit, zo kan worden geconcludeerd. ,,Ik snapte ook meteen wat ze hebben gezegd; je wordt als zussen voor elkaar. Wij staan nu pas aan het begin, maar ik geloof dat dat nog veel meer gaat groeien\", vertelt Julia. Daar kunnen de andere twee meiden zich alleen maar in vinden. Hanne besluit: ,,Het voelt gewoon alsof het altijd al zo is geweest.\"","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text42"},{"id":"25","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=32c228baaa71a7730dc4#/pages/20-21","title":"K3 geeft KLAASJE schop na!","text":"K3 geeft KLAASJE schop na!\n\nKlaasje (m.), omringd door haar voormalige K3-collega’s Hanne (l.) en Marthe.\n\nFoto ANP/HH\n\nNieuwkomer Julia: „Het voelt echt fantastisch om nu onderdeel te zijn van K3.”\n\nFoto Instagram\n\n❮❯\n\n’Zij was zweverig, Julia is een energiebom’\n\nFans \n\nspraken \n\nvan ’een afscheid in mineur’\n\nAmper een maand na haar laatste optreden als K3-zangeres wordt KLAASJE MEIJER door haar Vlaamse ex-collega’s HANNE en MARTHE aardig met de grond gelijk gemaakt. De twee zijn inmiddels meer dan in hun nopjes met haar opvolgster, de negentienjarige JULIA BOSCHMAN. ,,Eindelijk eens iemand die dingen doet, zonder er altijd bij na te denken.’’\n\nWie het interview in het Vlaamse magazine Dag Allemaal leest, zij spraken voor het eerst met het ’hernieuwde K3’, kan zich niet aan de indruk onttrekken dat het lijkt alsof de Vlaamse HANNE VERBRUGGEN en MARTHE DE PILLECYN blij zijn ’af’ te zijn van de Nederlandse KLAASJE MEIJER. Het duo zegt het niet met zoveel woorden, maar aan alles proef je dat de chemie wel was uitgewerkt.\n\nIn februari kondigde Klaasje haar afscheid aan, nadat ze zes jaar lang deel had uitgemaakt van de meidengroep die, in wisselende samenstelling, alweer bijna 25 jaar bestaat. De reden bleef wat aan de vage kant. De zangeres wilde ook ’andere dingen’ doen en niet altijd maar als rolmodel voor kinderen door het leven moeten. Kortom, ze wilde uit het strenge keurslijf dat het leven van een K3-ster met zich meebrengt.\n\nOf dat tegen het zere been was van haar twee Vlaamse collega’s, die in de weken na het aangekondigde afscheid wel opvallend vaak vertelden ’hoe erg ze haar zouden missen’, is niet helemaal duidelijk, maar het vraaggesprek van deze week lijkt die lezing toch aardig te bevestigen.\n\nBovendien vonden kijkers het ook bijzonder dat er in de finale van de tv-show K2 zoekt K3 – waarin op zoek werd gegaan naar een opvolgster – Klaasje werd afgescheept met een schamel bosje bloemen dat amper het etiket boeketje tankstation mocht dragen. Ook kreeg zij niet de kans de fakkel officieel over te dragen aan Julia. Fans spraken van ’een afscheid in mineur’.\n\n’Vibe’\n\nNu zeggen Hanne en Marthe: ,,We waren blij dat Klaasje er in de finale ’even’ bij was. We zullen haar ’best wel’ missen.’’ Nee, dan Julia, daar raken ze niet over uitgesproken. ,,Klaasje dacht altijd overal over na, maar Julia is echt een energiebom. Goed, ze lijken qua uiterlijk misschien wel op elkaar, maar ze verschillen echt heel veel. Dat merk je aan de ’vibe’ die ze hebben...’’\n\nZelf zegt JULIA: ,,Het voelt echt fantastisch om nu onderdeel te zijn van K3. Ik wilde dit héél graag. Ik wil mezelf laten zien en ik geloof ook wel dat dat gaat lukken.’’\n\nHoelang de Nederlandse aanwinst bij de meidengroep zal blijven, staat in de sterren geschreven. ,,Zolang Marthe en Hanne willen doorgaan’’, zegt de bescheiden Julia, die daarmee haar lot in de handen van de Vlaamse zangeressen lijkt te leggen.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text211"},{"id":"26","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=4750b21dde51c53647a7#/pages/10-11","title":"Kabinet heeft 150 mln. over voor topstuk","text":"Kabinet heeft 150 mln. over voor topstuk\n\n  \n\n\nNederland is bereid de beurs te trekken om het topwerk De Vaandeldrager van Rembrandt te kopen. Het demissionaire kabinet vraagt de Tweede Kamer 150 miljoen euro te mogen bijdragen aan het zelfportret van Rembrandt. De Vereniging Rembrandt betaalt 10 miljoen en het Fonds Rijksmuseum 15 miljoen euro. \n\nHet werkt komt uit de collectie van de familie Rotschild, die eerder het duo Marten en Oopjen van de hand deed. Marten en Oopjen werden vijf jaar geleden aangekocht door de Nederlandse en Franse regering samen, voor 160 miljoen euro. De Franse regering liet weten af te zien van de aankoop van De Vaandeldrager en geeft een exportlicentie af. Het ministerie van Onderwijs, Cultuur en Wetenschappen wil de kans om het werk te kopen aangrijpen nu het op de markt komt.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text272"},{"id":"27","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=23015517637efdcd2e9b#/pages/40-41","title":"Kans verkeken op gelukkig leven","text":"Kans verkeken op gelukkig leven\n\nRuth (Sandra Bullock) is de wanhoop nabij.\n\n’The unforgivable’\n\nWat: drama\n\nRegie: Nora Fingscheidt\n\nMet: Sandra Bullock, \n\nVincent D’Onofrio, \n\nViola Davis\n\nZe mag dan eindelijk op vrije voeten zijn, haar straf zit er zeker nog niet op. Ook na twintig jaar is Ruth (Sandra Bullock) voor de buitenwereld een ijskoude moordenaar. Met de hulp van een reclasseringsambtenaar probeert ze in The unforgivable een bestaan als uitschot te accepteren. Haar levensdoel blijft echter overeind staan. Ruth wil haar zusje terug.\n\nNa het prijswinnende Duitse drama System crasher, over een probleemkind dat bij haar moeder wordt weggehaald, stort regisseuse Nora Fingscheidt zich opnieuw op een paria die geen kans meer lijkt te krijgen op een normale familie. Sandra Bullock speelt dat geweldig. Onder haar felle en verbeten voorkomen, zit iemand verscholen die haar tranen nog maar net weet te bedwingen. Een schurend ingehouden wanhoop, die de actrice begin februari zomaar eens een derde Oscarnominatie zou kunnen opleveren.\n\nTerwijl Ruth alle kleine kansjes aangrijpt om haar leven op de rails te krijgen, zoals de ontmoeting met een goedhartige advocaat (Vincent D’Onofrio), spelen er in The unforgivable nog twee andere gezinsdrama’s op de achtergrond mee. De ene familie wil ver uit de buurt van de moordenaar blijven, de andere heeft juist nog een appeltje met haar te schillen. Fingscheidt had wellicht wat meer ruimte kunnen nemen om die verhaallijnen uit te werken, maar desondanks zorgen de uiteindelijke confrontaties voor snijdende scènes. Vergelden, vergeten of vergeven: hoe meer we deze mensen leren kennen, hoe pijnlijker hun dilemma’s worden.\n\nFabian Melchers  \n\n\nVanaf vrijdag te zien \n\nop Netflix.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text181"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-12-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27533/articles/1497067/38/2","title":"Kans voor de jonkies","text":"### Feyenoord-trainer spaart volop spelers voor cruciale week\n\nAls Feyenoord de laatste jaren in Europa de laatste poulewedstrijd moest afwerken, was de ploeg doorgaans al volledig uitgeschakeld óf er moest een wonder plaatsvinden om de Rotterdammers nog naar de knock-outfase te krijgen. Maar dit seizoen is Europa het podium waarop de spelers van Feyenoord zich keer op keer van hun allerbeste kant laten zien.   \n  \nIn de Kuip kan de ploeg van trainer Arne Slot vanavond sportief gezien helemaal niets meer gebeuren. Het voelt als een enorme weelde in Rotterdam dat groepswinst en kwalificatie voor de achtste finales van de Conference League (op 10 en 17 maart 2022) al lang en breed zijn veiliggesteld. Bovendien is dat voor elkaar gebokst in een poule met relatief sterke tegenstanders als Slavia Praag, Union Berlin en Maccabi Haifa.  \n  \nDie luxepositie benut Slot volledig. De trainer wil in aanloop naar de cruciale week met FC Groningen (uit), FC Twente (uit, beker) en Ajax (thuis) spelers sparen. De wedstrijden in Groningen en Enschede en de Klassieker wil de coach uiteraard dolgraag op volle oorlogssterke spelen. En dus verschijnen tegen Maccabi Haifa, dat al is uitgeschakeld, nauwelijks basisspelers aan de aftrap.  \n  \nSlot laat wel de van corona herstelde Justin Bijlow terugkeren onder de lat, nadat de keeper de wedstrijden tegen Slavia Praag, FC Twente, Heracles en Fortuna Sittard had gemist. Tegen de Israëliërs verschijnen Ramon Hendriks, Mark Diemers, João Teixeira, Reiss Nelson en Naoufal Bannis aan de aftrap. Gernot Trauner, Tyrell Malacia, Guus Til, Jens Toornstra, Orkun Kökçü en Alireza Jahanbakhsh ontbreken sowieso. De laatste mag als Iraniër niet aantreden tegen een Israëlische tegenstander. De verwachting is dat het trio basiskrachten dat wél start tegen Maccabi - de verdedigers Marcus Pedersen en Marcos Senesi en middenvelder Fredrik Aursnes - eerder naar de kant zal worden gehaald.  \n  \nSlot denkt uiteraard al aan komende week, maar Feyenoord wil tegen Maccabi Haifa wel gewoon winnen. Dat zou voor een geweldige Europese serie zorgen, waarin de Rotterdammers slechts één van de twaalf duels verloren. Maar de directie zou ook graag de 500.000 euro wedstrijdpremie van de UEFA incasseren, zeker nu de Europese voetbalbond eens geen boete zal uitdelen, aangezien de Kuip leeg blijft. De trainer wil weleens zien hoe goed de spelers zijn die achter zijn basisformatie staan te trappelen. ,,We benaderen deze wedstrijd heel serieus'', zegt hij. ,,Anders zou je degenen die wel spelen ernstig tekortdoen.''  \n  \nVoor het elftal onder 21 jaar, dat onder het amateurvoetbal valt, ligt de competitie wederom langdurig stil. Jonkies als Sem Valk (19) en Mimeirhel Benita (18) maken een mooie kans om in te vallen tegen de kampioen van Israël. ,,Helaas hebben we niet de mogelijkheid om een aantal van hen op een andere manier aan het werk te zien, dus dit is een heel goed moment om te spelen'', aldus Slot.  \n  \nDe trainer wil ondanks al het gewissel graag winnen. ,,Fredrik Aursnes zei het treffend: het is een prima gewoonte om elke wedstrijd serieus aan te pakken. En dat gaan we doen.''  \n  \nVermoedelijke opstelling Feyenoord:  \n  \nBijlow; Pedersen, Geertruida, Senesi, Hendriks; Aursnes, Diemers, Teixeira; Nelson, Dessers, Bannis.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text318"},{"id":"29","publisher":"Trouw","date":"2021-12-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1428/articles/1497072/37/1","title":"Met muziek, zang en dans de ziel blootleggen","text":"### Film recensie\n\nGure wind. Hijskranen. Prachtig is het intro, waarin we het New York van 1957 worden binnengeleid. Het is meteen duidelijk dat we in een afbraakbuurt zijn. Mensen worden uit hun woningen gejaagd om plaats te maken voor dure nieuwbouw. De jongeren in de buurt beginnen te bewegen op de muziek. Bewegen wordt dansen, steeds uitbundiger. Want wie kan de muziek van Leonard Bernstein weerstaan? En de teksten van de recent overleden Stephen Sondheim? Wereldberoemd werd het duo met West Side Story, de Broadwayproductie uit 1957 en vooral de speelfilm uit 1961.  \n  \nDe Amerikaanse regisseur Steven Spielberg was een jongetje in het Phoenix van de jaren vijftig toen hij de soundtrack van West Side Story voor het eerst hoorde. Er ging een wereld voor hem open, vertelde hij in een interview. Spielbergs moeder was een klassiek pianist, hij was opgegroeid met Beethoven, Brahms en Chopin. Met West Side Story klonk er voor het eerst populaire muziek in huis, hij was meteen stapelverliefd. Terwijl hij luisterde en ook enthousiast meezong met nummers als Maria en I Feel Pretty bedacht hij welke actie zich op de muziek kon afspelen, hij bedacht er locaties bij, acteurs, zangers en dansers.  \n  \nGeen wonder dat Spielberg op 74-jarige leeftijd zijn musicaldebuut maakt; een remake van West Side Story was een lang gekoesterde droom. Liefhebbers van de geliefde filmklassieker die in 1962 tien Oscars won, onder meer voor beste film, zullen veel herkennen uit het origineel. Het verhaal dat losjes is gebaseerd op Shakespeare's zestiende-eeuwse liefdestragedie Romeo and Juliet staat nog steeds als een huis. Te midden van twee rivaliserende jeugdbendes, de Jets en de Sharks, bloeit een grote liefde op tussen Tony en Maria. Omdat Tony's beste vriend Riff leider is van de Jets en Maria's broer Bernardo aanvoerder is van de Sharks mag hun liefde niet zijn.\n\nAllemaal Amerikanen\n\nWat Spielbergs remake interessant maakt, is dat zestig jaar na verschijnen van de filmklassieker racisme en xenofobie nog steeds prominent aanwezig zijn in Amerika. De Jets, samengesteld uit Europese immigranten, en de Sharks, van Puerto Ricaanse afkomst, bestrijden elkaar. Witte en zwarte bewoners vechten om dezelfde plek in de stad die - zo benadrukt de remake - onder hun voeten wordt afgebroken.  \n  \nEigenlijk zitten ze in hetzelfde schuitje, wil Spielberg maar zeggen. Opvallend is dat de Jets ook een stuk minder blond zijn dan in het origineel. Door de leden van de jeugdbendes ook uiterlijk meer op elkaar te laten lijken, benadrukt de film niet hun verschillen, maar hun overeenkomsten. 'We zijn allemaal Amerikanen!', klinkt het ergens.  \n  \nHelemaal van deze tijd is natuurlijk dat de Puerto Ricanen niet meer worden gespeeld door witte acteurs. Maria, in het origineel vertolkt door Natalie Wood, wordt nu verbeeld door de 20-jarige Colombiaans-Amerikaanse Rachel Zegler, een beeldige, bambi-achtige verschijning die echt kan zingen. Tonight, het duet van Tony en Maria op de brandtrap, onder Maria's slaapkamerraam, is opnieuw van een grote schoonheid. Erg ontroerend ook, twee jonge geliefden die elkaar stiekem ontmoeten en zingend beminnen.  \n  \nMet muziek, zang en dans de ziel blootleggen, daar gaat het om. De scène waarin Maria's schoonzus Anita uit volle borst America zingt, is een explosie van energie en kleur. Het bruisende shownummer in de straten van New York, dat gegarandeerd werkt tegen elke winterdip, vormt een natuurlijk contrast met Somewhere. Het klassieke nummer ('Somehow, someday, somewhere!') wordt dit keer niet door Tony en Maria gezongen, maar door 89-jarige Rita Moreno die in 1962 een Oscar won voor haar bijrol als de Puerto Ricaanse Anita en nu een roerende gastrol heeft als Valentina, de weduwe van de drogist op de hoek.\n\nVerboden\n\nEn ja hoor, in delen van het Midden-Oosten is Spielbergs West Side Story inmiddels verboden. Aanleiding is Anybodys, een transgender karakter, gespeeld door de non-binaire acteur Iris Menas. Het origineel uit 1961 bevatte het karakter al, een jongen in een meisjeslichaam die niet helemaal werd geaccepteerd door de stoere Jets. Misschien is het rolletje nu iets meer uitgewerkt, maar het is nog steeds niet prominent, de term transgender valt niet eens.  \n  \nToch is de film in Saudi-Arabië en Koeweit verboden en hebben Bahrein, Oman, Qatar en de VAE een hermontage aangevraagd die Disney vooralsnog weigert. Maar hoe stevig de filmstudio in zijn schoenen staat, valt te bezien. Toen het Midden-Oosten onlangs begon te steigeren bij de homoseksuele superheld in Eternals, weigerde Disney aanvankelijk aanpassingen die het later, naar verluidt, toch doorvoerde. Je vraagt je af: waarom niet achter je eigen karakter staan, maar wel tegemoetkomen aan landen in de Golf-regio waar lhbti'ers illegaal zijn, dan wel immoreel heten?  \n  \nHet is trouwens ook niet in lijn met West Side Story dat zich juist keert tegen discriminatie en eeuwigdurende strijd. 'Make love not war', die sixties-slogan is in zekere zin de boodschap. De pijn en het verdriet die je aan het slot voelt, komen voort uit het besef dat de haat de liefde in gevaar brengt.  \n  \nWest Side Story is te zien in de bioscoop.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text108"},{"id":"30","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=f006c156beef7252e26b#/pages/40-41","title":"Meteoor treffende metafoor","text":"Meteoor treffende metafoor\n\nCate Blanchett en Tyler Perry ontvangen als ’nieuws-anchors’ wetenschappers Leonardo DiCaprio en Jennifer Lawrence. \n\n❮❯\n\nLeonardo DiCaprio en Jennifer Lawrence doen in ’Don’t look up’ een schokkende ontdekking \n\n’Adam McKay heeft\n\nde code gekraakt’\n\nLeonardo DiCaprio (47) en Jennifer Lawrence (31) turen in Don’t look up naar de sterren en ontdekken zo een aanstormende komeet die de aarde dreigt te vernietigen. Alleen gaat achter dat rotsblok uit de ruimte eigenlijk iets heel anders schuil, vertelt schrijver-regisseur Adam McKay.\n\nMarco Weijers\n\nAdam McKay, die doorbrak met Will Ferrell-komedies als Anchorman en Step brothers, kaartte in The big short (2015) en Vice (2018) ook serieuze wereldproblemen op satirische wijze aan. „Lachen is verbindend, maar alleen als er voldoende afstand is tot het onderwerp. Dat is lastig bij zoiets als de klimaatcrisis”, stelt de filmmaker in een online persconferentie. „Die crisis is zó overweldigend en de dreiging die ervan uitgaat is zó immens, dat het is alsof je wordt aangevallen door een wild dier. Op zo’n moment kun je vaak alleen nog maar bevriezen of op de vlucht slaan.”\n\n„Pas met wat afstand ontstaat er ruimte voor emoties”, legt McKay uit. „Alleen dan kun je urgentie voelen, verdriet en verlies ervaren, maar tegelijkertijd ook de wrange humor van iets inzien.” Die ruimte probeert hij daarom met Don’t look up te scheppen. Waarbij de nadering van een meteoor in zijn ogen een treffende metafoor is voor wat ons als mensheid boven het hoofd hangt.\n\n„Ik was al tientallen jaren op zoek naar een film die de verandering van het klimaat aan de orde stelt” , zegt Leonardo DiCaprio, die voor een kleine dertig miljoen dollar astronoom dr. Randall Mindy kwam spelen. „Alleen blijft dat een moeilijk onderwerp. Mensen haken er al snel door af, omdat ze het gevoel hebben dat zij zelf het verschil niet kunnen maken. Dat ze toch niet in staat zullen zijn een bijdrage te leveren aan de oplossing ervan. Ik denk dat Adam met Don’t look up de code heeft gekraakt door nu een ánder verhaal te vertellen, dat wel veel overeenkomsten heeft met de klimaatcrisis, maar urgenter voelt. Omdat die meteoriet al binnen acht maanden zal inslaan.”\n\nDiCaprio vervolgt: „Ik was blij dat ik in de film iemand mocht spelen die ik volledig kon baseren op alle toegewijde wetenschappers die ik door de jaren heen heb ontmoet. Klimaatspecialisten met name, die met hun belangrijke bevindingen vaak hooguit de achterpagina van de krant weten te halen. Mooi is ook dat Don’t look up toont hoe de wetenschap zonder het te willen de politieke arena wordt binnen gesleurd. Waarna er direct ook ’alternatieve feiten’ worden gecreëerd, die maken dat we nóg verder van de waarheid verwijderd raken.”\n\nFrustrerend\n\nJennifer Lawrence ontdekt in de film als wetenschappelijk assistent Kate Dibiasky de naderende komeet als eerste, waardoor die traditiegetrouw haar naam krijgt. In de persconferentie sluit de hoogzwangere actrice zich bij haar tegenspeler aan: „Beter zou ik het niet kunnen zeggen. Het is treurig en frustrerend om te zien dat wetenschappers die hun leven hebben gewijd aan het ontsluieren van de waarheid worden afgeserveerd, simpelweg omdat hun bevindingen de mensen niet aanstaan.”\n\nDr. Mindy probeert in Don’t look up het media-spelletje lang mee te spelen, tot hij in woede ontsteekt en met een gepassioneerde speech door de façade van luchtigheid probeert heen te breken. „Hij stelt dat niet alles wat gezegd wordt charmant, grappig of positief hoeft te zijn”, zegt Adam McKay. „Alleen ligt die vraag er wel degelijk, omdat alles wat we krijgen voorgeschoteld, verbonden is met geld verdienen, advertenties verkopen, clicks halen, kijkers binden. Achter vrijwel al onze communicatie zit nu een verdienmodel. Alleen is daarmee ook iets verloren gegaan: een neutraal speelveld waar we, zonder schijnwerpers en geluidseffecten, van gedachten kunnen wisselen over dingen die er werkelijk toe doen.”","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text65"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-12-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27533/articles/1497067/7/3","title":"Moord Khashoggi: toch niemand vast","text":"Frankrijk blijkt toch geen verdachte te hebben gearresteerd van de spraakmakende moord op de Saoedische journalist en regimecriticus Jamal Khashoggi in 2018. Er is sprake van een persoonsverwisseling. De dinsdag opgepakte Saoediër heeft dezelfde naam als de gezochte moordenaar. Hij is gisteren vrijgelaten. Saoedi-Arabië had al snel na de arrestatie laten weten dat de opgepakte man niets met de 'zaak in kwestie' te maken heeft. Kashoggi werd vermoedelijk op de Saoedische ambassade in Istanboel vermoord.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text55"},{"id":"32","publisher":"De Volkskrant","date":"2021-12-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1433/articles/1497070/22/1","title":"NEC kan in Goffert blijven na versterking tribune","text":"Het Nijmeegse NEC kan gebruik blijven maken van stadion de Goffert. Onderzoek heeft uitgewezen dat spelen in een vol stadion veilig en verantwoord is als tribune-onderdelen worden versterkt. Het onderzoek volgde nadat in oktober in de thuiswedstrijd tegen Vitesse een deel van het vak voor de bezoekende supporters instortte. Die tribune begaf het op het moment dat de fans van Vitesse met z'n allen dicht bij elkaar op en neer sprongen. Eerder onderzoek maakte duidelijk dat er een fout in de berekening van de wapening van het bewuste tribune-onderdeel zat. Vervolgonderzoek heeft nu duidelijk gemaakt dat veel van de overige tribunedelen dezelfde tekortkomingen hebben. Met het versterken van de tribunes kunnen de problemen worden opgelost.ANP","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text49"},{"id":"33","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=598564d95523d90ff3ac#/pages/32","title":"NEC mag in volle Goffert spelen","text":"NEC mag in volle Goffert spelen\n\nNEC kan gebruik blijven maken van stadion De Goffert. Onderzoek heeft uitgewezen dat spelen in een vol stadion veilig en verantwoord is als tribune-onderdelen worden versterkt. Het onderzoek volgde nadat in oktober in de thuiswedstrijd tegen Vitesse een deel van het vak voor de bezoekende supporters instortte.\n\nEerder onderzoek maakte duidelijk dat er een fout in de berekening van de wapening van het bewuste tribune-onderdeel zat. Vervolgonderzoek heeft nu duidelijk gemaakt dat veel van de overige tribunedelen dezelfde tekortkomingen hebben. Ook de nok waarmee hogere tribune-elementen rusten op lager gelegen tribune-elementen is niet geschikt als primaire draagconstructie, meldt NEC.\n\nMet het versterken van de tribunes kunnen de problemen worden opgelost.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text21"},{"id":"34","publisher":"NRC Handelsblad","date":"2021-12-09","url":"https://www.nrc.nl/nieuws/2021/12/08/nederlandse-staat-wil-150-miljoen-euro-betalen-voor-de-vaandeldrager-van-rembrandt-a4068266#20211209-79956-202","title":"Nederlandse staat wil 150 miljoen euro betalen voor ‘De Vaandeldrager’ van Rembrandt","text":"Aankoop De Nederlandse staat wil Rembrandts zelfportret  De Vaandeldrager aankopen. Net als Marten & Oopjen was het schilderij bezit van de Franse bankiersfamilie De Rothschild. ,Spectaculair Haags nieuws: de Nederlandse staat wil De Vaandeldrager (1636) aankopen, een belangrijk zelfportret van Rembrandt. Dat heeft het Rijksmuseum woensdagmiddag met een persbericht bekendgemaakt.De Vaandeldrager, waarop de dertig-jarige Rembrandt zichzelf in een historisch kostuum portretteerde, is een van de laatste topstukken van de Nederlandse grootmeester in particulier bezit. Het museum heeft een optie tot koop en kan het schilderij van de Franse bankiersfamilie De Rothschild overnemen voor 175 miljoen euro.De aankoop zal een combinatie zijn van publieke en private financiering. De Vereniging Rembrandt heeft een bedrag van 15 miljoen toegezegd, het Rijksmuseum Fonds 10 miljoen. De resterende 150 miljoen moet komen van de Nederlandse staat, waarvan 19 miljoen uit het museaal Aankoopfonds.Om de aankoop mogelijk te maken, heeft het ministerie van Onderwijs Cultuur en Wetenschap (OCW) woensdag een voorstel tot wijziging van de begroting aan de Tweede Kamer verstuurd. Demissionair minister van Cultuur Ingrid van Engelshoven (D66) zegt dat haar ministerie het werk weer „toegankelijk voor iedereen” wil maken. Het Rijksmuseum aast al lang op het schilderij. Directeur Taco Dibbits zegt er al vijf jaar mee bezig te zijn. Dat begon op de presentatie van Marten & Oopjen, de door Rembrandt geschilderde huwelijksportretten die de Nederlandse en Franse staat in 2016 gezamenlijk voor 160 miljoen aankochten van een andere tak van de familie De Rothschild. Dibbits: „Tegen de advocaat van de familie zei ik toen: ‘Er is nog een schilderij dat we graag hier zouden zien.’ Toen moest hij lachen.” Twee jaar later kreeg Dibbits een telefoontje van de advocaat of hij langs wilde komen.ExportvergunningDe huidige eigenaren, de kinderen van de in 2007 overleden Élie Robert de Rothschild, meldden de voorgenomen verkoop in juli 2018 op het ministerie van Cultuur in Parijs. Daarbij werden ze vergezeld door een advocaat van het Rijksmuseum. Die gaf toen aan het schilderij graag te willen kopen.\n\nLees ook: Rijksmuseum ontdekt onbekende schets onder de Nachtwacht\n\nHet Rijksmuseum moest echter geduld hebben, want in april 2019 maakte het Franse ministerie van Cultuur bekend géén exportvergunning voor het schilderij te willen afgeven. Franse musea kregen daardoor dertig maanden de tijd om de aankoopsom bijeen te brengen. Eind oktober verstreek de termijn en bleek dat geen Frans museum bereid of in staat was de vraagprijs te betalen.\n\nDe Vaandeldrager (1636) van Rembrandt.\n\nDibbits: „Op dat moment had de Franse staat het schilderij nog tot nationale schat kunnen verklaren en binnen vier maanden het geld op tafel kunnen leggen. Maar in goed overleg met ons is toen alsnog een exportvergunning afgegeven. Dat is het voordeel van Marten & Oopjen: de betrokken partijen kennen elkaar inmiddels, de lijnen zijn kort.” De familie De Rothschild vroeg aanvankelijk overigens 165 miljoen euro voor het schilderij. Door „prijsinflatie”, zegt het Rijksmuseum, is de prijs met 10 miljoen gestegen. Door de goede contacten konden de partijen ook rechtstreeks tot een akkoord komen. Bij Marten & Oopjen bemiddelde het veilinghuis Christie’s destijds bij de transactie, wat een onbekend miljoenenbedrag heeft gekost. ‘Een koopje’Bob Haboldt, kunsthandelaar in oude meesters in Amsterdam, Parijs en New York, spreekt van „een koopje”. „Dit is een schilderij in de categorie van 250 miljoen euro. Voor dat bedrag zijn belangrijke schilderijen van Gaugain, Cézanne en De Kooning van eigenaar verwisseld. Dit is een iconisch schilderij van Rembrandt. Als we zelf weer bankbiljetten zouden drukken, dan leent dit portret zich daar beter voor dan Marten of Oopjen.”De Vaandeldrager is onlosmakelijk verbonden met de geschiedenis van Nederland. Vaandeldragers liepen voor de troepen uit in de Tachtigjarige Oorlog, die leidde tot de geboorte van Nederland. In dit grote zelfportret schildert Rembrandt zichzelf rebels en vol bravoure. Het werd zijn artistieke doorbraak die zou leiden tot de opdracht voor De Nachtwacht.Mocht de verwerving lukken, dan zal De Vaandeldrager op tournee door Nederland gaan en in alle provincies worden getoond aan het publiek. Uiteindelijk krijgt het een plek op de Eregalerij van het Rijksmuseum. Het museum bezit 22 van de 340 bewaard gebleven schilderijen van Rembrandt.Directeur Dibbits beseft dat de timing van de voorgenomen aankoop slecht is: „Dit nieuws komt midden in een pandemie, veel mensen hebben het zwaar. Maar zo’n kans dient zich nooit meer aan. Ik moet denken aan Het Melkmeisje van Vermeer. Dat dreigde in 1908 aan een particulier te worden verkocht. Met hulp van de Vereniging Rembrandt en de staat kon dat toen worden voorkomen. En sindsdien hangt het op de Eregalerij; zo’n koop doe je voor de eeuwigheid.”\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 december 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text386"},{"id":"35","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=0ac088c248226101cdaf#/pages/14-15","title":"Olaf Scholz neemt het stokje over","text":"Olaf Scholz neemt het stokje over\n\nDe nieuwe bondskanselier Olaf Scholz (r) geeft zijn voorgangster Angela Merkel na de machtsoverdracht een bos bloemen. \n\nfoto AFP\n\n’Hij is net als Merkel een echte sfinx’\n\ndoor Rob Savelberg\n\nBERLIJN Met staande ovaties van alle partijen, behalve de rechtse ’Alternative für Deutschland’, werd de nieuwe Duitse kanselier Olaf Scholz gisteren in de Berlijnse Bondsdag gefeliciteerd. Zijn links-liberale coalitie haalde een comfortabele meerderheid van 395 van 707 stemmen.\n\nMet een lichte glimlach beloofde sociaaldemocraat en oud-marxist Scholz (63) „zijn kracht voor het welzijn van het Duitse volk in te zetten” en „om de Grondwet en de wetten te respecteren en te verdedigen.”\n\nVanaf de publieke tribune keken zijn echtgenote, jeugdliefde Britta Ernst - een minister in Brandenburg en de nieuwe ’first lady’ - , zijn stokoude ouders en schoonouders en twee broers, beide managers, goedwillend toe. \n\nOok oud-regeringsleider Gerhard Schröder, sinds 2005 in dienst van Rusland, en zijn Koreaanse vrouw, zaten ernaast. „Ik vertrouw erop dat Scholz het geduld en de beslistheid heeft om de coalitie te leiden. De SPD staat als één blok achter hem en dat was niet altijd zo. Maar eenheid is belangrijk om verkiezingen te winnen”, zo doceerde Schröder, die Scholz twee decennia terug tot secretaris-generaal maakte. \n\nOnmiddellijk gebruikte Schröder de gelegenheid om voor de nieuwe buitenlandminister Annalena Baerbock (Groenen) te waarschuwen. Die gebruikt een scherpe toon tegen Rusland en China: „Zij isoleert deze twee wereldmachten, die ook in de VN-veiligheidsraad zitten.”\n\nVanwege de Russische troepenopbouw nabij Oekraïne dreigt Berlijn de Nord Stream II-gaspijpleiding niet in gebruik te nemen. „Er bestaat een vergunning, dus dat moet gerealiseerd worden”, eiste Schröder, een lobbyist van Gazprom, op hoge toon. Maar Scholz liet al direct weten: „De grens van Oekraïne mag niet geschonden worden.”\n\nTegen Merkel zei de eveneens kinderloze Scholz later, toen hij het stokje in de machtscentrale overnam: „Ik wil aan uw noord-oost-Duitse mentaliteit aanknopen.” Daarmee bedoelt de aantredende bondskanselier dat hij net zo plichtbewust als Angela Merkel in de Pruisische traditie wil handelen.\n\n„Hij is een echte dossiervreter, altijd extreem goed voorbereid”, legt biograaf Lars Haider uit, de hoofdredacteur van het Hamburger Abendblatt. „Hij laat zich nooit afleiden, blijft altijd de rust zelve. Hij vindt dat politici geen gevoelens mogen laten zien.”\n\nScholz wordt vaak als een robot omschreven. „Zijn toespraken zijn vaak extreem saai. In tegenstelling tot Merkel zal hij sneller beslissen. Scholz is een echte leider. En haar moederlijke rol zal hij als een soort papa van de natie spelen.” Haider beschrijft Scholz als een soort automaat: „Hij werd vroeger vanwege zijn gedrag ’Scholz-o-maat’ genoemd. Verder is hij net als Merkel een echte sfinx.”","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text267"},{"id":"36","publisher":"NRC Handelsblad","date":"2021-12-09","url":"https://www.nrc.nl/nieuws/2021/12/08/rijksmuseum-ontdekt-onbekende-schets-onder-de-nachtwacht-a4068227#20211209-79956-102","title":"Rijksmuseum ontdekt onbekende schets onder ‘De Nachtwacht’","text":"Restauratie Nachtwacht Onder ‘De Nachtwacht’ is een schets voor het schilderij gevonden. De gebruikte techniek werd tot nog toe in geen enkel ander schilderij van Rembrandt gezien. Rijksmuseumdirecteur Taco Dibbits: „Een doorbraak in het onderzoek.”,Het bekendste schilderij van Nederland blijkt na al die eeuwen nog een verrassing in huis te hebben: onder de verflagen van De Nachtwacht is een tot nu toe onbekende schets voor het schilderij gevonden. Dat maakte het Rijksmuseum woensdagochtend bekend bij de presentatie van de resultaten van het onderzoek dat de afgelopen tweeënhalf jaar op zaal in de Eregalerij van het museum werd gedaan. Vanaf begin volgend jaar wordt Rembrandts schutterstuk uit 1642 gerestaureerd door een internationaal team van onderzoekers en restaurateurs.„Een doorbraak in het onderzoek”, noemt Rijksmuseumdirecteur Taco Dibbits de vondst van de schets. „We vermoedden altijd al dat Rembrandt een schets op het doek gemaakt moet hebben voordat hij aan deze waanzinnig complexe compositie begon, maar dat bleef tot dusver een veronderstelling.” Dat de schets nu ontdekt werd, komt doordat het met de huidige onderzoekstechnieken nog beter mogelijk is om onder verschillende verflagen te kijken.CompositieBekend was al dat Rembrandt een bruine grondverf gebruikte voor De Nachtwacht. Dat hij vervolgens de compositie opzette met een grof geschilderde schets in een beige verf, is een nieuw inzicht. De beige verf bevat veel kalk, waardoor hij te zien is in de zogeheten ‘calciumkaart’ die de onderzoekers maakten. De schets is met name in de bovenste helft zichtbaar, waar Rembrandt minder dikke verflagen gebruikte. Dat Rembrandt zijn voorstelling in deze beige verf voorbereidde, is tot nog toe in geen enkel ander schilderij van hem ontdekt.\n\nOp de zogenaamde calciumkaart van ‘De Nachtwacht’ kun je, met name in de bovenste helft van het schilderij, de nieuw ontdekte schets zien. De schets is gemaakt met een calciumrijke verf, die wit oplicht in deze scan. Op de onderste helft zie je de schets niet, waarschijnlijk omdat Rembrandt daar dikkere verflagen overheen heeft geschilderd. Dat de kapitein toch ook wit is, is omdat zijn kostuum is geschilderd met een calciumrijke verf, maar dat is dus niet de onderschildering.\n\nFoto Rijksmuseum\n\nIn de schets is volgens het Rijksmuseum te zien hoe Rembrandt zocht naar de juiste compositie voor het enorme schilderij. Zo is te zien dat hij aanvankelijk veren bedacht op de helm van een van de schutters, dat hij de positie van de benen van een andere schutter aanpaste en dat hij mogelijk een extra zwaard overwoog tussen de twee voorste mannen, kapitein Frans Banninck Cocq en luitenant Willem van Ruytenburgh. Ook zou Rembrandt eerst meer speren boven de groep hebben willen laten uitsteken. „Door al deze ontdekkingen gaan we nu ook met andere ogen naar zijn overige schilderijen kijken”, zegt Petria Noble, hoofd schilderijenonderzoek bij het Rijksmuseum, „omdat we nu weten waar we naar moeten zoeken.”\n\nLees ook over de discussie om verloren delen van ‘De Nachtwacht’ te reconstrueren: ‘Deze afgesneden Nachtwacht doet Rembrandt tekort’\n\nVerkleuringenBelangrijkste doel van het onderzoek was om inzicht te krijgen in de conditie van De Nachtwacht. Op enkele plekken is de verf sleets geraakt, deels veroorzaak door de vele behandelingen die het schilderij vanaf de zeventiende eeuw heeft ondergaan. Bij vernisafnames in het verleden is mogelijk op enkele plaatsen een deel van de verf opgelost.Rond het hondje, rechts onderin op het doek, is al langere tijd een witte waas te zien. Aanvankelijk werd gedacht dat die werd veroorzaakt door kristalvorming in de verf: nu blijkt dat op die plek door slijtage de lichte, nieuw ontdekte onderschildering zichtbaar is geworden. Op veel plekken op het schilderij had de verf vroeger veel meer kleurintensiteit. Met name de gebieden waar Rembrandt het pigment smalt gebruikte, gemaakt van kobalt-houdend glas, waren aanvankelijk veel blauwer en zijn nu bruinig. Die verkleuringen treden op door een natuurlijk proces, en zijn volgens het museum onomkeerbaar.Verder zijn er in De Nachtwacht in de loop der eeuwen duizenden minuscuul kleine loodzepen ontstaan, kleine witte puntjes in de verf, zoals die vaker worden aangetroffen op zeventiende-eeuwse schilderijen. Sommige van de puntjes zijn uit het schilderij gevallen of door eerdere restauratoren verwijderd, waardoor er talloze kleine gaatjes in de verf zichtbaar zijn, zoals in het gezicht van Bannink Cocq.In de linkerbovenhoek van het schilderij bolt het doek wat op, het staat niet meer goed op spanning – deformaties die waarschijnlijk zijn ontstaan toen De Nachtwacht tijdens de renovatie van het museumgebouw tijdelijk in de Philipsvleugel werd tentoongesteld. Vanaf 19 januari 2022 begint het Rijksmuseum als eerste met het herstellen van deze deformaties. Daarna gaat het restauratieteam stap voor stap besluiten welke andere behandelingen worden toegepast.\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 december 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text95"},{"id":"37","publisher":"De Volkskrant","date":"2021-12-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1433/articles/1497070/21/1","title":"Rotterdam verwerkt vuil Amsterdam","text":"Amsterdam is verlost van het noodlijdende Afval Energie Bedrijf (AEB). De gemeente verkoopt het bedrijf voor 450 miljoen euro aan het van oorsprong Rotterdamse AVR. Dat maakte het Amsterdamse stadsbestuur woensdag bekend in een brief aan de raad. De gemeente, nu nog voor 100 procent eigenaar van AEB, verkoopt alle aandelen aan marktpartij AVR.   \n  \nAEB werd in 1993 in gebruik genomen in het Westelijk Havengebied van Amsterdam. Het bedrijf verwerkt naast het vuilnis van de hoofdstad ook het afval van buurgemeenten en doet het de rioolwaterzuivering van meerdere waterschappen in Nederland.  \n  \nEvenals AEB is AVR - in 1968 opgericht als Afvalverwerking Rijnmond - oorspronkelijk een gemeentelijk nutsbedrijf. De gemeente Rotterdam privatiseerde AVR in 2005. Sinds 2013 is het bedrijf in handen van een Hongkongs conglomeraat: CK Hutchison Holdings. Het bedrijf, dat goed is voor een miljardenomzet, is gevestigd op de Kaaimaneilanden, een notoir belastingparadijs.  \n  \nCK Hutchison Holdings heeft over de wereld ondernemingen in onder meer telecommunicatie, gas en energie. Ook drogisterijen als Kruidvat en Trekpleister zijn onderdeel van een dochteronderneming van het concern.\n\nEnergietransitie\n\nAVR heeft de ambitie een belangrijke rol spelen in de energietransitie. Naast de verwerkingsbedrijven in Rotterdam, Den Haag en Utrecht heeft het bedrijf vestigingen in Duiven en Rozenburg waar energie en grondstoffen worden gewonnen uit restafval.   \n  \nIn 2020 draaide AVR een omzet van 282 miljoen euro en stootte het 2.266 kiloton CO2 uit. Jaarlijks verwerkt AVR zo'n 1,7 miljoen ton huishoudelijk- en bedrijfsafval.  \n  \nTer vergelijking: AEB heeft een verwerkingscapaciteit van 1,4 miljoen ton. AVR is al de grootste afvalverwerker van Nederland, met de overname van AEB wordt de marktpositie van AVR groter.\n\nRaadsenquête\n\nOfficieel gaat het voorlopig om een verkoopovereenkomst tussen de gemeenten en AVR. De verkoop is pas rond als ook de Autoriteit Consument & Markt (ACM) ermee instemt. De ACM zal onder meer onderzoeken of AVR met de overname niet een te grote machtspositie krijgt. De gemeente Amsterdam verwacht volgend jaar groen licht te krijgen van de ACM.  \n  \nHet nieuws over de verkoop van AEB komt daags na het verschijnen van het onderzoeksrapport van de enquêtecommissie van de Amsterdamse raad over de problemen bij het bedrijf.  \n  \nIn de zomer van 2019 besloot de toezichthouder dat vier van de zes verbrandingsovens van AEB niet langer veilig waren vanwege achterstallig onderhoud en personeelstekort bij het bedrijf. Ook kwamen de financiële problemen aan het licht. Een landelijke afvalcrisis was het gevolg.   \n  \nDe enquêtecommissie concludeerde dinsdag dat de gemeente Amsterdam jaren te weinig oog had voor het AEB en als aandeelhouder voornamelijk bezig was met financieel gewin.  \n  \nDe commissie constateerde ook dat de gemeente ondanks de financiële malaise bij AEB per saldo 28 miljoen euro winst heeft gemaakt sinds het bedrijf in 1993 in gebruik werd genomen.  \n  \nDe belangrijkste problemen die in 2019 aan het licht kwamen, zijn volgens de gemeente verholpen en in januari van dit jaar deed het stadsbestuur het AEB in de verkoop. Met de deal verdwijnt de betrokkenheid van de gemeente bij het AEB volledig.  \n  \nVan de 450 miljoen euro die AVR betaalt voor de overname, wordt een groot deel gebruikt om bestaande schulden af te lossen die het AEB heeft bij de gemeente Amsterdam en andere partijen. Onder aan de streep maakt de gemeente 60 miljoen euro winst met de verkoop. De hoop is dat het AEB onder bewind van AVR weer als gezond bedrijf kan functioneren.  \n  \nHet stadsbestuur stelt in een persbericht dat met de verkoop het AEB in veilige handen komt. Wethouder Victor Everhardt (Financiën, D66): 'Ik vertrouw erop dat AEB met deze koper een gezonde en stabiele toekomst tegemoet gaat, met zorg voor de medewerkers.'   \n  \nAVR kan AEB helpen te verduurzamen, stelt wethouder Marieke van Doorninck (Duurzaamheid, GroenLinks): 'AVR heeft zich gecommitteerd aan de afvang en opslag van CO2. Bovendien blijft met deze eigenaar de warmtevoorziening tot 2049 gegarandeerd. AEB blijft daarmee zijn belangrijke rol voor de stad vervullen.'","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text56"},{"id":"38","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=bc30c0a1e8950edf8b30#/pages/30-31","title":"Schmidt man van zijn woord","text":"Schmidt man van zijn woord\n\nTrainer Roger Schmidt houdt de spieren soepel tijdens de training van PSV in San Sebastian. „We gaan niet op een gelijkspel spelen”, zo verzekert de coach dat de Eindhovenaren vol voor de winst gaan.\n\nFOTO’S ANP/HH\n\n❮❯\n\nPSV bij winst 1,18 miljoen euro rijker door bonus voor tweede plek in groep\n\nTrainer gaat voor duel in Baskenland \n\nnog in op flirt van RB Leipzig\n\ndoor Wilber Hack\n\nSAN SEBASTIAN Roger Schmidt mag dan met PSV in voorbereiding zijn op de cruciale wedstrijd in de Europa League tegen Real Sociedad, de interesse van RB Leipzig voor de trainer galmde nog na in Baskenland. De 54-jarige Duitser uit Kierspe toonde zich niet te flauw en wilde er best nog even op ingaan.\n\nDat hij zijn contract uitdient als hij zich ergens voor twee jaar aan verbindt, was de kern van zijn betoog. „Als ik ergens een contract teken, dan respecteer ik dat”, verklaarde Schmidt, die bij PSV bijna anderhalf jaar aan gestelde doelen werkt. „Dat heeft tot nu toe één prijs opgeleverd”, doelde hij op het winnen van de Johan Cruijff Schaal ten koste van Ajax. „De titel is een doel en dat is nog steeds in zicht”, voegde hij er aan toe.\n\nOf hij ook volgend seizoen trainer van PSV is, zal in de winterstop blijken. „Het zegt niets over het komende seizoen”, aldus Schmidt. „Ik ben voortdurend in gesprek met PSV. Die gesprekken verlopen prettig. Er staat geen druk op om snel te beslissen. Die situatie is voor beide partijen duidelijk.”\n\nSchmidt wil zich eerst op de vijf wedstrijden concentreren die nog resten in 2021, te beginnen in Baskenland. Bij winst of bij een gelijkspel in Estadio Anouta handhaaft PSV zich op het tweede Europese niveau. De vreemde situatie doet zich voor dat een nederlaag op de langere termijn financieel misschien iets meer oplevert. PSV komt dan in een tussenronde uit tegen een nummer 2 uit een poule van de Conference League. De kans van slagen om de laatste zestien van het derde Europese toernooi te bereiken is met potentiële tegenstanders als Maccabi Tel Aviv, Qarabag, Partizan, Randers en PAOK vele malen groter.\n\nBij winst of een gelijkspel plaatst PSV zich voor de play-offs, met als inzet een plek bij de laatste zestien in de Europa League. Een van de potentiële tegenstanders is dan pikant genoeg Leipzig. Borussia Dortmund, met Donyell Malen, is ook al zo’n afvallige uit de Champions League, net als FC Porto en Sheriff Tiraspol.\n\nPSV verdiende tot op heden iets meer dan 20 miljoen euro aan zijn Europese campagne. De drie voorronden van de Champions League leverden 5,2 miljoen euro op. De startpremie voor de Europa League bedroeg 3,63 miljoen. Op basis van de befaamde coëfficiënten kwam daar nog eens 3,56 miljoen bij, terwijl PSV uit de marketpool 2,5 miljoen euro ontving. De twee overwinningen en twee gelijke spelen leverden aan bonussen 1,68 miljoen euro op.\n\nPSV verdient bij een zege op Real Sociedad 1,18 miljoen euro. De Eindhovense club strijkt dan niet alleen de winstpremie van 630.000 euro op, maar stelt tevens de tweede plek in de groep veilig. Daaraan is een premie van 550.000 euro verbonden. Om die laatste bonus binnen te slepen, is ook een gelijkspel voldoende. Dan zou de gang naar Baskenland de Eindhovense clubkas met 760.000 euro spekken, want een gelijkspel levert op het tweede Europese niveau 210.000 euro op. „Maar we gaan niet op een gelijkspel spelen”, wil Schmidt het volle pond. „Daar heeft PSV de ploeg niet voor. De beste manier om zo’n wedstrijd in te gaan, is in jezelf geloven en proberen te winnen.”\n\nDaar spelen Mario Götze en Philipp Max, die er in vergelijking tot de laatste wedstrijd tegen FC Utrecht weer bij zijn, een belangrijke rol bij. Schmidt zag de laatste weken ook zijn vaste ’reserves’ goed presteren. De oplossing van de Duitser: hij kondigde aan dat hij zeker zijn vijf wisselmogelijkheden gaat gebruiken. „Dit soort wedstrijden wordt in de eindfase beslist. Dan is het prettig als er frisse spelers op het veld staan”, zei Schmidt.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text395"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-12-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27533/articles/1497067/39/2","title":"Schmidt puzzelt nog even","text":"### Voor beslissend duel met Sociedad zijn bij PSV wat knopen door te hakken\n\nWie wordt het spreekwoordelijke haasje bij PSV nu Mario Götze in Baskenland terugkeert tijdens de ontknoping van de groepsfase van de Europa League? Of is een van de boegbeelden van de Eindhovense club toch nog niet fit genoeg om te starten tegen Real Sociedad, en daarmee zelf het haasje? Als er één iemand nodig lijkt om vanavond met PSV succes te boeken, is het op voorhand de 29-jarige routinier, die zijn team soms zoveel vloeiender kan laten voetballen. Met Cody Gakpo is daarnaast weer het venijn aanwezig om door te bijten als het kan.  \n  \nWie moet er vervolgens uit het elftal, als Götze kan spelen? Dat is de vraag waar Roger Schmidt gisteravond in de perszaal van Estadio Anoeta nog geen antwoord op kon geven en waar de trainer vanochtend ook nog op broedt, tussen het oneindig lijkende gemiezer in San Sebastián door. Ritsu Doan en Armindo Bruma waren de afgelopen weken de flankspelers die PSV voorin regelmatig opfleurden en de lat voor hun gerevalideerde collega's hoog legden. Zou Carlos Vinícius misschien voor zijn plek moeten vrezen, waardoor Gakpo in de punt van de aanval belandt?  \n  \nHet valt niet uit te sluiten, omdat Schmidt afgelopen weekend enigszins ontevreden was over het spel en vooral het tactische gedrag van de Braziliaanse spits. De Duitse coach hield de optie met Gakpo in de punt gisteren open en gaf aan dat de Eindhovenaar in zijn ogen zeker een diepe aanvaller kan zijn. ,,Natuurlijk. Cody speelde vorige week tegen FC Utrecht in de eerste helft als nummer 10 en na rust als centrumspits. Hij is een heel complete aanvaller en welke positie nu de beste voor hem is, beslissen we op de dag van de wedstrijd.''  \n  \nSchmidt bevestigde desgevraagd dat Götze en ook Philipp Max kunnen starten, maar dat het geen uitgemaakte zaak is dat ze daadwerkelijk beginnen of negentig minuten spelen. Als Max weer begint, verdwijnt Mauro Júnior uit de basis en is ook de jonge Braziliaan dus het haasje. ,,De opstelling is belangrijk, maar minstens zo belangrijk is dat onze reserves ook van topniveau zijn'', stipte Schmidt nog aan. ,,Ik verwacht dat we deze wedstrijd met vijf andere spelers eindigen dan waarmee we begonnen zijn.''\n\nRelatief\n\nDe trainer straalde in het recent vernieuwde stadion van Real Sociedad een echte 'alles-of-nietssfeer' uit, maar weet ook dat dat relatief is. De Europa League is voor PSV namelijk niet alles en de Conference League is niet niets. PSV mikte eerder dit seizoen op deelname aan de Champions League en heeft na de mislukking tegen Benfica geprobeerd er een treetje lager het beste van te maken, waarbij het in een poule met AS Monaco en Real Sociedad vanavond wil overleven. Lukt dat niet, dan zakt de club nog een verdieping in de toernooiopzet van de UEFA. ,,Wij hebben geen team dat voor een punt kan spelen'', zei Schmidt nog, ingaand op de vaststelling dat PSV bij een gelijkspel het doel bereikt en bij de laatste 24 ploegen van de Europa League zit. Wie vanavond de meeste druk heeft van beide teams? ,,Het is duidelijk dat Real Sociedad moet winnen. Daardoor gaan wij niet ineens van een gelijkspel uit, omdat je in de eerste minuut een tegengoal kunt krijgen en daarna de hele aanpak vooraf niets meer waard is.''  \n  \nVermoedelijke opstelling PSV:  \n  \nDrommel; Mwene, Ramalho, Boscagli, Max; Sangaré, Gutiérrez; Doan, Götze, Bruma; Gakpo.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text46"},{"id":"40","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=3fa31c22fa4d0fd0a851#/pages/32","title":"Slot hoopt op interne verbreding selectie","text":"Slot hoopt op interne verbreding selectie\n\nEr lonken tegen Maccabi Haifa speelminuten voor Naoufal Bannis (l.) Cyriel Dessers (m.) en Joao Carlos Teixeira (r.).\n\nFOTO ANP/HH  \n\n\n❮❯\n\nVeel afwijkingen bij Feyenoord voor duel met Maccabi Haifa\n\n’Invallers niet tekort doen’\n\ndoor Valentijn Driessen\n\nROTTERDAM Feyenoord-trainer Arne Slot wijkt in de voorbereiding op het laatste duel in de Conference League tegen Maccabi Haifa niet af van zijn gebruikelijke voorbereiding op wedstrijden. Hoewel de Rotterdammers al groepswinnaar zijn en overwinteren in het derde Europese bekertoernooi, waarvoor maandag wordt geloot voor de volgende ronde.\n\n„Pak ik de voorbereiding op deze wedstrijd anders aan, dan doe ik de jongens tekort die normaal weinig aan spelen toekomen en nu een kans krijgen. Terwijl ik in deze wedstrijd graag wil zien wat ze waard zijn”, verklaart Slot. In zijn basisformatie tegen de Israëliërs heeft de oefenmeester ruimte gemaakt voor verdediger Ramon Hendriks, middenvelder Mark Diemers en de aanvallers Joao Teixeira, Cyriel Dessers, Naoufal Bannis en Reiss Nelson. \n\n„We kijken welk niveau ze aantikken en of ze onze selectie kunnen verbreden voor de komende tijd. Want ik sluit niet uit dat ik een aantal van die spelers nodig zal hebben als anderen om wat voor redenen dan ook niet beschikbaar zijn.”\n\nDe voorbereiding verschilt dan weliswaar niet bij Feyenoord; verder is er veel anders op weg naar het einde van een succesvolle Europese groepscampagne. Zo wijkt Feyenoord qua personele bezetting op zes posities af in vergelijking met de gebruikelijke elf van Slot. Deels gedwongen en deels uit voorzorg. Guus Til is geschorst, Orkun Kökcü en Gernot Trauner zijn licht geblesseerd terwijl Alireza Jahanbakhsh om politieke redenen uit het elftal wordt gelaten. \n\nVoor de wedstrijd in Haifa tegen Maccabi bleef de Iraanse aanvaller al achter in Rotterdam. Het regime in Jahanbakhsh’ thuisland Iran verbiedt z’n onderdanen in actie te komen in sportwedstrijden tegen Israëlische vertegenwoordigers. Op straffe van verwijdering uit nationale selecties. Jahanbakhsh is een gerespecteerd international van Iran, heeft uitzicht op deelname aan het WK en wil dit niet in de waagschaal stellen voor een potje tegen Maccabi Haifa.\n\nVanwege de zelfverworven uitgangspositie als groepswinnaar kan Slot het zich veroorloven om de beentjes van Jens Toornstra, Tyrell Malacia, Bryan Linssen en Luis Sinisterra rust te gunnen. En fysieke risico’s uit te sluiten. In aanloop naar een loodzwaar slot van 2021 met FC Groningen-uit, FC Twente-uit voor de beker, Ajax-thuis en SC Heerenveen-uit. Het kan volgens Slot geen kwaad als enkele Feyenoorders wat gas terugnemen na 26 (!) wedstrijden sinds 22 juli. Toen begon het seizoen in de voorronde van de Conference League op bezoek bij FC Drita uit Kosovo. Uiteindelijk zal de teller na vijf maanden seizoen 2021/2022 tussentijds bij 31 ontmoetingen tijdelijk stilstaan. \n\nVerder deed Slot niet moeilijk om de elf basisspelers te delen met de buitenwacht. Iets wat voor wedstrijden, waar meer op het spel staat dan alleen een premie van een half miljoen euro, niet gebruikelijk is. Wel opvallend was dat Slot zijn team oplepelde in een 4-2-4-formatie. In werkelijkheid zal het vanavond in de lege Kuip zo zijn dat de Portugees Teixeira meer als aanvallende middenvelder zal acteren dan als één van de vier aanvallers. Wat niet verhindert dat het Feyenoord van Slot zich van een ultraoffensieve kant zal laten zien. Prettig voor Feyenoord is de terugkeer van Justin Bijlow onder de lat. Reservedoelman Ofir Marciano is daardoor weer bankzitter.\n\nFeyenoord: Bijlow; Pedersen, Geertruida, Senesi, Hendriks; Diemers, Aursnes; Teixeira, Dessers, Bannis, Nelson.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text92"},{"id":"41","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=5dcfd37b51ee38139637#/pages/40-41","title":"Spel met waan en werkelijkheid","text":"Spel met waan en werkelijkheid\n\nRiz Ahmed als Malik Khan in ’Encounter’.\n\n’Encounter’\n\nWat: science fiction, thriller\n\nRegie: Michael Pearce\n\nMet: Riz Ahmed, \n\nLucian-River Chauhan, \n\nOctavia Spencer\n\nIn filmland loopt onze planeet deze week groot gevaar. Niet alleen raast er een enorme meteoriet op aarde af (zie elders deze pagina’s); in Encounter ís er al een komeet ingeslagen en wel in Californië. Uit de brokstukken kruipen parasieten die zich via insectenbeten in onze hersenpan nestelen en ons brein overnemen.\n\nGelukkig heeft Malik Khan het gedrag van de minuscule aliens bestudeerd en dus is de oud-marinier voorbereid. Gewapend met een pistool en een insectenspray sleurt hij zijn zoontjes Jay en Bobby de auto in en zet koers naar een legerbasis in Nevada, de laatste plek waar de mensen nog niet zijn geïnfecteerd. Tijdens de roadtrip die volgt, ontspint zich een intiem gezinsdrama waarin Malik (een sterke Riz Ahmed uit Sound of metal) zijn zoontjes probeert gerust te stellen en in veiligheid te brengen.\n\nMaar regisseur Michael Pearce (Beast) gebruikt de reis tevens om de plot van zijn scifi-thriller rigoureus om te gooien. Want Jay, Bobby én de kijker krijgen steeds meer signalen die doen twijfelen aan Maliks verhaal. Is er wel een alieninvasie gaande? Of is papa misschien een psychotische wappie die tegen zijn eigen demonen vecht? En waarom probeert zijn reclasseringsambtenaar hem toch steeds te bellen? Zo is Pearce’s mindfuck lange tijd origineel en effectief. Maar zodra het kwartje valt, verliest de film zijn momentum, terwijl ook de uiteindelijke banale climax danig teleurstelt.\n\nEric le Duc  \n\n\nEncounter is vanaf vrijdag 10 december te zien op Amazon Prime Video.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text180"},{"id":"42","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=b0643f8d3ede4c8ad5a2#/pages/40-41","title":"Spielberg triomfeert op de schouders van reuzen","text":"Spielberg triomfeert op de schouders van reuzen\n\nRachel Zegler is een ontdekking als Maria in de nieuwe versie van ’West Side Story’.\n\nTony (Ansel Elgort), oprichter van de Jets. wordt verliefd op het zusje van zijn vroegere rivaal Bernardo in ’West Side Story’.\n\n❮❯\n\n’West Side Story’\n\nWat: musical, drama\n\nRegie: Steven Spielberg\n\nMet: Ansel Elgort, Rachel Zegler, Rita Moreno\n\nWie zich waagt aan de remake van een geliefde klassieker als West Side Story, moet lef hebben. Daaraan ontbreekt het drievoudig Oscarwinnaar Steven Spielberg (74) duidelijk niet. Hij ging de uitdaging aan, zonder ooit een musical te hebben geregisseerd.\n\nIn den beginne was er het woord. Dat van Shakespeare wel te verstaan, al had ook die z’n bronnen. Met zijn ganzenveer pende hij rond 1595 zijn tragedie Romeo en Julia, die de basis zou vormen van de Broadway-musical West Side Story (1957). Daarin waren de rivaliserende families Capulet en Montague vervangen door de Jets en de Sharks, jeugdbendes die vechten om de zeggenschap in hun New Yorkse buurt.\n\nJerome Robbins bedacht het concept en trad op als choreograaf en regisseur, Leonard Bernstein componeerde de muziek, de onlangs overleden Stephen Sondheim (die de nieuwe versie nog net voor zijn dood zou zien) schreef de liedteksten. Vier jaar later volgde de verfilming, die Robbins samen met cineast Robert Wise regisseerde. West Side Story (1961) was goed voor tien Oscars en een hele reeks beroemd geworden liedjes.\n\nZestig jaar later neemt Steven Spielberg West Side Story mee naar buiten en plaatst de rivaliteit tussen de Jets en de Sharks weliswaar niet in een nieuwe tijd, maar wel in een nieuwe context. Waar luchtopnames in het origineel de huizenblokken van Manhattan tonen, zien we nu het puin van een volksbuurt in afbraak. Dure appartementen moeten er komen, gentrificatie die maakt dat ook de potentiële winnaars van de strijd om de macht in de wijk eigenlijk al bij voorbaat verloren hebben.\n\nSpielberg behandelt het werk van zijn voorgangers met gepast respect, maar drukt ook zijn eigen stempel. De geweldige composities en energieke choreografieën zijn gebleven, maar samen met zijn vaste cameraman Janusz Kaminski brengt hij die net wat creatiever in beeld, spelend met spiegelingen, tegenlicht, schaduwen en doorkijkjes. \n\nDaarnaast heeft de soms wat beperkte mise-en-scène uit het origineel plaatsgemaakt voor een ambitieuzere enscenering. Zo is I want to be in America verplaatst van een dakterras naar de straten van New York en eindigt dit nummer nu in een wervelende, multiculturele massascène. Zoals I feel pretty zich niet langer in het pietepeuterige naaiatelier van Anita afspeelt, maar in een luxe warenhuis waar de rekwisieten voor het grijpen liggen.\n\nNatuurlijk draait het in West Side Story vooral ook om de gedoemde liefde tussen Jets-oprichter Tony (Ansel Elgort) en Maria (ontdekking Rachel Zegler), het zusje van Sharks-leider Bernardo (David Alvarez). Diens vriendin Anita wordt nu met vuur gespeeld door Ariana DeBose (Hamilton). Rita Moreno, die deze rol in 1961 vertolkte en daar als eerste en enige Latina-actrice uit de geschiedenis een acteer-Oscar voor kreeg, is nu wederom van de partij. Zij geeft op haar 89e met nog altijd indrukwekkende présence gestalte aan het nieuw bedachte personage Valentina, de weduwe van winkelier Doc uit de vorige filmversie.\n\nScenarist Tony Kushner (Angels in America) trekt zo een directe lijn naar het origineel, al heeft hij tegelijkertijd ook plooien in het verhaal glad getrokken. Daarnaast schrapte hij al te gedateerd taalgebruik, samen met de momenten die – zeker naar onze huidige maatstaven – nogal tenenkrommend zouden zijn.\n\nHet resultaat van al die inspanningen mag er zijn. De nieuwe versie zweept op en emotioneert, stoft de klassieke musical af tot in de kleinste hoekjes en laat alle onderdelen ervan opnieuw glanzen. Spielbergs West Side Story bewijst dat je, staande op de schouders van reuzen, heel hoog kunt reiken.\n\nM.W.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text289"},{"id":"43","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=8f3793841e256656af44#/pages/8-9","title":"Sportkijker moet kiezen","text":"Sportkijker moet kiezen\n\nDit jaar was de belangstelling voor Max Verstappen gigantisch.foto anp/hh\n\n❮❯\n\nViaplay met Formule 1 volgende in lange rij van betaalkanalen\n\n’Bereidheid om te betalen overschat’\n\ndoor Kitty Herweijer \n\nen Fabian Melchers\n\nAmsTerdam Met de Formule 1 die zijn absolute kookpunt heeft bereikt, zullen Max-fans komend weekend massaal afstemmen op Ziggo. Maar volgend jaar ziet het speelveld er heel anders uit. Zullen sportliefhebbers de portemonnee extra gaan trekken, nu streamingdienst Viaplay verschillende rechten in handen krijgt, en de markt zo verder opgedeeld raakt?\n\nFilm-, serie- en muziekliefhebbers zien steeds meer getouwtrek om een marktaandeel. Waar een paar jaar geleden een Netflix-abonnement al heel wat was, kun je inmiddels pas overal over meepraten als je ook maandelijks afneemt bij Amazon Prime, Disney+ en Videoland. Alles bij elkaar kost je dat al snel een tientje of vier per maand. \n\nWil je overal en altijd muziek kunnen streamen, dan kom je een heel eind met alleen een Spotify-account. Maar ook hier is volop te kiezen en combineren, want ook Apple Music, YouTube Music, Tidal, Prime Music, Napster, Primephonic en Deezer spelen nog mee op deze markt.\n\nNieuwe speler\n\nDaar komt nu een nieuwe streamingdienst bij, die de rechten van de Formule 1 heeft weten te verwerven. Viaplay gaat in Nederland 13,99 euro per maand kosten, zo werd woensdag bekendgemaakt. Raakt de markt niet verzadigd? Head of Sports van Viaplay Marco Zwaneveld denkt van niet. „Volgens mij kijken we meer content dan ooit in ons leven, dus ik ga er niet vanuit dat we snel verzadigd zijn. Je ziet de markt opschuiven van televisie naar streamingdiensten, maar televisie zal altijd belangrijk blijven. Ik denk dat ze goed naast elkaar kunnen leven. Uiteindelijk zoekt de kijker zelf de content op die hij graag wil zien.”\n\nVolgens sportmarketeer Chris Woerts heeft de verdeling van de markt voor de consument een keerzijde: „Met meer aanbod, zullen er ook meer keuzes gemaakt moeten worden. Er zijn veel mensen die er ook graag voetbal bij willen zien. Ik vraag me dan sterk af of zij wel zoveel extra willen betalen om de Formule 1 ernaast te hebben.”\n\nWie nu Ajax, PSV of Feyenoord wil volgen, is op ESPN aangewezen voor 12,99 euro per maand, de zenders die voorheen Eredivisie Live en Fox Sports heetten. Maar daar is weer geen Champions League te zien. \n\nVoor Formule 1, buitenlands voetbal en allerlei andere sporten is er op dit moment Ziggo Sport voor 14,95 euro per maand (gratis voor Ziggo-klanten). Formule 1 verhuist dadelijk dus naar Viaplay. \n\nGoedkoop alternatief\n\nOok dartliefhebbers zullen Michael van Gerwen achter de nieuwe Viaplay betaalmuur zien verdwijnen, terwijl hij nu nog voor nop bij RTL te zien is. Maar voor alleen de autosport ligt er een goedkoper alternatief klaar. „Een abonnement op F1 TV kost 7,99 euro per maand”, vertelt Woerts. „Dan heb je weliswaar Engels commentaar, maar ook veel meer cameraposities.” \n\nDat Viaplay intussen ook de rechten heeft voor het Britse en Duitse voetbal, zal volgens de marketeer weinig invloed hebben. „Niemand die daar een abonnement voor neemt. Er kijken meer mensen naar de Eerste Divisie dan naar de Premier League.”\n\n„Natuurlijk is het nu wel ontzettend spannend tussen Verstappen en Hamilton”, gaat Woerts verder. „Maar of mensen echt zo gepassioneerd zijn dat ze er los voor gaan betalen, vraag ik me af. Max doet het nu misschien goed, maar als hij uitvalt zapt iedereen weg. Dus de basis is nogal wankel. Daar komt nog bij dat er zes races op het open net uitgezonden gaan worden, waaronder de Grand Prix van Nederland.”\n\nNaast de uitzendingen op Viaplay wordt de Dutch Grand Prix tegelijkertijd uitgezonden door de NOS. Tevens heeft de NOS de samenvattingsrechten voor de overige races verworven die maximaal vijftien minuten duren. Woerts vraagt zich af of Viaplay daar last van gaat krijgen. „De gemiddelde samenvatting van een voetbalwedstrijd is zeven minuten. Ik denk dat Viaplay de betaalbereidheid van Nederlanders overschat.” \n\nSportvedettes als David Coulthard en Mika Häkkinen zijn binnengehaald als commentator voor de F1, maar ook daar ziet Woerts weinig heil in. „Niemand is daarin geïnteresseerd. Toen ik directeur was van de Eredivisie, heb ik Gary Lineker binnengehaald voor een aantal wedstrijden. Hartstikke leuk, maar we verkochten er geen abonnement meer op. Na een jaar zijn we ermee gestopt.”\n\n„De grootste blunder die ze hebben begaan”, gaat Woerts verder, „is dat ze Robert Doornbos niet als commentator hebben meegenomen, want Doornbos is echt buitencategorie.”\n\nNiet alles staat of valt met het sportaanbod op Viaplay. Als producent van tientallen eigen films en series zal de Zweedse streamingdienst meer te bieden hebben. Er liggen plannen voor originele Nederlandse titels. Daar wordt „hard aan gewerkt”, zegt Zwaneveld. „Het is niet een proces dat je snel voor elkaar hebt, maar er komt Nederlandse content voor de Nederlandse markt.”","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text177"},{"id":"44","publisher":"De Telegraaf","date":"2021-12-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/843276da3b6da8c3023c44ad9a80a3e9/web/OPS/cciobjects.json&hash=41220b6f23e75f8ba0e2#/pages/40-41","title":"Sterrenregen in pakkende doemsatire","text":"Sterrenregen in pakkende doemsatire\n\nPresident Janie Orlean (Meryl Streep) zweept haar aanhangers op in ’Don’t look up’. \n\n’Don’t look up’\n\nWat: komedie\n\nRegie: Adam McKay\n\nMet: Leonardo DiCaprio, Jennifer Lawrence, \n\nMeryl Streep\n\nAl is het dan december, het is niet de Ster van Bethlehem die in Don’t look up aan de hemel verschijnt. Astronoom in opleiding Kate Dibiasky (Jennifer Lawrence) ontdekt een onbekende komeet en meldt dat aan professor dr. Randall Mindy (Leonardo DiCaprio), die wild enthousiast is over Kates vondst. Tot hij de baan van het enorme rotsblok berekent.\n\nHollywoodfilms als Armageddon en Deep impact en een filmhuistitel als Lars von Triers Melancholia speelden al eerder met hetzelfde idee. Adam McKay (Anchorman, The big short, Vice) maakt er een sappige satire met een serieuze dubbele bodem van. Want die aanstormende meteoor staat in Don’t look up eigenlijk voor de klimaatcrisis, al gaat voor de coronapandemie inmiddels hetzelfde verhaal op\n\nDe ontdekking van komeet Dibiasky doet heel even alarmbellen afgaan, maar dat geluid wordt al snel gesmoord in het politieke gekrakeel van alledag. President Orlean (Meryl Streep) én haar zoon en stafchef Jason (Jonah Hill) blijken tijdens een lang uitgestelde spoed-audiëntie alleen maar bezig met de naderende verkiezingen. De doemboodschap dat een meteoor over iets meer dan een half jaar al het leven op aarde zal wegvagen, is simpelweg niet welkom.\n\nTen einde raad besluiten de ontdekkers van de komeet met hun sombere nieuws naar buiten te treden, via een artikel in een gerenommeerde krant en een optreden in een televisieshow, gepresenteerd door Tyler Perry en de subliem acterende Cate Blanchett. Wat de twee wetenschappers te vertellen hebben, blijkt echter niet te landen. Onderonsjes van de twee anchors en flutberichten over beroemdheden als zangeres Riley Bina (Ariana Grande) worden intussen wél gevreten. Tot president Orlean door opportunisme gedreven toch in actie komt, aan de leiband van een techreus (Mark Rylance) die – niet toevallig – óók haar grootste donor is. \n\nIn vlotte montages en gesteund door een absolute sterrencast steekt McKay de draak met een wereld waarin elk onderwerp gepolitiseerd wordt, wetenschappelijke bevindingen worden afgedaan als ‘ook maar een mening’, rooskleurige veronderstellingen als vaststaand feit worden gepresenteerd en de media ontaard zijn in één groot amusementscircus. Een deel van de gepolariseerde bevolking weigert intussen koppig om omhoog te kijken. Maar of een meteoor zich daar iets van aantrekt?\n\nM.W.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text291"},{"id":"45","publisher":"De Volkskrant","date":"2021-12-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1433/articles/1497070/40/4","title":"The Unforgivable  ★★☆☆☆","text":"Het is gemakkelijk te zien waarom Sandra Bullock graag de rol van ex-gevangene en cop killer Ruth zou willen spelen in The Unforgivable. Een vrouw van weinig woorden en nog minder make-up, wankelend onder het gewicht van een emotionele rugzak - precies zo'n personage waarbij een actrice lekker wat gravitas kan tonen.  \n  \nMaar goede bedoelingen alleen zijn niet genoeg. Bullock, toch een prima actrice, doet niet meer dan door deze film dolen, met op elkaar geklemde tanden en een onverzettelijke blik. Ruth probeert na twintig jaar weer een plek in de maatschappij te veroveren, en haar zusje terug te vinden. Alles is hier grauw en ellendig natuurlijk, terwijl de door elkaar gevlochten verhaallijnen hoe langer hoe belachelijker worden. De Duitse regisseur Nora Fingscheidt maakte in 2019 nog indruk met haar hyperactieve System Crasher, maar The Unforgivable is alleen onvergetelijk door de meest potsierlijke overspelscène in tijden.  \n  \nThe Unforgivable   \nDrama   \n★★☆☆☆  \nRegie Nora Fingscheidt.  \n112 min., op Netflix.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text292"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-12-09","url":"https://www.nrc.nl/nieuws/2021/12/09/conference-league-tottenham-zegt-duel-met-rennes-af-a4068409#20211209-79956-310","title":"Tottenham zegt duel met Rennes af","text":"Het duel tussen Tottenham Hotspur en Rennes in de Conference League gaat donderdag niet door. Acht spelers van Spurs zijn getroffen, waarop de club liet weten te weinig fitte spelers over te hebben om te kunnen spelen. Of de UEFA akkoord gaat met dit eenzijdige besluit van de Engelse club, is nog onduidelijk. De afgelasting is van belang voor Vitesse, dat met Tottenham verwikkeld is in de strijd om de tweede plaats in de groep. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 december 2021","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text199"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-12-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27533/articles/1497067/38/3","title":"Vitesse plotseling in Europese wachtkamer","text":"Door de coronagolf, met gistermiddag al acht besmettingen en de verwachting van oplopende cijfers, komt Tottenham Hotspur vanavond niet in actie tegen Stade Rennes. De volksgezondheid staat op het spel. Trainer Antonio Conte kan nauwelijks nog een team opstellen.  \n  \nDe hele gang van zaken heeft verstrekkende gevolgen voor Vitesse. De Arnhemmers strijden met Spurs om één ticket in de knock-outfase van het toernooi. Beide clubs hebben 7 punten, de Engelsen hebben een iets beter doelsaldo. Vitesse moet dus hoe dan ook vanavond tegen het Sloveense NS Mura op jacht naar goals.  \n  \nAls Tottenham zijn slotduel later mag inhalen, is er wel sprake van competitievervalsing. De Engelsen weten immers exact wat te doen als de uitslag van Vitesse al bekend is.  \n  \nIn Arnhem verkeerde gisteravond iedereen in onzekerheid. ,,Er heerst volop onduidelijkheid'', meldde een woordvoerder. ,,Wij hadden vooraf geen signalen ontvangen van de UEFA over uitstel of afgelasting. En we hebben tot dusver ook geen officiële bevestiging van uitstel van de wedstrijd van Tottenham ontvangen.''  \n  \nGisteravond laat was nog niet duidelijk of de wedstrijd van Vitesse nu ook naar een andere datum wordt verschoven. Dat is lastig. De groepswedstrijden in de Conference League moeten volgens de regels van de UEFA voor 31 december zijn afgewerkt. De agenda van Tottenham zit sowieso tjokvol, vanwege het traditionele kerstprogramma in Engeland. Voor Vitesse begint na de komende drukke weken op 21 december het kerstreces. Dat kan nu zomaar op de tocht komen te staan. De Europese bond moet ook rekening houden met de programma's van Stade Rennes en Mura.  \n  \nVermoedelijke opstelling Vitesse: Houwen; Doekhi, Bazoer, Rasmussen; Dasa, Bero, Huisman, Tronstad, Wittek; Buitink, Openda.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text199"},{"id":"48","publisher":"De Volkskrant","date":"2021-12-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1433/articles/1497070/34/3","title":"Wie Verstappen wil zien racen, betaalt daar vanaf volgend seizoen 14 euro per maand voor","text":"### Media\n\nMet de komst van Viaplay begeeft zich weer een speler op de Nederlandse streamingmarkt. In de strijd met Netflix, Videoland en Disney Plus heeft deze nieuwkomer uit Zweden een grote troef in handen: de Formule 1.  \n  \nMet het opkopen van de Formule 1-uitzendrechten door streamingdienst Viaplay verdwijnen de racewedstrijden achter een betaalmuur. De Dutch Grand Prix, de jaarlijkse race op het circuit van Zandvoort, blijft wel voor iedereen beschikbaar.  \n  \nDat heeft het Zweedse Viaplay woensdag bekendgemaakt. De koningsklasse in de autosport werd de afgelopen zes jaar kostenloos door Ziggo aangeboden aan abonnees. Daar komt na dit seizoen een eind aan, omdat Ziggo uit de markt is geboden. Viaplay betaalt tot 2025 jaarlijks ruim 30 miljoen euro om de Formule 1 te mogen uitzenden.  \n  \nOm die investering terug te verdienen, verdwijnen de populaire races achter een betaalmuur. Wie Max Verstappen wil zien racen, betaalt vanaf volgend jaar 13,99 euro per maand. Viaplay is ook beschikbaar via KPN en Ziggo. Alleen de Dutch Grand Prix, de jaarlijkse race op het circuit van Zandvoort, blijft voor alle Nederlanders beschikbaar: de rechten zijn verkocht aan de NOS.  \n  \nSportliefhebbers die een Viaplay-abonnement afsluiten, krijgen niet alleen toegang tot Formule 1-races. De Zweden hebben ook de uitzendrechten van een flink aantal andere sportcompetities bij de concurrentie weggekaapt. De Engelse Premier League (voorheen uitgezonden door Ziggo Sport), de Duitse Bundesliga (voorheen ESPN) en de PDC-dartstoernooien (voorheen RTL 7) worden voortaan door Viaplay uitgezonden. Verder krijgen abonnees toegang tot KSW-martialartstoernooien en een aantal snookerwedstrijden.  \n  \nDe Zweedse streamingdienst was lang alleen actief in Scandinavië, maar breidde onlangs uit naar Estland, Letland, Litouwen en Polen. Aankomend jaar slaat Viaplay de vleugels uit in Nederland en de VS. Daarna volgen Duitsland, Oostenrijk, Zwitserland, Canada en het Verenigd Koninkrijk.  \n  \nIn al die nieuwe markten wil Viaplay een combinatie bieden van sport en entertainment. Het bedrijf meent daarmee een unieke troef in handen te hebben. Marco Zwaneveld, in Nederland verantwoordelijk voor de sportprogrammering: 'Geen enkele streamingdienst combineert wedstrijden met goede series en films.' Het bedrijf belooft naast Scandinavische producties ook te zullen investeren in eigen Nederlandse producties.  \n  \nViaplay hoopt in de toekomst een geduchte concurrent te worden van Netflix en Videoland. In hoeverre het een succes wordt, valt te bezien. De nieuwkomer treedt toe tot een steeds drukker wordende markt, gedomineerd door Netflix. Sinds kort richten ook Amazon Prime en Disney Plus zich nadrukkelijker op de Nederlandse consument, en volgend voorjaar komt ook HBO Max daar nog bij. Streamingdiensten worden daardoor steeds vaker gedwongen veel geld uit te geven om toptitels te blijven produceren en abonnees binnen te halen.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text144"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-12-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27533/articles/1497067/4/3","title":"Zorg over Schiphol: aantal vluchten moet wellicht omlaag","text":"Er moet behoorlijk wat gebeuren voordat Schiphol een geldige natuurvergunning krijgt voor de neerslag van stikstof. Een gevolg kan zijn dat het aantal vluchten sterk moet worden verminderd.  \n  \nTonny van der Mee Eric Reijnen Rutten  \n  \nSchiphol  \n  \nDat zeggen betrokkenen na een bericht van de NOS. Bronnen bevestigen dat er stevige ingrepen nodig zijn om ervoor te zorgen dat Schiphol kan blijven draaien.  \n  \nEr loopt momenteel een aanvraag van de luchthaven voor een natuurvergunning. Volgens het bedrijf reageerde het ministerie van Landbouw daar eerder positief op. Maar als het aantal vluchten gelijk zou moeten blijven, zou in elk geval een groot aantal boeren in de omgeving moeten stoppen, zeggen ingewijden. Daarnaast zijn er bepaalde 'bronmaatregelen', zoals schoner vliegen en elektrisch taxiën, die de uitstoot van Schiphol zelf kunnen verminderen. Of de stikstofuitstoot met dit soort maatregelen genoeg daalt voor een geldige vergunning, is nog maar de vraag. Er is 'wel behoorlijk wat ruimte nodig'.  \n  \nDe Nijmeegse milieustrijder Johan Vollenbroek denkt dat Schiphol terug moet 'van 500.000 naar mogelijk wel 300.000 vluchten' om de natuurvergunning te kunnen krijgen. Vollenbroek is de voorman van de Mobilisation for the Environment (MOB), die het Rijk in 2019 via de rechter dwong zich aan de eigen stikstofregels te houden. Andere bronnen spreken van niet meer dan 400.000 vluchten per jaar, een afname dus van 20 procent.  \n  \nVolgens Vollenbroek is vooral de overstapfunctie van Schiphol een probleem. Dat zorgt voor veel extra vluchten. ,,En die leveren economisch niks op, dus die kunnen we missen.''  \n  \nDeze week is overleg gevoerd tussen Schiphol en de betrokken ministeries. De luchthaven herkent de genoemde noodzakelijke maatregelen totaal niet. ,,Volgens het rapport van de commissie-Remkes over stikstof is Schiphol slechts verantwoordelijk voor 0,1 procent van alle stikstofneerslag in Nederland\", aldus een woordvoerder van de luchthaven.  \n  \nHet kabinet lijkt er weinig voor te voelen om de 'boel maar te laten lopen', zeggen betrokkenen, om een debacle als met het Programma Aanpak Stikstof (PAS) te voorkomen. PAS was het stikstofbeleid, waar de Raad van State in mei 2019 een streep door zette. De vrees is dat milieuorganisaties naar de rechter stappen als Schiphol geen geldige natuurvergunning heeft.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text217"},{"id":"50","publisher":"Trouw","date":"2021-12-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1428/articles/1497072/3/2","title":"Zorgen over stikstofregels en vergunning","text":"Het demissionaire kabinet vreest dat er verregaande ingrepen nodig zijn om Schiphol draaiende te houden, meldt ANP. Zo vragen ingewijden zich af of de maatregelen die de luchthaven wil nemen om haar uitstoot te verminderen, wel voldoende zijn om een geldige natuurvergunning te krijgen voor de neerslag van stikstof. Als het aantal vluchten gelijk moet blijven, zou in elk geval een groot aantal boeren in de omgeving moeten stoppen. ANP","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text131"}]
