[{"id":"1","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=1cf00833263722a5adba#/pages/44","title":"’Als je allebei ongeduldig bent, gaat het niet goed’","text":"’Als je allebei ongeduldig bent, gaat het niet goed’\n\nAMSTERDAM Hoewel FC Twente al meerdere keren opleidingsvergoedingen heeft ontvangen bij transfers van Steven Berghuis, doet het in Enschede wel een beetje pijn dat zo’n groot talent door de vingers is geglipt. „Later is daar intern wel over gesproken. Of we hem niet te vroeg hebben laten gaan”, erkent Michel Jansen, oud-hoofd jeugdopleiding van FC Twente. „Ik heb het er ook wel eens met Steven zelf over gehad, waarom het er bij FC Twente niet is uitgekomen. Dan kom je erop uit dat het een kwestie van gebrek aan geduld van twee kanten was. Steven wilde sneller dan misschien mogelijk was. En de club was ook niet geduldig genoeg met hem. Als je allebei ongeduldig bent, dan gaat het niet goed. Onder Co Adriaanse kwam hij met stip en daarna is het er niet uitgekomen. Al was het voor jeugdspelers in die tijd ook een stuk moeilijker als je ziet wat er allemaal rondliep bij de club. FC Twente was in die tijd top Eredivisie en het was lastiger voor jonge spelers om aan te haken. Er was voor trainers ook geen noodzaak om naar de jeugd te kijken, want er werden doorlopend nieuwe spelers gehaald. Al was Co Adriaanse daarin een uitzondering, want die was echt begaan met de jeugd.”","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text42"},{"id":"2","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=a094fbfd54141f2d62d0#/pages/36-37","title":"’De ketchup zit in je bloed’","text":"’De ketchup zit in je bloed’\n\nWaar zou de McDonald’s zijn zonder kindervriend en mascotte Ronald McDonald?\n\nFoto ANP/HH\n\nJolanda Peereboom wilde nooit in de voetsporen van haar vader treden, maar is nu toch franchisenemer van de Mac.\n\nFoto VINCENT JANNINK\n\nFootball-kampioenen uit Noord-Dakota worden in het Witte Huis op Big Macs getrakteerd door president Trump (m.)\n\nFoto ANP/HH\n\n❮❯\n\nFastfood\n\n’Troostvoedsel’ van McDonald’s is een halve eeuw in Nederland\n\nFastfoodketen McDonald’s viert dit weekend zijn 50-jarig jubileum in ons land. In 1971 schudde de keten van de Happy Meal en Big Mac het Nederlandse fastfoodlandschap op, gevolgd door Burger King en Kentucky Fried Chicken. Kritiek op de menukaart of niet, we blijven er massaal eten. \n\nErtan Basekin\n\n’Ik kan me nóg herinneren dat ik mijn eerste Happy Meal kreeg”, zegt Jolanda Peereboom (38), dochter van de inmiddels 71-jarige Alle, begin jaren 90 uitbater van de McDonald’s in Hoogeveen. „Dat bijzondere gevoel vergeet ik nooit meer.” Als kind hielp Jolanda haar vader vaak en graag. „Maar ik heb altijd gezegd: ik ga later niet werken bij de McDonald’s.” Dochter Peereboom ging studeren, solliciteerde toch bij haar vader, ging nog even iets anders proberen, maar is nu franchisenemer van de McDonald’s in Assen. „De ketchup zit in je bloed.”\n\nUitgelaten\n\nVader Alle (71) opende in 1992 zijn eerste restaurant in het Drentse Hoogeveen: „De sfeer in de stad was uitgelaten, mensen waren echt enthousiast. Toen het restaurant werd gebouwd en er alleen nog maar een bouwkeet stond, klopten de eerste enthousiaste buurtbewoners al aan met de vraag of en wanneer ze een kinderfeestje konden organiseren.”\n\nDat was dertig jaar geleden, twintig jaar nadat de ’gouden bogen’ voor het eerst in ons land te zien waren geweest. De Mac ziet dit weekend dus Abraham in ons land. Zaandam had op 21 augustus 1971 niet alleen de primeur in Nederland. Het McDonald’s-filiaal aan de Vermiljoenweg was ook het eerste restaurant op het Europese vasteland.\n\nDe komst van de Amerikaanse fastfoodketen was te danken aan Albert Heijn. Het supermarktconcern en de McDonald’s sloegen de handen ineen in een joint venture. Naast de hamburger stonden ook appelmoes, kroketten, kip in stukken en zelfs erwtensoep op het menu. De aardappelen voor de Franse frietjes werden nog met de hand geschild. \n\nNa Zaandam volgden er al snel filialen in Rotterdam, Schiedam en Amsterdam. Toch was het avontuur met Albert Heijn van korte duur. De grootgrutter uit Zaandam besloot in 1975 al weer een einde te maken aan de joint venture, waardoor alle aandelen teruggingen naar McDonald’s. „Bij Albert Heijn zullen ze zich nog wel eens afvragen of dit een goede beslissing is geweest. Met het succes en de wetenschap van nu hadden ze het zeker gehouden”, verwijst merken- en retaildeskundige Paul Moers naar de momenteel 254 filialen, die niet meer weg te denken zijn uit ons straatbeeld.\n\nDe komst van McDonald’s veranderde het fastfoodlandschap in ons land. Tal van Amerikaanse fastfoodketens volgden. Ondanks de toegenomen concurrentie blijft McDonald’s veruit de grootste in ons land. Concurrenten Kentucky Fried Chicken en Burger King volgen met respectievelijk 76 en 69 restaurants. „Deze drie partijen domineren de markt in Nederland”, zegt adviseur Niek Timmermans van horeca-adviesbureau Van Spronsen & Partners.\n\nDe toename van het aantal fastfoodrestaurants valt niet bij iedereen in de smaak. Het Voedingscentrum vindt de toegenomen dichtheid geen goede ontwikkeling. „In de afgelopen vijftig jaar zien we ook een toename van mensen met overgewicht”, zegt Liesbeth Velema, expert op het gebied van voeding en gedrag. „Dat is natuurlijk niet alleen aan deze ketens toe te schrijven, maar er zit wel een verband tussen de veranderingen in onze eetomgeving en overgewicht.”\n\nFranse frietjes\n\nDe Franse frietjes en de Big Mac zijn nog altijd de belangrijkste factoren achter het succes van McDonald’s, meent Moers. „Iedereen kent deze producten en de Mac blijft innoveren. Verder gaan ze over op gezondere producten zoals sla en vegetarische burgers. En klanten kunnen via automaten bestellen. Bovendien straalt het merk wat beloftes uit: snel, altijd goed, lekker en betaalbaar. Dan heb je een goed concept.”\n\nVolgens Velema heeft fastfood een bepaalde aantrekkingskracht. „Mensen vinden het steeds normaler en dat speelt weer een rol in hun voedselkeuze. Het is een soort gewenning. Tel daar de prijs, smaak en het gemak bij op en dan kom je tot de conclusie dat het wel goed zit. Consumenten worden bovendien enorm beïnvloed door de marketingcampagnes van dit soort bedrijven. We zien liever dat gemeenten de mogelijkheid krijgen om dit soort ketens te weren, maar dat is redelijk ingewikkeld.”\n\nIn totaal zijn er momenteel 471 fastfoodrestaurants in Nederland, tegen 422 in 2018. Ook tijdens de coronacrisis hebben de grootste drie spelers nieuwe restaurants geopend. „Fastfoodketens regeren zelfs over de pandemie heen, passen hun assortiment aan en blijven campagne voeren om de consumenten te bereiken”, zegt adviseur Timmermans. „Tijdens de coronacrisis was dat bijvoorbeeld door vooral in te zetten op drive-in capaciteit. Het was toch een van de weinige plekken waar mensen heen konden.”\n\nSterk tijdens crisis\n\nOok Inga Blokker, directeur van het FoodService Instituut Nederland, is niet verbaasd dat fastfoodketens goed door de crisis zijn gekomen. „Fastfood is historisch gezien altijd sterk tijdens een crisis. Consumenten zien een frietje of een hamburger in mindere tijden als troostvoedsel.”\n\nFranchisenemer Alle Peereboom ziet grote verschillen met dertig jaar geleden. „Het publiek is sterk veranderd, destijds was McDonald’s meer een familierestaurant. Sinds de invoering van wifi zien we nu ook veel zakenmensen aanschuiven die even een kop koffie komen drinken.” Dochter Jolanda: „Toen mocht er zelfs nog gerookt worden in de restaurants en moest ik het plafond poetsen. Gelukkig mag dat niet meer.”\n\n’Zal eerste Happy Meal nooit vergeten’","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text67"},{"id":"3","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=63e1631ee8d79f4603a7#/pages/42-43","title":"’Wilden Kees al in 2017 in Deventer hebben’","text":"’Wilden Kees al in 2017 in Deventer hebben’\n\nDEVENTER Bij de vraag of hij nu technisch directeur of technisch manager is, haalt Paul Bosvelt (51) de schouders op. Met de van hem bekende nuchterheid komt een logisch antwoord: „Alex (Kroes, red.) is de directeur van de hele club. Hij doet de financiële kant, ik ben verantwoordelijk voor het voetballende deel. We doen het allemaal samen.”\n\nDe jeugd, de scouting, het eerste elftal en de trainersstaf horen allemaal tot het takenpakket van de ex-Feyenoorder, die net als Kees van Wonderen uitkijkt naar het weerzien met veel vrienden bij Feyenoord deze zondag.\n\nDat hij een jaar geleden zijn oud-ploeggenoot binnenhaalde als hoofdtrainer bij Go Ahead Eagles was een logische zet in de ogen van Bosvelt. „We hadden Kees al een keer benaderd toen ik in 2017 werd gevraagd als adviseur bij de club. Kees zei toen dat hij het mooi vond dat we hem vroegen, maar ook dat hij er nog niet klaar voor was. Dat geeft aan dat hij goed over dingen nadenkt en niet meteen overal in springt”, zegt de ex-international.\n\nBosvelt had samen met Alex Kroes een duidelijk idee hoe ze in Deventer de boel op de rails wilden krijgen. Het moest allemaal een stuk professioneler en daar hoorde een trainer bij die een team kan helpen ontwikkelen en jonge voetballers wat kan bijbrengen. „Je weet dat met ons budget de spelers die we aantrekken nooit compleet zijn. Er mankeert altijd wat aan. Maar dat is een gegeven en de uitdaging is om die spelers verder te helpen. Daar ga je aan werken. Ik kende door onze jarenlange ervaringen het karakter en de persoonlijkheid van Kees.”\n\nNet als Van Wonderen zelf ontkent hij niet dat ze wel eens flink bonje hadden bij Feyenoord. „Ja, we hebben elkaar in de haren gezeten, maar kom zeg, als je zes jaar lang elke dag met elkaar samen bent en er staat druk op de ploeg of het is crisis bij de club, dan kan er wel eens wat gebeuren. We hebben altijd een bepaalde klik gehouden. We willen net als toen nog steeds vreselijk graag presteren met elkaar.”","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text194"},{"id":"4","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/8/7","title":"A2 even dicht voor oefening met noodwaterkering","text":"De snelweg A2 (Den Bosch - Utrecht) gaat in de nacht van 10 op 11 september dicht voor een hoogwateroefening bij de Diefdijk ter hoogte van Everdingen. Als er bij extreem hoogwater een dijk langs de grote rivieren in de Betuwe zou breken, wordt over de snelweg een noodkering van betonnen balken gebouwd om te voorkomen dat de Randstad overstroomt. Een karwei van vier uur. Het waterschap oefent de procedure elke zomer. De snelweg gaat de ene keer in de noordelijke richting en het andere jaar in zuidelijke richting dicht.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text532"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-08-21","url":"https://www.nrc.nl/nieuws/2021/08/21/actualitekening-a4055505#20210821-79764-412","title":"Actualitekening","text":"Wat is het nieuws achter deze illustratie? (Zie voor het juiste antwoord pagina L15)Het goede antwoord van de ‘Actualitekening’ op pagina L13 is: Nautische boa’s\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 augustus 2021\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 augustus 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text118"},{"id":"6","publisher":"NRC Handelsblad","date":"2021-08-21","url":"https://www.nrc.nl/nieuws/2021/08/21/actualitekening-a4055505#20210821-79764-412","title":"Actualitekening","text":"Wat is het nieuws achter deze illustratie? (Zie voor het juiste antwoord pagina L15)Het goede antwoord van de ‘Actualitekening’ op pagina L13 is: Nautische boa’s\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 augustus 2021\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 augustus 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text321"},{"id":"7","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=e161c1458166a9c3a5d4#/pages/44","title":"Adriaanse zag zijn grote talent","text":"Adriaanse zag zijn grote talent\n\nAjacied Nicolai Boilesen komt te laat om Steven Berghuis het voorzetten te beletten in de door FC Twente gewonnen strijd om de Johan Cruijff Schaal in 2011.\n\nFOTO’S ANP/HH & De Telegraaf\n\nSteven Berghuis en Co Adriaanse.\n\n❮❯\n\nSteven Berghuis kende korte, maar intense periode bij FC Twente\n\nSteven Berghuis, de meest besproken speler in de Eredivisie deze zomer, neemt het in deze speelronde met Ajax op tegen FC Twente, de club waar het voor hem allemaal begon en ook weer heel snel eindigde. Tien jaar terug in de tijd, toen Co Adriaanse verbazing wekte door de nog onbekende jeugdspeler ’Messi-achtige’ bewegingen toe te dichten.\n\nJeroen Kapteijns\n\nSlechts een half jaar is Co Adriaanse trainer van FC Twente geweest en buiten een gewonnen Johan Cruijff Schaal heeft hij weinig tastbaars achtergelaten in Enschede. Maar Adriaanse kan wel op zijn conto schrijven dat hij in tegenstelling tot zijn voorganger Michel Preud’homme én zijn opvolger Steve McClaren de potentie onderkende van Berghuis. „Als Co langer trainer was gebleven bij FC Twente, was het met Steven bij ons wellicht heel anders gelopen”, denkt Michel Jansen, in die periode hoofd jeugdopleiding van FC Twente.\n\nAl jarenlang is Steven Berghuis een van de beste spelers op de Nederlandse velden, maar als jeugdvoetballer werd hij compleet over het hoofd gezien door de grote clubs. Pas op 18-jarige leeftijd kwam de zoon van eenmalig international Frank Berghuis terecht in de jeugdopleiding van Go Ahead Eagles, nadat hij kort daarvoor zijn debuut in de hoofdmacht van de Apeldoornse hoofdklasser WSV had gemaakt.\n\nEn ook zijn komst naar FC Twente was niet het gevolg van een uitgekiend scoutingstraject, maar bijvangst van een fusie tussen de jeugdopleiding van Go Ahead Eagles en die van FC Twente/Heracles. „De bovenbouw werd bij elkaar gevoegd en toen zijn drie jeugdspelers van Go Ahead Eagles uit een hogere leeftijdscategorie naar Hengelo gekomen. Daar zat Steven dus bij”, herinnert Jansen zich. \n\nOnder Preud’homme mocht Berghuis halverwege het seizoen 2010/2011 al eens invallen bij de 5-0 zege op Heracles, het profdebuut van de Apeldoorner. Maar pas met de komst van Adriaanse ging de ster van Berghuis rijzen. De markante oefenmeester baarde opzien door in de voorbereiding hoog op te geven van de sprietige tiener, die tot dan weinig mensen was opgevallen. „Steven heeft specifieke kwaliteiten. Hij is een tactisch slimme speler en loopt goed bij het pressen. Daarnaast heeft Steven snelheid, een goede balbehandeling en snelle voeten. Vooral zijn trap met links is goed. Daarnaast kan hij iets wat je ook bij Messi ziet. Aan de rechterkant kan hij de tegenstander buitenom passeren met de bal aan de linkervoet en de bal ook nog voor krijgen”, sprak Adriaanse waarderend. \n\nEen mooie toekomst leek in de zomer van 2011 weggelegd voor het aanstormende talent bij de toenmalige topclub FC Twente, een jaar eerder nog de sterkste van Nederland. Adriaanse gaf Berghuis basisplaatsen in de gewonnen strijd om de Johan Cruijff Schaal tegen Ajax, in Champions League-voorrondewedstrijden tegen Vaslui en Benfica en bij de competitie-aftrap tegen NAC Breda. Maar Adriaanse bleef schuiven (ook om een plekje te vinden voor topaankoop Leroy Fer die hij eigenlijk niet nodig had) en Berghuis kwam op de bank terecht. Met vijftien optredens in een half seizoen kon de belofte niettemin tevreden zijn.\n\nAlles veranderde toen rond de jaarwisseling Adriaanse werd bedankt voor bewezen diensten en McClaren terugkeerde bij FC Twente. „Een gevleugelde uitspraak van McClaren was: ’je wint geen titels met kids’. Die had niet veel oog voor jeugdspelers”, aldus Jansen, tegenwoordig technisch directeur bij FC Emmen.\n\nBerghuis werd verhuurd aan degradatiekandidaat VVV-Venlo, terwijl FC Twente met Joshua John een nieuwe buitenspeler erbij haalde. In Venlo knokte de jongeling tegen degradatie, die via de play-offs werd afgewend. Op de laatste speeldag van de reguliere competitie beleefde Berghuis een bijzondere middag door met VVV-Venlo zijn eigenlijke werkgever een pijnlijke 4-2 nederlaag te bezorgen en daarin met een goal en een assist een substantieel aandeel te hebben. Als huurling bij VVV-Venlo speelde Berghuis zich in de kijker bij AZ, dat hem voor een half miljoen euro overnam van FC Twente. In Alkmaar volgde de echte doorbraak van Berghuis, die inmiddels 28 interlands achter zijn naam heeft staan, met Feyenoord kampioen werd en dit seizoen met Ajax in de Champions League actief is. \n\nJansen kijkt met veel respect naar de carrière die zijn voormalige jeugdspeler heeft opgebouwd. „Steven was een laatrijpe speler, maar heel begenadigd. Dat rauwe randje dat hij heeft, had hij bij ons in de jeugd ook al. Af en toe gaat bij hem wel eens het lampje uit. Maar daarin zie je, vind ik, ook zijn passie terug. Hij is een echte winnaar. De genialiteit en creativiteit om wedstrijden te beslissen liet hij als jeugdspeler al zien.”\n\n’De genialiteit en creativiteit om wedstrijden te beslissen, liet hij \n\nals jeugdspeler al zien’","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text195"},{"id":"8","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/38/1","title":"Afghanen treuren, Afghanen juichen","text":"Herat: Sara (42), onderwijzer\n\n'De inname van onze stad verliep vrij rustig', zegt de 42-jarige Sara. De onderwijzer woont met haar man en vijf dochters in het centrum van het oude Herat. Eerst hoorden ze schoten, maar dat geluid kwam van buiten de stad, waar krijgsheer Ismail Khan een eenzame strijd voerde tegen de Taliban. Na onderhandelingen gaf hij zich over, net als het Afghaanse leger en de politie.  \n  \nDe derde stad van het land, beroemd om zijn Perzische architectuur en literaire traditie, viel zo donderdag 12 augustus, drie dagen voor de Taliban ook hoofdstad Kabul weer in handen hadden. Niemand was die dag op straat. 'We waren in paniek, bleven binnen en keken naar het nieuws op televisie en op sociale media.'  \n  \nOp vrijdag, de islamitische rustdag, waagden zich weer mannen op straat om een kijkje te nemen. Sara's broer ging bidden bij de Grote Moskee met de befaamde torens van fonkelend bladgoud en lapis lazuli. Door de luidspreker riep een stem: 'Wij zorgen voor uw veiligheid. U hoeft niet bang te zijn. Iedereen kan weer terug naar zijn werk. Als iemand u lastigvalt, of inbreekt in uw huis, bel dan dit nummer...' Na het gebed werden twee mannen met zwartgemaakte gezichten en een strop om hun nek rondgeleid als waarschuwing: dit doen wij met dieven.  \n  \nSara durfde zaterdag weer naar buiten. Gewoon, zoals ze er altijd uitziet: in een wijde jurk en een sjaal die losjes op haar hoofd ligt. Maandag ging de meisjesschool waar ze werkt weer open en liep ze naar haar werk. 'Iedereen vertelde elkaar wat ze hadden meegemaakt. We waren blij dat we elkaar weer zagen.' Veel leerlingen en collega's waren volgens Sara best positief. Zij voelden zich veiliger op straat. In Herat kon je afgelopen jaren zo worden neergestoken voor je telefoon, stelt zij. Zelfs als je auto werd gestolen, deed de politie niks. 'Dat is nu voorbij.'  \n  \nDaar staat tegenover, vreest Sara, dat de Taliban haar rechten als vrouw zullen inperken. 'Ze zeggen wel van niet, maar dat doen ze voor het buitenland, niemand in Afghanistan gelooft dat.' Eind jaren negentig moest zij van de Taliban stoppen met haar studie. 'Vrouwen mochten niet meer leren, niet meer werken, niet meer alleen naar buiten.' Veeg teken is dat de radio en de televisie afgelopen week zijn gestopt met muziek uitzenden. De publieke omroep zendt alleen nog nieuws en praatprogramma's over de islam uit. De commerciële zenders hebben populaire programma's als Afghan Star, een soort Idols, vervangen door zedig moslimdrama uit Turkije.  \n  \nOnzekerheid en geruchten domineren nu het leven van Sara. Zoals die over Talibanstrijders die jonge meisjes meenemen als hun bruid, over haar salaris van 120 euro per maand dat zal worden gehalveerd, over de invoering van een strikte scheiding van vrouwen en mannen in de samenleving: op de universiteit, in winkels en op kantoren. 'Ik heb vijf dochters. Kunnen zij zomaar worden meegenomen, hebben zij nog wel een toekomst? Daar heb ik slapeloze nachten van. We willen zo snel mogelijk naar het buitenland.'\n\nHerat: Zulema (29), boekhouder\n\n'Na zeven dagen ging ik vanochtend voor het eerst weer naar buiten. Maar ik zag zo veel Taliban dat ik snel weer ben teruggelopen. Ik woon in de buurt van een politiebureau en daar is flink gevochten. De inname van Herat is echt niet geweldloos verlopen. Ik heb gehoord dat in het district Darbe Kandahar een dochter is meegenomen door de Taliban, en in de Pol Hashemi-buurt zijn twee leraressen verkracht. De Taliban zeggen publiekelijk gematigde dingen, maar dat is om het buitenland te vriend te houden. Over zes maanden is mijn land weer terug in de jaren negentig. Bel me dan nog maar eens!'  \n  \nZulema is boekhouder en coördineert een netwerk van stadgenoten dat opkomt voor vrouwenrechten. Zaterdag klopte een delegatie aan bij het kantoor van de nieuwe gouverneur, maar die weigerde hen te ontvangen. Wel stuurde hij een vertegenwoordiger naar buiten.  \n  \nDe kinderen van Afghanistan zijn de afgelopen twintig jaar slecht opgevoed, zei de vertegenwoordiger volgens een verslag dat het netwerk van de ontmoeting maakte. Voortaan moeten vrouwen thuisblijven om een generatie op te voeden die wel klaar is voor de jihad (heilige strijd). Vrouwen mogen wat hem betreft alleen nog werken in specifieke afdelingen van de zorg, en ook koranstudie blijft toegestaan. Vrouwen die de deur uit willen, moeten voortaan hun ogen verbergen achter een sluier en een mahram (mannelijke begeleider) meenemen. 'Sommige van mijn vriendinnen begonnen te huilen.'  \n  \nZulema denkt dat zij geen toekomst meer heeft in Afghanistan. Het kantoor waar ze de boekhouding doet, heeft bij de Taliban geïnformeerd of ook de vrouwelijke werknemers mochten terugkeren, maar het antwoord was: nee, die beslissing wordt overgelaten aan een religieuze commissie in Pakistan.  \n  \n'Al mijn dromen zijn in één keer stukgeslagen door de Taliban. Ik wil graag zeggen tegen uw lezers: sta naast de vrouwen van Afghanistan. Wees onze stem, help ons!'\n\nKabul: Dr. Ziya (50), gynaecoloog\n\nHet is maar goed dat veel patiënten afgelopen week niet naar het ziekenhuis durfden te gaan in Kabul. Grote kans dat zij op lege balies en spreekkamers waren gestuit. Ook dr. Ziya, een ervaren gynaecoloog, is al twee weken niet op haar werk verschenen sinds haar man, ook een arts, een dreigtelefoontje ontving van de Taliban. Hij werkt voor een medische hulporganisatie die veel voor de Nederlanders heeft gedaan in Uruzgan. 'Je gezin is niet meer veilig, de keuze is aan jou!', zei een mannenstem.  \n  \nVlak voor de Taliban zondag in Kabul de macht overnamen, probeerde dr. Ziya nog haar spaargeld van de bank te halen. Zonder succes. Sindsdien zit zij thuis en probeert haar vier kinderen op hun gemak te stellen. Die maken zich onder meer zorgen over hun schooluniform: de broeken en overhemden zijn geïnspireerd op westerse kleding. Terwijl op straat alleen nog mannen rondlopen in traditionele salwar kameez en vrouwen in burka of niqab.  \n  \nZiya's baas heeft nog niet gebeld. 'Als die vraagt of ik naar het ziekenhuis kom, dan zal ik hem vragen wie mij gaat halen en brengen. Ik wil niet op straat worden aangehouden door de Taliban omdat ik niet de juiste sluier draag, of geen mannelijke begeleider bij me heb.'\n\nTarin Kowt: Maryam (41), directeur meisjesschool Uruzgan\n\n'Vandaag heb ik je hulp nodig', mailde de directeur van een meisjesschool in de conservatieve provincie Uruzgan, twee dagen voordat de Taliban de provinciehoofdstad Tarin Kowt innamen, nu een week geleden. Maryam vreest voor haar leven. Ze leidde jaarlijks niet alleen honderden tienermeisjes op, ze voorkwam soms samen met andere onderwijzers dat een jonge leerling werd uitgehuwelijkt aan een oude man. Of ze legde op de radio nog eens uit dat nergens in de Koran staat dat vrouwen niet mogen werken. Nu schrijft ze: 'Help mij en mijn familie alstublieft. Geef mij asiel in uw land.'  \n  \nNet op tijd vluchtte Maryam naar Kandahar, een grote stad waar zij zich makkelijker kan schuilhouden. Daar is ze nog door niemand lastiggevallen. Wel belde iemand van het ministerie van Onderwijs met de opdracht haar school te heropenen. 'Dat is op zich goed nieuws en ik heb besloten terug te gaan naar Tarin Kowt om dat te doen. Ik vraag me alleen wel af welke voorwaarden de Taliban gaan stellen.'  \n  \nEen telefonische rondgang in Tarin Kowt - waar ooit de Nederlandse militaire missie in de provincie Uruzgan gelegerd was - doet vermoeden dat Maryam terugkeert in een ander soort stadje. Tijdens een grote shura, een soort gemeenschapsvergadering, daags na de verovering, beloofden de Taliban plechtig dat zij iedereen zullen vergeven, zelfs wie in het verleden Talibanstrijders heeft gedood. Maar die amnestie zou niet gelden voor mensen met een 'persoonlijk probleem' met de Taliban of voor mensen die geld hebben gestolen van de Afghaanse staatskas.  \n  \nBuiten op de bazaar in het centrum is het extreem rustig. De kappers kregen een brief van de Taliban waarin staat dat scheren voortaan verboden is; de rest van de winkeliers ontving een brief waarin staat dat vrouwen zonder mannelijke begeleider niet meer mogen worden bediend.\n\nKandahar: Rahimullah (38), driewielerbestuurder\n\n'Ik was zó blij toen de Taliban onze stad weer innamen. Ten eerste omdat heel Kandahar zou zijn vernietigd als de gevechten tussen overheid en Taliban waren doorgegaan. Ten tweede omdat we nu een echte islamitische regering krijgen, die eindelijk de veiligheid op straat zal herstellen!'  \n  \nSamen met zijn vrienden uit de Loya Wiala-buurt maakte Rahimullah er een dagje uit van toen Kandahar een week geleden was gevallen. Ze bekeken het politiebureau van binnen, het paleis van de gouverneur, en de luchthaven. Er was geen politie meer in de stad en de Talibanstrijders vonden alles best. Rahimullah stelde tevreden vast dat er niet meer werd geschoten, dat de witte vlaggen door de hele stad wapperden en nergens meer muziek werd afgespeeld. 'Ik bid dat er nu niet meer wordt gevochten in Afghanistan en dat het Islamitisch Emiraat een succes zal blijken.'  \n  \nWat Rahimullah betreft, mogen vrouwen best nog werken in de toekomst, of het huis bezoeken van een familielid, mits zij de regels van islam volgen en een hoofddoek dragen. De duizenden Afghanen die zich verdringen bij de luchthaven van Kabul zijn volgens de chauffeur angstige landgenoten die hebben gewerkt voor buitenlanders. 'Zij hoeven helemaal niet bang te zijn, de Taliban hebben amnestie beloofd.'  \n  \n\\-----\n\nVerantwoording\n\nDit is een selectie van de telefoongesprekken die de Volkskrant afgelopen week voerde met burgers in Afghanistan. Omdat de meeste van hen geen Engels spreken, zijn de vragen gesteld via een fixer in Kabul of een familielid in Nederland. Alle namen zijn op verzoek veranderd omwille van de veiligheid, met uitzondering van die van de driewielerchauffeur in Kandahar.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text114"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/3/1","title":"AH verslikte zich in fastfoodproject Halve eeuw McDonald's:","text":"'Er is weer wat overgewaaid uit Amerika, het 'fast food' ofwel 'snelle hap' restaurant', schrijft Het Vrije Volk op 21 augustus 1971. ,,Uitgangspunt is dat een gezin van vier personen een volledige maaltijd kan krijgen voor minder dan een tientje in totaal.''  \n  \nOp de menukaart geen Big Mac, die iconische burger werd hier pas in 1982 geïntroduceerd. Wel Franse frietjes, de McKroket, Kip Superbout en zelfs erwtensoep. ,,Een hamburger kostte drie kwartjes, een kop koffie 50 cent, voor een zak frietjes betaalde je 40 cent'', vertelt de Zaandamse archivaris en publicist Sander Wegereef. ,,In guldens.''  \n  \nDat McDonald's aan de Vermiljoenweg in Zaandam neerstreek en niet op - zeg - de Kalverstraat, is geen toeval. De McDonald's Corporation werkte samen met grootgrutter Albert Heijn. Gezamenlijk richtten beiden de joint venture Family Food NV op. De ambities van McDonald's reikten nog véél verder dan Nederland: de Amerikanen hoopten vanuit Zaandam het Europese continent te veroveren.  \n  \nDe opening op 21 augustus 1971 werd groots gevierd. Alle Albert Heijn-medewerkers ontvingen een bon voor een gratis hamburger. De legendarische McDonald's-oprichter Ray Kroc kwam er zelfs voor naar Zaandam.  \n  \nDe Amerikaan voorspelde de hamburgergigant een gouden toekomst in de Lage Landen. ,,Eerst zullen de mensen één keer per jaar komen, maar als zij eenmaal in de zaak geweest zijn, komen ze één keer per maand, en dan al snel één keer per week, en dan iedere dag. Want uw volk houdt van eten.''  \n  \nProfetische woorden, maar niet meteen. Medio jaren 70 bezat McDonald's slechts drie Nederlandse filialen. Wat niet hielp waren de locaties aan de rand van de stad. Daar woonden de gezinnen met kinderen, was de gedachte. Die gezinnen gingen echter niet eten bij een onbekend Amerikaans fastfoodrestaurant.\n\nAnti-Amerika\n\nBegin jaren 70 heerste er bovendien vanwege de Vietnam-oorlog een anti-Amerikasentiment, schreef historicus Wilbert Schreurs in zijn boek So 70s. De vermeend gebrekkige arbeidsomstandigheden speelden eveneens mee. ,,McDonald's wordt ervan beschuldigd dat het zijn jonge personeel uitbuit en er de zweep over legt.''  \n  \nIn 1975 geeft Albert Heijn er de brui aan. ,,We hebben hier wellicht de fout gemaakt te veel te varen op de geweldige ervaring van de Amerikanen zonder deze voldoende te corrigeren voor het levenspatroon voor de Nederlander'', stelt de grootgrutter. Alle aandelen gaan terug naar McDonald's. In de jaren 80 wordt McDonald's alsnog een succes. De hamburgerketen richt zich op winkelend publiek en strijkt neer in stadscentra. Geholpen door de Big Mac, het Happy Meal en pakkende reclamespotjes ('Ze zei meneer tegen me') groeit de fastfoodketen als kool. De introductie van McDrives geven vanaf 1987 een nieuwe impuls. De Ronald McDonald-huizen zorgen voor maatschappelijke goodwill. Anno nu telt McDonald's ruim 250 vestigingen.  \n  \n,,Albert Heijn zal zich nog wel eens achter de oren krabben dat ze met McDonald's zijn gestopt'', zegt retaildeskundige Paul Moers, zelf jarenlang werkzaam voor Albert Heijn-moeder Ahold. ,,Ze misten de expertise, de kunde en het geduld om er een succes van te maken.  \n  \nMoers noemt McDonald's een geniaal concept. ,,Ze voeren overal ter wereld vrijwel hetzelfde assortiment, het eten is vreselijk lekker en spotgoedkoop. Plus ze binden kinderen aan zich. Hoe vaak mijn drie dochters in de auto opeens spontaan alle drie tegelijk moesten plassen als er zo'n paal aan de horizon verscheen...''\n\nVegetarisch\n\nDe Mac houdt bovendien voeling met de tijd, bijvoorbeeld door gezonde salades aan het menu toe te voegen, inmiddels is er ook vegetarisch fastfood. Of neem de koffiecorners met luxe cappuccino. ,,Ze zagen dat we dat slappe bakkie koffie niet meer pruimen.''  \n  \nTegelijk krijgt McDonald's al decennia kritiek, over dierenwelzijn tot het ongezond laten eten van de jeugd. De marketingstrategie lag al in 1973 onder vuur, weet archivaris Wegereef. ,,Op de eerste schooldag had McDonald's pakken reclamebriefjes bij de scholen bezorgd. Dit met de bedoeling dat deze door het onderwijzend personeel aan de kinderen worden uitgereikt.'' Het Zaanse CPN-raadslid Bakker-Ezerman kwam daarop in actie. ,,Zij deed een oproep aan het college van b&w om dergelijke reclameactiviteiten buiten de deuren van de scholen te houden.''","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text37"},{"id":"10","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/16/4","title":"Baanwielrenster Van Riessen mag terug naar Nederland","text":"Baanwielrenster Laurine van Riessen vliegt vandaag naar huis. Ze mag het ziekenhuis in het Japanse Izunokuni verlaten na haar val op de Olympische Spelen van Tokio. Van Riessen kwam op 5 augustus zwaar ten val tijdens het onderdeel keirin. De 34-jarige renster brak onder meer enkele ribben en een sleutelbeen en lag na haar val lang op de baan. Volgens haar vriend en baanwielrenner Matthijs Büchli is uit scans gebleken dat Van Riessen dusdanig is hersteld dat zij na twee weken niet meer in het ziekenhuis hoeft te blijven. Ze is ook voldoende aangesterkt om naar Nederland te vliegen.","intensity":0,"negativity":2,"cluster_id":12,"similar_texts":"text482"},{"id":"11","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/12/4","title":"Chinese astronauten maken een nieuwe ruimtewandeling, live uitgezonden op tv","text":"Chinese astronauten hebben een nieuwe ruimtewandeling gemaakt vanuit hun Tiangong-ruimtestation, om het werk aan een robotische arm af te ronden. Het is de tweede wandeling die de astronauten maken sinds de driekoppige bemanning in juni bij het station aankwam en de derde Chinese ruimtewandeling ooit. De wandeling werd live uitgezonden op de staatstelevisie. Naast werk aan de robotarm hebben de Chinese astronauten, ook wel taikonauten genoemd, onder meer ook de panoramacamera op het station versteld.  \n  \nDeze missie is de eerste bemande Chinese missie in bijna vijf jaar en is een grote trots voor het land, dat dit jaar het 100-jarig bestaan van de heersende Communistische Partij viert. De eerste Chinese ruimtewandeling was in 2008. Hiermee werd China na de Verenigde Staten en de toenmalige Sovjet-Unie het derde land ooit dat astronauten buiten een ruimtevoertuig laat rond bewegen. China is erg ambitieus in de ruimte. Onlangs zette het al een rover neer op Mars en in 2033 wil het ook een bemande landing op de 'rode planeet' uitvoeren. In 2019 zette China als eerste land ooit een ruimtevaartuig op de verre kant van de maan.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text345"},{"id":"12","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/12/4","title":"Chinezen maken derde ruimtewandeling","text":"Chinese astronauten hebben een nieuwe ruimtewandeling gemaakt vanuit hun Tiangong-ruimtestation, in verband met de plaatsing van een robotarm. Het is de tweede wandeling van de astronauten sinds de driekoppige bemanning in juni bij het station aankwam en de derde Chinese ruimtewandeling ooit. Die was live op de staatstelevisie. Naast werk aan de robotarm verstelden de Chinese astronauten, ook wel taikonauten genoemd, de panoramacamera op het station. China zette eerder ook al een voertuig op Mars.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text99"},{"id":"13","publisher":"NRC Handelsblad","date":"2021-08-21","url":"https://www.nrc.nl/nieuws/2021/08/20/cpb-optimistischer-de-groei-is-hoger-de-werkloosheid-lager-a4055495#20210821-79764-301","title":"CPB optimistischer: de groei is hoger, de werkloosheid lager","text":"CPB-raming Als er geen nieuwe beperkingen komen door het coronavirus, herstelt de economie bijzonder krachtig, ramen economen  van het CPB. ,De economie blijft maar positief verrassen. Opnieuw stelden de economen van het Centraal Planbureau (CPB) vrijdag hun verwachtingen positief bij voor de groei, de werkloosheid en de koopkracht. Zo groeit de economie dit jaar met 3,8 procent, raamt het CPB. En niet met 3,2 procent, zoals het CPB in juni nog verwachtte, of met ruim 2 procent zoals het CPB in maart raamde.\n\nMet name op de arbeidsmarkt gaat het verbazingwekkend goed. „De arbeidsmarktcijfers zijn eigenlijk fantastisch”, zegt CPB-directeur Pieter Hasekamp. De werkloosheid is bijzonder laag voor een economie die uit een krimp komt. En in diverse sectoren, de zorg en de horeca bijvoorbeeld, is de vraag naar personeel alweer groot. Er waren zelfs meer vacatures dan werklozen in het tweede kwartaal van dit jaar, meldde het Centraal Bureau voor de Statistiek deze week.\n\nDe economen van het Centraal Planbureau stelden vrijdag hun verwachtingen voor de groei, de werkloosheid en de koopkracht opnieuw positief bij. Zo groeit de economie dit jaar met 3,8 procent. Vooral op de arbeidsmarkt gaat het goed.\n\nDe werkloosheid gaat nog wel wat oplopen, denkt het CPB, bijvoorbeeld als de noodsteun aan bedrijven per 1 oktober stopt, zoals het demissionaire kabinet heeft aangekondigd. Maar er komen veel minder werklozen bij dan het CPB in juni nog dacht: volgend jaar is 3,6 procent van de beroepsbevolking werkloos, raamt het CPB nu, en niet 4,1 procent zoals de economen in juni nog verwachtten.\n\nLees ook: Blijft het tekort aan personeel zo groot?\n\nDit is een bijzondere crisis, zegt Hasekamp. Uniek was met name de noodsteun voor bedrijven: subsidies om de lonen van hun personeel en hun vaste lasten (zoals huur) te betalen. „Omdat de klap van buiten kwam, en helder was dat de economie in zichzelf relatief gezond was, heeft de overheid doortastend opgetreden in het steunen van bedrijven. Dat heeft de veerkracht ondersteund.”\n\nDe ramingen van het CPB kennen één grote onzekerheid: het verloop van de coronapandemie. „Indien onverhoopt weer grootschalige beperkingen in het economisch verkeer noodzakelijk worden, zal dit de economische ontwikkeling direct raken”, schrijft het CPB. De economen gaan er bij deze raming vanuit dat er geen nieuwe beperkingen komen door het coronavirus.\n\nMochten er wel nieuwe beperkingen komen, of zelfs een lockdown, dan adviseert het CPB het kabinet de noodsteun toch te stoppen. Hasekamp: „Ga geen generieke steun geven, en wees zeer voorzichtig met steun aan specifieke sectoren.” Want, redeneert het CPB, dat hindert de economische dynamiek. Nu zijn er bedrijven die schreeuwen om personeel terwijl er ook nog altijd mensen met NOW-loonsubsidie thuiszitten. Bovendien moet de economie zich aanpassen als er nieuwe beperkingen komen. Hasekamp: „Op het moment dat je structureel in een andere wereld bent terechtgekomen, waarin je moet leven met corona, hoe vervelend ook, zullen er ook aanpassingen in de sectorale structuur van de Nederlandse economie moeten plaatsvinden.” De overheid zou wel levensvatbare bedrijven kunnen helpen die tijdens de coronacrisis hoge schulden opbouwden, of mensen bij het vinden van nieuw werk, aldus het CPB. In het voorjaar adviseerde het CPB ook al de steun deze zomer af te bouwen, maar kabinet en Tweede Kamer zetten de steun op volle sterkte door in de maanden juli, augustus en september. Demissionair minister van Financiën Wopke Hoekstra viel vrijdag het CPB bij. Hij noemde het tegen de NOS logisch om niet met de steun door te gaan als het heel goed gaat met economie.\n\nKoopkracht repareren\n\nNormaal gezien beginnen na de ‘augustusraming’ van het CPB de onderhandelingen in het kabinet over de begroting van volgend jaar, die in de Miljoenennota op Prinsjesdag wordt gepresenteerd. Ongunstige koopkrachtramingen van het CPB proberen kabinetten dan vaak te repareren, bijvoorbeeld door aan belastingen te sleutelen. De vraag is hoeveel nieuwe ingrepen het huidige demissionaire kabinet de komende weken nog gaat doen, zeker nu de formatie van een nieuw kabinet nog steeds niet is begonnen.\n\n„Normaal is een demissionair kabinet voorzichtig met het aangaan van uitgaven of lastenverlichtingen die de begroting structureel belasten”, zegt Hasekamp. Overigens besloot het huidige demissionaire kabinet van VVD, CDA, D66 en ChristenUnie eerder al tot grote extra uitgaven, met steun van de Tweede Kamer. Zo gaf Rutte III miljarden euro’s extra uit aan een nieuw steunpakket voor bedrijven, zzp’ers en werknemers, en aan het verhelpen van corona-achterstanden in het onderwijs.\n\nMochten er wel nieuwe beperkingen komen, of zelfs een lockdown, dan adviseert het CPB het kabinet de noodsteun toch te stoppen\n\nDe koopkracht die het CPB nu voor volgend jaar voorziet, met alle slagen om de arm die daarbij horen, is opmerkelijk gelijk verdeeld. In doorsnee staat voor vrijwel alle groepen, (werkenden, gepensioneerden, uitkeringsgerechtigden) de koopkrachtgroei volgend jaar op nul. Bij alleenverdieners staat er wel een min van 0,3 procent in de doorsnee koopkracht.\n\nCPB-directeur Hasekamp noemt het een politieke vraag of het nodig is de koopkracht te repareren. Hasekamp: „Als je kijkt vanuit de economie is het niet nodig. In een hoogconjunctuur hoef je niet via een lastenverlichting de vraag aan te jagen.”\n\nDe koopkrachtplaatjes van het CPB kennen overigens allerhande beperkingen. Zo gaat het om de mediane koopkracht: de helft van de huishoudens gaat er minder op vooruit, de andere helft meer. De raming is onzeker, want afhankelijk van wat er gebeurt met de lonen, de inflatie en de zorgpremie. Bovendien gaat het om de statische koopkracht: het CPB gaat uit van mensen voor wie alles hetzelfde blijft. Ze gaan niet met pensioen, blijven werkloos, verliezen geen baan, – vaak zijn dat juist gebeurtenissen die van grote invloed zijn op de koopkracht van huishoudens.\n\nOpsteker\n\nVoor de politieke partijen die gaan onderhandelen over een nieuw kabinet zijn de economische vooruitzichten een opsteker. De staatsschuld is door de forse overheidsuitgaven tijdens de coronacrisis (zo’n 80 miljard euro) sterk gestegen, maar blijft onder de Europese norm van 60 procent van het bbp (de omvang van de economie). Zonder ingrepen daalt de relatieve staatsschuld volgend jaar alweer: door de hoge groei en de lage rente die de Nederlandse overheid betaalt, krimpt de schuld ten opzichte van het bbp in 2022 naar 56 procent. Dat geeft een nieuw kabinet financiële ruimte. Maar of die ruimte er ook economisch is, is door de krappe arbeidsmarkt de vraag. Ook in de bouw zijn er bijvoorbeeld veel vacatures. Dat kan voor politieke plannen als het bouwen van woningen of het aanleggen van infrastructuur een probleem zijn.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 augustus 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text225"},{"id":"14","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=8e584d093c7aa4032fcd#/pages/42-43","title":"De Kuip-jaren als inspiratie","text":"De Kuip-jaren als inspiratie\n\nKees van Wonderen en Paul Bosvelt, als spelers ’legends’ in De Kuip door onder meer de UEFA Cup in 2002 te winnen (inzet), trekken nu samen aan de touwtjes bij Go Ahead Eagles. Van Wonderen als hoofdtrainer, Bosvelt als technisch directeur.\n\nFOTO’S \n\nMATTY VAN WIJNBERGEN & ANP/HH\n\n❮❯\n\nINTERVIEW Go Ahead-duo Kees van Wonderen en Paul Bosvelt terug op plek waar ze prijzen pakten\n\nZe werden samen kampioen met Feyenoord, wonnen samen de UEFA Cup in De Kuip en keren nu samen terug op de plek waar ze lief en leed deelden. Ze zaten jaren letterlijk naast elkaar in de kleedkamer. Paul Bosvelt, als technisch directeur, en Kees van Wonderen, als trainer, brachten Go Ahead Eagles terug in de Eredivisie. Feyenoord-Go Ahead is daarom zondag een wedstrijd met emotie.\n\nMarcel van der Kraan\n\nHet Legioen heeft beide mannen op handen gedragen. In de mooie jaren rond de eeuwwisseling (de titel in 1999 en de UEFA Cup in 2002) hadden Kees van Wonderen en Paul Bosvelt een cultstatus. Jasmijn, de jongste dochter van Kees, werd geboren toen haar vader al was gestopt. „Maar ze heeft wél een Feyenoord-tenue”, grinnikt de coach van Go Ahead Eagles.\n\nHoe dat gevoel voor zijn oude club er nu precies is ingeslopen, weet hij niet eens. „Misschien toch wat meegekregen van haar zussen Emilie en Maaike, die zijn uit 1998 en 2000. In mijn laatste seizoen gingen die nog met de spelers mee het veld op voor de wedstrijd. Ze kunnen niet veel herinneren van mijn voetbaljaren in De Kuip maar wel dat ze uit de tunnel kwamen en het veld op gingen”, vult hij aan.\n\nDe hele familie Van Wonderen ging destijds mee naar uitwedstrijden in Europa. Zijn vrouw Margriet, zijn ouders en zijn broers. Het waren, wat hij noemt, acht intense jaren waarin net als nu crisismomenten én successen voorkwamen. Zondag heeft hij weer familie en vrienden met kinderen uitgenodigd. Voor het eerst keert hij terug als zelfstandig coach op de plek waar de mooiste tijd van zijn voetbalcarrière ligt.\n\nVan Wonderen, mijmerend: „Het wordt toch een aparte wedstrijd als je terugkijkt op wat we in Rotterdam hebben meegemaakt.” ’We’ is in dit geval zijn technisch directeur en hij zelf. „Ik ben er altijd wel nuchter in, maar ik heb deze week wel tegen mijn spelers gezegd: het is een fantastisch stadion met een prachtige sfeer waar jullie in gaan spelen. Echt mooi om mee te maken.”\n\nDie ervaring, met het schreeuwende Legioen achter het doel, hebben zijn jonge spelers nodig om de volgende stap in hun ontwikkeling te maken. „Wij willen ons handhaven in de Eredivisie, daar hebben ze alles bij nodig.”\n\nEr is een aardige parallel met zijn eigen loopbaan als voetballer. Go Ahead stuntte in mei met een totaal onverwachte promotie naar de Eredivisie. Van Wonderen maakte via de Eerste Divisie met NEC en via NAC ook een onverwachte ontwikkeling door en groeide uit tot een topspeler die schitterde in San Siro, Glasgow en hij werd Oranje-international.\n\nHij wist dat hij talent had, maar critici dachten dat hij vanwege ’het fysieke gedeelte’ de top niet zou halen. „Als je het zelf echt wil en plezier in je vak hebt, kan je een hoop bereiken. Ik maakte de sprong uiteindelijk. Nu probeer ik als trainer spelers ook individueel te helpen verbeteren.” Daar ligt voor het bescheiden Go Ahead – vorig jaar de tiende begroting in de Keuken Kampioen Divisie – de grootste uitdaging. Meestal komt een club ook terecht op dezelfde plek van de geldladder.\n\nDoor de promotie is de club uit Deventer in een nog lastiger parket terechtgekomen. Van Wonderen: „Je financiële mogelijkheden zijn al bijna het meest beperkt van de hele Eredivisie en we gaan dit seizoen in met een groep die de ervaring niet heeft. Niemand denkt dat wij ons gaan handhaven, maar dat triggert ons toch om alles eruit te halen. Deze jongens zijn heel leergierig en willen echt beter worden. Ik vind dat mooier dan werken met verwende mannen.”\n\nFeyenoord zag direct na zijn loopbaan al eenzelfde rol voor hem binnen de Feyenoord Academy. Hij knikt en zegt: „Ja, ze wilden me graag bij de club houden. Ik heb een jaar met Cor Adriaanse op het veld gestaan bij Feyenoord onder 17. Henk van Stee was hoofd van de opleiding, ik heb in de scouting meegedraaid. Alleen was ik toen nog aan het zoeken waar ik energie van kreeg. Dat had even tijd nodig.\n\nAls assistent bij FC Twente later, jeugdcoach bij de KNVB (Europees kampioen met Nederland onder 17) en assistent van Ronald Koeman bij Oranje groeide het verlangen om hoofdcoach te worden. Bij de jeugdploegen van Oranje vond ik het opeens leuk om zelf achter het stuur plaats te nemen, gas te geven en te bepalen welke richting we zouden opgaan.”\n\nDat hij na zoveel jaar weer samenwerkt met Bosvelt vind hij prachtig. „Paul en ik trekken heel nauw samen op. Samen met eigenaar Alex Kroes en Jan Willem van Dop (ook ex-Feyenoord) zijn we bezig om Go Ahead de goede richting op te duwen. Paul is ’td’, dus hebben we veel contact. We zijn elkaar hier pas weer tegengekomen. Het is niet zo dat we al die jaren na Feyenoord heel close waren.”\n\n’Keessie Wonderboy’, nog steeds zijn bijnaam in Rotterdam, grinnikt even. „Wij hebben als spelers gevochten met elkaar. Wij waren geen goede vrienden of zo, maar deden als spelers wel alles voor het team én elkaar. We hebben ook huilend van de lach vaak op de grond gelegen samen. Paul is nog steeds Paul. Een karakteristieke man, een pias soms, maar ook goed in zijn werk. Als speler ging hij door muren heen, nu neemt hij ook heel veel verantwoording. Hij durft zijn hoofd op het hakblok te leggen. Hij koos voor mij als trainer, moest zelfs zijn vrienden van vroeger (Marco Heering en Kick Maatman, red.) de wacht aanzeggen, maar alles in het belang van Go Ahead. Dat vind ik knap.”\n\n’Het is niet zo dat we na Feyenoord jarenlang heel close waren’","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text255"},{"id":"15","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/6/2","title":"Fracties van GroenLinks en PvdA gaan samen verder","text":"### Linkse samenwerking PvdA en GroenLinks maken vuist\n\nPvdA en GroenLinks gaan in de Tweede Kamer hun fracties samenvoegen. Zowel voor de kabinetsformatie als de periode erna zullen de twee linkse partijen \"samen één vuist maken\", hebben fractievoorzitters Lilianne Ploumen en Jesse Klaver besloten.  \n  \nMet één onderhandelingsteam en één standpunt gaan de linkse partijen de kabinetsformatie in. Ploumen en Klaver laten hun partijen verder naar elkaar toegroeien. \"Al onze voorgangers hebben het hier ook al over gehad, en hiermee zetten we de volgende stap\", aldus Klaver, het historische gewicht van de beslissing onderstrepend.  \n  \nPvdA en GroenLinks gaan om te beginnen hun fracties samenvoegen voor alle beslissingen over de kabinetsformatie. Mochten het linkse blok daarna in een kabinet komen dan zullen beiden optreden als één geheel. Links staat op het punt zich te verloven door in de Tweede Kamer alvast de ringen om elkaars vinger te schuiven. Het is nog lang geen fusie tussen de twee partijen zelf, maar wel een eerste stap.  \n  \nOnder hoogspanning hebben de twee partijen het besluit genomen, na intensief overleg met partijbesturen en bestuurders voor de nodige rugdekking. Met de leden volgt volgende week een gesprek om hen te informeren. Normaal gesproken is het ondenkbaar dat een politieke partij een stap als deze in zo'n ijltempo bedenkt en uitvoert. Maar onder druk van de kabinetsformatie is alles vloeibaar geworden. Bij de PvdA is nog wel onrust, waar oud-voorzitter Hans Spekman fel tegenstander is.  \n  \nPvda en GroenLinks broeden al de hele zomer op nauwere samenwerking in de formatie. Uit nood geboren na de matige uitslag bij de verkiezingen, begonnen de fracties na de verkiezingen werk te verdelen in de Tweede Kamer. Debatten werden van elkaar overgenomen. Fracties bereiden ook nu al samen de formatiegesprekken voor.  \n  \nDe volgende stap gaat echter veel verder. De voltallige fracties zullen samen alle besluiten nemen over de formatiebeslissingen. PvdA en GroenLinks zullen over alle onderwerpen één gezamenlijk standpunt bepalen. Ook als de partij in de oppositie mocht komen willen de fracties blijven samenwerken.  \n  \nPloumen en Klaver hopen dat hun positie in de formatie versterkt. Het linkse blok spreekt straks namens 17 zetels en wordt meteen een grotere speler. Daarbij vergeleken zal het CDA bijvoorbeeld opeens genoegen moeten nemen met een positie als 'kleinste fractie'.  \n  \nDe komende dagen moet blijken of VVD en D66 onderhandelingen willen starten met het duo Ploumen/Klaver. Ook het CDA staat op het punt een uitnodiging te krijgen. Met de linkse partijen die als één team gaan onderhandelen wordt een belangrijk bezwaar weggenomen van de VVD. Die partij heeft steeds gezegd niet met twee linkse partijen tegelijk te willen praten.  \n  \nMaar in plaats van de formatie te versoepelen, leidde het de afgelopen dagen eerst vooral nog tot nieuwe spanningen. Volgens GroenLinks en de PvdA bemoeide de VVD zich met hun interne zaken door zich te mengen in de discussie over het fuseren van de fractie. De VVD drong openlijk aan op een beslissing, anders zou de formatie niet verder kunnen. De VVD ziet bovendien geen noodzaak om twee linkse partijen tegelijk in een kabinet op te nemen. Eén linkse partij is wat de VVD betreft voldoende. Het zou een oplossing kunnen zijn als links in de formatie met één stem spreekt, vindt de VVD, maar dan vooral met de bedoeling dat die stem bescheidener klinkt.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text454"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/51/4","title":"Harroui verlaat Sparta","text":"De speler zelf moet nog tot een akkoord komen met de club. Daarnaast dient hij de medische keuring te doorstaan. Vooruitlopend op de afronding van de transfer ontbreekt Harroui bij Sparta: hij zit niet bij de wedstrijdselectie voor het duel met Heracles van vandaag.  \n  \nHarroui is met doelman Maduka Okoye de meest interessante speler van de rood-witten. Zijn vertrekt levert de Spangenaren naar verwachting tussen de 3 en 4 miljoen euro op.  \n  \nDe middenvelder debuteerde vijf jaar geleden voor Jong Sparta in de tweede divisie. Hij speelt sinds 2018 in het eerste elftal. In 103 wedstrijden kwam Harroui tot 18 doelpunten en 13 assists. Zijn laatste optreden met Sparta was het eredivisieduel met FC Utrecht afgelopen zondag, dat door de Rotterdammers met 4-0 werd verloren. Harroui stond de volle 90 minuten op het veld.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text44"},{"id":"17","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/8/6","title":"Honderd degoes uit woning in het Gooi gehaald","text":"Medewerkers van stichting AAP hebben uit een woning in het Gooi meer dan 120 degoes gehaald. Een degoe is een knaagdier dat nauw verwant is aan een cavia, maar niet geschikt is als huisdier. De eigenaren van de degoes wilden een paartje van deze dieren hebben, maar omdat ze de mannetjes en vrouwtjes bij elkaar lieten zitten, werden dat in een paar jaar meer dan honderd dieren. In de woning zaten de dieren in een kooi en zeven glazen bakken. De knaagdieren kregen te zoet en te vet voer en kampten met allerlei stoornissen.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text497"},{"id":"18","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=45d4fe38871572c84e44#/pages/1","title":"Jan Smit in de ban van de bal","text":"Jan Smit in de ban van de bal\n\n❮❯\n\nREPORTAGE\n\nPAGINA T30","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text375"},{"id":"19","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/8/4","title":"Kabinet eist naleving regels in voetbalstadions dit weekeinde","text":"### Supporterkluwen\n\nHet kabinet wil dat voetbalclubs er beter op toezien dat de regels die gelden voor wedstrijden ook daadwerkelijk worden nageleefd. Die boodschap hebben ministers Hugo de Jonge (Volksgezondheid) en Ferd Grapperhaus (Justitie en Veiligheid) overgebracht in een gesprek met de KNVB.  \n  \nAls er geen verbetering te zien is dit weekeinde \"kan dat een aanleiding zijn maatregelen aan te scherpen\" aldus De Jonge. Harder wil de minister het niet stellen. \"Ik wil niet met dreigementen gooien. Dat is niet de manier om met elkaar samen te werken.\"  \n  \nDe Jonge herhaalde na afloop van de ministerraad nog maar eens wat de regels zijn voor wedstrijden in stadions. \"Twee derde van het stadion mag worden gebruikt, maar geplaceerd. Dat betekent dat je met je kont op een stoel zit. Dat willen we dit weekend beter zien dan de afgelopen keren.\"  \n  \nIn sommige stadions was de afgelopen tijd een derde van de vakken niet in gebruik, en zat de resterende twee derde vol. Ook dat moet anders, zegt De Jonge: \"Geplaceerd moet wel echt geplaceerd zijn. Als je met z'n allen op een kluitje gaat staan is daar geen sprake van.\"  \n  \nDe Jonge hoopt dat het niet zo ver komt dat er moet worden ingegrepen. \"Dat willen we niet. We willen juist dat er weer genoten kan worden van mooie dingen, zoals voetbal.\"","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text29"},{"id":"20","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=3f18ed774653e1ea3968#/pages/8","title":"Kabinet tikt clubs op vingers","text":"Kabinet tikt clubs op vingers\n\nFeyenoorders juichen in een goed gevulde Kuip. \n\nDEN HAAG Het kabinet wil dat voetbalclubs er beter op toezien dat de regels die nu gelden voor wedstrijden ook daadwerkelijk worden nageleefd. Die boodschap hebben ministers Hugo de Jonge (Volksgezondheid) en Ferd Grapperhaus (Justitie en Veiligheid) overgebracht in een gesprek met de KNVB.\n\nAls er geen verbetering te zien is dit weekend „kan dat een aanleiding zijn om maatregelen aan te scherpen”, aldus De Jonge. Harder wil hij het vooralsnog niet stellen. „Ik wil niet met dreigementen gooien. Dat is niet de manier waarop je met elkaar samenwerkt.” \n\nDe Jonge benadrukte nog maar eens wat de regels zijn. „Twee derde van het stadion mag worden gebruikt, en het is geplaceerd. Dat betekent met je kont op een stoel zitten.” \n\nDe minister hoopt dat het niet zo ver komt dat er moet worden ingegrepen. „Dat willen we niet. We willen juist dat er weer genoten kan worden van mooie dingen, zoals voetbal.”","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text342"},{"id":"21","publisher":"NRC Handelsblad","date":"2021-08-21","url":"https://www.nrc.nl/nieuws/2021/08/21/kamagurka-a4055552#20210821-79764-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 augustus 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text331"},{"id":"22","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/25/2","title":"Lancering Bob Marley-shirt leidt tot problemen met levering bij de webshop van Ajax","text":"Ajax kan de vraag naar het nieuwe derde shirt nauwelijks aan. De webshop van de fanshop raakte na de lancering overbelast. Supporters klagen op sociale media dat ze het shirt niet kunnen bestellen. Ze worden uit de wachtrij gezet of kunnen niet afrekenen. Voor de fanshop in de Johan Cruijff Arena staat inmiddels een lange rij met supporters.  \n  \nAjax lanceerde vrijdag het langverwachte shirt, waarmee het een ode aan het lied Three Little Birds van Bob Marley brengt. Het shirt circuleerde al maanden op het internet, maar is nu dus ook daadwerkelijk te koop. Three Little Birds is een van de lijfliederen geworden van de aanhang. Cedella Marley, de dochter van Bob, is enthousiast over het nieuwe exemplaar. 'Ik ben diep geroerd dat Ajax Three Little Birds heeft omarmd als eigen lied', zegt ze. 'Verhalen als deze raken me in mijn hart en laten zien hoe krachtig liedjes kunnen zijn. Voetbal was alles voor mijn vader. Om met zijn woorden te spreken: voetbal is vrijheid.'","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text227"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/18/2","title":"Langer zomervakantie door chipgebrek bij Volkswagen","text":"Volkswagen moet een deel van zijn personeel noodgedwongen langer zomervakantie geven vanwege het nijpende gebrek aan computerchips. De fabriek in Wolfsburg, met 60.000 werknemers de grootste vestiging van het Duitse autoconcern, kan volgende week maar met een beperkte bezetting draaien. Dochtermerk Audi moet de traditionele zomerstop in twee van zijn Duitse fabrieken zelfs met een week verlengen.\n\nTractorbouwer Deere krikt winstverwachting op\n\nDe Amerikaanse producent van landbouwmachines Deere heeft zijn verwachting voor de winst over het gehele boekjaar naar boven bijgesteld. Het bedrijf profiteert van de sterke vraag naar nieuwe tractors, combines en andere landbouwmachines door boeren dankzij de hoge prijzen voor agrarische producten. De prijzen zijn gestegen naar de hoogste niveaus in jaren door de sterke wereldwijde vraag en het economisch herstel van de coronacrisis. De onderneming denkt dat de nettowinst zal uitkomen tussen de 5,7 miljard en 5,9 miljard dollar.\n\nMiljoenenstrop dreigt voor bouwbedrijf Heymans\n\nBouwbedrijf Heijmans zet 34 miljoen euro opzij voor een tegenvaller in een zaak rond de bouw van hoogspanningsmasten, waarvoor Heijmans een contract had met netbeheerder TenneT. Uit een tussenvonnis in een arbitragezaak bleek onlangs dat TenneT rechtmatig handelde bij het opzeggen van het contract. Heijmans gaat in hoger beroep. Topman Hillen sprak verder van een 'uitstekend' eerste halfjaar van 2021. De omzet kwam mede door goede zaken van de bouwer in de infrastructuur en het vastgoed uit op 881 miljoen euro, tegenover 839 miljoen euro in dezelfde periode vorig jaar. Het nettoresultaat was 10 miljoen euro.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text479"},{"id":"24","publisher":"NRC Handelsblad","date":"2021-08-21","url":"https://www.nrc.nl/nieuws/2021/08/20/linkse-fusie-afgedwongen-door-rechts-of-plan-uit-eigen-koker-a4055486#20210821-79764-104","title":"Linkse partijen gaan samen formeren","text":"PvdA en GroenLinks Om de impasse te doorbreken trekken de fracties van GroenLinks en PvdA gezamenlijk op. Is dit de opmaat naar een fusie?,Er was „iets bijzonders gebeurd”, zei GroenLinks-leider Jesse Klaver vrijdagmiddag. Het vertrouwen tussen GroenLinks en PvdA is de laatste maanden flink gegroeid, zei zijn collega Lilianne Ploumen (PvdA). Er is sinds de verkiezingen sprake, zeiden ze, van „innige samenwerking”. „Samen uit, samen thuis”, zei Ploumen. „En dan is de logische stap dat we samen de onderhandelingen ingaan.” Komt het er nu dan wel van? Al jaren flirten GroenLinks en de PvdA over nauwere samenwerking, wellicht zelfs een fusie. Partijleiders drinken koffie – soms voor, vaker achter de schermen. Al jaren komen partijleden samen om te praten over de vermeende noodzaak daarvan. Toch wordt er, als puntje bij paaltje komt, nooit echt een nieuwe stap gezet naar het samengaan tussen de groenen en sociaaldemocraten. Nu is er voor het eerst een echte opening, onder druk van de zo moeizame vorming van een nieuw kabinet, waarin beide partijen zich uit strategische en ideologische overwegingen aan elkaar hebben vastgeklonken. PvdA en GroenLinks gaan zo lang de formatie duurt als één fractie verder. Ze zullen één onderhandelingsteam vormen, en de fracties zullen als één fractie optrekken. Een echte fusie is dit niet. Als de formatie stopt, of als de partijen niet mogen meepraten, trekken ze weer los van elkaar op. Dit maakt de stap naar een echte fusie voorlopig een stuk kleiner. Ploumen en Klaver wilden hier nog niet over praten. Daar gaan de leden over, zeiden ze, niet de Kamerfracties. Begin deze week, kort na hervatting van het formatieproces, kwam achter de schermen ineens de optie op dat PvdA en GroenLinks niet alleen hun onderhandelingsteams maar ook hun Tweede Kamerfracties zouden samenvoegen. Daarmee, zo is de gedachte, zou het bezwaar van VVD en CDA worden weggenomen dat zij straks aan de onderhandelingstafel zitten met twee linkse partijen. Een tweede linkse partij is niet nodig voor een Kamermeerderheid, redeneren VVD en CDA, dus hebben zij alleen PvdA óf GroenLinks nodig. De VVD reageert overigens zuinig op het samengaan van PvdA en GroenLinks tijdens de formatie. Voor de VVD blijven het twee verschillende partijen. Op dinsdag verschenen beide fractievoorzitters opnieuw samen bij informateur Mariëtte Hamer, om de voorzet voor een regeerakkoord te bestuderen dat VVD en D66 de afgelopen weken hebben voorbereid. Het viel op dat Ploumen en Klaver zonder hun secondanten kwamen, die wel waren uitgenodigd. Bij beide partijen moest vrijdag nog flink wat scepsis worden overwonnen. Voor één onderhandelingsteam valt misschien nog wat te zeggen, klonk het bij beide partijen, maar één fractie, dát zou te snel gaan, voor zowel de partijtoppen als de tienduizenden partijleden. „Moet Klaver dan ineens namens de PvdA het woord gaan voeren, een paar maanden voor de gemeenteraadsverkiezingen waarin we als twee partijen meedoen?”, zei een betrokkene. De nieuwe fusiegeluiden volgen na maanden van gesprekken tussen de fracties van GroenLinks en PvdA. Al vóór de Tweede Kamerverkiezingen van maart hadden beide partijen uitgesproken alleen met een andere linkse partij te willen regeren. Toen aan het begin van de formatie de SP duidelijk maakte niet met Mark Rutte te willen regeren vanwege zijn onwaarheid over Pieter Omtzigt, bleven GroenLinks en de PvdA over. Na elk gesprek met de informateurs benadrukten Ploumen en Klaver elkaar vast te houden. In de uitgelekte notitie-Omtzigt van verkenner Kajsa Ollongren stond nog de observatie dat linkse partijen „elkaar niet echt vasthielden”. Het naar buiten komen van die opmerking heeft de linkse partijen verder in elkaars armen gedreven. Ze willen laten zien dat ze elkaar wél vasthouden. Sinds mei spreken beide fracties over de vraag wat dat precies moet betekenen. De verkiezingsprogramma’s zijn vergeleken, de doorrekeningen ervan door het Centraal Planbureau (CPB) ook. En in Kamerdebatten voeren ze soms al het woord voor elkaar – zo kunnen ze meer onderwerpen behandelen. De partijen hebben een gezamenlijke inzet bepaald voor eventuele formatieonderhandelingen. Met als doel: je niet uit elkaar laten spelen aan een tafel waar numeriek één van de twee partijen niet nodig is voor een meerderheid in de Tweede Kamer.\n\nLees ook: Hoe PvdA, GroenLinks én SP begin 2020 ook al eens over samenwerking spraken.\n\nIdeologische samensmeltingNog nauwere samenwerking lijkt een logische vervolgstap. Op congressen van beide partijen was voor de verkiezingen al veel steun voor moties die opriepen één programma en één lijst te vormen. Bij de Europese verkiezingen van 2019 leken de programma’s zó op elkaar, dat er in stemwijzers een extra vraag toegevoegd werd om het onderscheid tussen de twee nog enigszins te kunnen maken. En bij het schrijven van de Nederlandse programma’s hadden de programmacommissies veelvuldig contact met elkaar, om geen onoverbrugbare verschillen te laten ontstaan – een ideologische samensmelting al vóór de formatiegesprekken. Bij de PvdA speelt mee dat de partij de komende tijd een nieuwe voorzitter kiest als opvolger van Nelleke Vedelaar, groot voorstander van een fusiepartij. Alle zes de kandidaten zijn voorstander van nauwere samenwerking, slechts één – Frank van de Wolde – wil een fusie. Senator en voorzitterskandidaat Esther-Mirjam Sent zou het „heel jammer” vinden als de voorzitterscampagne „alleen over fuseren en regeren” zou gaan. Als ze partijvoorzitter wordt, zegt ze, moet een werkgroep met leden van beide partijen toekomstige samenwerking gaan onderzoeken.Elke stap die de PvdA in de formatie zet moet sowieso bekrachtigd worden door de leden, heeft de partijtop eerder al toegezegd. Volgende week kunnen PvdA-leden zich in een politieke ledenraad uitspreken over de formatie en de samenwerking met GroenLinks. Grote steun, zoals bij eerdere congresmoties, is nu niet vanzelfsprekend, schetsen partijleden. Zo zet het idee dat nauwere samenwerking door Rutte of CDA-leider Wopke Hoekstra afgedwongen kan zijn, kwaad bloed. Er is daarnaast frustratie dat dit pas de eerste bijeenkomst sinds de verkiezingen van half maart is. Een brede discussie over de vraag waar de PvdA heen moet, zou zijn uitgebleven. Het is een vraag die ook in de voorzitterscampagne op tafel ligt – mits die niet gedomineerd wordt door fusies en formaties.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 augustus 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text224"},{"id":"25","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=1180871d7073d9e11539#/pages/4-5","title":"Meer dan 120 degoes uit woning gehaald","text":"Meer dan 120 degoes uit woning gehaald\n\nStelletjes bij elkaar...\n\nALMERE Medewerkers van stichting AAP hebben meer dan 120 degoes uit een woning in het Gooi gehaald. Een degoe is een knaagdier dat nauw verwant is aan een cavia. De eigenaren van de degoes wilden een paartje van die dieren hebben, maar omdat ze mannetjes en vrouwtjes bij elkaar lieten zitten groeide de groep in een paar jaar tijd uit tot over de honderd dieren. AAP noemt degoes niet geschikt om als huisdier te houden.\n\nEen inspecteur van de Landelijke Inspectiedienst Dierenbescherming waarschuwde AAP. In de woning bleken de dieren in een kooi en in glazen bakken te zitten. In de bakken was te weinig ventilatie. De knaagdieren kregen te zoet en te vet voer en liepen daardoor darmstoornissen, gebitsproblemen en diabetes op. Volgens AAP waren de eigenaren opgelucht dat de degoes werden opgehaald. AAP probeert een deel van de dieren onder te brengen bij opvangpartners elders in Europa.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text6"},{"id":"26","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/17/6","title":"Nieuwe treinstaking op komst in Duitsland","text":"Duitse treinmachinisten gaan nog een keer staken voor meer loon en de bescherming van hun pensioenen. Volgens de Duitse vakbond van treinbestuurders zal het passagiersvervoer per spoor vanaf maandag tot en met woensdag hinder ondervinden van de acties. Het goederenvervoer heeft vanaf zaterdag te kampen met verstoringen. De machinisten legden recent ook al het werk neer.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text235"},{"id":"27","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/15/2","title":"Nieuwe treinstaking verwacht","text":"Duitse treinmachinisten gaan nog een keer staken om meer loon en bescherming van hun pensioenen af te dwingen. Volgens de Duitse vakbond van treinbestuurders zal het passagiersvervoer per spoor vanaf maandag tot en met woensdag hinder ondervinden van de acties. Het goederenvervoer heeft vanaf vandaag al te kampen met verstoringen. Volgens vakbond GDL wil Deutsche Bahn vooralsnog niet onderhandelen.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text441"},{"id":"28","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=21c8d0139fac6e66b647#/pages/26-27","title":"Pagina T30","text":"Pagina T30\n\nFC Volendam beheerst \n\nhet leven van Jan Smit","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text25"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/3/2","title":"PvdA en GroenLinks vormen één blok tijdens formatie","text":"De flirt tussen PvdA en GroenLinks werd gisteren formeel bevestigd door de partijleiders zelf. Na urenlang beraad in Den Haag kondigde Lilianne Ploumen (PvdA) en Jesse Klaver (GroenLinks) aan dat ze een eventuele coalitieonderhandeling als één formatieteam ingaan. ,,Het is een bijzondere, volgende stap in de linkse samenwerking'', zei Klaver.  \n  \nDe partijen gaan niet fuseren, maar de fracties (samen zeventien zetels) gaan wel als blok opereren bij formatiezaken. ,,Een enorme stap. Wat er volgt, zullen we zien'', zei Klaver. ,,En over fusies gaan wij niet, daar gaan de partijen over. Wij gaan over onze fracties.''  \n  \nHet nieuwe linkse blok geldt dus voor de eventuele kabinetsonderhandelingen en besluitvorming daarover. ,,Werkendeweg geven we verder vorm aan deze samenwerking.'' Ploumen: ,,We doen dit omdat we dit zelf willen.''  \n  \nDe afgelopen dagen regende het berichten over mogelijk verregaande samenwerking tussen beide partijen. Eerder deze week lekte via deze krant uit dat het duo bereid is om samen één formatieteam te vormen, andere media berichtten daarna over plannen om ook als één fractie te opereren bij de coalitievorming. Dat is tegen het zere been van diverse partijprominenten, zeker omdat het een knieval lijkt voor rechts. VVD en CDA stellen al sinds de verkiezingen dat ze slechts met één van beide linkse partijen willen onderhandelen.  \n  \nDeze voorzichtige samensmelting op dit moment lijkt daarom een concessie aan deze partijen, vindt ook voormalig PvdA-voorzitter Hans Spekman: ,,We zijn opgericht om de machtelozen te beschermen tegen de macht, arm versus rijk, mensen helpen die wat bescheidener opgeleid zijn. Bij GroenLinks zitten veel meer hoogopgeleiden.''  \n  \nPloumen en Klaver bestrijden dat ze samengaan 'op rechts commando': ,,Dit is een logisch gevolg van wat we al langer doen'', zei Ploumen. Klaver: ,,We willen niet uit elkaar gespeeld worden.''  \n  \nVVD en CDA lijken niet overtuigd door deze stap. ,,Wat andere partijen doen is aan hen'', zei een VVD-woordvoerder.  \n  \nP13","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text224"},{"id":"30","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/25/1","title":"Rafael Nadal zet vanwege chronische voetblessure streep door rest van seizoen","text":"### Tennis\n\nRafael Nadal komt dit seizoen niet meer in actie, zo deelde hij zelf mee via sociale media. De nummer 4 van de wereldranglijst kampt al geruime tijd met een slepende voetblessure. 'Ik moet het seizoen 2021 helaas beëindigen. Ik heb al een jaar lang veel meer last van mijn voet dan nodig is en ik moet een tijdje vrij nemen. Na overleg met het team en de familie is deze beslissing genomen en ik denk dat dit de manier is om te proberen goed te herstellen. Ik heb niet de mogelijkheden gehad om me voor te bereiden op toernooien zoals ik dat gewend was', schrijft Nadal. Hij heeft al jaren last van deze blessure: 'Uiteindelijk kwam ik tot de conclusie dat ik wat tijd nodig heb om te herstellen. Het is geen nieuwe blessure, het is een blessure die ik al sinds 2005 heb.' Om die reden moest de gravelspecialist dit seizoen ook al afzeggen voor Wimbledon en de Spelen. Nadal zei onlangs nog te hopen op tijd fit te zijn voor de US Open die op 30 augustus begint. De Spaanse voormalig nummer 1 van de wereld staat net als Novak Djokovic en Roger Federer op twintig zeges in grandslamtoernooien. Ook voor Federer lijkt het seizoen vanwege een (knie)blessure voorbij.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text10"},{"id":"31","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/4/1","title":"Samen verder, maar niet voor Rutte","text":"PvdA en GroenLinks willen met één onderhandelingsteam de formatie in. Ook de fracties trekken tijdens eventuele gesprekken samen op. Een knieval voor demissionair premier Mark Rutte die niet met 'een wolk van linkse partijen' in zee wil? 'Allemaal beeldvorming', meent Jesse Klaver.  \n  \nPvdA-leider Lilianne Ploumen en GroenLinks-voorman Jesse Klaver moeten het vrijdag na de bekendmaking van hun samenwerking keer op keer herhalen. Nee, ze gaan niet samen optrekken tijdens de formatie om de VVD tegemoet te komen. 'We doen dit omdat we erin geloven en het zelf willen', zegt Ploumen. 'Wat andere partijen ervan vinden, moet u daar vragen.' Klaver: 'Het vertrouwen en plezier in onze samenwerking is gegroeid. Dat heeft ons hier gebracht.'  \n  \nVolgens de twee linkse leiders is het 'eigenlijk heel logisch' om met één onderhandelingsteam aan te schuiven bij VVD, D66 en CDA - de drie andere partijen die naar verwachting volgende week weer aan tafel komen bij informateur Mariëtte Hamer om te praten over Rutte IV. 'Op deze manier staan we veel en veel sterker', meent Klaver. 'Ze kunnen ons niet uit elkaar spelen, terwijl dat wel kan als je alles afzonderlijk van elkaar voorbereidt.'  \n  \nDe twee linkse leiders moeten wel nog wat scepsis bij de eigen achterban zien te overwinnen. Donderdag lekte via anonieme bronnen al uit dat VVD en D66 een mogelijke fusie van de twee linkse partijen als een uitweg zagen uit de al maanden durende impasse van de formatie. Premier Mark Rutte wilde niet met twee linkse partijen in zee, maar een samensmelting van PvdA en GroenLinks zou dat probleem oplossen.  \n  \nIntern ontplofte toen al het WhatsAppverkeer in de linkse partijen. Gaat Rutte nu even een fusie op links ritselen? Ook bij de linkse fracties heerste woede over het voortijdig uitlekken van hun plannen. VVD en D66 kregen de wind van voren. 'Zo gaat alles kapot', werd er volgens ingewijden gezegd binnen het linkse kamp.\n\n'Handig gespind'\n\n'We hebben het ook gehad over wat er gisteren is gebeurd', erkent Klaver vrijdag na zijn ruim vijf uur durende overleg met Ploumen in een kantoorruimte boven het Centraal Station van Den Haag. 'Het is allemaal handig gespind. De indruk wordt gewekt dat dit van ons gevraagd wordt, maar beeldvorming kan toch geen reden zijn om iets niet te doen wat we al heel lang willen? En we hebben het ook niet over een fusie. Daar gaan de leden over.'  \n  \nToch klinkt er ook kritiek. 'Ze hebben zich in de val laten lokken', zegt een vooraanstaande GroenLinkser anoniem. 'De VVD of het CDA hebben dit bewust laten uitlekken zodat het lijkt alsof het onder druk van Rutte gebeurt. Het beeld dat GroenLinks tot alles bereid is om aan te schuiven bij het kabinet, wordt zo alleen maar bevestigd. Dat is echt funest.'  \n  \nOok bij de achterban van de PvdA is er gemor. Oud-partijleider Hans Spekman noemt het voorlopig samengaan van de fracties op NPO Radio 1 'onvoorstelbaar slecht'. 'We zijn niet één partij. De leden worden echt in het gezicht geslagen en links en rechts gepasseerd.' Ex-Kamerlid Adri Duivesteijn klinkt al even bitter. 'VVD en CDA eisen blokvorming van PvdA en GroenLinks en de fracties lijken daarin mee te gaan', twittert hij. 'Kortom het einde van de PvdA is ingezet. Weg geschiedenis, traditie en sociaaldemocratie. Jammer!'  \n  \nEen complicerende factor bij de PvdA is de naderende strijd om het partijvoorzitterschap. De zeven kandidaten die zich gemeld hebben vertegenwoordigen verschillende facties binnen de partij. De meesten zijn voor meer samenwerking met GroenLinks, maar binnen die groep zijn ook weer uitgesproken tegenstanders van een hernieuwde samenwerking met Mark Rutte. De Barendrechtse wethouder Reshma Roopram is juist weer tegen een snelle fusie met GroenLinks. 'Daar gaan we het debat nog over voeren binnen de partij', zegt Roopram. 'Dan kun je nu niet opeens in de hoogste versnelling gaan in Den Haag zonder de leden te raadplegen.'\n\nMet leden in gesprek\n\nMeerdere kandidaten eisen vrijdag dan ook een extra congres of ledenraad om te praten over de plannen in Den Haag. Ploumen gaat daarmee akkoord en wil volgende week al de partij bijeen roepen. Ook GroenLinks wil met de leden in gesprek over 'de laatste ontwikkelingen in de kabinetsformatie' en mikt op een bijeenkomst eind volgende week.  \n  \nDe verwachting is dat de onderhandelingen pas echt kunnen beginnen als Ploumen en Klaver de goedkeuring hebben van hun eigen achterban. Heel veel enthousiasme is er bij VVD en CDA toch al niet om met links in zee te gaan. De rechtse partijen willen eigenlijk ook de garantie dat PvdA en GroenLinks na de formatie samen blijven optrekken en hetzelfde stemmen. Of die geruststelling er ook komt, is niet duidelijk.  \n  \nEnige berusting valt er desondanks ook te bespeuren. Ruim 150 dagen na de verkiezingen moeten er eindelijk inhoudelijk gesprekken worden gevoerd. ChristenUnie-leider Gert-Jan Segers ziet zichzelf voorlopig niet aanschuiven. Het weigeren van de nieuwe combinatiefractie PvdA-GroenLinks wordt daardoor steeds moeilijker.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text224"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/2/9","title":"Snelweg even dicht voor hoogwateroefening","text":"De snelweg A2 (Den Bosch - Utrecht) gaat in de nacht van 10 op 11 september dicht voor een hoogwateroefening bij de Diefdijk ter hoogte van Everdingen. De noodkering is nog nooit nodig geweest.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text519"},{"id":"33","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=8ce508ee801fc32bc7b5#/pages/46","title":"Sparta casht opnieuw","text":"Sparta casht opnieuw\n\nROTTERDAM De kassa rinkelt bij Sparta Rotterdam, dat met een buitenlandse club akkoord is over de verkoop van Abdou Harroui voor een bedrag van circa 3 miljoen euro. Het contract van de middenvelder liep na dit seizoen af. Harroui is vanwege de aanstaande transfer niet meer beschikbaar tegen Heracles. De naam van zijn nieuwe club is nog niet bekendgemaakt. Inclusief de verkoop van Harroui heeft Sparta de afgelopen drie jaar voor meer dan 10 miljoen euro aan spelers verkocht. Sparta heeft voor de opvolging het oog laten vallen op Patrick Pflücke van Roda JC, maar hikt tegen de vraagprijs aan.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text82"},{"id":"34","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/17/3","title":"Tegenvaller voor bouwer Heijmans","text":"Heijmans zet 34 miljoen euro opzij voor een tegenvaller in een zaak rond de bouw van hoogspanningsmasten, waarvoor het bedrijf een contract had met netbeheerder Tennet. Dat meldde de bouwonderneming vrijdag bij de presentatie van de halfjaarcijfers. De kwestie draait om de bouw van nieuwe Wintrack II-hoogspanningsmasten, waarvoor Heijmans samenwerkte met het Duitse bedrijf Europoles. Uit een tussenvonnis in een arbitragezaak bleek onlangs dat Tennet rechtmatig handelde bij het opzeggen van het contract, waardoor de bouwer rekening moest houden met een claim. Volgens Tennet werd niet aan de contractuele verplichtingen voldaan.  \n  \nVolgens topman Ton Hillen is Heijmans 'extra teleurgesteld' over de uitspraak, vanwege de 'sterke focus'van het bedrijf op risicomanagement in de zaak. Heijmans gaat ook in hoger beroep. Hillen spreekt verder wel van een 'uitstekend' eerste halfjaar voor Heijmans. De omzet kwam mede door goede zaken van de bouwer in de infrastructuur en het vastgoed uit op 881 miljoen euro, tegenover 839 miljoen euro in dezelfde periode vorig jaar.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text421"},{"id":"35","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/25/4","title":"Van Riessen mag terug naar Nederland","text":"Laurine van Riessen vliegt vandaag naar huis. Ze mag het ziekenhuis in het Japanse Izunokuni verlaten na haar val op de Spelen van Tokio. Van Riessen kwam op 5 augustus zwaar ten val tijdens het onderdeel keirin. De 34-jarige renster brak onder meer enkele ribben en een sleutelbeen. Volgens haar vriend en baanwielrenner Matthijs Büchli is uit scans gebleken dat Van Riessen na twee weken niet meer in het ziekenhuis hoeft te blijven. Ze is ook voldoende aangesterkt om naar Nederland te vliegen.","intensity":0,"negativity":2,"cluster_id":12,"similar_texts":"text236"},{"id":"36","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=b7cd5099b95803ffbede#/pages/6-7","title":"Verkleedpartij in een paardenpak","text":"Verkleedpartij in een paardenpak\n\nPloumen en Klaver leken hun kledingkeuze van de week al op elkaar te hebben afgestemd.\n\nFoto’s ANP/HH\n\nDe aanzet tot het regeerakkoord van Rutte en Kaag was niet meer dan het kopen van tijd.\n\n❮❯\n\nFormatie\n\nIdee van linkse blokvorming zorgt voor commotie bij de achterban: ’Laat dit alsjeblieft een grap zijn’ \n\nDeze week hoopte informateur Mariëtte Hamer de formatiebesprekingen vlot te trekken. Maar na weer een week koffiedrinken tussen de hoofdrolspelers duurt de impasse voort. D66 bleef samenwerking met de CU weigeren en de linkse blokvorming van PvdA en GL begon al te wankelen voordat hij goed en wel in de steigers stond. Verslag van een week politiek drama.\n\nAanzet regeerakkoord \n\nkan ’zo weer van tafel’ \n\nInge Lengton en Wouter de Winther\n\nCU-leider Gert-Jan Segers kijkt raar op, als hij aan de formatietafel zit en het werkje van VVD en D66 wordt besproken dat als ’aanzet voor een regeerakkoord’ zou moeten dienen. De afgelopen zomerweken hebben ze gewerkt aan het document dat nog geen tien pagina’s lijkt te beslaan. Het is niet eens af, maar Segers krijgt alvast een toelichting.\n\nHet heeft volgens de CU-leider een duidelijk liberale signatuur. Hij is dan ook niet overal even enthousiast over, laat hij de informateur en de collega’s van VVD en D66 weten. Oh, maar dat maakt niet uit, klinkt het. Als Segers wil gaan onderhandelen kan het stuk ’ook zo weer van tafel’.\n\nVolgende fase\n\nHet is tekenend voor de formatie 2021. Vooruitgang is tot nu toe niet of nauwelijks geboekt en intussen wordt er wel al maanden in het rond gepraat en verschijnt het ene na het andere document dat als spoorboekje moet dienen voor de zoveelste ’volgende fase’. \n\nDe facto gaat het om het camoufleren dat het eigenlijk allemaal niet opschiet. Zo was de aanzet tot het regeerakkoord die VVD en D66 hebben geschreven ook niet meer dan het kopen van tijd, een noodgreep om de patstelling over de zomer heen te tillen, in de hoop dat de partijen hun schuttersputjes durven te verlaten. \n\nStartpositie\n\nWant zowel binnen het liberale duo als onder de mogelijke andere coalitiepartners valt in de zomer al te horen dat ’de aanzet’ zo weer het raam uit kan. ’Door de papierversnipperaar’, meent een betrokkene zelfs, die er op wijst dat alleen aan onderhandelingen voor een kabinet wordt meegedaan als alle partijen vanuit dezelfde startpositie beginnen. Dus niet met een door VVD en D66- geschreven geraamte als regeerakkoord.\n\nMaar de ruimte die Segers nu geboden wordt is natuurlijk niet voor niets. Hij heeft tot zijn verbijstering in de krant kunnen lezen dat D66-leider Sigrid Kaag helemaal niet geïnteresseerd is in onderhandelen met de CU, ook niet na de weken van bezinning waar de zomer voor had moeten dienen. \n\nBeledigd zeggen ze bij de CU niet te zijn. Maar het is graag of niet, straalt Segers uit, een emotie die in D66-kring gelijk wordt gehekeld als het ’wentelen in slachtofferschap’ waar de christenen de afgelopen jaren in de coalitie ook al bekend om stonden. In enkele kranten wordt het wapengekletter terstond beschouwd als de aankondiging van een coalitie over links.\n\nMaar wie dat concludeert rekent buiten de linkse waard, blijkt als uitlekt dat PvdA en GL een ’blok’ willen vormen tijdens de komende kabinetsperiode, een soort samensmelting van de fracties zonder dat de partijen zelf momenteel fuseren. Dat partijleiders Lilianne Ploumen en Jesse Klaver hierop voorsorteren gonst al een tijdje rond in het Haagse, maar waar GL er desgevraagd het zwijgen toe doet, liegt de PvdA-fractie deze week in eerste instantie naar de buitenwereld dat dit niet op tafel ligt.\n\nIntussen wordt bericht dat de fractie binnenskamers groen licht aan Ploumen geeft om zo’n blok te vormen met GL, zonder dat de leden of de kiezers ook maar iets te zeggen hebben over dit ingrijpende samenwerkingsverband. En dat pikt de achterban niet, blijkt al snel.\n\n’Einde PvdA’\n\nOud-voorzitter Hans Spekman deelt ogenblikkelijk een tackle uit op kniehoogte: „Een ontzettend slecht idee. De leden worden in het gezicht geslagen.” PvdA-wethouder Reshma Roopram, in de race voor het voorzitterschap van haar partij, laat ook van zich horen. „Laat dit alsjeblieft een grap zijn. Focus op de inhoud en niet op de poppetjes”, smeekt ze haar partij. „Het einde van de PvdA is ingezet”, weet prominent Adri Duivesteijn.\n\nHet legt bloot dat partijleider Ploumen in haar eigen club nog aan gezag kan winnen en hoe nonchalant de fractie denkt met haar leden te kunnen omgaan. Die hebben zich in oppositietijd koest gehouden in de coulissen van politieke irrelevantie. Maar wie de PvdA een beetje kent weet dat op het moment dat de partij er weer toe denkt te doen, de leden ook graag aan de knoppen willen zitten. En daar is nu geen sprake van. \n\nOok bij GL rommelt het. Raadslid Huub Bellemakers zegt ’rot op’ tegen het plan. Ook hij lijkt te weten wat al lang breed in Den Haag duidelijk is: de reden waarom GL-leider Jesse Klaver zo graag met de PvdA samen wil, is omdat het de enige manier is om politiek relevant te blijven. En zo zijn droombaan van het ministerschap te bemachtigen.\n\nEen ervaren Binnenhofbewoner ziet de commotie op links in het licht van het feit dat de inmiddels kleine fracties van PvdA en GL voornamelijk uit mensen bestaan die al een tijdje op het Haagse pluche bivakkeren en het contact met de achterban zijn verloren. „Als één berichtje al zo’n commotie veroorzaakt, zegt dat wel iets over de robuustheid van het proces”, merkt een andere, nauw betrokkene in de formatie op.\n\nBloed kookt\n\nWat bovendien niet helpt is dat de NOS het verhaal aankleedt alsof het plan bekokstoofd werd in het overleg dat informateur Mariëtte Hamer had met VVD-leider Mark Rutte en D66-voorvrouw Sigrid Kaag. Alsof die partijen bepalen dat er op links moet worden gefuseerd. Het doet het linkse bloed in het land koken.\n\nTer rechterzijde vragen ze zich intussen af wat zo’n links blok eigenlijk betekent. Staatsrechtelijk bestaan er helemaal geen fracties en mag ieder Kamerlid stemmen wat hij of zij wil. Nu zijn er af en toe al dissidenten, die afwijken van de koers van hun fractie. Een geforceerd ’blok’ van twee fracties zonder dat hun partijen één zijn maakt het bindmiddel alleen maar dunner. Het is onwaarschijnlijk dat de fractieleden van PvdA en GL de komende kabinetsperiode ineens allemaal hetzelfde gaan stemmen, terwijl dat geregeld nodig zal zijn om de voorstellen van het nieuwe kabinet aan meerderheden in het parlement te helpen.\n\nBij D66 hopen ze op ’leiderschap’ van Ploumen en Klaver om de geest weer in de fles te krijgen. Maar bij VVD en CDA zijn ze geschrokken van de commotie die er nu al ontstaat in de achterban van zo’n links blok. Wat betekent dat als het komende kabinet dingen gaat doorvoeren die gevoelig liggen bij PvdA en GL? En hoeveel water bij de wijn zullen ze moeten doen als de wensen van niet een maar twee linkse partijen straks in het regeerakkoord moeten belanden? Over klimaat. Over de staatsfinanciën. Over asielbeleid.\n\n’Fopspeen’\n\n„Een fopspeen”, recenseert een rechtse betrokkene dan ook het idee van een links blok. Er is immers geen sprake van een linkse partij, maar nog steeds van twee. Met hun eigen achterban, hun eigen programma en hun eigen grillen. \n\nNa afloop van een overleg tussen de PvdA- en de GL-fractie werd vrijdag duidelijk dat ze voorlopig alleen tijdens de formatie samen willen optrekken en ’werkenderweg’ willen ontdekken hoe de samenwerking verder zal verlopen.\n\nZo oogt de linkse blokvorming als een verkleedpartij in een paardenpak, waar men wel doet alsof men één is, maar waar de benen nog alle kanten op kunnen. Of kunnen vallen.\n\nDe grote vraag was wat VVD-leider Rutte zou gaan doen. Zou hij vasthouden aan zijn verzet tegen een kabinet met twee linkse partijen of liet hij zich door de roodgroende alliantie verleiden? „Wat andere partijen doen, is aan hen. Wat wij lezen verandert onze positie niet”, liet een woordvoerder van Mark Rutte weten.\n\n’Ontzettend slecht\n\nidee.\n\nLeden worden in gezicht geslagen’\n\n’Focus op de inhoud en niet op de poppetjes’","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text92"},{"id":"37","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/16/3","title":"Voetblessure houdt Nadal rest van het seizoen aan de kant","text":"### Tennis\n\nRafael Nadal komt dit tennisseizoen niet meer in actie, zo deelde de Spanjaard zelf mee via sociale media. De nummer vier van de wereldranglijst kampt al lange tijd met een slepende voetblessure.  \n  \n\"Ik moet het seizoen 2021 helaas beëindigen. Ik heb al een jaar lang veel meer last van mijn voet dan nodig is en ik moet een tijdje vrij nemen. Na overleg met het team en de familie is deze beslissing genomen en ik denk dat dit de manier is om te proberen goed te herstellen. Ik heb niet de mogelijkheden gehad om me voor te bereiden op toernooien zoals ik dat gewend was\", schrijft Nadal.  \n  \nHij heeft al jaren last van deze blessure: \"Uiteindelijk kwam ik tot de conclusie dat ik wat tijd nodig heb om te herstellen, om een aantal dingen te veranderen, om te proberen te begrijpen wat er met mijn voet is gebeurd. Het is geen nieuwe blessure, het is een blessure die ik al sinds 2005 heb.\"  \n  \nOm die reden moest Nadal dit seizoen ook al afzeggen voor Wimbledon en de Olympische Spelen in Tokio. Hij zei onlangs nog te hopen op tijd fit te zijn voor de US Open, die op 30 augustus beginnen. Ook Roger Federer maakte eerder deze maand bekend dat hij dit jaar niet meer in actie komt. De Zwitser moet zich opnieuw aan zijn rechterknie laten opereren.  \n  \nDominic Thiem zal zijn titel op de US Open niet verdedigen. De 27-jarige Oostenrijker heeft zich afgemeld vanwege een polsblessure. Hij zegt ook de rest van het seizoen te moeten missen.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text104"},{"id":"38","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=d6de774ae24a97e6f566#/pages/48","title":"Volleybalsters ook langs Finland","text":"Volleybalsters ook langs Finland\n\nCLUJ-NAPOCA De Nederlandse volleybalsters hebben bij het EK ook de tweede groepswedstrijd in Roemenië met duidelijke cijfers gewonnen. Oranje versloeg Finland in Cluj-Napoca vlot in drie sets: 25-10 25-10 25-18. Juliët Lohuis was met twaalf punten topscorer in de Nederlandse ploeg.\n\nNederland opende het EK donderdag met een afgetekende zege (3-0) tegen Oekraïne. Finland verloor in de eerste groepswedstrijd van Zweden: 3-2.\n\nNederland speelt zondag tegen Roemenië en daarna volgen de groepsduels met Turkije en Zweden.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text9"},{"id":"39","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/16/2","title":"Volleybalsters ruim langs Finland in tweede groepsduel","text":"### EK\n\nDe Nederlandse volleybalsters hebben bij het Europees kampioenschap in Roemenië ook de tweede groepswedstrijd met duidelijke cijfers gewonnen. Oranje versloeg Finland in Cluj-Napoca vlot in drie sets: 25-10 25-10 25-18. Juliët Lohuis was met twaalf punten topscorer in de Nederlandse ploeg.  \n  \nDe soepele overwinning voor het team van bondscoach Avital Selinger kwam niet echt als een verrassing. Nederland staat op de wereldranglijst op de achtste plaats, Finland neemt de 52ste plek in.  \n  \nDe Finnen nemen pas voor de vierde keer deel aan het EK voor vrouwen, dat in 1949 voor het eerst werd gehouden. De Finse ploeg maakte veel onnodige fouten en Nederland had een uitstekend blok, waardoor Oranje domineerde en de wedstrijd geen moment echt spannend werd.  \n  \nNederland opende het EK donderdag met een ook al afgetekende overwinning tegen Oekraïne (3-0). Finland verloor in de eerste groepswedstrijd tijdens dit toernooi van Zweden (3-2).  \n  \nNederland speelt morgen tegen Roemenië en daarna volgen nog de groepswedstrijden tegen Tur- kije (dinsdag) en Zweden (woensdag). De eerste vier teams van de poule plaatsen zich voor de achtste finale.  \n  \nHet Europees kampioenschap, waaraan 24 landen deelnemen die verdeeld zijn over vier poules, vindt tot en met 4 september plaats in vier landen: Servië, Bulgarije, Kroatië en Roemenië.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text197"},{"id":"40","publisher":"NRC Handelsblad","date":"2021-08-21","url":"https://www.nrc.nl/nieuws/2021/08/20/geloof-ons-de-taliban-zijn-niet-veranderd-a4055466#20210821-79764-101","title":"Vrouwen in Afghanistan: ‘Zo willen we echt niet leven’","text":"Twintig interviews Niemand heeft iets te vrezen, is de boodschap van de Taliban na de verovering van Afghanistan.  Vrouwen in het land denken er anders over. NRC sprak er twintig. Ze nemen afscheid van hun relatief vrije leven sinds 2001. „Hecht geen waarde aan de beloftes van de Taliban.” ,Wordt het de boerka of de hoofddoek? De basisschool of een internationale universiteit? Een eigen inkomen of afhankelijkheid? De Taliban hebben twintig jaar kunnen nadenken over de plaats die ze vrouwen in de Afghaanse maatschappij toebedelen, mochten ze het land heroveren. Maar wat ze hier deze week, op hun eerste persconferentie als nieuwe machthebbers in Kabul, over zeiden, werd verre van concreet.\n\nVrouwen krijgen meer rechten dan tijdens het vorige Talibanregime, zei woordvoerder Zabihullah Mujahid. „We garanderen al hun rechten binnen de grenzen van de islam.” Het was dezelfde uitdrukking als die ze de afgelopen twee jaar gebruikten bij de mislukte vredesbesprekingen in Qatar. Al die tijd hebben ze niet precies duidelijk gemaakt waar wat hen betreft de grenzen van de islam precies liggen. Ook nu niet.\n\nHet vorige Talibanregime (1996-2001) was hard voor mannen en nog veel harder voor vrouwen. Zij hadden nauwelijks recht op zelfbeschikking: school was verboden, buitenshuis werken ook. De boerka was verplicht en vrouwen mochten alleen over straat onder begeleiding van een mannelijk familielid. Overspel werd bestraft met steniging.\n\nDe wereld is stil. We zijn een hulpeloos land geworden\n\nDe persconferentie van de nieuwe leiders dinsdag was bedoeld om Afghanen en de rest van de wereld gerust te stellen. Niemand heeft iets te vrezen, zei de woordvoerder, er komt een algehele amnestie voor mensen die voor de overheid hebben gewerkt. De oorlog is voorbij, verklaarde hij, we willen geen vijanden meer maken.\n\nDe Taliban willen voorkomen dat ze in hetzelfde internationale isolement terechtkomen als in de jaren negentig. Daarbij hoort een enigszins gematigd profiel. Op basis van eerdere uitspraken van de leiders is het denkbaar dat meisjes wel naar school zullen mogen, tot een zekere leeftijd. En dat vrouwen mogen werken, maar alleen in geselecteerde beroepen.\n\nWat het ook gaat worden, Afghaanse vrouwen voorzien dat ze er op achteruit zullen gaan. De grote vraag is hoeveel.\n\nNRC interviewde begin deze maand in Afghanistan twintig vrouwen over de afgelopen twintig jaar zonder Talibanregime en over hun kijk op de toekomst. De centrale vraag was: wat heb je in de afgelopen twintig jaar verworven en ben je bang om het kwijt te raken? De gesprekspartners variëren in leeftijd, etnische achtergrond, opleidingsniveau, woonplaats en welvaartsniveau.\n\nDe democratie die ze de afgelopen twintig jaar hebben ervaren, was verre van perfect, en in grote delen van het land duurde de oorlog voort. Maar de periode zonder Taliban heeft ze over het algemeen veel gebracht, vertellen ze.\n\nEen Talibanstrijder loopt lkangs een beautysalon waarop de foto’s van vrouwen met spuitbus onherkenbaar zijn gemaakt.\n\nFoto Wakil Kohsar/AFP\n\nVrouwen in burka.\n\nFoto Reuters\n\nFoto’s Wakil Kohsar/AFP en Reuters\n\nEen stem hebben, min of meer onafhankelijk zijn, een plaats kunnen opeisen. Die ruimte was er lang niet voor elke Afghaanse vrouw, maar voor velen wel. „Het leven is één grote zegen voor me geweest”, zegt een van de geïnterviewden. In de steden groeide een generatie op die naar de universiteit kon, de hoofddoek losjes droeg en haar weg vond op Twitter. Op het platteland was de verandering vaak kleiner, maar ook daar ervoeren veel vrouwen meer vrijheid en welvaart.\n\nAlle geïnterviewde vrouwen zijn bang om hun vrijheden te moeten inleveren nu de Taliban weer aan de macht zijn. Sommigen van hen ervaren het nieuwe bewind al maanden, in plattelandsdistricten die eerder dan de grote steden werden veroverd. Deze vrouwen maken melding van grove mensenrechtenschendingen zoals executies en seksueel geweld. Sommigen hebben hun huizen moeten ontvluchten voor de strijd tussen de Taliban en het leger, of omdat ze bang waren persoonlijk slachtoffer te worden van wraakacties, bijvoorbeeld omdat ze voor de overheid werkten of voor internationale organisaties.\n\nDeze getuigenissen vallen moeilijk te rijmen met de gematigde woorden van de Talibanleiding in Kabul. Het kan natuurlijk waar zijn, dat het geweld van de afgelopen maanden in de ogen van de Taliban nu eenmaal bij de oorlog hoort, en dat er nu een vreedzamer regime aantreedt dat weliswaar restricties oplegt, maar het leven niet ondraaglijk maakt.\n\nMaar de geïnterviewde vrouwen hebben daar geen vertrouwen in. „De wereld moet geen waarde hechten aan de beloftes die de Taliban nu maken”, zegt een van hen. „Ze hebben nog nooit verantwoordelijkheid genomen voor de misdaden die ze begaan. Dat zullen ze ook nooit doen.”\n\nVoorlopig zijn ze dan ook vooral bang. Sommigen zoeken een vluchtweg het land uit. Anderen, die die optie niet hebben, kunnen alleen afwachten wat er gaat komen. Een van hen zegt: „Ik heb nachtmerries over wat er kan gebeuren als de Taliban bij ons op de deur kloppen.”\n\n20 vrouwen, 20 interviews\n\nNRC verbleef in de eerste week van augustus in Kabul om Afghaanse vrouwen te interviewen over de afgelopen twintig jaar en hun blik op de toekomst. Omdat buiten de hoofdstad reizen te gevaarlijk was, zijn de interviews met vrouwen in de provincies vanuit Kabul telefonisch of via videoverbinding gedaan.\n\nVeel van de geïnterviewden zetten zich al jaren in voor de rechten van vrouwen in Afghanistan, op lokaal, nationaal of internationaal niveau. Zo is een aantal van hen lid van de provinciale vrouwennetwerken of de vredesnetwerken die de Nederlandse ontwikkelingsorganisatie Cordaid ondersteunt. Sommige vrouwen zijn om veiligheidsredenen anoniem gebleven, anderen kozen er juist voor in de krant te verschijnen met naam en portret, een keus die NRC wil respecteren.\n\nNa de val van Kabul op zondag 15 augustus heeft NRC waar relevant opnieuw contact met de geïnterviewden opgenomen en de gesprekken geactualiseerd.\n\nVoor fotografie is Oriane Zerah uit Frankrijk gevraagd, die veel in Kabul werkt en er deze zomer was. Van de negen portretten die ze zou maken, kon ze er door de ontwikkelingen vier niet maken. Ze wist veilig terug te keren naar Frankrijk.\n\nHasina Azizi (30) hulpverlener uit Nimroz\n\nDe woestijn in het grensgebied van Afghanistan, Iran en Pakistan wordt in de zomer zo’n vijftig graden. Afghanen die via dat gebied het land proberen te ontvluchten, komen daar om van honger en dorst, weet Hasina Azizi, die tot voor kort hulp verleende aan vluchtelingen in het grensgebied. Haar thuisstad Zaranj was op 6 augustus de eerste provinciehoofdstad die in handen van de Taliban viel.\n\n„Afghanen proberen ook over de Iraanse grensmuur te klimmen. De Iraanse grenspolitie schiet op ze. Wij halen dan de lijken op.” Er wonen al enkele miljoenen Afghanen in Iran, die voor eerdere oorlogen zijn gevlucht. Terwijl Afghanen proberen Iran te bereiken, probeert Iran juist Afghanen uit te zetten. Hulpverleners als Azizi zijn onontbeerlijk om uitgezette dan wel gestrande Afghanen aan hun eerste levensbehoeften te helpen.\n\nMaar omdat Azizi met een buitenlandse hulporganisatie heeft samengewerkt, is ze haar leven niet zeker. Na de inname van Zaranj is ze naar familie in een grote stad gevlucht, waar minder mensen haar kennen. Nu die stad inmiddels ook is ingenomen door de Taliban, zit ze daar vast, vertelt ze tijdens een videocall. „Er zijn geen commerciële vluchten meer. En we kunnen toch geen visum krijgen.”\n\n„De Taliban zijn overal in de stad. Ze zien er eng uit. Ik weet niet goed wat er gebeurt, omdat ik niet meer buiten kom. Vrouwen gaan niet meer naar hun werk en laten de boodschappen door mannelijke familieleden doen. De meeste winkels zijn trouwens dicht. De scholen ook, jongens gaan ook niet. We wachten allemaal af wat de wereld voor ons beslist.”\n\nSodaba Sedad (21) student uit Badakhshan\n\nSodaba Sedad is een economiestudente met nog één semester te gaan. Maar een diploma ligt sinds enkele weken buiten haar bereik. In juli overrompelden de Taliban haar provincie Badakhshan in het uiterste noordoosten, een gebied waar ze de afgelopen twintig jaar verre van bleven.\n\n„Dit is geen leven meer, dit is alleen nog ademen”, vertelt ze aan de telefoon. „Vrouwen mogen niet meer naar buiten zonder begeleiding van een man. Nu kan ik mijn studie aan de universiteit niet afmaken. Met andere vrouwen verkocht ik groenten op de markt, dat kan ook niet meer. Ik had zoveel dromen, maar nu zit ik alleen nog maar thuis zonder iets bereikt te hebben.\n\n„Elke avond als ik ga slapen ben ik bang dat ze me komen onthoofden omdat ik ook een vrouwenrechtenactivist ben. Of dat ze mijn vader of moeder vermoorden.” „Laatst kwam een buurvrouw huilend naar ons huis. In het district van haar familie waren de Taliban de school binnengestapt en hadden in de klas de meisjes aangewezen met wie ze wilden trouwen. Ze namen een familielid van haar mee. De vader van het meisje kon niets doen.\n\n„Gebruik mijn naam en foto gerust, ze staan ook op sociale media. Daar schrijf ik nog bemoedigende boodschappen: ‘Misschien wordt de toekomst beter, we moeten dit doorstaan.’ De Taliban wilden dat ik ermee zou stoppen, ze vonden dat ik mijn foto niet mocht plaatsen. Ik heb geantwoord: ‘Dit ben ik, ik ben een mens, je kunt me natuurlijk vermoorden als je dat wilt.’ Deze generatie is anders dan de vorige. Wij willen niet zo leven. Ik wil gewoon naar buiten kunnen.”\n\nShinkai Karokhail (58) onafhankelijk parlementslid\n\nDat meisjes naar school mogen en vrouwen buitenshuis mogen werken. Dat zijn de grote verworvenheden in de afgelopen twintig jaar, zegt Shinkai Karokhail, onafhankelijk parlementslid en oud-ambassadeur van Afghanistan in Canada. „Vrouwen runnen bedrijven, ze zijn volksvertegenwoordiger, minister of journalist. Er is op heel veel terreinen verandering geweest”, vertelt ze in haar huis in een buitenwijk van Kabul. „Vrouwen zijn mondiger. Ook laagopgeleide vrouwen doen nu hun beklag als iets hen niet bevalt.”\n\nDenk jij dat ze de gelijke rechten voor vrouwen in stand zullen houden?\n\nMaar, voegt ze toe: „Vergeet niet dat we in een onrechtvaardige maatschappij leven. Niets werkt hier in het voordeel van vrouwen. De man leeft als prins van zijn familie en neemt de beslissingen, of het nu om zijn zus, vrouw of moeder gaat. Politieke partijen zijn opgericht door krijgsheren die zo hun macht willen behouden. Vind je het gek dat vrouwen zich niet aansluiten?”\n\nKarokhail is onder andere bekend wegens haar openbare verzet, in 2009, tegen een voorgestelde wetswijziging die het vrouwen van de sjiitische minderheid zou verbieden om hun mannen seks te weigeren en die het hen onmogelijk zou maken zonder toestemming van hun man het huis te verlaten. De wet werd later afgezwakt. „De Taliban zeggen de grondwet te willen herschrijven. Denk jij dat ze de gelijke rechten voor vrouwen in stand zullen houden? In veel van de districten waar ze de baas zijn, mogen vrouwen niet zonder mannelijk familielid naar buiten. Een jongetje van vijf geldt daar al als de begeleider van zijn moeder. Laatst sloegen ze een zieke vrouw die naar een kliniek was gegaan. Van hen mocht ze daar niet alleen zijn.”\n\nGulfana (35) schoonmaker uit Paktia\n\nGulfana, een 35-jarige schoonmaakster zonder achternaam (dat komt meer voor in Afghanistan), is haar thuisdistrict ontvlucht tijdens het Taliban-regime in de jaren negentig, maar volgt de gebeurtenissen in haar geboortestreek op de voet. Vanuit de oostelijke provincie Paktia vertelt ze via een krakende telefoonlijn over het nieuwe Taliban-bewind. „Ze kwamen in mei naar ons district. Ze doodden en ontvoerden enkele familieleden van de lokale politieagenten, waarop de dorpsoudsten de politie hebben gevraagd om maar te vertrekken, om meer bloedvergieten te voorkomen.\n\n„De Taliban sloegen de mannen, verwoestten de winkels en namen hun intrek in de scholen. Drie inwoners raakten vermist, hun lichamen werden enkele dagen later gevonden. De vrouwen kregen de opdracht om voor de Taliban te wassen en te koken.\n\nDe meisjes bleken te zijn verkracht en vermoord. De Taliban schoten de moeder in haar arm en haar been\n\n„Toen twee zusjes van twaalf en dertien hen het eten brachten, werden zij door de Taliban ontvoerd. Na twee dagen durfde hun moeder de Taliban te benaderen. De meisjes bleken te zijn verkracht en vermoord. De Taliban schoten de moeder in haar arm en haar been.\n\n„Een paar dagen geleden was mijn broer even terug in ons district. De Taliban vroegen hem om een lijst met namen van de meisjes en vrouwen in onze familie. Anders weten we ze zelf wel te vinden, zeiden ze. Hij heeft niet meegewerkt.\n\n„Gebruik mijn foto maar niet in de krant. Ik heb Talibanstrijders in mijn omgeving. Als ze erachter komen, zullen ze me vermoorden.”\n\nFarzana Fazli (28) edelsmid\n\nIn haar kleine, donkere atelier achterin een winkelcentrum in Kabul maakt Farzana Fazli de schitterendste sieraden. Basis zijn de kostbare stenen waarvan de Afghaanse bodem vergeven is. De bodemschatten van dit land zijn zo goed als onontgonnen. Tien jaar geleden probeerden Chinese mijnbouwers een kopermijn operationeel te krijgen, maar dat bleek te gevaarlijk. Sindsdien moeten ondernemers die geld zien in de bodem, afwachten of het land ooit veilig wordt.\n\nFarzana Fazli vond haar weg wél. Met een mannelijke collega reisde ze de provincies af om direct inkopen te doen bij mijnen. Amethist uit Badakhshan en Kandahar, turkoois uit Bamyan, peridoot uit Kapisa, rozenkwarts uit Helmand. In haar atelier bewerkt ze de stenen tot zilveren sieraden die geliefd zijn bij Afghaanse klanten, en ook bij medewerkers van internationale organisaties en ambassades.\n\nIn 2005, op haar dertiende, greep Fazli haar kans. Ze nam deel aan een project dat Afghaanse vrouwen op weg hielp naar een eigen bedrijfje en leerde er het vak van edelsmid. Sindsdien is ze kostwinner voor het gezin. Nu valt alles weg. „De Taliban nemen de mijnen over. En ik denk niet dat ze sieraden zullen toestaan.” Door de evacuatie van expats is ze de meeste klanten kwijt. Het slechtste nieuws komt uit haar eigen familie: „Mijn ooms en neven in mijn thuisprovincie waren al tegen mijn werk, maar nu hebben ze zich aangesloten bij de Taliban. Ik ben ontzettend bang dat ze me iets zullen aandoen.” Ze wil het land uit, met haar gezin. „Ik wil een visum voor de VS aanvragen, maar ik weet niet hoe dat moet. De mensen die ik ken bij ambassades zeggen dat ik maar moet afwachten.”\n\nFariha Eesar (35) jurist uit Kabul\n\nFariha Eesar zat in de tweede klas van de basisschool in Kabul toen de Taliban in de jaren negentig de stad innamen. „Mijn broer en ik zaten in dezelfde klas. De Taliban hebben onze wegen toen doen scheiden. Hij mocht naar school blijven gaan, ik niet. Ik herinner me dat zo goed.\n\n„Ik herinner me ook de zweepslagen die familieleden kregen en hoe ze in elkaar werden geslagen met een hardheid die je je niet kunt voorstellen. Vrouwen mochten nog maar naar één ziekenhuis gaan. Vrouwelijke docenten aan de universiteit werden ontslagen en moesten bedelen om hun kinderen te voeden. Hoe zou ik die donkere tijd kunnen vergeten?\n\n„De afgelopen twintig jaar hadden we vrouwen in het parlement en in de regering, een democratisch systeem en hulp van de wereld bij het opbouwen daarvan. Nu raken we al die investeringen kwijt. Vanaf nu moeten wij namens de hele wereld een strijd leveren met een terroristische beweging die steun krijgt uit Pakistan en Iran. Het is geen eerlijk gevecht. Wij staan met lege handen, terwijl onze president is gevlucht. En de wereld is stil. De Verenigde Naties doen niets anders dan verklaringen uitbrengen. We zijn een hulpeloos land geworden.\n\n„Het voelt hels. Ik heb moeite met ademhalen, zoveel angst en stress is er sinds de Taliban de stad hebben ingenomen. Vanmorgen klopten er Talibanstrijders aan bij vrienden van me twee huizenblokken verderop. Ze hebben niet open gedaan. Nu vragen ze zich af wat de consequenties daarvan kunnen zijn. Ik verlaat het huis niet. We wachten af wat de Taliban voor ons gaan beslissen. Ondertussen verbrand ik mijn oude schoolboeken en werkdocumenten die me in de problemen zouden kunnen brengen als ze hier binnenkomen.\n\nDe wereld moet geen waarde hechten aan de beloftes die de Taliban nu maken. Dat zijn maar woorden\n\n„Ik vind het ongepast om te vragen of deze Taliban net zo zal zijn als die van twintig jaar geleden. Hun identiteit heeft altijd bestaan uit geweld, oorlog, extremisme. Dat wist de wereld. Je kunt zeggen dat ze nu zelfs erger zijn, vanwege de wraakmoorden die ze begaan op mensen die voor de overheid werkten. Er zijn gevallen bekend van militairen die zich overgaven en daarna werden onthoofd. Het is onmenselijk. Barbaars.\n\n„Zou je in het artikel de nadruk willen leggen op de seksuele uitbuiting van meisjes en jonge vrouwen? Ik hoor het van vele kanten. Een ver familielid van mij uit de provincie Badakhshan is slachtoffer. Haar vader vertelde me dat de Taliban de dag nadat ze het district innamen vroegen of zij haar wilden uithuwelijken aan een van hun strijders. ‘De moedjahedien hebben steun nodig’, zeiden ze. ‘Je helpt er je land mee, en God.’ Omdat ze geen keus hadden gaven de ouders hun dochter mee.\n\n„Na enige tijd hoorde de vader dat niet alleen de Talib met wie zij was getrouwd seks met haar had, maar dat ze elke nacht ook door andere strijders werd verkracht. Toen de vader verhaal ging halen, beweerde de Taliban-commandant dat hij zijn strijders niet volledig onder controle kon houden en dat de vader zelf zijn dochter maar moest zien te redden. Dat is gelukt, al kan ik om veiligheidsredenen niet precies vertellen hoe. Ze zijn naar een andere provincie gevlucht.\n\n„Ze dwingen ook jongens om zich bij hen aan te sluiten. Mensen ontvluchten hun huizen om te voorkomen dat hun zonen worden meegenomen. Zij die geen kans zien om weg te komen, vooral ongeletterde en werkloze jongens, sluiten zich vaak toch aan. Ze doen het ook omdat ze met het salaris van de Taliban hun familie kunnen voeden. Het enige wat gewone Afghanen willen is in leven blijven en iets te eten hebben.\n\n„De wereld moet geen waarde hechten aan de beloftes die de Taliban nu maken. Dat zijn maar woorden. Ze hebben nog nooit verantwoordelijkheid genomen voor de misdaden die ze begaan. Dat zullen ze ook nooit doen.”\n\nKarima Hamed Fariyabi (51) minister van Economische Zaken\n\nEen gesprek met Karima Hamed Fariyabi, tot de val van Kabul minister van Economische Zaken, gaat niet over het Afghaanse ondernemingsklimaat of de btw. In plaats daarvan neemt ze de tijd om te vertellen welk spoor veertig jaar oorlog door een mensenleven trekt. Door háár leven, als Afghaanse vrouw en als arts die te veel leed heeft gezien.\n\n„We hebben veel uitdagingen doorstaan tijdens de Russische bezetting en de burgeroorlog die volgde, maar ik heb nooit iets ergers meegemaakt dan het Talibanregime”, zegt ze met zachte stem. „Mensen zouden dat nooit moeten hoeven doorstaan.”\n\nToen de Taliban in de jaren negentig aan de macht waren, werkte Fariyabi in een kliniek van Artsen zonder Grenzen in haar thuisprovincie Faryab. „Ik ben nooit vergeten wat ik daar gezien heb. Ouderen, vrouwen, kinderen, de Taliban vermoordden iedereen.” Vooral de vrouw die buiten bevallen was in de sneeuw en met haar baby ter plekke was gestorven, de navelstreng nog niet doorgesneden, ziet ze nog zo voor zich. En de grote hoeveelheden bloed van de omgekomen soldaten, of de man die door vijftien strijders met zweepslagen werd afgeranseld tot hij het leven liet. „Ik heb het allemaal gezien.”\n\nHet zal nu niet anders gaan, zegt Fariyabi. „De Taliban vragen de mensen op het platteland om hun dochters, alle beschikbare vrouwen tussen twaalf en 45. Ik hoor dit niet alleen uit Faryab, ook uit provincies als Takhar, Badakhshan, Kandahar, Zabul. Het is moeilijk voor mensen op het platteland om hier openlijk over te praten.”\n\nWij verdienen het toch ook om te leven? Ik leef al zo lang in oorlog. Het is genoeg geweest\n\nMaar de minister doet dat wel. Ze gebruikt zelfs de term „seksueel misbruik”, wat ongebruikelijk is in Afghanistan. Naar de kliniek waar ze tijdens het vorige Taliban-bewind werkte, brachten de Taliban soms zwangere meisjes om een einde aan de zwangerschap te maken. „Ze hielden me met een pistool onder schot en dwongen me om het te doen.\n\n„De internationale gemeenschap moet niet geloven wat de Taliban beweren. Ze zouden ons niet in de steek moeten laten. Biden zegt dat dit een oorlog van Afghanen is, maar dit is niet onze strijd. Hoe zouden Afghaanse Taliban met hun lage ontwikkelingsniveau deze opmars hebben kunnen organiseren? Dat is onmogelijk.” Ze doelt op de breed gedragen gedachte dat de Taliban hulp ontvangen van de Pakistaanse inlichtingendienst. „Onder de strijders bevinden zich bovendien Kazachen, Tsjetsjenen, Arabieren, enkele Europeanen.\n\n„Er moet nu druk op Pakistan gezet worden om de Taliban niet meer te steunen en te bewapenen. Ik begrijp niet waarom de internationale gemeenschap dat niet ziet. Waarom zijn ze zo stil? Wij verdienen het toch ook om te leven? Ik leef al zo lang in oorlog. Het is genoeg geweest.”\n\nSinds de Taliban de hoofdstad hebben overgenomen, zit Fariyabi ondergedoken. „Onbekenden hebben mijn huis doorzocht”, zegt ze. „Daarna kreeg ik een telefoontje met de boodschap: ‘We weten wat we met jou moeten doen.’ Iedereen in mijn omgeving zegt dat ik het land moet ontvluchten, maar het is me nog niet gelukt om een visum te krijgen.\n\n„Op hun persconferentie zeiden de Taliban dat medewerkers van de overheid gewoon weer aan het werk kunnen gaan. Ik weet uit ervaring dat ze niet doen wat ze zeggen.”\n\nNargis Nehan (42) oprichter hulporganisatie uit Kabul\n\n‘Mijn moeder heeft drie zoons en zes dochters. Elke keer als er een meisje geboren werd, was mijn tante vol medelijden met mijn moeder. Al die meisjes leveren niets dan zorgen, vond ze. Maar ik verdien sinds mijn zeventiende de kost voor het hele gezin.”\n\nNargis Nehan is pas 42, maar heeft al een hele loopbaan achter de rug. Wat daarbij helpt, vindt ze zelf, is dat ze nooit is getrouwd. „Het is er bij mij nooit in gegaan dat een man zich zou moeten bemoeien met keuzes die ik maak. Veiligheid hoeft een man me ook niet te geven. Ik heb genoeg geld om een beveiliger in te huren. Bovendien zijn er 25 families financieel van me afhankelijk. Zij zullen me wel beschermen.\n\n„Voor de kameraadschap zou een man fijn zijn. We hebben allemaal iemand nodig voor emotionele steun. Maar ik zie Afghaanse mannen daar niet toe in staat. Ze zijn vooral goed als kopzorg.”\n\nZe kunnen ons komen terroriseren, en vrouwenrechtenactivisten en journalisten vermoorden , maar het verzet en de veerkracht zullen blijven\n\nVoor Nehan, dochter uit een familie van eenvoudige timmerlieden en winkeliers, waren de afgelopen twintig jaar „revolutionair”. „Het leven is één grote zegen voor me geweest.” Haar pad omhoog begon op haar zeventiende toen ze, opgegroeid als vluchteling in de Pakistaanse stad Peshawar, een baantje vond in een kledingwinkel. „Ons gezin kon de huur van onze kamer niet meer betalen. We stonden op het punt om naar een vluchtelingenkamp te verhuizen. Nu hoefde dat niet meer.”\n\nOp een dag kwam de echtgenote van de rector van een plaatselijke universiteit de winkel binnen. Toen zij Nehans ambities bemerkte, regelde ze voor haar een plaats op de universiteit. Daarna volgden aanstellingen bij internationale hulporganisaties in Pakistan en vanaf 2002 – toen de Taliban waren verdreven – in Afghanistan, bij de Verenigde Naties en in de regering van president Ghani. Tot twee jaar geleden was Nehan daar minister van Mijnbouw. In 2010 richtte ze EPD op, een organisatie die ontwikkelingsprogramma’s op lokaal niveau uitvoert. Daarvan is ze nu directeur.\n\n„Ik geef de moeders de schuld van de mannen die we nu hebben. Mijn eigen moeder bijvoorbeeld legde de lat heel hoog voor haar dochters. Je moest perfect kunnen koken en schoonmaken, en dan ook nog bijzonder hoge cijfers halen en goede manieren hebben. Voor de jongens ligt de lat hier.” Ze wijst naar een niveau dichtbij de grond. „Omdat ze mannen zijn, zijn ze vanaf het begin al perfect. Soms zei mijn moeder: ‘Probeer nu maar niet zo slim en veeleisend te zijn. Wat je positie in de maatschappij ook wordt, uiteindelijk ben je gewoon een vrouw.’”\n\nNehans loopbaan heeft de normen in haar familie drastisch veranderd, vertelt ze. Ze woont met haar ouders, een zus en de gezinnen van twee broers in een groot huis in Kabul. „Ik geef mijn moeder een maandelijks bedrag om alle inkopen voor de familie te doen en concentreer zo de macht in haar handen. Zij neemt alle beslissingen, dat doet ze op een eerlijke manier.” Lachend: „Mijn broers hebben inmiddels geaccepteerd dat ik het gezicht van de familie ben en dat zij Nargis’ broers zijn.\n\n„Niet dat ik deze levensstijl aan de meisjes in onze programma’s probeer over te brengen. Het is ook vaak zwaar geweest. En als zij gezinnen willen stichten, moeten ze dat doen. Ik vertel wel dat het goed is om financieel en emotioneel niet helemaal afhankelijk van anderen te zijn. Dat levert ook meer respect op van je man en zijn familie.”\n\nNu de Taliban terug zijn, gaat het „heel, heel zwaar worden”, voorziet Nehan. „Veel mensen zullen het leven laten. Maar ik ben overtuigd van het doorzettingsvermogen van het Afghaanse volk. Toen de Taliban in de jaren negentig hun strenge shariawetten invoerden, legden veel Afghanen zich daar niet bij neer. Ze begonnen geheime scholen in hun kelders, onder hun boerka waren vrouwen stiekem op weg naar de schoonheidssalon.\n\n„Nu er zoveel meer welvaart en bewustzijn is, zullen de mensen de Taliban niet accepteren. Ze kunnen ons komen terroriseren, en vrouwenrechtenactivisten en journalisten vermoorden , maar het verzet en de veerkracht zullen blijven.”\n\nFatema student uit Herat\n\n‘Zo gevaarlijk als afgelopen nacht heb ik het niet eerder meegemaakt”, vertelde Fatema begin deze maand al via de telefoon. Ze is de oudste van vijf kinderen en woont met haar ouders in Herat, in grootte de derde stad van het land. „Heel de nacht hoorden we bommen en geweerschoten. Mijn broertjes en zusjes huilden aan een stuk door.”\n\nIn dit eerste gesprek had Fatema nog enige hoop dat het leger met behulp van de lokale sterke man Ismael Khan en zijn militie de aanval zou kunnen afslaan. Ze had net haar examens op de middelbare school afgerond en wilde toelating doen voor de studie geneeskunde. „Ik zal vechten om te kunnen studeren als het moet”, zei ze toen.\n\nGisteren zeiden ze tegen mijn zestienjarige zusje dat ze met een van hen moet trouwen. Ze heeft pillen genomen om te proberen haar leven te beëindigen\n\nInmiddels zijn de gevechten voorbij en hebben de Taliban de stad volledig in hun greep. Fatema heeft andere dingen aan haar hoofd dan de toelatingsprocedure voor de universiteit. „Ze hanteren hun eigen regels”, appt ze later over de Taliban-strijders in haar stad. „Gisteren zeiden ze tegen mijn zestienjarige zusje dat ze met een van hen moet trouwen. Ze kon dit niet verdragen en heeft pillen ingenomen in een poging haar leven te beëindigen. Nu ligt ze in het ziekenhuis.\n\n„De Taliban hebben gezegd dat ze zullen terugkomen en zij hen niets mag weigeren. Als mijn zusje uit het ziekenhuis ontslagen wordt, zal ze opnieuw proberen zelfmoord te plegen. De Taliban staan op dit moment voor de deur van onze tuin. Ze staan daar maar te lachen samen.” Een dag later is het zusje nog in het ziekenhuis. „Ze durft niet naar huis te komen.”\n\nNegina Anwari (22) journalist uit Kandahar\n\n‘Ik ben zo blij dat ik in Kabul ben!”, zegt Negina Anwari via WhatsApp. „Niet dat ik hier veilig ben, maar toch.” Anwari, journalist, is in thuisstad Kandahar bekend van tv en van haar artikelen in de krant. In Kabul gaat ze op in de massa. „Ik schreef veel over levens van vrouwen. Nu heb ik mijn werk moeten opgeven. We konden al een tijdje niet naar buiten om verslag te doen. Ook in een boerka is het moeilijk in Kandahar als vrouwelijke journalist te werken. Ik werkte voor de tv sinds mijn veertiende. Mannen zeiden: ‘Blijf thuis, dit is niet verantwoord.’ Als kind kreeg ik steeds te horen dat ik stil moest zijn. Maar ik wil niet stil zijn, ik wil een stem hebben! Er zijn in Kandahar vooral ongeletterde vrouwen, die kunnen hun ideeën over de samenleving niet op papier zetten. Ik wil laten zien dat mannen ons niet de mond kunnen snoeren.”\n\nDe Taliban zijn hard voor journalisten, vooral voor vrouwelijke, weet Anwari. „ Enkele jaren geleden belden onbekenden: als ik wilde blijven leven, moest ik stoppen met tv. Toen ging ik voor een krant schrijven.”\n\nWeet jij nog een manier om ons het land uit te krijgen?\n\nKort na de inname van Kandahar is Anwari met moeder en zusje naar een andere stad gevlucht, die ook onder vuur lag. „Van daaruit duurde het lang weg te komen: de Taliban sloten steeds de weg af. Maar het is gelukt.”\n\n„De straten in Kabul zijn rustig en ik zie er weinig vrouwen. We logeren bij vrienden. We luisteren naar elkaars verhalen en huilen samen, bang dat de Taliban op de deur kloppen.”\n\n„Het is prima mijn naam en foto te delen, er is toch niets makkelijk in het leven hier. Zelfs over het komende uur heb ik geen idee wat kan gebeuren, en of iemand ons nog helpt. Weet jij nog een manier om ons het land uit te krijgen?”\n\nZakera Hossaini (26) judolerares\n\n‘We zijn allemaal gespannen”, zegt Zakera Hossaini, judoka met zwarte band en lerares van de meisjesgroep aan de Nationale Judofederatie in Kabul. Haar leerlingen, vooral tieners, kregen ook zonder de Taliban in de stad al genoeg kritiek te verduren. Klachten van familieleden of buren, waarom ze zonodig moeten sporten en niet gewoon thuis blijven. „Binnenkort mogen ze misschien helemaal niet meer komen”, zegt Hossaini na afloop van de les, begin deze maand, voor de val van Kabul.\n\n„Ik heb hard gewerkt voor mijn zwarte band. Als kind vond ik het al leuk om te vechten.” Maar een man heeft ze pas één keer in haar leven geslagen, zegt Hossaini. „Dat was in een auto. Hij zat aan mijn been, ik sloeg zijn hand weg.”\n\nDe judoschool ligt op het sportcomplex naast het Ghazi-stadion. Dat is nu het domein van de nationale voetbalbond, maar in de jaren negentig was het de arena waarin de Taliban op vrijdagen duizenden Afghanen lieten toekijken bij openbare executies en amputaties. Afgehakte armen werden aan de lat van het doel gehangen. Ditmaal zal het bewind vreedzamer zijn, zeggen de Taliban, maar die bewering strookt niet met de vele executies die zij de afgelopen weken hebben uitgevoerd in de provincies.\n\nHossaini zit in het laatste jaar van een bacheloropleiding tot professioneel sportleraar. Via lessen op scholen wil ze aan ouders laten zien dat sport ook goed is voor meisjes. „Ik hoop dat mijn leerlingen ook de zwarte band kunnen bereiken. Iedereen wil toch iets van zijn leven maken. Maar nu denken we voortdurend aan wat er gaat komen.”\n\nMahmouda Rahmani (23) moeder uit Kabul\n\nEr zijn vrouwen in Afghanistan aan wie de omwenteling naar een nieuw Taliban-regime grotendeels voorbij gaat. Mahmouda Rahmani komt al enkele jaren nauwelijks buiten. Met haar vijf kleine kinderen woont ze in een geheim opvanghuis in Kabul, zich verschuilend voor haar man, een heroïnejunk die ervan overtuigd is dat ze hem bedrogen heeft en het tot zijn belangrijkste doel heeft gemaakt om haar te vermoorden.\n\nMet haar zoon en vier dochters, de oudste negen jaar oud, de jongste drie, heeft ze een eigen kamer in het huis. Er liggen kussens langs de muren die ook dienst doen als bed, er is een tv, veel meer niet. De kinderen kunnen vanwege hun agressieve vader niet naar school. Zij krijgen binnen les.\n\n„Als hij heroïne gebruikte, draaide hij volledig door”, vertelt Rahmani met vermoeide ogen. „Hij sloeg me steeds maar op mijn hoofd. Ik heb er nog pijn van. Hij heeft mijn broer neergeschoten. Pas nadat we getrouwd waren, hoorde ik dat hij zijn eerste vrouw en haar ouders vermoord heeft. Hij komt vaak in de gevangenis terecht, maar steeds koopt hij zich weer een weg naar buiten. Hij is geldwisselaar en heroïnedealer, dus dat lukt hem wel.”\n\nRahmani vindt het geen probleem om met haar naam en foto in de krant te komen. „Als hij al zo lang zelf niet op zijn reputatie let, hoef ik dat ook niet meer voor hem te doen”, zegt ze stellig.\n\nZe was als klein kind uitgehuwelijkt aan een oude man en bij hem weggelopen toen ze elf was\n\nDe Afghaanse papaverteelt is een probleem dat de NAVO-missie al die jaren niet onder controle heeft gekregen. Verdelgingsoperaties en hulpprogramma’s met alternatieve landbouwgewassen konden niet op tegen de lucratieve heroïnegrondstof, die een belangrijke inkomstenbron is voor de Taliban. Nog altijd komt volgens schattingen van de VN ruim 80 procent van de heroïne in de wereld uit Afghanistan. Een miljoen Afghanen zijn drugsverslaafd, de helft van hen geeft ook drugs aan zijn of haar kinderen.\n\nRahmani wacht tot ze van haar man kan scheiden. Volgens de Afghaanse wet kan dat ook zonder instemming van de echtgenoot, als hij minstens drie jaar afwezig is geweest. Het is maar de vraag of ze daarna veiliger is. Bij haar familie kan ze niet op bezoek, omdat ze hen dan ook in gevaar zou brengen. Zijn familie staat haar ook naar het leven, zegt Rahmani. „Als het op eer aankomt, gaan ze achter hem staan.”\n\nIn het opvanghuis verblijven tientallen andere vrouwen met soortgelijke achtergronden. Een 27-jarige vrouw woont er al zestien jaar. Ze was als klein kind uitgehuwelijkt aan een oude man en bij hem weggelopen toen ze elf was. Haar eigen familie weigerde haar terug te nemen: „Ze zeiden: ‘Alleen in een doodskist mag je je nieuwe familie verlaten.’” Vanuit het opvanghuis heeft ze een opleiding gevolgd, ze heeft nu een goede baan. „Wie weet trouw ik ooit opnieuw, maar ik verlang er niet naar.”\n\nMahmouda Rahmani heeft geen idee wat voor toekomst ze haar kinderen kan geven. De terugkeer van de Taliban is voor haar slechts een extra zorg. „Wie is er nog veilig in de stad?”, vraagt ze zich af.\n\nSima Mohammadi (40) sociaal werker uit Bamyan\n\nSima Mohammadi heeft alles al gezien. Vermoedelijk daardoor kan ze de naarste verhalen vertellen met een lach in haar ogen. Als sociaal werker zoekt ze dokters en advocaten voor vrouwen die door hun man zijn mishandeld. Vijf jaar geleden zocht ze een advocaat voor een vrouw die het slachtoffer was van baad, een gebruik in delen van Afghanistan en Pakistan waarbij een misdaad wordt afgekocht door een meisje uit de familie van de dader te schenken aan de familie van het slachtoffer. In dit geval moest een moord worden goedgemaakt en had de broer van het slachtoffer zichzelf bediend en een meisje geroofd en verkracht. Toen Mohammadi probeerde het meisje te helpen, liet de broer Mohammadi’s twee zoons – toen dertien en vijf jaar oud – ontvoeren. Naar de politie gaan was kansloos, zeiden de dorpsoudsten, die nemen een vrouw niet serieus. De dorpsoudsten hebben de kinderen vrij weten te krijgen.\n\nIk vind de Taliban van nu gevaarlijker, ze vechten nu harder tegen de bevolking\n\nGeweld door mannen tegen vrouwen: ook zonder Taliban is het patriarchale Afghanistan ervan doordrenkt, weet Mohammadi. Net als het feit dat er een lange weg te gaan is voordat mannen vrouwen er voor vol aanzien, zoals ook bleek toen haar dorp zich opmaakte voor de aanval van de Taliban. „Ik zei tegen mannen uit mijn dorp dat ze ook een paar vrouwen geweren moesten geven. Ook zij moeten zich immers kunnen verdedigen, en niet alleen tegen de Taliban. Maar de mannen weigerden: vrouwen hoorden thuis.”\n\n„Onder het vorige Taliban-regime moesten we onder onze boerka’s onze ogen nog bedekken want wie weet waren ze door het gaas te zien. Maar ik vind de Taliban van nu gevaarlijker. Ze vechten nu harder tegen de bevolking.”\n\nVrouw (21) uit Parwan\n\nHoe de oorlog levens steeds opnieuw tot stilstand kan brengen, blijkt uit het verhaal van een vrouw (21) uit Parwan, een provincie die grenst aan Kabul. Uit angst voor de Taliban wil zij anoniem blijven. „Iedereen zegt dat we moeten vluchten, maar mijn familie heeft geen geld en nergens om heen te gaan”, vertelt ze via een videoverbinding.\n\nToen de Taliban enkele weken geleden kwamen, was de vrouw net min of meer hersteld van de brandwonden die ze twee jaar geleden opliep bij een aanslag. „Ik was uitgenodigd voor een verkiezingsbijeenkomst van president Ghani. In de menigte ging een bom af. Ik werd wakker in het ziekenhuis na een week in coma. Ik ben nooit te weten gekomen wie het gedaan heeft. Na een maand in het ziekenhuis in Kabul heb ik een half jaar thuis in bed gelegen. Elke week moest ik naar het ziekenhuis voor nieuw verband. Als ik nu onder de douche sta, vind ik het moeilijk mijn beschadigde lichaam te zien. Maar bij de aanslag zijn veel mensen omgekomen, dus ik dank God dat ik nog leef.\n\nIk ben bang dat ze de mannen zullen meenemen om te vechten en de vrouwen tot huwelijken zullen dwingen\n\n„We hebben tegenwoordig veel te verliezen. Er zijn banen, er is geïnvesteerd in de ontwikkeling van onze stad, er zijn wegen.” Vorig jaar had ze willen beginnen aan een opleiding tot vroedvrouw, maar door de aanslag lukte dat niet. Dit jaar wilde ze een nieuwe poging doen. Maar nu is alles anders, vertelt de vrouw. „De Taliban zullen waarschijnlijk de mahram verplicht stellen”, een mannelijk familielid dat een vrouw moet begeleiden als zij een stap buiten de deur zet. „Ik ben bang dat ze de mannen zullen meenemen om te vechten en de vrouwen tot huwelijken zullen dwingen. Het zal een nieuwe migratiestroom op gang brengen.”\n\nHabiba Sarabi (65) vredes- onderhandelaar\n\nHabiba Sarabi is een van de vier vrouwelijke delegatieleden die vanaf september 2020 hebben geprobeerd in Qatar een vredesdialoog met de Talibanleiding te voeren. „Ik had vooraf gedacht drie maanden in Doha te moeten zijn, niet dat het een jaar zou worden.” Een jaar dat voor niets is geweest. Of sterker, dat met de kennis van nu trekken van een afleidingsmanoeuvre heeft: terwijl er op papier vredesbesprekingen plaatsvonden, veroverden de Taliban het land. „Vrouwenrechten en andere universele rechten waren het struikelblok in de gesprekken. De Taliban wilden geen enkel compromis.”\n\nTijdens het vorige Taliban-regime gaf Sarabi les aan Afghaanse meisjes in vluchtelingenkampen in Pakistan, en, stiekem, aan meisjes in Afghanistan. In 2005 was ze de eerste vrouw die werd benoemd tot gouverneur van een provincie (Bamyan). Daarvoor was ze minister van Vrouwenzaken.\n\n„Ik kan niet in detail treden over de besprekingen, maar ik heb het gevoel dat sommige Amerikaanse onderhandelaars zich verantwoordelijk voelen voor wat er nu misgaat.” Ze doelt op het besluit van president Biden, in april, om zijn troepen onvoorwaardelijk terug te trekken. In Afghanistan heerst de overtuiging dat dit besluit de Taliban het zelfvertrouwen heeft gegeven waarmee ze de overwinning hebben behaald. „We hebben geen hoop op een nieuwe militaire interventie. De internationale gemeenschap is deze oorlog begonnen, maar wij moeten het oplossen. Onze mensen zullen moeten opstaan uit de as van dit conflict. We mogen niet opgeven, anders zullen we sterven.”\n\nVrouw (28) uit Faryab\n\n‘Voor mijn eigen leven ben ik niet zo bang”, zegt een 28-jarige moeder van drie kinderen uit de noordelijke provincie Faryab. „Ik ben zo moe dat ik liever dood ben. Maar ik moet in leven blijven omdat ik niet wil dat mijn zoons opgroeien tot dieven of Talibanstrijders.” Ze blijft liever anoniem.\n\nZe is opgeleid tot wiskundige en werkte parttime als bankier, voor een bescheiden salaris. Haar man is apotheker. Toen de Taliban enkele maanden geleden hun district overnamen, zijn ze naar familie elders in de provincie gevlucht. „Het gerucht ging dat de Taliban vrouwen die bleven werken, bedreigden met het vermoorden van hun kinderen.” Bij haar familie in huis beviel ze van haar jongste zoon. Inmiddels huurt het gezin een kamer in de provinciehoofdstad.\n\nIk leef liever in armoede dan dat mijn man bij de Taliban gaat\n\n„Van de Taliban moeten we onze voordeuren open houden. Zo kunnen ze binnenlopen en pakken wat ze nodig hebben. Ze komen meteen als je de deur dicht doet. Laatst sloegen ze een oude man in elkaar die dat gedaan had. Ze zeggen: ‘Jullie mannen verstoppen zich binnen. Ze zouden zich bij ons moeten aansluiten.’\n\n„Mijn man is zojuist naar buiten gegaan om te kalmeren. We hadden ruzie over de toekomst. Ik vind dat hij geld moet zoeken om naar Iran of Turkije te vluchten, hij vindt dat hij mij niet kan achterlaten. Ik ben bang meer druk op hem te leggen. Straks sluit hij zich uit wanhoop aan bij de Taliban, om maar iets van inkomsten te hebben. We kunnen nauwelijks eten kopen, maar ik leef liever onder de armoedegrens dan dat hij bij de Taliban gaat.”\n\nEen vrouw uit het leger vlieger bij de luchtmacht\n\nZe droomde er als meisje van om gevechtsvlieger te worden. „De manoeuvres die je met zo’n toestel kunt uithalen, dat wilde ik ook. En ik wilde mijn land dienen.” Drie jaar geleden werd ze aangesteld op een toestel dat net iets minder offensief is dan het enige echte gevechtsvliegtuig van de Afghaanse luchtmacht, de A-29. „Als je een paar uur met de A-29 vliegt, kom je er met rugpijn uit”, zegt de kapitein, die om veiligheidsredenen anoniem blijft. „Daarom mogen alleen mannen hem besturen. Ik hoop dat we ooit een beter gevechtsvliegtuig krijgen.”\n\nDit gesprek vond een week vóór de val van Kabul plaats. NRC heeft de vlieger erna niet bereikt maar heeft vernomen dat zij op het moment van schrijven relatief veilig is. Destijds zei ze dit over de strijd tegen de oprukkende Taliban: „Ons grootste probleem is: zoveel toestellen vallen uit door achterstallig onderhoud. We wachten al maanden op onderdelen uit de VS . En onze munitie raakt snel op.\n\nIk krijg een jongetje. Werd het een meisje, dan zou ik zeker weten uit Afghanistan vertrekken\n\n„Mijn man en ik staan op een zwarte lijst van de Taliban. Vorig jaar vroegen ze me om informatie over de luchtmacht. ‘Werk je niet mee, dan moet je ontslag nemen, want als islamitische vrouw mag je dat werk niet doen’, zeiden ze. Als ik voor ze was gaan spioneren, had ik dit werk blijkbaar wel mogen doen.” De vlieger is zwanger van haar eerste kind. „Mijn familie wil dat we het land verlaten. Maar hoe moet ik de kost verdienen in India of Dubai? De luchtmacht daar gaat mij niet aannemen.” „Ik krijg een jongetje. Werd het een meisje, dan zou ik zeker weten vertrekken. Ik ben tot elke armoede bereid om mijn dochter de vrijheid te laten voelen die wij twintig jaar hebben gekend.”\n\nAmina Rezaie werkt voor een internationale ngo\n\nIn de aanloop naar de val van Kabul voelde Amina Rezaie de Taliban al aankomen. Rezaie is Hazara, een etnische minderheid met Centraal-Aziatische trekken, die anders dan de meeste Afghanen de sjiitische islam aanhangt. Dat maakt hen doelwit van discriminatie en aanslagen door Taliban of IS. Zo vielen dit voorjaar 85 doden bij een aanslag op schoolmeisjes in een wijk in Kabul met veel Hazara’s. „Andere Afghanen zeggen soms dat wij in een ander land thuishoren. Ik heb geen ander land. Als ik de laatste tijd onze buurt verliet, riepen jongens: ‘Geniet nog maar even, de Taliban komen.’ Of: ‘Hazara-meisje, de Taliban krijgen je wel onder de boerka.’ Ook sommige ouderen die vinden dat wij ons te modern kleden vinden het best dat de Taliban er zijn. Ik was al begonnen me conservatiever te kleden.\n\nIk ben een jaar geleden afgestudeerd en dacht dat de wereld aan mijn voeten lag. Nu ga ik er vanuit dat ik mijn baan verlies\n\n„Gisteren zag ik voor het eerst in mijn leven Talibanstrijders bij ons op straat. Ik had een mannelijk familielid gevraagd met me mee te gaan. Voor de zekerheid had ik een lange jurk aan. De Taliban deden volstrekt normaal, alsof ze een beetje verlegen waren. Buurtbewoners gingen hen zelfs begroeten.” Ze zegt: „Ik weet zeker dat ze alleen maar rustig doen omdat alles ook voor hen nieuw is.” Ook over haar loopbaan is Rezaie somber. „Ik ben een jaar geleden afgestudeerd aan een universiteit in Bangladesh. Ik dacht dat de wereld aan mijn voeten lag. Nu ga ik er vanuit dat ik mijn baan verlies. Het liefst zou ik schrijver worden. Ik schrijf over alles wat ik zie en meemaak.” Ze heeft nog een zorg. „Ik heb maar één broer, en hij woont niet bij ons thuis. Mijn vader is een oude man. Ik heb nachtmerries over wat er kan gebeuren als de Taliban bij ons op de deur kloppen.”\n\nMahbouba Seraj (73) vrouwenrechtenlobbyist\n\nTwintig jaar lang was hoop de drijvende kracht in dit land, zegt Mahbouba Seraj in haar kantoor in een rustige wijk in Kabul. „We hoopten dat alles beter zou worden, dat we op eigen benen zouden kunnen staan. Die hoop is nu verdwenen.” In de wereld van internationale organisaties, ambassades en discussiefora is ze een veel geziene lobbyist, die al jaren de zaak van Afghaanse vrouwen bepleit.\n\nSeraj is een achterkleindochter van de vroegere koning Abdur Rahman en geniet mede daardoor aanzien in Afghanistan. Ze schroomt niet om de dingen hardop te zeggen.\n\nDe hoop begon af te brokkelen toen de Amerikaanse president Trump vorig jaar met de Taliban een akkoord sloot over terugtrekking, zegt Seraj. Toen Joe Biden aan de macht kwam en de terugtrekking doorzette, was ze extra teleurgesteld. Maar echte problemen heeft ze met de Europese Unie.\n\n„Ik bleef maar op de EU-diplomaten inpraten. In godsnaam, zei ik, volg de Amerikanen toch niet klakkeloos. Jullie hebben toch ook macht? Jullie zijn toch niet één klein landje? Jullie kunnen stelling nemen! Maar niemand luisterde.\n\nZe zijn achterlijk en hun interpretatie van de islam is achterlijk. Hoe kunnen ze met deze mentaliteit de eenentwintigste eeuw doorkomen?\n\n„Ik zou iedereen wel door elkaar willen rammelen”, foetert ze, en ze maakt het bijbehorende gebaar. Wie als eerste? „Maakt niet uit, allemaal.”\n\nAls er nog een kans op onderhandelingen met de Taliban was geweest, had Seraj wel een compromis willen sluiten. „Vanuit westers perspectief was dat niet mogelijk, maar vanuit oosters perspectief wel”, zegt ze. „Het is makkelijker voor mij omdat een groot deel van mijn leven al achter me ligt, een 24-jarige zal er heel anders over denken. Maar ik denk dat we iets hadden kunnen toegeven over de manier waarop vrouwen zich bedekken.” Ze legt uit: „Het recht op onderwijs, op zorg en op vrij bewegen is onaantastbaar. Maar zolang ik gewoon naar school of mijn werk kan gaan, kan ik accepteren dat ik me iets meer moet bedekken. Als het maar niet met de boerka is, daaronder kun je niet ademen. Dit is een heel belangrijk punt voor de Taliban. Ik weet ook niet waarom.”\n\nSeraj gelooft er niets van dat de Taliban het land kunnen besturen. „Ze zijn niet opgeleid en ze hebben duidelijk een tekort aan moederliefde gehad. Ik zie bij hen geen leider met een imposant brein of fantastische kennis van de islam opstaan die de wereld iets nieuws kan brengen. Ze zijn achterlijk en hun interpretatie van de islam is achterlijk. Hoe kunnen ze met deze mentaliteit de eenentwintigste eeuw doorkomen?”\n\nToen de Taliban vorig jaar aan president Trump beloofden dat zij ervoor zullen zorgen dat Al-Qaida en andere terreurgroepen wegblijven uit Afghanistan, moest Seraj daar hard om lachen. „Dachten ze nu echt dat we zo naïef zijn dat we dat geloven? De Amerikanen hebben verloren. Ze hebben het voor zichzelf en alle anderen verpest. Met hen heb ik geen medelijden, hun land is ver weg. Maar met Europa heb ik wel te doen, zij liggen hier vlak om de hoek. Er zal hier chaos ontstaan en dat zal niemand iets goeds brengen.”\n\nZahra Jalal (42) lid provinciale raad\n\nIn haar provincie Khost, in het oosten, staat Zahra Jalal bekend als de vrouw die haar kinderen, en die van de gestorven eerste vrouw van haar man, naar school liet gaan. Ze zijn ingenieur, arts, verpleegkundige. „Zelf trouwde ik zonder opleiding op mijn veertiende. Toen mijn man een half jaar na de geboorte van ons eerste kind stierf, werd ik de tweede vrouw van zijn broer. Mijn schoonvader eiste van mij en de andere vrouw dat we binnen een jaar een zoon zouden baren, anders zou hij ons wegsturen.\n\nZij en haar kinderen gingen geboeid en geblinddoekt mee naar een locatie van de strijders\n\n„Ik greep elke mogelijkheid aan om te leren. Soms studeerde ik op het dak in het maanlicht, om de kinderen niet wakker te maken.” Als provincieraadslid heeft Jalal weerstand opgeroepen. „Ik liet de zwakke kanten zien van de overheid én van de Taliban.” Wat haar precies een doelwit maakte, weet ze niet. Maar in juli, de Taliban hadden de provincie grotendeels in handen, werd ze bijna geëxecuteerd. „We reden terug van het verlovingsfeest van mijn zoon toen er plots een auto naast de onze kwam.” Omkeren lukte niet, er volgden schoten in de lucht. De Taliban haalden haar twee zoons uit de auto en sloegen hen heel hard met hun geweerkolven. Zij en haar kinderen gingen geboeid en geblinddoekt mee naar een locatie van de strijders. Jalal dacht dat dit het einde zou zijn. „De hele gemeenschap liep uit. Sommigen riepen dat we dood moesten.” Toen kwamen dorpsoudsten zich ermee bemoeien. Een lange onderhandeling volgde. Uiteindelijk mocht Jalal vertrekken. Ze zit nu ondergedoken. „Ik ben niet eens zo verbaasd over de Taliban”, zegt ze. „Dit is hoe ze zijn. Maar van de overheid had ik naderhand wel een telefoontje ter steun verwacht.”\n\nwindow.nmt = window.nmt || {};\n\nwindow.nmt.bottom = window.nmt.bottom || [];\n\nwindow.nmt.bottom.push(function() {\n\n$.getScript('https://static.nrc.nl/vorm/hero/js/honk-alt.js').done(function(s, ts) {\n\n// Anything else?\n\n});\n\n});\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 augustus 2021","intensity":1,"negativity":0,"cluster_id":3,"similar_texts":"text152"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/13/2","title":"VVD, CDA niet onder indruk van 'links blok'","text":"De reactie van een VVD-woordvoerder was kort maar duidelijk: ,,Wat wij lezen verandert onze positie niet.'' Zolang PvdA en GroenLinks twee aparte partijen blijven, houden VVD en CDA hetzelfde bezwaar: twee linkse partijen is er één te veel voor een nieuw kabinet.  \n  \nEven daarvoor hadden PvdA-leider Ploumen en GroenLinks-aanvoerder Klaver een tamelijk revolutionaire samenwerking aangekondigd. Als één blok willen ze de formatie in, met één delegatie onderhandelaars. En hun gezamenlijke zeventien Kamerleden kunnen dan als één fractie vergaderen en beslissen over eventuele coalitieonderhandelingen.\n\nGroots\n\n,,Dit is iets groots'', klonk Klaver opgetogen. ,,Bijzonder.'' Na jaren - decennia zelfs - praten, filosoferen en wensdenken over linkse samenwerking is de voorgenomen 'formatiefusie' van de partijleiders en Kamerfracties een mijlpaal, zo bleek uit hun teksten.  \n  \nHet is een logische halte op een route die al veel eerder is ingezet, vinden Ploumen en Klaver. Maar of het de vastgelopen formatie op het Binnenhof op gang helpt? Vooralsnog niet, zo blijkt uit de eerste reacties van VVD en CDA. Die partijen stellen steeds dat ze alleen met één van de twee in zee willen. Eerder deze week meldden bronnen al dat één formatieteam of één fractie tijdens onderhandelingen niet erg overtuigend is: ,,Is dat alles?'', zei een ingewijde. Een echte partijfusie zou de boel wel veranderen, maar zover is het nog lang niet.  \n  \nDe doorbraak bleef gisteren uit. Een coalitie van VVD, D66, CDA, PvdA en GroenLinks lijkt de meest kansrijke combinatie, maar een startschot klonk nog niet. Kaag en Rutte kwamen niet verder dan 'Er zijn klokken gelijkgezet', 'De week 'is afgesloten' en 'Natuurlijk hebben we dit weekeinde even contact met de verschillende partijen.'","intensity":0,"negativity":2,"cluster_id":22,"similar_texts":"text283"},{"id":"42","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/3/1","title":"Warm","text":"De dag begint met bewolking of mistbanken. Later op de dag meer ruimte voor de zon bij maxima van 22 tot 25 graden. Morgen verspreid over het land buien, mogelijk met onweer. Het wordt circa 20 graden. Pagina 29 voor meer weer.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text105"},{"id":"43","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/17/1","title":"Webshop overbelast door Bob Marley-shirt","text":"### Ajax\n\nDe webshop van Ajax is gisteren overbelast geraakt door de grote vraag naar het nieuwe derde shirt. Voor de fanshop in de Johan Cruijff ArenA stond ook een lange rij. Met het gisteren gelanceerde shirt brengt de club een ode aan het lied Three Little Birds van Bob Marley. Het is een van de lijfliederen van de fanatieke aanhang. Het shirt heeft de kleuren zwart, geel, groen en rood. In de kraag staan drie vogeltjes, in rastakleuren.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text481"},{"id":"44","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/7/1","title":"Weer groeit de Nederlandse economie sneller dan gedacht","text":"Het economisch herstel in Nederland gaat nog weer sneller dan verwacht. Nadat het Centraal Planbureau (CPB) in juni zijn ramingen al flink naar boven bijstelde, meldde het instituut gisteren opnieuw veel positievere cijfers. Tenminste, als een nieuwe opleving van het coronavirus niet weer leidt tot maatregelen die het herstel weer beperken.  \n  \nGing het CPB in juni nog uit van een economische groei van 3,2 procent in 2021, nu verwachten de economen een toename van 3,8 procent. Daarmee komt de economie al in het lopende derde kwartaal op het niveau van voor de uitbraak van het virus. In juni ging het CPB ervan uit dat dit pas tegen het einde van het jaar zou zijn. Volgend jaar groeit de economie met 3,2 procent opnieuw stevig door, verwachten de economen.  \n  \nDemissionair minister Wopke Hoekstra van financiën reageerde verheugd op de nieuwe raming.  \n  \n\"De economie heeft zich ongekend goed gehouden en het herstel gaat sneller dan verwacht dankzij de veerkracht en het harde werk van ons allemaal.\" De vooruitzichten van het CPB in augustus vormen de basis voor de besluitvorming van het kabinet over de miljoenennota, die in september op Prinsjesdag wordt gepresenteerd. De gunstige cijfers van het CPB geven het kabinet mogelijk iets meer financiële ruimte, hoewel de regering in demissionaire stand geacht wordt alleen noodzakelijke beslissingen te nemen.  \n  \nVoor een nieuw te vormen kabinet zijn de vooruitzichten in elk geval beter dan eerder gedacht. Hoewel het tekort op de begroting dit jaar nog uitkomt op 5,3 procent van het bruto binnenlands product (bbp) is dat al flink lager dan de eerder geschatte 5,9 procent. Het zijn vooral de forse steunpakketten van het afgelopen jaar die de begroting in de min drukken. Voor volgend jaar rekent het CPB op een tekort van 1,8 procent van het bbp - ruimschoots binnen de norm die binnen de eurozone is afgesproken, maar wel hoger dan de 1,5 procent die in juni nog werd geschat.  \n  \nDankzij de forse steunpakketten is de werkloosheid de afgelopen tijd niet opgelopen. Integendeel, onlangs meldde het Centraal Bureau voor de Statistiek nog dat er momenteel meer vacatures dan werklozen zijn. Nu de steun wordt afgebouwd leidt dat niet tot een snel stijgende werkloosheid: volgend jaar zouden zo'n 340.000 mensen op zoek zijn naar werk, ten opzichte van de huidige 315.000.  \n  \nAl die voorspellingen hebben als belangrijke randvoorwaarde dat een eventuele nieuwe golf van besmettingen uitblijft, of op zijn minst niet zal zorgen voor verregaande maatregelen die het economisch herstel zullen fnuiken.  \n  \nMaar die waarschuwing gaf het CPB vorig jaar ook rond deze tijd. Om in maart van dit jaar verrast te concluderen dat ondanks de golf aan besmettingen in het najaar en de winter, waarbij hele sectoren van de economie werden gesloten, de economie als geheel daar maar heel beperkt onder had geleden.  \n  \nEen nieuwe steunronde voor het bedrijfsleven, zei het CPB al eerder, ligt ook daarom niet voor de hand. Zelfs al zou het coronavirus opnieuw zorgen voor nieuwe maatregelen om contacten te beperken, dan zal het bedrijfsleven daar langzaam aan moeten wennen, omdat het maar de vraag is of het virus ooit helemaal weggaat. Daar komt bij dat gezien het lage niveau van werkloosheid eerder economische oververhitting dreigt dan een tekort aan vraag.  \n  \nIn tegenstelling tot de rooskleurige macrocijfers is het beeld voor de koopkracht van mensen een stuk minder gunstig. Dit jaar gaan mensen er gemiddeld nog zo'n 0,8 procent op vooruit.  \n  \nWerkenden en middelhoge inkomens zitten daar wat boven, terwijl uitkeringsgerechtigden, gepensioneerden en de lagere inkomens juist minder koopkrachtstijging kennen.  \n  \nVoor volgend jaar is de verwachting dat vrijwel niemand erop vooruit gaat. De gemiddelde koopkrachtstijging komt precies uit op 0. Alleen huishoudens met één inkomen dreigen er zelfs nog wat op achteruit te gaan, vanwege al voorgenomen belastingmaatregelen.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text324"},{"id":"45","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/29/2","title":"Wolken en zon","text":"### Weer\n\nZaterdag kunnen zomerliefhebbers tijdelijk genieten van zonnige perioden en lokaal zomerse temperaturen. De dag begint met bewolking of mistbanken. Als die zijn opgelost, kan de zon zich regelmatig laten zien. De maxima liggen tussen 22 tot 25 graden. Hiermee is het een stuk warmer dan afgelopen dagen.  \n  \nHelaas voor de zomerliefhebbers is dit van korte duur. In de avond en in de nacht naar zondag trekt een actief neerslaggebied over het land. Hierbij kunnen verspreid over het land enkele pittige buien vallen, mogelijk met onweer. Ook zondag overdag is het ronduit wisselvallig met verspreid over het land enkele buien. De temperatuur doet ook weer een stapje terug. Op de meeste plekken wordt het niet warmer dan 20 graden. De wind waait hierbij uit het zuidwesten tot zuiden en is veelal matig van kracht.  \n  \nMaandag is wederom kans op enkele buien. De dagen daarna lijkt het erop dat we een wat drogere periode tegemoet gaan bij maximumtemperaturen die schommelen rond de 22 graden. Dit is iets kouder dan normaal voor de tijd van het jaar. Voor halverwege augustus zijn temperaturen rond 24 graden gebruikelijk.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text435"}]
