[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/118/1","title":"'Een ouwe kop krijg je toch'","text":"Yvonne Kroonenberg (71) IS schrijver BOEK Alles went behalve een vent. Een verzameling columns, geselecteerd uit haar oeuvre, bewerkt en geüpdatet. Woont met man Joep en kat, hond, cavia's, kippen, vissen en wandelende takken in Amsterdam.\n\nMEDISCH DOSSIER\n\nLengte 1.53 m | Gewicht 50 kg\n\nLittekens\n\n'Verschrikkelijk op mijn kop gevallen toen ik mijn evenwicht verloor met een slok op. En van de borstsparende operatie.'\n\nFamiliekwaal\n\n'Kanker. Mijn oudste zus, neef, nicht, tante en vader zijn eraan gestorven. Tot ik er bij het bevolkingsonderzoek werd uitgehaald, wist ik niet dat ik dat defecte gen had. Ik ben blij dat ik nog even mag meedoen.'\n\nErgste medische ervaring\n\n'Het biopt dat ze namen van de tumor, ik vond het een soort aanranding. Het deed geen pijn, maar als die naald in de tumor gaat en je de geluidjes van dat knippertje hoort - ik voelde me ontredderd.'\n\nAanleg\n\n'Als ik zou eten wat andere mensen eten, dan werd ik dik. Met mijn verpletterende lengte moet je uitkijken.'\n\nGrootste angst\n\n'Alvleesklierkanker, dat zit in het pakket van het BRCA2-gen.'\n\nBotox & co.\n\n'Ik word een oude muts en dat vind ik prima.'\n\nBlij\n\n'Ik ben het zonnetje in huis, heb een natuurlijke neiging tot tevredenheid en vrolijkheid.'\n\n'Met whisky sta je erg snel bij de uitgang'\n\n— ETEN EN DRINKEN — 'Ik ben vegetariër en eet bijna nooit bewerkte producten, dus weinig vleesvervangers. Als ik naar een calorie kijk zit-ie al op mijn heup. Ik eet gezond, soms op rare tijden. Een kliekje eet ik gerust als ontbijt. Spinazie vind ik heel lekker. Ik ben geen dankbare eter, denk al snel: getsie, wat hebben ze daar nu weer in gedaan. Wijn, daar houd ik van, in de zomer weleens bier. Ik drink met veel plezier drie tot vijf alcoholische consumpties per dag. Vroeger whisky, maar dan sta je wel erg snel bij de uitgang. Van wijn kun je rustig nippen. Ik ben ooit heel dronken geworden van bacardi-cola. Sindsdien lust ik geen cola, wel bacardi. Verder kook ik altijd. Als ik doodga zal Joep zich wel redden, maar hij heeft er geen aardigheid in.'\n\n'Sport is niet fijn, wijn is fijn'\n\n— BEWEGEN — 'Iedere ochtend doe ik oefeningen, yoga, pilates. Ik wandel elke dag veertig minuten met m'n hondje. En ik fiets, van de week nog honderd kilometer op een dag, en in de winter op mijn hometrainer. Omdat ik een volkstuin heb, hoef ik niet naar de sportschool. Een ouwe kop krijg je toch, maar er is één ding waar je zelf iets aan kan doen, en dat is fysiek in conditie blijven. In 2018 werd tijdens een bevolkingsonderzoek borstkanker en een genetisch defect ontdekt. Ik kreeg een borstsparende operatie, werd bestraald, maar hoefde geen chemo omdat ik een goede conditie had. Mijn eierstokken zijn preventief verwijderd, maar bleken al aangetast en toen hebben ze de rest er ook maar uit gesloopt. Paardrijden doe ik daardoor niet meer. Vijfhonderd kilo, een beetje schrikachtig, is te gevaarlijk. Ik lijk niet op wat ik was, maar ik kan wel alles. Sport is niet fijn, een glas wijn is fijn, maar ik voel me akelig als ik niet beweeg.'\n\n'Om zes uur 's ochtends ben ik pas lollig'\n\n— SLAPEN — 'Om half tien 's avonds heeft niemand meer wat aan mij. Ik slaap tot zes, zeven uur, niet als Doornroosje, maar ik heb geen klachten. Ik heb nooit laat naar bed gekund, nooit kunnen doorhalen. Wel gedaan natuurlijk. Vond er niks aan. 's Ochtends om zes uur ben ik pas lollig.'\n\n'Dierenartsfilmpjes zijn altijd leuk'\n\n— SCHERMTIJD — 'Ik ben van Facebook af en Twitter heb ik nooit leuk gevonden. Ik deed het om niet achter te blijven. Op een gegeven moment kon ik geen kattenfilmpje meer zien. Postte ik dat ik een mooi boek had gelezen: nauwelijks reactie. Op een foto van de hond kreeg ik duizend likes. Wat een flauwekul. Series kijk ik niet, een natuurdocumentaire soms tien minuten op vrijdag in bed, of over dierenartsen, dat vind ik leuk.'\n\n'Laten we trouwen, zei ik'\n\n— ONTSPANNEN — 'Ik bén ontspannen. Alles wat ik doe is leuk: eten koken, schoonmaken, wandelen, lezen, beetje slap ouwehoeren. Toen ik het slechte nieuws kreeg dacht ik: ik ga dus dood en ik wil dat Joep er iets aan overhoudt. Laten we trouwen, zei ik. Dus nu wonen we na veertig jaar voor het eerst samen. Gaat heel goed. Hij doet het zware werk in de tuin, ik het onkruid. Hij heeft een mannenschuurtje en in huis een eigen kamer.'","intensity":0,"negativity":1,"cluster_id":34,"similar_texts":"text629"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/36/1","title":"'Ik een verwend kind? Dat klinkt niet aardig, ma!'","text":"### Nasrdin Dchar zet zijn familie op een erepodium in een nieuwe voorstelling\n\nHij woont hier al decennia niet meer. En toch is acteur Nasrdin Dchar (42) nergens meer thuis dan in dit rijtjeshuis aan de rand van Steenbergen. Hij begroet mompelend, zijn mond nog vol met yoghurt, die hij driftig uit een kom lepelt. Gaat naast zijn moeder op de bank zitten, pa daarnaast in zijn stoel.  \n  \n,,Hij zat vroeger altijd tussen ons in. Vaak met zijn hoofd op mijn schoot'', vertelt zijn moeder met een blik vol melancholie, die de rest van het gesprek niet meer uit haar bruine ogen verdwijnt.  \n  \nHij heeft háár ogen, Nasrdin Dchar, bekend van televisie (Shouf Shouf!, Mocro Maffia, 12 van Oldenheim), film (het is donderdag exact tien jaar geleden dat hij een Gouden Kalf voor beste acteur won en emotioneel tot de zaal sprak: 'Ik ben Nederlander, ik ben trots op mijn Marokkaanse bloed, ik ben moslim en ik heb een fokking Gouden Kalf in mijn handen') en toneel. Delen van zijn hyperpersoonlijke voorstellingen Oumi (over zijn moeder), DAD (over zijn vader) en JA (over zijn geliefde Amy, met wie hij twee kinderen heeft) verwerkt hij tot één lange voorstelling, Familiekroniek, die morgen in première gaat. ,,Bingewatchen in het theater.'' Met de mond vol, want Marokkaanse moeders, die normaliter koken bij de Couscousbar in Amsterdam, bereiden nu de recepten van kookboekenschrijfster Nadia Zerouali.   \n  \nVanwege Familiekroniek gaat Dchar (die de rollen van zijn ouders en zusje zelf speelt) met zijn ouders in gesprek in het bijzijn van een journalist, zoals hij dat ook voor de totstandkoming van de voorstellingen deed. Hij zal straks vol vuur hameren op het belang van hun verhalen, van die eerste generatie gastarbeiders, die in de jaren 60 naar het koude Nederland afreisde.  \n  \nZus Hayat (49) is er ook, zij helpt soms met vertalen vanuit het Marokkaans. Zij is het oudste kind van Mohand (79) en Habiba Dchar (72), hij de derde. Na Hayat (ze wil overigens niet op de foto) kwam zoon Zakaria, na Nasrdin volgde nog dochter Salima.  \n  \nNasrdin, over de reden dat zijn oudste zus tolkt: ,,Ik heb de woorden niet altijd. Dat is een teer, gevoelig puntje bij me, hoor. Ik spreek niet zo goed Marokkaans als ik zou willen. Zijn vader, in het Nederlands: ,,Ik leerde mijn kinderen vroeger hier op zolder Marokkaans. Ik zei ze: 'Wat jullie op school of met je vriendjes praten, moet je zelf weten. Maar hier praat je Marokkaans'.''  \n  \nNasrdin: ,,Je gaf Koranles, pa.''  \n  \nVader: ,,Dat is ook Arabisch!''  \n  \nNasrdin: ,,Maar geen spreektaal.''  \n  \nZijn ouders en zus vertellen zo kleurrijk, dat dit gesprek op te knippen is in verschillende denkbeeldige scènes.  \n  \nScène 1, waarin we Nasrdin Dchar in slow motion zien pronken met zijn Gouden Kalf in 2011, terwijl zijn vader vertelt. Later haakt zijn moeder in.  \n  \n,,Ik zat in de zaal, toen Nasrdin won en ik dacht direct terug aan hoe ik in 1968 vanuit Marokko naar Nederland kwam, als gastarbeider. Het was een avontuur. Een vriend van me werkte bij Sittard in de mijnen, ik ben naar hem gegaan. Maar ik wilde niet in de mijn werken. Ik had geen cent op zak en toch zei ik tegen de directeur: 'God heeft me niet boven de grond geschapen om me onder de grond te laten werken'. Uiteindelijk ben ik in Bergen op Zoom gaan werken - eerst in een kachelfabriek, later bij een garenfabrikant. Wij maakten zulke sterke garens, die waren niet kapot te krijgen. Mijn vrouw en Hayat kwamen ook en we zijn hier in Steenbergen gaan wonen. Het was een andere tijd, de Nederlanders waren zo vriendelijk en behulpzaam. De mensen stonden hier letterlijk aan de deur: kunnen we je ergens mee helpen?''  \n  \nHabiba: ,,Ik was zeven maanden zwanger toen ik met Hayat naar Nederland kwam. We waren de eerste buitenlanders hier in Steenbergen, maar een buurvrouw hielp me direct met het gereedmaken van de babykamer. Alles was af toen Zakaria werd geboren. We hebben ons altijd thuis gevoeld hier. Heel zelden speelde er wel eens iets, zo zat er vroeger een middelbare school achter ons huis. Eén van de leerlingen op het plein zei eens tegen me: 'Vieze Turk, rot op naar je eigen land'. Daarna nam ik een andere route, zodat ik niet meer langs die school hoefde.''  \n  \nScène 2, waarin we beelden zien van het filmfestival in Nador, Marokko, in 2018. Nasrdin Dchar en cabaretier/acteur Najib Amhali en hun moeders zijn daar eregasten. Nasrdin begint te vertellen, gevolgd door zijn familieleden.  \n  \n,,Najib en ik werden uitgenodigd als twee Marokkanen die het goed doen in Nederland, mede dankzij onze moeders. Natuurlijk vond ik dat terecht. Ik ben blessed met twee ouders die vanaf dag 1 achter me staan, die me zelfs hun verhaal toevertrouwen, zodat ik dat op het toneel kan spelen. Mama zei me eens: 'Ik ben er echt trots op dat mijn verhaal het verhaal van mijn generatie is'. En weet je: dat verhaal hoor je zelden. Overal waar ik speel is de eerste reactie van het publiek: daar hebben we eigenlijk nooit bij stilgestaan, hoe het was voor die gastarbeiders die naar Nederland kwamen. Daarom wil ik het blijven vertellen, omdat het onderdeel is van de Nederlandse cultuur en voor mij om inclusiviteit gaat. Ik wil dat jongeren met een migratieachtergrond de verhalen over hun grootouders leren kennen. Ik wil mensen roeren. Niet alleen ontroeren, maar echt roeren; op welke manier dan ook. Fantastisch om dat met deze verhalen te kunnen doen.''  \n  \nHabiba: ,,Ik ben altijd trots geweest op hem.'' Daarna praat ze verder in het Marokkaans, haar man vertaalt: ,,Ze zegt: ik leef vóór hem.''  \n  \nNasrdin: ,,Jeetje mam, dit is vrij poëtisch, wat je nu zegt.''  \n  \nHabiba, in het Nederlands: ,,Ik besta dankzij hem. En als hij met iets groots bezig is, zoals nu met die voorstelling, dan ben ik alleen maar met hem bezig. Dan heb ik geen andere kinderen. Vraag me af: doet hij het wel goed? Komt er wel publiek?''  \n  \nHayat: ,,Nas voegt zaken aan onze levens toe, die we anders nooit mee zouden maken. Dankzij hem heeft mijn moeder het gevoel dat ze leeft. Ze heeft bij een voorstelling naast de koningin gezeten, ze gaat naar Carré. Wij, haar andere drie kinderen, zijn main-stream. In onze levens gebeurt ook wel eens wat, maar niet zoals bij hem.''  \n  \nHabiba: ,,Maar op jullie ben ik ook trots.''  \n  \nHayat: ,,Dat weet ik, ma. Ik probeer alleen maar het verschil uit te leggen.''  \n  \nNasrdin: ,,Ik ben er trots op dat ik hen kan optillen, kan eren, door hun verhalen op het podium te vertellen. Daarom is deze familiekroniek ook zo belangrijk voor me.''  \n  \nScène 3, waarin de vier gezinsleden door elkaar praten, terwijl we beelden zien die vroeger in Steenbergen met de camera van de familie gemaakt werden.  \n  \nHabiba: ,,Nasrdin was een verwend kind.''  \n  \nNasrdin, blozend: ,,Nou ma, dat klinkt niet echt aardig.''  \n  \nHabiba: ,,Je kreeg alle aandacht, dat is wat ik bedoel.''  \n  \nNasrdin: ,,Zoals het mij altijd is uitgelegd: mijn vader kon niet meer werken in de fabriek. Hij had, zoals hij zelf altijd zei, zenuwen. Dat zijn angstaanvallen geweest, daardoor kwam hij in de WAO terecht. Het zit in de familie, vooral aan zijn kant. Ik had het ook, gek genoeg totdat ik kinderen kreeg. Dan was ik bij familie in Marokko en moest ik direct terug naar Nederland, omdat ik bang was dat ik iets ergs onder de leden had. Toen mijn kinderen werden geboren, dacht ik: ach, ik heb het leven nu toch al doorgegeven. Hoe dan ook, mijn vader zat thuis en toen wilde mijn moeder dat hij iets zou krijgen waar hij zich helemaal op kon storten. Dat werd ik. Pa was er altijd voor mij, elke dag.''  \n  \nHabiba: ,,De kinderen en zeker Nasrdin maakten vaak toneelstukjes thuis, die we moesten filmen. Dan pakten we de camera en ging hij opvoeren.''  \n  \nNasrdin: ,,Ik wilde de entertainer zijn, dat zat er al vroeg in. Op zaterdagen waren hier vaak vrienden over de vloer en dan wilde iedereen dat ik ging dansen. Voor de vorm stribbelde ik dan een beetje tegen, maar ik deed het uiteindelijk altijd. Ik vond het heerlijk. Dat kenden we van onze familiebezoeken in Marokko. Daar eindigde de avond altijd zo. Iemand pakte een bendir en dan werd er gezongen en gedanst.''  \n  \nHayat: ,,Iedereen vond het geweldig om naar Nas te kijken. Hij was zo'n knap jongetje en dansen dat-ie kon.''  \n  \nNasrdin, geëmotioneerd: ,,Dat heb ik je nou nog nooit horen vertellen. Wat lief!''  \n  \nHabiba: ,,Iedereen houdt van hem. Zijn hele familie, maar als ik bij een première van hem ben zie ik dat alle mensen van hem houden. Ze komen ook naar mij toe om me dat te zeggen. Dat maakt mij zo trots. Dan vlieg ik helemaal.''","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text16"},{"id":"3","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/108/1","title":"'Ik was niet erg leuk hoor, vroeger'","text":"Ze mag dan beroemd zijn geweest, tegenwoordig is Yvonne Kroonenberg (71) gewoon 'een mevrouw met een volkstuin', zegt ze zelf. In een jurk met vlekken, 'want zo zie ik er hier gewoon uit, en ik ga me niet opdoffen'. Die volkstuin ligt net buiten Amsterdam, in Duivendrecht. Het houten huisje werd gebouwd door haar echtgenoot Joep, timmerman. 'Wil je een schaaltje fruit bij je koffie? Ik doe niet aan snoep en koek, ik hoef maar naar een calorie te kíjken of hij zit er al aan.'  \n  \nBeroemd werd Kroonenberg als columnist en schrijver. De columns over seks en relaties die ze in de jaren tachtig, negentig en nul schreef voor Playboy werden gebundeld, en die bundels werden bestsellers. Van Alles went behalve een vent verkocht ze meer dan 300 duizend exemplaren, in televisieprogramma's werd ze als mannenfluisteraar opgevoerd. 'Toen ik veel verdiende, heb ik het geld apart gezet, omdat ik wist: dit houdt op. Dit houdt gewoon op, en dan is er geen hond meer die weet wie Yvonne Kroonenberg is. En zo is het dus ook, nu.'  \n  \nKroonenberg zegt dit zonder weemoed, want zo leuk was het niet, die bekendheid. 'In mijn hoogtijdagen, zoals jij het noemt, heb ik heel hard gewerkt. Ik werd gevraagd voor allerlei dingetjes en ik kon geen nee zeggen. Ik had absoluut geen tijd om na te gaan zitten denken over mezelf als popster. Ik ben niet verlegen, maar ik vind het ook niet fijn om the cat's meow te zijn. Op straat worden aangesproken door mensen die voor je neus gaan staan en vragen of jij het nou bent is niet leuk, dat is zelfs eng. Dit, deze tuin, is de grote vreugde van mijn leven. Ik hoef verder niks. Ik hoef niet te wildwatervaren in Laos. En ik hoef ook geen biefstuk, want ik ben vegetariër. Nou, dan ben je gauw rijk hoor. Ik ben héél rijk.'  \n  \nDeze week verschijnt bij Uitgeverij Pluim een best of, die ook Alles went behalve een vent heet, met daarin een bloemlezing uit de bundels die Kroonenberg publiceerde tussen 1987 en 2009. Een van de jonge medewerkers van Pluim koos uit de acht bundels de beste stukjes, die Kroonenberg herschreef om ze geschikt te maken voor deze tijd. 'Alle mannen hebben een penis' werd 'bijna alle mannen hebben een penis', om trans mannen zonder penis niet buiten te sluiten. Telefooncellen, periodebroeken en contactadvertenties verdwenen. Kroonenberg: 'Tijdens het herschrijven belde ik de hele tijd met die medewerker. Vroeg ik dingen als: bestaat het woord vrijgezel nog? Ik voelde me net Wilma Flintstone. Vrijgezel bestaat nog, maar ze zeggen tegenwoordig liever single. Net zoals je nu spreekt over de gay community, in plaats van over de wereld van homoseksuelen. In mijn tijd zou ik 'gay community' mijn snoet niet uit hebben gekregen, omdat ik in het Nederlands schrijf. Nu doe ik het wel, de tijden zijn veranderd.'\n\nHoe was het om je eigen oude werk terug te lezen?\n\n'Intimiderend. Ik vond het soms helemaal ruk. Het kon vaak veel korter, bondiger. En ik vond mezelf af en toe zo schijtlollig. Wat de inhoud betreft: vroeger leerden alle meisjes koken, schoonmaken en strijken. Dat was normaal, en zo schreef ik er ook over. Jonge vrouwen doen niet meer vanzelfsprekend het huishouden, sterker nog: ze flodderen net zo als jonge mannen. En jonge mannen staan weer veel vaker dan vroeger in de keuken. De wereld is dus enorm veranderd - maar er is ook veel hetzelfde gebleven. Eva Hoeke schreef laatst een column over hoe haar man Marcel van Roosmalen de wasmand niet kon vinden. Dat gebeurt nog steeds.'\n\nJe beschrijft de standaardruzie tussen mannen en vrouwen zo: 'Hij wast nooit af, zij zeurt aan zijn kop.'\n\n'Mannen en vrouwen begrijpen elkaar nog steeds niet, hè. Wat ze niet snappen is dat ze een heel andere manier van denken hebben. Er zijn natuurlijk uitzonderingen, vrouwen die zich gedragen als kerels en sensitieve mannen. Maar overwegend is het zo dat je, als je wil dat een man iets gaat doen, je dat tegen hem moet zeggen. Gewoon: haal een krop andijvie! Zeuren, dat is zeggen: 'Je geeft nooit eens uit jezelf een compliment.' Nee, dat klopt. Hij belt je wel als hij het wil uitmaken. Als hij niet meer van je houdt, laat hij het je echt wel weten. Zolang je bij hem op een voetstuk staat, moet je daar gewoon lekker blijven staan en niet de hele tijd naar bevestiging blijven zoeken.'\n\nMaar hoe weet een vrouw dan of ze bij haar man op een voetstuk staat?\n\n'Dat neem je áán. Anders was hij niet met je. Weet je, mannen zijn mensen en vrouwen ook. De verschillen tussen mannen en vrouwen zijn deels biologisch verklaarbaar en deels maatschappelijk. Maar de verschillen zíjn er. Als je volhoudt dat mannen en vrouwen hetzelfde zijn, kom je in een verwarrende wereld terecht, waarin veel dingen niet kloppen. Tegelijkertijd: als je alleen maar verschillen ziet, bereik je elkaar niet.'\n\n'Mensen die veel van elkaar houden verzinnen van alles om te voorkomen dat de liefde met haar dikke kont alle seks verplettert', schrijf je.\n\n'Ja, zo werkt dat. Als seks altijd beschikbaar is, ga je gauw denken: morgen kan ook. Of volgende week. Als je elkaar net kent, is seksualiteit het enige vervoermiddel van je verliefdheid, de enige methode om je liefde gestalte te geven. Je wilt de hele tijd aan elkaar zitten, in elkaars ogen kijken, je gaat urenlang met elkaar in bed liggen. Maar op een gegeven moment ís de intimiteit er, dan ken je elkaar door en door. Je zit dan, bijvoorbeeld, met de kinderen op bed, je kijkt elkaar aan - kijk ons hier nou zitten. Dat is natuurlijk ontzettend intiem. En dan zeg je niet: jongens, nu even naar je kamer, want ik moet nog pijpen. Maar je moet die seksuele intimiteit zien te bewaren, want daardoor deel je iets wat onvervreemdbaar is. Hoe vaak maakt niet uit. Je kunt afspraakjes maken als het er anders niet van komt. Maar beddendood is funest. Want dan denk je op een gegeven moment: ik woon hier met een sprekende geranium.'  \n  \nKroonenberg werd opgeleid als psycholoog en werkte als twintiger freelance in een huisartsenpraktijk. 'Het was niets voor mij, dat werk. Op een gegeven moment kon ik mezelf niet meer aanhoren. Dan vroeg ik weer: herken je die emotie? En dan twijfelde ik ineens of ik vijf minuten eerder niet hetzelfde had gevraagd. Via mijn toenmalige vriend, een journalist, kreeg ik een probleemrubriek in het blad Partner. Zo ontdekte ik het schrijven. Artikelen, interviews, ik deed alles. Nou, toen kreeg ik een rubriek over mannen, in Playboy. Als je veel te maken hebt met rozenstruiken, krijg je vanzelf verstand van rozenstruiken. Zo was dat met mij en mannen ook. Ik ben me in mannen gaan verdiepen, met ze gaan praten, over ze gaan nadenken, en op een gegeven moment snapte ik het. Toen wist ik waarom mannen vissen leuk vinden.'\n\nEn?\n\n'Mannen zijn, veel meer dan vrouwen, dol op dingen die zouden kúnnen gebeuren. Daarom houden ze ook zo van flirten. De mogelijkheid van seks, dat is voor veel mannen al leuk genoeg. Er zijn mannen die rillingen van opwinding krijgen bij het idee dat ze ergens naartoe gaan waar allemaal leuke vrouwen rondlopen. En het kan ze meestal geen reet schelen of ze een blauwtje lopen.'\n\nJe schreef vroeger ook over je exen, over de relatieperikelen van vrienden, over bekende Nederlanders. Er moeten mensen zijn geweest die zich in de stukjes hebben herkend.\n\n'Ja, soms ten onrechte. Ik ben er nooit door in de problemen gekomen. Soms, als ik zat te signeren, kwam er een man naar me toe die met zijn wijsvinger op de tafel begon te tikken: mijn vrouw leest dat soort boeken niet! Ik werd gezien als een agressieve feministe en een mannenverslindster. Maar ik ben al veertig jaar met Joep, hè? Al hebben we, toen we twaalf jaar samen waren, ook een jarenlange ijstijd gehad, zo ongeveer tussen mijn 45ste en 55ste. We hielden toen wel van elkaar, maar we konden even niet samen zijn.'\n\nWaarom niet?\n\n'In een liefdesrelatie moet je de ander fysiek helemaal aanvaarden, dat ging even niet. Als ik een man fysiek helemaal aanvaard, wil ik niets liever dan aan hem zitten. Dan denk ik, als ik iets te eten maak: misschien vindt hij dit ook wel lekker. Seks kwam niet meer bij me op. Ik had toen een ander, maar Joep en ik bleven wel vrienden, ik zag hem iedere week. Een jaar of acht nadat we uit elkaar waren kwam Joep weer eens bij me eten. Ik keek in zijn ogen en het was alsof ik zo zijn ziel in keek. En hij had hetzelfde. Sindsdien zijn we werkelijk onafscheidelijk, ook fysiek. Leeftijd helpt ook. Zo'n jonge man, daar weet jij vast ook alles van, daar valt seksueel niet tegen op te werken. Daar is dat ding weer. Je krijgt geen gelegenheid om zelf een verlangen op te bouwen, want hij is je voor. En je bent de beroerdste niet, dus je denkt: als ik eenmaal bezig ben is het vast leuk, en dat is het meestal ook. Maar het is nog veel leuker als het gelijk loopt. Als jij zelf ook een keer de ruimte krijgt om te denken: hé, ik heb zin in je. Jonge vrouwen verkijken zich vaak op de enorme kracht van seksuele aandrang. Daar kun je je als vrouw geen voorstelling bij maken. Maar ga eens terug in je herinnering naar een moment dat je verliefd was en iemand per se wou hebben, dat je het gevoel had dat de knopen van je blouse sprongen. Dat hebben die mannen elke dag, de hele dag.'\n\nNiet alle mannen.\n\n'Nee, maar veel. Mannen zijn ook wel eens met de belastingaangifte bezig, ze zijn niet de hele dag geil. Maar ze zijn wel bijna altijd bereid geil te wórden. Je hebt gelijk - niet alle mannen zijn zo. Je hebt twee soorten woelmuizen. Je kunt ze op het oog niet onderscheiden. Woelmuis één ontmoet een leuk vrouwtje en denkt: dit is zo'n leuk vrouwtje, haar laat ik nooit meer gaan. Woelmuis twee denkt: wat een leuk vrouwtje, zouden er nog meer zijn? Het verschil in promiscuïteit hangt samen met de aanwezigheid van een hormoon, vasopressine. In de ijstijd had ik een man die duidelijk woelmuis twee was. Als er een fanfareorkest voorbijkwam, pakte hij z'n tuba. Bij zo'n man houd ik gewoon een beetje afstand, zodat het geen pijn doet.'\n\nEn wat voor soort woelmuis ben jij zelf?\n\n'Vrouwen doen het een beetje anders, dat vreemdgaan. Ik deed het als een man me verdrietig maakte. Ik ben altijd serieel monogaam geweest, ik had relaties met mannen en was trouw, tot hij lelijk tegen me begon te doen, of gevoelloos, of naar. Dan dacht ik: jij kan me wat, en dan ging ik een beetje woelmuizen. Van vreemdgaande mannen hoef je je vaak niks aan te trekken. Er zit niks achter, ze staan op een gegeven moment gewoon met hun broek op hun enkels. Vrouwen gaan vaker vreemd om iets recht te trekken.'\n\nHeb je relaties met nare mannen gehad?\n\n'De eerste was heel naar. Die kon helemaal niet praten. Hij was een fantastische mondharmonicaspeler, die het ver had kunnen schoppen, maar hij lag elke dag tot half vijf 's middags in z'n bed. Op zijn 20ste was hij al dik en alcoholistisch. En gewelddadig. Hij trapte het hele interieur omver, en toen begon hij aan mij. Ik heb één keer een klap gehad, toen ben ik weggelopen. En later heb ik nog wel eens een rampzalige relatie gehad met een man die niet naar was, maar wel steeds huilde. Ik studeerde psychologie en wilde alsmaar práten. Ik was ook vaak boos, dacht altijd dat ik gelijk had en het hem even uit moest leggen. Dat leidde bij hem tot huilen. Ik was niet erg leuk hoor, vroeger. Laatst moest ik iets opzoeken in een oud dagboek, uit begin jaren tachtig, en ik schrok me dood van hoe ik toen over Joep schreef. Wat een vreselijk wijf. Ik wilde alles weggooien, maar mijn broer heeft kinderen, en die willen misschien later wel een keer de dagboeken van hun rare oude tante lezen, dus ik heb ze naar het Letterkundig Museum gebracht.'\n\nWat las je dan, in die dagboeken, waarom vond je jezelf zo vreselijk?\n\n'Ik zat maar te klagen, Joep moest dit en Joep deed nooit dat. Afschuwelijk. Ik jengelde. Het kan best dat iets je dwars zit, maar sommige dingen moet je aanvaarden, omdat ze niet gaan veranderen, óók niet als je zeikt.'\n\nIs praten in een relatie overgewaardeerd?\n\n'Soms is praten nuttig, vaak niet. Frans, we moeten praten, Henk, er zit me iets dwars - dat leidt nergens toe. En je stem verheffen al helemaal niet, want een man denkt dan: wat komt er nu voor een naar geluid uit mijn vrouwtje? En dan zet hij zijn oren op doortochten. Je moet éérst nadenken: kan dit veranderd worden? En dan: inkleden, aankondigen en heel rustig uitserveren, zonder verwijten.'\n\nWerd je beter in relaties naarmate je ouder werd?\n\n'Veel beter. Na de ijstijd heb ik nooit meer ruzie gehad met Joep. Het wordt ook echt leuker, als je ouder bent. In veel relaties komt er een ijstijd, vaak rond de leeftijd van 50 jaar. Kinderen in de puberteit, vrouwen tegen de overgang aan of er middenin, mannen die op hun werk worden gepasseerd door 30-jarigen waardoor ze meer bevestiging, aanmoediging en troost nodig hebben. Maar ja, die vrouwen hebben wel wat anders aan hun hoofd. Begrijp je? En van de kinderen hoeft het ook niet te komen, want die vinden papa een lul. Dan kan het misgaan.'\n\nWant dan komt er iemand anders voorbij, bedoel je?\n\n'Bijvoorbeeld. Ik weet dat, want ik was vaak de vrouw die langskwam. Je hoefde maar even aan het boompje te schudden, of de appeltjes vielen. Ik zei het al eerder: ik was echt niet zo'n leuke vrouw. Ik had geen greintje respect voor het huwelijk. Overigens heb ik mannen ook wel eens teruggeleid naar hun echtgenotes. Dan lag ik met hem in bed en ging ik vragen wat er mis was, en als hij vertelde dat zijn vrouw niet meer met hem naar bed wilde, ging ik uitleggen hoe hij zijn vrouw moest benaderen. Dat hij niet met een erectie op zijn vrouw af moest lopen, omdat vrouwen dat afschuwelijk vinden, dat hij ook niet verongelijkt naar zijn gulp moest zitten kijken en ook geen kaarsjes moest aansteken. Hij moest zorgen dat er iets ontstaat wat zijn vrouw intimiteit noemt, en wel zo lichtvoetig dat ze niet meteen voelt dat er iets moet gebeuren. Daarom: geen kaarsjes. Doe het subtiel, laat ruimte.'\n\nWerden die getrouwde mannen verliefd op je?\n\n'Soms wel, maar ik zei altijd: je wilt niet met mij. Niet vast. Want ik strijk geen overhemden, kook niet en kijk niet of je brood bij je hebt. Nu doe ik dat allemaal wel, voor Joep, het kan me geen reet meer schelen.'\n\nJe schrijft dat je vroeger wel poetsverlangen had, maar het onderdrukte.\n\n'Ik onderdrukte elke poetsneiging, want voor je het weet ben je de generaal van het huishouden en dan doet hij nooit meer wat. Dat heb ik een keer meegemaakt. Nou, daarna keek ik wel uit. Ik heb daardoor lang niet gekookt. Die lieve schat die zo vaak huilde, over wie ik je vertelde, kon goed koken. Maar we hadden een relatie en ik was een vrouw, dus ik moest het gaan doen. Zo ging dat toen. Hij lag op bed de krant te lezen en ik gaf hem zijn bordje. Maar ik kon er niks van, dus regelmatig stond dat bordje vol naast het bed op de grond.'\n\nWaarom at hij op bed?\n\n'Dat was iets van die tijd, wij hadden geen tafel. Er lag een matras op de grond en er stond een stoel. Bij de volgende man zei ik: ik kan niet koken dus ik kook niet. En ik eet ook niet. Want dat deed ik niet in die tijd - zenuwen. Ik was heel nerveus.'\n\nHad je een eetstoornis?\n\n'Een kleintje. Niks bijzonders. Gewoon, anorexia light. Dat hebben veel vrouwen. Pas decennia later ontdekte ik dat ik koken eigenlijk ontzettend leuk vind. Ik vind het enig!'\n\nJe hebt veel over seks geschreven, maar was het ook een onderwerp wat altijd al je buitengewone interesse had?\n\n'Nee. Het viel voor mij een beetje onder de huishoudelijke taken. Mijn ouders hadden een bloedhekel aan alles wat burgerlijk was, dus seks, dat mocht. Toen ik 5 was, begon mijn moeder met voorlichting en op mijn 16de kreeg ik de pil. Maar om nou te zeggen dat ik bovenmatig in seks geïnteresseerd was - eigenlijk niet. Met het experimenteren viel het ook wel mee. Ik ben één keer naar een parenclub geweest, op het toppunt van mijn bekendheid, dus met een pruik op. Ik was niet bang voor seks, maar ik verveelde me gauw. Ik dacht vaak, als een man bezig was: daar zit-ie niet, hoor. Maar ik had ook geen zin om een cursus te geven, stukje hoger, beetje meer naar links. De meeste mannen worden zenuwachtig als het niet lukt, dan denken ze: deze doet het niet, en dan gaan ze maar neuken. Heel jammer. Ik deed vaak alsof ik klaarkwam, dan waren we er allebei vanaf. Het is geen goede oplossing, ik zou het niemand aanraden.'\n\nHoeveel mannen konden er niet veel van?\n\n'Een stuk of tachtig. En hoeveel wel? Ik denk drie. In mijn seksuele bloeitijd was de clitoris nog maar net uitgevonden, de meeste mannen hadden geen idee. Ik heb overigens nooit het gevoel gehad dat ik tekort kwam. Ik ging er altijd al in met het idee: dit wordt een puinhoop. Een groter probleem, bij mij, was dat ik geen nee kon zeggen. Want dát hadden mijn vrijgevochten ouders me niet geleerd. Leer jij je dochters alsjeblieft dat hun lichaam van hen is, want bij mij zijn ze dat vergeten. Dan kwam er zo'n jongen op me af en dacht ik: o God, nu moet het gebeuren. Als je 16 of 17 bent, wil je gewoon heel graag leuk gevonden worden. Je weet: meisjes van een jaar of 16 kunnen oogverblindend mooi zijn. Ik ben nooit knap geweest. Ik had alleen grote tieten. Maar verder: een klein donker zenuwlijertje met een raar loopje. Nooit heeft een jongen gedacht: zou Yvonne mij leuk vinden? Maar ja, omdat mijn vader leraar was, kwamen er weleens jongens over de vloer. En dan zei mijn moeder: waarom probeer je hém niet? Ik vond eigenlijk die andere leuk, maar omdat mijn moeder dat zei, nam ik die ene maar. Ik was vereerd als iemand met me wilde vrijen. Dan dacht ik: misschien valt het mij toch wel mee.'\n\nHoelang heeft het geduurd, dat je zo dacht?\n\n'Schrikbarend lang. Ik heb nooit nee gezegd. Ik heb nooit nee hoeven zeggen, omdat ik er op den duur handig in werd om mannen te laten merken dat ik niet wilde, zonder dat die man zich afgewezen hoefde te voelen. Ik leek wel gek. Ik heb ook best vaak in bed gelegen met mannen met wie ik helemaal niks wilde. Dan dacht ik: doe maar even, dan zijn we er daarna vanaf. Soms zei ik ook wel: niet doen, niet doen, niet doen. Ik doe ook niks, zei zo'n man dan, ik respecteer je. Maar ze gingen gewoon door. Als je het met de bril van nu bekijkt, zou je zeggen: aantasting van de fysieke integriteit, zonder meer. Het was niet altijd even zonnig, maar het is Syrië niet. Je maakt dingen mee die niet leuk zijn, daar kom je overheen, en uiteindelijk kom je op een leeftijd dat je kunt terugkijken op je leven, en dan ga je zorgen dat het gezellig is en dat je jezelf zo min mogelijk in de weg zit. In mijn geval betekent dat dat ik nooit ruzie maak met mensen met wie ik geen ruzie wil. Ik geniet van alles wat meezit. Als ze mij op m'n 18de hadden verteld dat ik op latere leeftijd geen geldzorgen zou hebben, in het centrum van Amsterdam zou wonen met een schat van een man en een heleboel dieren, had ik gezegd: ik? Dat kan niet. Maar het is wel gebeurd.'\n\nWelke dieren heb je allemaal?\n\n'Ik heb in mijn appartement op zeshoog een hond, een kat, twee cavia's, drie kippen, wandelende takken en een aquarium. En ik ga binnenkort weer helpen met twee verzorgpaarden. Ik heb geen dieren om te knuffelen, ik kijk naar ze. Ik ben benieuwd wat hun leven behelst. Als ik wandel met m'n hond Keessie, vind ik het leuk om van hém uit te denken. Dan denk ik dat Keessie denkt: ik wandel hier lekker met mijn mens.'\n\nWaarom waren je ouders zo tegen burgerlijkheid?\n\n'Toen ze nog geen 20 waren, brak de Tweede Wereldoorlog uit. Die heeft hun adolescentie gebroken. Mijn ouders werkten in hetzelfde ziekenhuis, mijn moeder als verpleegster en mijn vader als stoker. Ze waren joods en zijn samen ondergedoken. Mijn moeders familie is vergast in Sobibor, haar voltallige vriendenkring is vermoord. De familie van mijn vader bracht het er levend af, vanwege hun connecties met het ziekenhuis. In de oorlog had mijn moeder een abortus gehad, waar ze nog bijna aan dood is gegaan. De moeder van mijn vader, een krokodil van een vrouw, vond om die reden dat er na de oorlog getrouwd moest worden. En ze zijn inderdaad getrouwd, terwijl ze dat eigenlijk niet wilden. Mijn vader moest maar leraar worden, dus hij is Engels gaan studeren. Die man was briljant, hij sprak veertien talen, las op zijn 14de Dostojevski in een Duitse vertaling. Hij had tolk willen worden. Mijn moeder wilde verpleegster zijn, maar die hoefde maar tegen de wind in te gaan staan en ze was zwanger. Binnen een paar jaar hadden ze een hok vol kinderen, vier stuks, steeds met anderhalf jaar ertussen. Van allebei mijn ouders zijn de dromen gebroken. Dáárom hadden ze een hekel aan burgerlijkheid.'\n\nZe wilden geen kinderen?\n\n'Nee joh. Althans, mijn vader wilde absoluut geen kinderen, van mijn moeder weet ik het niet zeker. Na de oorlog was mijn moeder natuurlijk ontroostbaar, haar ouders waren vergast. Maar die krokodil zei: als ze nou maar zwanger wordt, houdt het gehuil wel op. Ze werd zwanger, maar het gehuil hield niet op. Ze heeft nog tot jaren na de oorlog gedacht: misschien leeft mijn moeder nog. Mijn moeder had weer willen gaan werken toen we wat ouder waren, maar toen het zover was, kreeg ze MS. De teleurstelling en woede van mijn ouders uitte zich in een aversie tegen brave mensen. En dus mochten wij thuis alles.'\n\nJe jongere broer Philip zei dat je een creatief, zonnig kind was.\n\n'In wezen wel. Maar op school werd ik gepest, want ik was geen aantrekkelijk kind. Ik had altijd een snottebelletje en ik was klein. Dus school was niet leuk en thuis was het ook niet leuk. Je neemt het als kind zoals het is. Met ouders als die van mij ga je geen lipje trekken als je niet op paardrijden mag. Mijn moeder vond me een raar kind. Ik oefende stemmetjes, deed dansjes, zei gekke dingen. Ze werd er niet goed van. En van mijn vader hoefde ik ook niks te verwachten, die zat boven op zijn kamer, was zó teleurgesteld in alles. Het had leuker gekund, maar ik ben de laatste om die mensen wat te verwijten. En weet je wat prettig is: je jeugd gaat gewoon voorbij.'\n\nJe broer is psychotherapeut, hij zou zeggen: je jeugd gaat voorbij, maar...\n\n'Inderdaad: ook weer niet. Wat gebleven is - mijn moeder zat iedere avond aan de rand van mijn bed, en dan vroeg ze: waarom doe je altijd zo gek? En ze zei ook: denk maar niet dat je iets bijzonders bent. Nou, ik denk nog steeds echt niet dat ik iets bijzonders ben. Dat zijn dingen die beklijven. Als iemand mij iets geeft, denk ik: o God, hoe moet ik dit goedmaken? Daarom vond ik het ook helemaal niet prettig toen ik rijk en beroemd was, want ik dacht de hele dag aan hoe ik het goed moest maken. Dat is niet vol te houden. En het is ook niet erg. Ik ben veel liever een mevrouw met een volkstuin.'\n\nPhilip zei: Yvonne geeft mensen wat ze zelf had willen krijgen.\n\nLange stilte. 'Dat is wat psychologen zeggen, en de patiënten zelf weten van niks. En Philip is een hele goede psycholoog, een veel betere dan ik ooit was, dus als hij zoiets zegt, dan is het waar.'\n\nVonden je ouders dat jullie geen kinderen moesten krijgen?\n\n'Dat werd ons echt ingeprent. Krijg geen kinderen, dan ben je je vrijheid kwijt. Ik en mijn twee zussen hebben inderdaad geen kinderen gekregen, Philip wel - maar hij had als man ook meer tijd, hè? Als een man tegen me had gezegd dat hij graag kinderen met me had gewild, was ik meteen voor de bijl gegaan, zo vereerd had ik me dan gevoeld. Maar ja, Joep had al twee kinderen. En ik had nooit het gevoel dat het buikje vol moest - jij wel? Ik wilde een hond, daar had ik een groot verlangen naar. Ik heb er nooit spijt van gehad dat ik geen kinderen heb gekregen.'\n\nMaar je bent wel getrouwd.\n\n'Ik kreeg kanker, twee jaar geleden. Er was een gerede kans dat ik dood zou gaan. Ik ben naar de notaris gegaan om me te laten adviseren en diezelfde middag heb ik Joep ten huwelijk gevraagd.'\n\nGing je op je knieën?\n\n'Helemaal niet. Ik zei: we gaan trouwen, vind je het heel erg? Hmm, zei Joep. Hij is zó grappig. Er komt geen geluid uit, hij zegt niks. We zitten iedere avond daar, op die twee plastic stoelen, met een glaasje. Dan zeggen we: gezellig hè? En dan kijken we naar de plantjes. Die doet het goed, zie je dat? Kijk, daar groeit een klein pepertje aan. We eikelen over niks.'\n\nWanneer werd je ziek?\n\n'In 2018. Ik ben er met het borstkankeronderzoek uitgehaald. Ach, zo ongeveer iedere vrouw krijgt borstkanker, dacht ik, dus jij ook. Niet zeuren. Vervolgens bleken ook mijn eierstokken aangetast, het hele kippenhok moest eruit en tweeëntwintig klieren. Vooralsnog zijn de uitslagen goed, maar ik ben sindsdien niet meer wie ik was. Ik kan ineens heel moe worden, dat had ik nooit. En het kan altijd terugkomen. Maar weet je: de buit is binnen. Ik heb alles wat een mens kan hebben. Ik heb een elektrische fiets! Ik ben naar Zuidlaren gefietst, vorige week. Sinds een paar jaar wonen we ook samen, want anders hou je geen AOW meer over. Ik heb mijn slaapkamer uitgeruimd, en dat is nu Joep z'n kamer, met een heel klein biljartje waar hij op kan oefenen. In een hoek van de woonkamer heeft Joep een slaapkamer gemaakt. We zijn heel klein, dus we passen in een bed van 1 meter 20. Het gaat heel goed, dat samenwonen. En als we samen fietsen, zegt hij soms: je rijdt te veel naar links. Dat klopt, dus dan ga ik ietsje meer naar rechts.'\n\nCV Yvonne Kroonenberg\n\n31 mei 1950  \n  \nGeboren in Amsterdam.  \n  \n1953 Gezin verhuist naar Scheveningen.  \n  \n1968 Gymnasium, Johan de Witt Lyceum in Scheveningen.  \n  \n1975 Afgestudeerd in psychologie aan de Universiteit Leiden.  \n  \n1975-1980 Werkzaam als psycholoog in een huisartsenpraktijk.  \n  \n1980-heden Freelance journalist en columnist voor kranten en magazines.  \n1983 Column voor Playboy.  \n  \n1987 Alle mannen willen maar één ding.  \n  \n1989 Alles went behalve een vent.  \n  \n1989-2017 Schrijft zeventien kinderboeken rond het thema paarden.  \n  \n1991 Kan ik hem nog ruilen.  \n  \n1993 Zij houdt van hem. Hij ook.  \n  \n1998 Het zit op de bank en het zapt.  \n  \n2001 Meneer als ik u zie heb ik zo'n zin in ruzie.  \n  \n2005 Wat rijmt er op huwelijk.  \n  \n2006 Monogamie voor beginners.  \n  \n2009 Was hij in de aanbieding?  \n  \n2009 Alleen de knor wordt niet gebruikt.  \n  \n2011 De familieblues  \n  \n2012 Wees blij dat je ze nog hebt.  \n  \n2016 God in Amerika.  \n  \n2016-heden Columnist Plus Magazine.  \n  \n2021 Alles went behalve een vent, verzamelbundel.","intensity":1,"negativity":0,"cluster_id":34,"similar_texts":"text748"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-09-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26298/articles/1451606/8/3","title":"'Pestgedrag komt vaak neer op discriminatie'","text":"### INTERVIEW - Kinderombudsvrouw Margrite Kalverboer sluit strafbaarstelling van pesten in de toekomst niet uit\n\nPesten is een veelvoorkomend probleem. Ongeveer 10 procent van de kinderen moet leven met fysieke of emotionele terreur. Dit zijn jaarlijks ongeveer 350.000 kinderen. Het is ook een veelkoppig monster: hoewel pesten vaak op school plaatsheeft, is dit onwenselijke en zelfs gevaarlijke gedrag ook aanwezig op sportverenigingen, in de buurt, online en op stageplaatsen. En niet onbelangrijk, volwassenen kunnen ook kinderen pesten.  \n  \nIn de aanloop naar de Week tegen pesten (27 september t/m 1 oktober) blijkt maar weer eens uit de analyse van kinderombudsvrouw Margrite Kalverboer dat pesten grote gevolgen kan hebben. Kinderen willen niet meer naar school, hebben minder zelfvertrouwen, worden somber en angstig en soms ook suïcidaal. Iedereen wil dat het fenomeen zo snel mogelijk de wereld uitgeholpen wordt. Toch lijken de samenleving en de politiek geen effectieve aanpak van pestgedrag te hebben.   \n  \nDat baart kinderombudsvrouw Margrite Kalverboer, in functie als Kinderombudsman sinds 2016, grote zorgen. ,,De impact van pesten is enorm, terwijl dit wangedrag vaak juist wordt gebagatelliseerd wanneer het plaatsvindt. 'Daar word je hard van', krijgt een slachtoffer dan te horen. Maar als je volwassenen spreekt die zoiets vreselijks hebben moeten ondergaan in hun jeugd, dan dragen zij de sporen de rest van hun leven met zich mee. Zeker wanneer het pesten lang heeft geduurd of heeft gezorgd voor uitsluiting. Mensen houden het idee dat ze er niet bij horen en minder zijn dan een ander.''\n\nMeldingen\n\nIeder jaar krijgt de kinderombudsvrouw zo'n tweeduizend meldingen en klachten over zaken die kinderen aangaan. Hieronder vallen ook meldingen over pesten en de aanpak daarvan. 133 meldingen van de afgelopen twee jaar zijn nader geanalyseerd. Het topje van de ijsberg, beseft Kalverboer. ,,De drempel om te melden, is best hoog. Ouders staat het water vaak aan de lippen voordat ze contact zoeken over de problemen. Kinderen die gepest worden, zwijgen daar vaak over. Uit schaamte. Of ze willen hun ouders geen pijn doen.''  \n  \nDe belangrijkste knelpunten bij de bestrijding hebben te maken met het (h)erkennen van pesten en een gedegen aanpak van pestgedrag en andere vormen van uitsluiting, stelt ze. Te vaak wordt het fenomeen volgens de analyse van de kinderombudsvrouw onderschat. Dit gaat op voor de redenen achter het wangedrag, zoals de situatie van de pester zelf, én voor de vormen die het pesten aanneemt. \n\nGrote groep\n\nUit onderzoek van het Sociaal en Cultureel Planbureau blijkt bijvoorbeeld dat iets meer dan de helft van de leerlingen die te maken heeft met pesten, gepest wordt vanwege een discriminatiegrond. Het belangrijkste verschil met 'gewoon' pesten is dat discriminatie op verschillende niveaus kan plaatsvinden: niet alleen tussen individuen of groepjes mensen, maar ook door een grote groep, organisatie of zelfs de overheid. Hierdoor is volgens de Kinderombudsvrouw wellicht een gevarieerde aanpak nodig.   \n  \nKalverboer: ,,Het gaat er niet om of het een erger is dan het ander, maar om wat helpt. Mogelijk moet je anders ingrijpen of omgaan met een kind dat door klasgenootjes gepest wordt met flaporen dan met een jongen die het strenge schoolbestuur moet trotseren vanwege zijn seksuele geaardheid. En in de wet wordt er ook anders gekeken naar discriminatie dan naar pesten: het eerste is wél strafbaar en het tweede niet.''  \n  \nMoet daar geen verandering in komen? ,,Mogelijk wel. Misschien zijn pestprotocollen niet genoeg en moet je wel toe naar een strafbaarheidstelling van pesten. Dat is op zich nog steeds geen aanpak van het fenomeen, maar dan laat je wel zien hoe ernstig dit wangedrag is. Want de gevolgen van pesten zijn levensgroot.''  \n  \nEr ligt volgens Kalverboer een verantwoordelijkheid bij volwassenen om kinderen een veilige omgeving te bieden op school, op sportverenigingen, in de buurt, op stage of op het werk. ,,Ernstig gepeste kinderen vertellen vaak dat de juf wegkeek als zij weer eens het slachtoffer waren. Te vaak wordt er niet of gebrekkig ingegrepen. Dan is er een gesprek met de pesters, maar gaat het pesten daarna gewoon door.''  \n  \nDe kinderombudsvrouw gaat de komende tijd extra onderzoek doen naar de oorzaken, impact en aanpak van pesten. Daarbij zullen kinderen zelf worden gevraagd hun ervaringen, maar ook hun oplossingen, te delen. ,,Kinderen zijn, helaas, dé ervaringsdeskundigen als het aankomt op pesten'', aldus Kalverboer.,,Wij moeten hun mening en visie horen. Want als ik met volwassenen spreek, meestal bestuurders, hebben ze nogal eens de neiging om het probleem te onderschatten. Uit een motivatie om het goed te willen doen, missen ze vaak belangrijke signalen. Dan schrik je je vervolgens een hoedje als je het getroffen kind zelf spreekt. Kinderen kunnen genadeloos blootleggen hoe zij, ondanks regels en protocollen, toch het slachtoffer zijn.''\n\nVragenlijst\n\nHet onderzoek van Kalverboer is vandaag gestart. Kinderen die gepest zijn of worden, kunnen tot en met 17 oktober 2021 een onlinevragenlijst invullen op haar website. Ook worden enkele kinderen benaderd voor persoonlijke interviews. Er moet binnen enkele maanden een eindrapport liggen.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text238"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/58/1","title":"'Topfavoriet ben ik hier niet'","text":"### Ondanks rugproblemen zijn ook bij het WK alle ogen weer op Mathieu van der Poel gericht\n\nOm maar direct met die rug te beginnen: nee, de problemen zijn nog altijd niet helemaal weg. Dat komt straks misschien, als Mathieu van der Poel na het WK en Parijs-Roubaix (3 oktober) eindelijk echt rust kan nemen.  \n  \nDe laatste weken deed hij er alles aan om te zijn waar hij nu is: aan de vooravond van een WK in Vlaanderen. De plek waar Van der Poel (26) al heel zijn leven woont, waar hij de weggetjes kent en waar hij als klassieke renner een WK-parkoers op zijn maat vindt.  \n  \n,,Dat is ook wel een belangrijke reden geweest om er echt alles aan te doen om te starten. Ik zou hier niet zijn als ik geen rol van betekenis zou kunnen spelen. Maar we moeten zien hoe ver ik kan komen. Het wordt sowieso mooi om eindelijk weer te fietsen zonder al te veel restricties voor het publiek. Een godsgeschenk. We zullen door een muur van geluid fietsen. Voor mij is het een uniek kampioenschap.''  \n  \nDaarom heeft hij ook best wel stress gehad of hij het wel zou halen. Zoals de laatste maanden sowieso niet de beste uit zijn wielerleven zijn geweest. Na de val met de mountainbike tijdens de Olympische Spelen zegde hij af voor het WK in die discipline en voor de Benelux Tour. ,,Tokio was natuurlijk klote. Maar dat heb ik wel vrij snel een plek gegeven. Toen ik daarna ook de hoogtestage in Livigno, mijn tweede thuis, moest afbreken en het WK mountainbike moest missen, was dat wel echt moeilijk voor mij. Het is even stress geweest. Ik heb zitten sukkelen. Ik ben blij dat ik dit WK en Roubaix wel haal. De voorbereiding is natuurlijk niet perfect, maar hopelijk goed genoeg.''\n\nDrie wedstrijddagen\n\nNa de glorieuze Tour de France afgelopen zomer, waar hij een etappe pakte en een week de gele trui droeg, reed Van der Poel maar drie wedstrijddagen op de racefiets. Bij zijn rentree won hij twee weken geleden direct de Antwerp Port Epic. Daarna reed Van der Poel vorig weekeinde nog de Primus Classic en de Gooikse Pijl. ,,Toen was het tijdens de koers wel te doen met de rugpijn. Het heeft me niet echt belemmerd. Het WK is natuurlijk een langere en zwaardere wedstrijd. Ik heb er geen invloed op, dus maak ik me er vooraf ook niet druk om.''  \n  \nNederland heeft met Dylan van Baarle, Bauke Mollema en Mike Teunissen nog wel renners die goed voor de dag kunnen komen, maar zoals altijd is Van der Poel hét speerpunt. ,,We moeten zorgen dat we altijd een mannetje mee hebben. Zelf moet ik misschien iets verstandiger koersen. Ook met het oog op mijn rug. Dat is het enige dat ik kan bedenken wat misschien anders is. Maar ik ga mijn koers niet te veel op tegenstanders afstemmen.''  \n  \nMVDP is ook de man van het Nederlandse team die alle aandacht van de internationale pers trekt. Wielerfans hopen op wéér een gevecht met de Belgische topfavoriet Wout van Aert en titelverdediger Julian Alaphilippe. Van der Poel noemt zelf nog Sonny Colbrelli als 'gevaarlijke klant' en het Deense blok met Kasper Asgreen, Magnus Cort en Michael Valgren. Over zichzelf: ,,Ik heb me echt niet voor de grap weggestoken. Dus ik zou mezelf geen topfavoriet noemen.''\n\nPorsche\n\nVan der Poel staat er om bekend dat hij zichzelf nog weleens beloont na een grootse prestatie. Een auto, een horloge. Een Vlaamse journalist oppert dat Van Aert net een nieuwe Porsche heeft. Van der Poel, lachend: ,,Ja, één van de mooiste auto's van dit moment. Ik heb mezelf niets beloofd. Als ik het word, zal ik iets moois verzinnen.''","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text455"},{"id":"6","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=5749da9ce89570ed26fb#/pages/30-31","title":"’Dit is allemaal kinderspel, joh’","text":"’Dit is allemaal kinderspel, joh’\n\n„Het gaat de komende weken echt in de details zitten”, zegt Max Verstappen over zijn spannende titelstrijd met Lewis Hamilton.\n\nFOTO ANP/HH\n\n❮❯\n\nGP VAN RUSLAND Max Verstappen laat zich in titelstrijd niet gek maken door geluiden van buitenaf\n\nSOTSJI Hij wist dat het ging gebeuren. Fernando Alonso had het als ervaringsdeskundige ook al voorspeld. Maar Max Verstappen lijkt als een volleerd koorddanser totaal niet uit zijn evenwicht te brengen.\n\nAlle superlatieven zijn inmiddels wel gebruikt in de felle titelstrijd tussen Verstappen en rivaal Lewis Hamilton, die met vijf punten achterstand het weekeinde op het Autodrom in Sotsji ingaat. Tegelijkertijd is het spel ook buiten de baan het hele seizoen al op de wagen. Naast het moddergooien tussen Red Bull en Mercedes worden ook alle smeuïge zaken rond de twee hoofdrolspelers uitvergroot. \n\nTweevoudig wereldkampioen Alonso zei het begin augustus al: „Als de titelstrijd spannend begint te worden, merk je pas echt hoezeer deze sport een Britse omgeving is. Ik heb altijd het gevoel gehad dat de pers mij wilde wegzetten als bad guy, als ik met een Britse coureur in gevecht was. Dat probeerde ze in ieder geval”, aldus de huidige rijder van Alpine. \n\nOpvallend waren bijvoorbeeld de woorden van Sir Jackie Stewart in de Britse media na de veelbesproken crash tussen Verstappen en Hamilton tijdens de meest recente strijd in Monza. Stewart vond het niet kunnen dat de Nederlander direct wegliep en geen poolshoogte nam bij Hamilton. Om eraan toe te voegen dat Verstappen niet kon blijven crashen en geen fouten kon blijven maken, als hij wereldkampioen wilde worden. \n\nOm bij de feiten te blijven: de laatste keer dat Verstappen strafpunten kreeg op zijn licentie, zeg maar zijn Formule 1-rijbewijs, was eind 2019. „Uiteindelijk is het logisch dat dit allemaal gebeurt”, zegt Verstappen in Sotsji zelf over de invloeden van buitenaf. „Mij maakt het niet uit. Ik maak me er niet druk om. Of dat echt zo makkelijk is? Ja, voor mij wel.”\n\nDat kan worden uitgelegd als grootspraak en machogebral. Maar wie Verstappen al jaren van dichtbij meemaakt, weet dat hij inderdaad niet of nauwelijks van de wijs te brengen is. „En dit is allemaal kinderspel, joh”, vervolgt hij. „Ik heb wel andere dingen meegemaakt in mijn leven, waardoor ik hier niet nerveus van word. Het maakt niet uit wat. Zo ingewikkeld is het niet. Je stapt in de auto, je hebt een gaspedaal, rempedaal en een stuur. Dáár draait het om. Het maakt dan niet uit hoeveel mensen daarover schrijven.”\n\nVerstappen heeft de blik alweer naar voren gericht. Hij weet dat crashes er af en toe bij horen, zeker in een titelstrijd als deze. Het incident tijdens de Grand Prix van Italië heeft hij moeten bekopen met een gridstraf van drie plekken. Later in het weekeinde bekijkt Red Bull in samenspraak met de WK-leider of het verstandig is om een nieuwe motor in zijn RB16B te gooien. Verstappen start in dat geval achteraan, maar zou met een inhaalrace alsnog de nodige punten kunnen binnenfietsen. \n\n„Dit jaar hebben we laten zien dat we zowel bij droge als natte omstandigheden sterk zijn. Maar in de regen is het natuurlijk wel wat onvoorspelbaarder allemaal”, aldus Verstappen, die weet dat er de komende dagen (nog) meer regen gaat vallen in het vaak juist zo zonovergoten Sotsji. „Ik denk dat het de komende weken echt in de details gaat zitten. Het hele jaar zitten we al dicht bij elkaar. Je kan een goede auto hebben, maar als je niet het beste uit de afstelling haalt, kun je er ook zo weer achter staan.”\n\nDe relatie met Hamilton is ook na een paar incidenten niet veranderd, zegt Verstappen. Vrienden zijn ze niet en zullen ze ook nooit worden. Dat hoeft ook niet. „We respecteren elkaar, kijkend naar de resultaten”, vertelt de 23-jarige Nederlander. „Nu zijn we twee keer gecrasht, maar dat kan ook met anderen gebeuren. Dat hoort ook bij het racen, maar natuurlijk is dat niet wat je wil. Soms is het ook belangrijk om dingen te vergeten en gewoon weer door te gaan.”\n\nHamilton belde Verstappen enkele dagen na diens keiharde klapper in Silverstone. Andersom gebeurde dat na incident nummer 2 in Monza niet. Met dien verstande dat Verstappen al wist dat Hamilton in orde was, toen hij terugliep naar de garage. „Dus blijkt maar weer eens hoeveel hypocrieten er zijn in de wereld, want Lewis was op dat moment nog aan het proberen zijn auto aan de praat te krijgen”, aldus Verstappen, die een glimlach vervolgens niet kan verbergen. „Nee, ik heb hem niet gebeld, maar hij zat ook in New York. Dan wordt het lastig met het tijdsverschil… Maar het was wel duidelijk dat de situatie onder controle was.”\n\n’Gaspedaal, rempedaal en stuur: dáár draait het om’","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text56"},{"id":"7","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=9336b3e7d27ffe2e56e5#/pages/34","title":"’Maarten was een typische Van Gaal-speler’","text":"’Maarten was een typische Van Gaal-speler’\n\nMaarten Martens zet in het kampioensjaar van AZ Rogier Meijer van De Graafschap op het verkeerde been.\n\nVELSEN-ZUID Louis van Gaal, op Sportpark Schoonenberg voor één avond coach van Telstar, vindt het leuk om Maarten Martens weer eens te zien en te spreken. De hoofdtrainer van tegenstander Jong AZ speelde drie seizoenen in Alkmaar onder Van Gaal. „Hij was één van mijn favoriete spelers, een typische Van Gaal-speler bovendien. Maarten kon op meerdere posities spelen”, aldus de gewezen succescoach van AZ.\n\nMartens diende in het seizoen dat AZ de landstitel veroverde (2008-2009) als verkapte linkerspits ook het vuile werk voor Mounir El Hamdaoui op te knappen, herinnert Van Gaal (70) zich. „Er zijn spelers die je moet ontzien, dan verhoog je het teambelang”, legt hij uit. „Maarten was een speler die dat gewoon deed en dat was heel knap. Hij cijferde zichzelf weg voor het team. Hij had daar in die tijd best wat moeite mee, maar deed het toch. Én met verve. Ik denk zelfs dat we dankzij hem kampioen zijn geworden.”\n\nOf de oude meester een trainer in zijn voormalig pupil heeft gezien? „Als je zag hoe hij die dubbelfunctie uitoefende, dan moet je wel een goede oriëntatie hebben”, stelt de huidige bondscoach van Oranje. „Maar hij was een bescheiden persoonlijkheid en is bovendien een Belg. Die zijn over het algemeen heel bescheiden, vind ik. Dat mag ik zeggen, omdat ik vier jaar in België (bij Royal Antwerp, red.) heb gevoetbald.”\n\nEn als voetbalcoach moet je niet al te bescheiden zijn, weet Van Gaal, die ook de scepter zwaaide bij Ajax, FC Barcelona, FC Bayern München en Manchester United, als geen ander. Tijdens een speciaal ingelaste persconferentie in het BUKO Stadion: „Als trainer moet hij wel extraverter zijn. Maar dat zal Maarten ongetwijfeld ontwikkeld hebben.”","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text250"},{"id":"8","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=56efa86c6e0107057c76#/pages/32-33","title":"’STRIJDEN MET ONGELIJKE WAPENS’","text":"’STRIJDEN MET ONGELIJKE WAPENS’\n\nTot verbazing van zijn vader Adrie won ’MvdP’ onlangs de Antwerp Port Epic. \n\nFoto ANP/HH\n\nTijdens de olympische mountainbikewedstrijd krijgt de rug van Mathieu van der Poel een opdoffer.\n\nFoto Getty Images\n\nOok voor Adrie van der Poel is het gissen hoe sterk Mathieu zondag voor de dag komt.\n\nFoto ANP/HH\n\n❮❯\n\nWK WIELRENNEN Mathieu van der Poel zal ondanks vraagtekens niet worden onderschat\n\nAMSTERDAM Onder ’normale’ omstandigheden zou Mathieu van der Poel samen met aartsrivaal Wout van Aert bovenaan elk favorietenlijstje prijken. De wereldtitel behalen in het land waar MvdP woonachtig is, zou na zijn wankele aanloop weer een bizar hoofdstuk zijn in zijn ’wielerboek’ dat al vol met absurde prestaties staat. „Waartoe Mathieu zondag in staat is, weet ik niet”, haalt vader Adrie de schouders op. „Het wordt in ieder geval strijden met ongelijke wapens…” \n\n„De anderen hebben zich allemaal top kunnen voorbereiden, in tegenstelling tot Mathieu”, vervolgt Van der Poel senior. „Het gaat wel steeds beter met die rugblessure, maar ik heb echt geen idee wat we van hem kunnen verwachten. Hij heeft wel redelijk kunnen trainen en is uitgebreid behandeld, maar het is natuurlijk verre van hoe hij zich had willen klaarstomen voor dit wereldkampioenschap. Maar met Mathieu weet je het nooit, want ik was al verbaasd hoe hij vorige week meteen weer zijn eerste wedstrijd (Antwerp Port Epic, red.) won. Dan denk ik ook: hoe krijg je het in hemelsnaam voor elkaar?” \n\nAls Mathieu van der Poel een rugnummer opspeldt, is hij immers altijd iemand om rekening mee te houden. Al zullen de bijna 270 kilometers die hij zondag moet verteren zijn rugklachten in de finale steeds verder doen aanwakkeren. Aan de andere kant zal de adrenaline die door zijn lijf giert hem wellicht toch aan de wereldtitel op de weg - die in Yorkshire (2019) door een hongerklop door zijn vingers glipte - kunnen helpen. „Na die afstand zal ik wel pijn hebben”, weet MvdP. „Ik heb de afgelopen periode veel getraind om die rugspieren zo sterk mogelijk te maken. En er zit zeker verbetering in, hopelijk is het voldoende om zondag koers te kunnen maken.” \n\nEn dus wrijven de vele wielerfans de handen al warm, vanwege wellicht een nieuw duel tussen Van der Poel en Van Aert. In de hoop dat het net zo’n apocalyptische strijd wordt als in de Ronde van Vlaanderen van 2020, toen Van der Poel de Vlaming in een millimetersprint klopte. Al hoopt het thuispubliek vanzelfsprekend dat hun topfavoriet Van Aert, die afgelopen weekeinde zilver pakte in de tijdrit, België nu wel in extase brengt. „Wout zou een mooie wereldkampioen zijn”, zegt Van der Poel respectvol. „We willen allebei koers maken en weten wat we aan elkaar hebben. Mijn voorbereiding is echter niet optimaal, en die van Wout wel. Die is er zeker klaar voor.”\n\nVan der Poel wil niet speculeren over zijn eigen kansen, vooral ook omdat hij zelf niet weet hoe hij er in een topveld voor staat. Maar geen van de andere favorieten zal het wielerfenomeen onderschatten. De 26-jarige Van der Poel heeft al meerdere malen in zijn nog prille wegloopbaan laten zien dat hij in staat is om meer dan wie dan ook de pijn te verbijten, zeker als hij het goud ruikt. Zo reed hij vanuit geslagen positie op onwaarschijnlijke wijze naar de zege in de Amstel Gold Race van 2019. En dan was er ook nog bijvoorbeeld de Tour de France van dit jaar, toen iedereen zich na de ouverture - met Julian Alaphilippe als uitblinker - afvroeg of Van der Poel wel de vorm had om aan de grote verwachtingen te voldoen. Een dag later greep de Nederlander op weergaloze wijze de ritzege op de Mûr-de-Bretagne en tevens de gele trui. Zes dagen lang trok hij vervolgens - gehuld in het leiderstricot - ten aanval, en kreeg hij vele sportfans op de banken. \n\nDat was Van der Poel ook van plan tijdens de Olympische Spelen, maar in Japan bleek weer eens dat hij ook maar een mens van vlees en bloed is. Hij kwam tijdens de mountainbikerace keihard ten val, omdat na de verkenning het veelbesproken plankje was weggehaald. De verraste Van der Poel klapte daardoor tegen de rotsen. Wonder boven wonder reed hij nog rondes door, om vervolgens toch af te stappen. \n\nEr volgde een periode van onzekerheid, vooral omdat zijn rugklachten - die hem al langer parten spelen - toenamen. Na lang wikken en wegen kwam er toch groen licht voor de wereldtitelstrijd in Vlaanderen, waar broer David en vader Adrie dit weekeinde overigens niet bij aanwezig zullen zijn. „Ik ben dan waarschijnlijk met David bij de cross”, zo geeft pa Van der Poel aan dat hij - in tegenstelling tot zo’n beetje de rest van de wereld - geen van zijn twee zoons ’voortrekt’. „De situatie is nu eenmaal zo en we proberen de WK-wegrace wel te volgen. Ik moet er gewoon voor David zijn. En Mathieu? Die is ook in goede handen.” \n\n’Ik heb veel getraind om die rugspieren\n\nzo sterk mogelijk te maken’","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text603"},{"id":"9","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=e15617a92b0e6208ae0c#/pages/2-3","title":"55","text":"55\n\nPijpleiding Nord Stream 2 moet 55 miljard kuub gas per jaar uit Siberië naar Duitsland en het leidingennetwerk van de Gasunie pompen.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text691"},{"id":"10","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=9270a39a864a8f21dc3d#/pages/46-47","title":"68-jarige man overlijdt op N201","text":"68-jarige man overlijdt op N201\n\nAMSTELVEEN Bij een verkeersongeluk op de N201 in Amstelveen is donderdag de 68-jarige bestuurder van een bestelauto overleden. De bestelauto botste rond 12.50 uur op een personenauto. De man en de vrouw in de personenauto raakten gewond. Beiden waren nog aanspreekbaar na het ongeluk en zijn naar het ziekenhuis gebracht.\n\nHet ongeluk is vermoedelijk veroorzaakt doordat de bestelauto op de tegenovergestelde kant van de weg reed, meldt de politie. Het onderzoek naar de toedracht is nog aan de gang op de plek van de aanrijding. De weg is lange tijd in beide richtingen afgesloten geweest.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text449"},{"id":"11","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=94beaf6e92869a3273b9#/pages/50-51","title":"Aandacht gebarentaal door Irma-effect","text":"Aandacht gebarentaal door Irma-effect\n\nGomer Otterspeer (links) en de andere ’quizmasters’ brengen het woord cappuccino in gebarentaal.\n\nfoto Jos van Leeuwen\n\ndoor Lieke Jongbloed\n\nDen Haag „Als iedereen in Nederland zou leren hoe je in gebarentaal ’goedemorgen’ kunt zeggen, dan zou het leven voor mij al leuker zijn”, zegt de 35-jarige Gomer Otterspeer, die slechthorend is sinds zijn tweede. \n\nHij stond donderdagmiddag samen met Bas Bonnier (32) op de Grote Markt in Den Haag om mensen te vragen om mee te doen aan een gebarentaalquiz. Woorden als ’goedemorgen’ maar ook ’kat’ , ’drempel’ en ’cappuccino’ werden door Otterspeer voorgedaan aan de geïnteresseerden. \n\nDe actie Raad het Gebaar werd gehouden in het kader van de Internationale dag van de Gebarentaal. In Den Haag was er ook door de bewustwordingscampagne ’Allemaal verschillend, allemaal Haags’ meer aandacht voor mensen met een lichamelijke of verstandelijke beperking. \n\nSinds de coronapersconferenties is de interesse voor de gebarentolken duidelijk toegenomen, stelt ook Gomer Otterspeer. Maar het ’Irma-effect’ gaat voor hem niet ver genoeg. „Ik vind het geweldig dat veel mensen nu wat meer affiniteit hebben met de gebarentaal, maar er is nog te weinig aandacht voor de doven en slechthorenden zelf. Otterspeer geeft overigens middels een digitale doventolk op zijn iPad antwoorden op vragen. Voor Otterspeer zou het al een pluspunt zijn als er op scholen een paar woorden gebarentaal worden geleerd aan kinderen. „Dat ze me goedemorgen kunnen wensen. Het is heel lastig dat je bijvoorbeeld nooit eens de weg aan iemand kunt vragen als je verdwaald bent.”\n\n’Raad het gebaar’","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text67"},{"id":"12","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=dc5fe92897770a919aac#/pages/32-33","title":"Afrikaanse primeur voor Rwanda in 2025","text":"Afrikaanse primeur voor Rwanda in 2025\n\nRwanda heeft ervaring met het organiseren van wielerkoersen. \n\nFoto Getty Images\n\nBRUGGE Rwanda huisvest over vier jaar als eerste land in Afrika de wereldkampioenschappen wielrennen. De internationale federatie UCI heeft de WK van 2025 toegewezen aan het Oost-Afrikaanse land. Het evenement gaat plaatsvinden in Kigali, de hoofdstad van Rwanda.\n\nHet was al bekend dat de wielrenners in 2025 naar Afrika gaan voor de strijd om de regenboogtruien. De UCI had Afrikaanse landen enkele jaren geleden opgeroepen om zich kandidaat te stellen. Voorzitter David Lappartient zei in mei dat er twee kandidaten waren: Kigali en de Marokkaanse stad Tanger. Tijdens de huidige WK in België nam de UCI een beslissing.\n\nRwanda heeft de nodige ervaring met het organiseren van wielerkoersen. De Ronde van Rwanda maakt al jaren onderdeel uit van de UCI-kalender.\n\nVolgend jaar zijn de wereldkampioenschappen op de weg in Wollongong in Australië, in 2023 organiseert Glasgow een groot WK voor alle disciplines van de UCI. Een jaar later huisvest de Zwitserse stad Zürich de WK op de weg.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text395"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/9/1","title":"Alom gejuich om spoedig einde van leenstelsel student","text":",,Dit was een heel mooie nacht voor studenten'', zei Van Engelshoven (D66) gisterochtend vlak voor de wekelijkse ministerraad. Een ruime meerderheid in de Tweede Kamer steunde gisternacht een motie van CDA en ChristenUnie waarin wordt uitgesproken dat er een einde moet komen aan het leenstelsel. De Kamer wil weer een basisbeurs voor studenten. Alleen de VVD stemde tegen de motie.  \n  \n,,Er is nu een heel brede meerderheid in de Kamer die zegt: we moeten van het leenstelsel af'', zegt Van Engelshoven. ,,Het is aan een nieuwe coalitie om dat ingevoerd te krijgen. Dit is zo'n ingrijpende stelselwijziging, dat moet een nieuw kabinet doen.''  \n  \nHet leenstelsel werd in 2015 ingevoerd. Maar al gauw bleek dat de vaak torenhoge studieleningen zorgen voor kansenongelijkheid, prestatiedruk en toenemende psychische klachten onder studenten.  \n  \nStudentenorganisatie ISO is enthousiast over de aangenomen motie. ,,Het is fantastisch nieuws'', zegt voorzitter Lisanne de Roos. ,,Een reden tot groot feest voor studerend Nederland. Een volgend kabinet kan nu simpelweg niet meer om de invoering van een nieuw studiefinancieringsstelsel heen: dit is de genadeklap voor het leenstelsel.''\n\nCompensatie\n\nOf huidige studenten dan gecompenseerd gaan worden voor hun leningen, is nog onduidelijk. De kosten daarvan kunnen in de miljarden lopen.  \n  \nHet is nog niet bekend wat er in de plaats komt voor het leenstelsel. Een deel van de Tweede Kamer wil een basisbeurs terug voor iedereen, anderen pleiten voor een inkomensgrens. Alleen studenten met minder draagkrachtige ouders zouden dan recht hebben op de basisbeurs.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text750"},{"id":"14","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=3784524c61859f58eb98#/pages/32-33","title":"Amerikanen krijgen vaccinatieplicht","text":"Amerikanen krijgen vaccinatieplicht\n\nPeking 2022\n\nAlle Amerikaanse sporters die willen meedoen aan de Winterspelen van Peking (2022) moeten zich laten vaccineren tegen het coronavirus. Dat staat in de nieuwe richtlijnen die het Amerikaans olympisch en paralympisch comité (USOPC) heeft opgesteld. De vaccinatieverplichting, die ook voor alle coaches en stafleden geldt, is vanaf 1 november tevens van kracht op alle trainingsfaciliteiten van de USOPC. Alleen voor sporters en stafleden met een medische of religieuze vrijstelling wordt een uitzondering gemaakt. Zij moeten zich dan wel dagelijks laten testen op het coronavirus.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text58"},{"id":"15","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/8/1","title":"Arrestatie ex-president Catalonië voert spanning met Spanje weer op","text":"### arrestatie Puigdemont\n\nCarles Puigdemont (58) was op weg naar een expositie in Alghero, op Sardinië. Catalonië heeft een band met de stad: al zes eeuwen spreken de inwoners (ook) Catalaans, een overblijfsel uit de tijd dat Spaanse koningen over delen van Italië heersten. Puigdemont kwam in 'L'Alguer' niet verder dan het vliegveld, waar de Italiaanse autoriteiten hem inrekenden.  \n  \nAls geen andere politicus staat Puigdemont symbool voor de Catalaanse onafhankelijkheidsstrijd. Hij was het die als regiopresident in oktober 2017, na een illegaal referendum, de vrije republiek Catalonië uitriep. Acht hele seconden duurde de onafhankelijkheid. Nadat Puigdemont de republiek had uitgeroepen, schortte hij die beslissing onmiddellijk op, naar eigen zeggen om 'de dialoog aan te gaan' met Spanje.  \n  \nDaar zou hij de kans niet voor krijgen. De Spaanse regering van de rechtse premier Rajoy greep hard in. Het Catalaanse regiobestuur werd uit zijn macht gezet en kopstukken van de beweging kregen jarenlange celstraffen. Puigdemont niet: die ontsprong de dans door halsoverkop naar België te vluchten. Vanuit Waterloo verkent hij sindsdien ieder juridisch muizengaatje om zijn uitlevering te voorkomen. Een grote slag sloeg hij toen hij een zetel won in het Europees Parlement, waarmee hij immuniteit verkreeg. Tot ongekende frustratie in Spanje.  \n  \nIn maart dit jaar hief het Europees Parlement zijn onschendbaarheid echter op. Puigdemont spande een rechtszaak aan en wilde tot de uitspraak immuniteit genieten, maar kreeg nul op het rekest van het Europees Hof van Justitie. Volgens de rechters hoefde hij zich niet echt zorgen te maken. Het Spaanse arrestatiebevel zou tijdelijk zijn bevroren, in afwachting van een uitspraak van de rechter over de uitlevering van een andere naar België gevluchte separatist.  \n  \nDat Puigdemont nu toch is gearresteerd, komt als een klap voor hem en andere separatisten. Was Italië niet op de hoogte van de opschorting? Heeft het Europees Hof de kans op arrestatie onderschat? Of is Spanje niet eerlijk geweest tegenover het Hof? Onduidelijk is ook waarom Puigdemont niet vorige week al werd aangehouden toen hij in Parijs was.  \n  \nDe rechtbank op Sardinië buigt zich nu over de aanhouding. Vrijdag besloot de rechter dat Puigdemont de beslissing in vrijheid mag afwachten; 4 oktober moet hij daar weer verschijnen. Als hij wordt uitgeleverd aan Spanje hangt hem een jarenlange celstraf boven het hoofd. De kans is overigens klein dat hij die helemaal uitzit. De huidige linkse regering van premier Sánchez verleende al gratie aan Catalaanse separatisten.  \n  \nSindsdien verbeterden de verhoudingen zuinigjes en namen de Spaanse en Catalaanse regeringen zelfs weer plaats aan één onderhandelingstafel. Die vooruitgang staat op het spel met deze arrestatie. De huidige regiopresident, Pere Aragonès, heeft geëist dat zijn voorganger met rust wordt gelaten.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text481"},{"id":"16","publisher":"Trouw","date":"2021-09-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1363/articles/1451605/1/1","title":"Artsen wijzen op risico's van paracetamol","text":"Zwangere vrouwen moeten terughoudend zijn met het slikken van paracetamol, zeggen artsen in het vakblad Nature Reviews. Volgens hen is de veelgebruikte pijnstiller niet zo onschuldig als veel mensen denken. Overmatig gebruik kan de lichamelijke en neurologische ontwikkeling van het kind verstoren. Vrouwen moeten aan het begin van een zwangerschap op deze risico's worden gewezen en zouden alleen op doktersadvies paracetamol moeten nemen.  \n  \nDe oproep komt van een groep Deense en Amerikaanse artsen en gezondheidswetenschappers. De bijwerkingen van paracetamol zijn nooit goed onderzocht, schrijven ze, maar de indirecte bewijzen dat het schadelijk kan zijn, stapelen zich op. Uit dierproeven en epidemiologisch onderzoek komt volgens hen naar voren dat het middel afwijkingen van de geslachtsorganen kan veroorzaken, zoals onvoldoende ingedaalde teelballen, en tot psychische stoornissen kan leiden zoals autisme en ADHD. Ze pleiten voor beperkt gebruik en gericht onderzoek naar de risico's.  \n  \nVeel mensen zien paracetamol niet als een geneesmiddel dat ook bijwerkingen heeft, zeiden de artsen eerder deze week op een persbijeenkomst. Je kunt het immers overal in grote verpakkingen kopen. Meer dan de helft van de zwangere vrouwen slikt wel eens paracetamol, en sommigen wel vaker, zo blijkt uit onderzoek. Misschien zijn de risico's klein, maar met zulke aantallen kunnen ze volgens hen toch vele kinderen treffen.  \n  \nMarcel Bouvy, hoogleraar farmaceutische patiëntenzorg aan de Universiteit Utrecht, is niet onder de indruk. Het verbaast hem dat Nature dit artikel heeft geplaatst. Paracetamol is niet geheel onschuldig, zegt hij. Wie er heel veel van inneemt, kan zijn lever beschadigen. En chronische gebruikers krijgen last van hoofdpijn die door de paracetamol zelf wordt veroorzaakt. Terughoudendheid is altijd aan te raden.  \n  \nMaar een risico voor het ongeboren kind? \"We weten dat roken en alcohol schadelijk kunnen zijn. Maar paracetamol? Er is in het verleden veel onderzoek naar gedaan. Daar komt geen eenduidig beeld uit naar voren. Op basis daarvan kun je niet de link met autisme of ingedaalde zaadballen leggen. Maar je zadelt de vrouwen die een kind hebben gekregen met een van die aandoeningen wel op met een schuldgevoel.\"  \n  \nOok Frans Russel, hoogleraar farmacologie en toxicologie aan het Radboudumc in Nijmegen, trekt de hardheid van de bewijsvoering in het artikel in twijfel. \"Bij epidemiologische studies is het lastig onderscheid te maken tussen een verband en een oorzaak. Als de vrouw paracetamol slikt omdat ze hoofdpijn krijgt van de luchtvervuiling in haar stad en haar kind blijkt autistisch, komt dat dan door de paracetamol of door de vervuilde lucht?\"  \n  \nDe aangehaalde studies geven wat dat betreft geen uitsluitsel, zegt hij. Daarom ondersteunt hij de oproep om de veiligheid goed te onderzoeken. \"Volg een groep zwangere vrouwen en houd bij hoeveel ze slikken, hoe lang en onder welke omstandigheden. Dan krijgen we de risico's veel scherper in beeld. Maar als toxicoloog zie ik voorlopig geen bewezen mechanisme waarmee paracetamol de genoemde stoornissen zou kunnen veroorzaken.\"  \n  \nHet College ter beoordeling van geneesmiddelen (CBG) meldt dat paracetamol het veiligste middel tegen pijn en koorts is dat we hebben. Bovendien, benadrukt CBG-voorzitter Ton de Boer, kan het kind ook baat hebben bij paracetamol. \"Pijn of koorts van de moeder kan ook voor het kind schadelijk zijn.\" Maar het blijft een geneesmiddel. \"Maak dus altijd een afweging\", aldus De Boer. \"Lees de bijsluiter en gebruik paracetamol zo min en zo kort mogelijk.\"  \n  \nnederland 8  \n  \nWat we weten van paracetamol  \n  \nIn het kort  \n  \nParacetamol is een risico voor zwangeren, stellen Deense en Amerikaanse wetenschappers  \n  \nVolgens Nederlandse deskundigen bieden de aangehaalde studies geen uitsluitsel  \n  \nMeer onderzoek naar de veiligheid is geboden","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text213"},{"id":"17","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=f00b55ac11200610a8ee#/pages/34","title":"AZ van kwaad tot erger","text":"AZ van kwaad tot erger\n\nTerwijl de spelers van FC Twente op de achtergrond feestvieren, treurt Jesper Karlsson. De linksbuiten verliest opnieuw met AZ.\n\nFOTO ANP/HH\n\n❮❯\n\nStevige sportieve crisis na vierde nederlaag in vijf duels \n\nENSCHEDE AZ zit in een stevige sportieve crisis. De geplaagde ploeg van Pascal Jansen ging vier dagen na de nederlaag bij Heracles Almelo ook bij het bezoek aan FC Twente kopje onder: 3-1. Na vier nederlagen in de eerste vijf competitieduels vertoeft AZ op de voorlaatste plaats en daarmee beleven de Alkmaarders de slechtste seizoenstart sinds het seizoen 1986/1987, toen AZ een degradatiekandidaat was.\n\nDat een slechte start nog niet direct een slecht seizoen hoeft te betekenen, hebben de Alkmaarders vorig seizoen bewezen, toen er met vijf uit vijf ook stroef werd gestart en er toch een keurige derde plaats uitrolde. Alleen was dat wel met een kwalitatief veel sterkere ploeg dan AZ nu in het veld heeft staan, want het is toch veel middelmaat wat is overgebleven na de leegloop van afgelopen zomer.\n\nAZ dacht het in de sfeervolle Grolsch Veste op voetballende kwaliteiten wel te gaan redden, maar werd op scherpte en concentratie afgetroefd door de thuisploeg, die vertrouwen had getankt met opeenvolgende zeges op FC Utrecht en Vitesse. „Waar we nu staan, is AZ-onwaardig”, erkende Dani de Wit. „Als je kijkt naar onze wedstrijden dan voetballen we niet eens zo slecht, maar we krijgen te veel tegen en de ballen willen er niet in bij ons. Dan wordt het wel heel moeilijk voetballen.” \n\nHet was bizar hoe AZ zich in de Grolsch Veste vanaf de aftrap liet slachten. De verdediging lag helemaal open en FC Twente combineerde er soepel doorheen, zodat na 33 seconden al de 1-0 van Ricky van Wolfswinkel op het scorebord stond. Het was de snelste goal van FC Twente in deze eeuw.\n\nDe AZ-defensie met Timo Letschert en Bruno Martins Indi zag er helemaal niet goed uit. „Zo’n begin is maar aan één ding te wijten en dat is een gebrek aan scherpte”, aldus AZ-trainer Pascal Jansen. Letschert beleefde in Enschede een totale offday en ging in de 17e minuut gruwelijk in de fout. In plaats van de bal weg te knallen, treuzelde de AZ-verdediger waardoor de jonge FC Twente-aanvaller Daan Rots de bal kon afpakken en vrije doortocht kreeg richting het AZ-doel, waar hij de vooralsnog weinig indrukwekkende Deense doelman Peter Vindahl Jensen kansloos liet: 2-0. Jansen greep hard in door Letschert al na 22 minuten te wisselen. „Timo had het heel erg moeilijk en de wedstrijd duurde nog lang”, aldus Jansen. \n\nDoor de goedkoop weggegeven 2-0 moest AZ een marge van twee zien weg te werken, terwijl Jesper Karlsson en Vangelis Pavlidis daarvoor kansen op de gelijkmaker hadden gekregen. FC Twente-doelman Lars Unnerstall stond echter weer goed te keepen.\n\nAZ combineerde bij vlagen aardig, maar de overtuiging in de afronding was ver te zoeken, terwijl het achterin kwetsbaar bleef. De aansluitingstreffer van Karlsson net voor rust was een welkome meevaller, maar het was FC Twente, dat na rust geweldig uit de kleedkamer kwam. Waar AZ in de eerste helft de thuisploeg nog onder druk kreeg en kansen creëerde kwam dat er na rust niet meer uit. Gedragen door het thuispubliek bleef FC Twente eenvoudig overeind. In de slotminuut besliste Dimitris Limnios het duel definitief.\n\nDoor de drie zeges op rij is de ploeg van trainer Ron Jans opgeklommen naar de zesde plaats. Dat is elf plekken boven AZ, dat afgelopen zomer een kleine 50 miljoen cashte op de transfermarkt, daarvan niet eens 7 miljoen euro uitgaf en daarvoor nu op het veld de rekening krijgt gepresenteerd. Na teleurstelling op teleurstelling neemt de druk op trainer Pascal Jansen toe, want de beleidsbepalers in Alkmaar hadden voor dit seizoen de lat onveranderd hoog gelegd. In de thuiswedstrijden tegen Go Ahead Eagles en Jablonec voor de Conference League moet AZ nu de negatieve tendens zien te stoppen. „We moeten hier niet in blijven hangen”, beseft De Wit. „Daarvoor hebben we heel hard een zege nodig.” \n\nFC Twente – AZ 3-1 (2-1). 1\\. Van Wolfswinkel 1-0, 17. Rots 2-0, 44. Karlsson 2-1, 90. Limnios 3-1. Arbiter: Makkelie. Gele kaart: Pröpper (FC Twente), Martins Indi, De Wit, Gudmundsson (AZ).\n\nFC Twente troeft Alkmaarders af op scherpte en concentratie","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text34"},{"id":"18","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/22/1","title":"De Fifa wil een WK voetbal om de twee jaar. Is dat een goed idee?","text":"Argument 1\n\nDe fans willen het\n\nEen WK om de vier jaar is achterhaald in de huidige, snelle informatiemaatschappij, is de boodschap van het Fifa-offensief, die met behulp van oud-spelers wordt verspreid. Om relevant te blijven moet het WK vaker gespeeld worden. De bond nodigde onlangs een trits 'Legends' uit in Qatar, waarvan de een na de ander plotseling het idee van een tweejaarlijks WK heel interessant vond.  \n  \n'Ik geloof dat het moment is gekomen om mee te veranderen met de nieuwe generaties, de snelle informatie', zei de Braziliaanse oud-PSV'er Ronaldo.  \n  \nDe Fifa ziet daarvoor bevestiging in een onderzoek dat het uit liet voeren. Ruim 15.000 voetbalfans in de hele wereld kregen de vraag hoe vaak ze een WK wilden: elke vier jaar, drie jaar, twee jaar of zelfs elk jaar? 55 procent antwoordde een van die laatste opties. Een meerderheid wil vaker een WK, juichte de Fifa in het persbericht.  \n  \nHet is niet onwaar, maar uit hetzelfde onderzoek kun je net zo goed concluderen dat er ook een grote markt is voor een uniek, zeldzaam toernooi. In alle leeftijdsgroepen is het populairste antwoord: elke vier jaar. Zelfs bij de jongste groep (18-24) scoort de status quo nog het best met 37 procent.\n\nArgument 2\n\nGeen legere, maar een betere voetbalkalender\n\nVan alle mensen die dit willen, valt er één moeilijk te plaatsen. Waarom werpt uitgerekend oud-Arsenal-coach Arsène Wenger zich op als de grote voorstander? Dat is toch die onafhankelijke denker, die het voor het geld niet hoeft te doen én uit ervaring weet hoe zwaar het voetbalprogramma nu al is?  \n  \nHet antwoord zit in één zinnetje dat de 71-jarige chief of global football development van de Fifa gebruikt om zijn plan toe te lichten. Je kunt wel tegen meer WK's zijn, zegt hij, maar dan zal er nog steeds veel gevoetbald worden. 'Denk vooral niet dat we niet zullen spelen.'  \n  \nDe Fransman is realistisch: de voetbalkalender zal nooit leger worden, redeneert hij, dus moet hij beter gevuld worden.  \n  \nDe critici wijzen een frequenter WK juist af, omdat ze de voetbalkalender al te vol vinden. Maar, kaatst Wenger de bal terug, als de Uefa zich daar echt zorgen over maakt, waarom organiseert ze dan de Nations League? En waarom plannen clubs intercontinentale trips als ze vinden dat hun spelers meer rust nodig hebben?\n\nArgument 3\n\nMeer rust voor de spelers\n\nDie betere voetbalkalender wil Wenger bereiken door hem overzichtelijker te maken. Nu worden er nog kwalificatiewedstrijden gespeeld in september, oktober, november en maart. Toen Frenkie de Jong net bij Barcelona speelde, zei hij dat hij behoorlijk moest wennen aan al dat gereis. En hij hoeft nog niet eens naar een ander continent, zoals bijvoorbeeld zijn oud-ploeggenoot Lionel Messi.  \n  \nDe Fifa stelt nu twee opties voor: een lange kwalificatieperiode in oktober of twee kortere in maart en oktober. Wenger liet berekenen dat Messi tussen 2014 en 2018 300.747 vliegkilometers maakte, dat zou zakken naar 137.037.  \n  \nHet tweejaarlijkse WK zou dan in juni plaats moeten vinden. En de Fifa ziet ook voor zich dat in die andere jaren continentale toernooien als het EK, de Copa America en de Africa Cup worden georganiseerd. Elk jaar een toernooi dus, maar Wenger stelt daarbij nog iets voor: hij wil een verplichte rustperiode van 25 dagen in juli. Dit is zijn boodschap aan topspelers: jullie vakantie is geregeld, jullie hoeven minder vaak te reizen en kunnen vaker een WK spelen.  \n  \nDit lijkt veel voordelen te hebben, ook voor spelers en clubs. Al zullen die laatste niet blij zijn dat ze hun spelers elk jaar in juni en juli (en misschien oktober) helemaal niet zien. En de spelers moeten zich straks elk jaar na het clubseizoen opladen voor een zwaar internationaal toernooi. Als die andere bonden tenminste ook een tweejaarlijks continentaal toernooi willen, want daar gaat de Fifa helemaal niet over.\n\nArgument 4\n\nMeer toppers, minder flutwedstrijden\n\nOm dit allemaal mogelijk te maken, moet er wel wat sneuvelen. De Nations League van de Uefa bijvoorbeeld. De Fifa heeft zelf het plan voor een uitgebreid WK voor clubteams in de ijskast gezet. Ook komen er minder kwalificatiewedstrijden. Wenger wil toe naar groepen van vier landen. Dan hoeven er maar zes duels gespeeld te worden, in plaats van vaak acht of tien nu.  \n  \nDat zal gejuich opleveren bij veel topspelers, die minder vaak naar Gibraltar of San Marino hoeven. Maar de kleinere landen krijgen minder vaak de kans om tegen grote landen te spelen. En denk niet dat de kwalificatiewedstrijden spannender worden. De Fifa heeft al besloten om het WK uit te breiden van 32 naar 48 landen naar 2026. Voor de toplanden in Zuid-Amerika en Europa wordt het straks een hele klus om het WK mis te lopen.\n\nArgument 5\n\nHet is goed voor de ontwikkeling van het voetbal\n\nDe ontwikkeling van het voetbal in de hele wereld, daar gaat het volgens de Fifa allemaal om. Meer WK's zullen waarschijnlijk meer geld opleveren. Het WK in Rusland leverde ruim 5 miljard op, Qatar zal daar overheen gaan. Via prijzengeld sijpelt dat door naar de bonden, daarnaast steekt de Fifa ook geld in het voetbal in armere landen.  \n  \nAnder voordeel, zegt Wenger, is dat meer landen straks makkelijker kunnen meedoen aan toernooien en zo ervaring op kunnen doen. Ook komt de organisatie van een WK dichterbij voor meer landen. Marokko heeft het al vijf keer vergeefs geprobeerd, Afrika is nog maar één keer aan de beurt geweest.  \n  \nDe vraag is wel wat voor landen dan aan de beurt komen. Is het toeval dat het voorstel om het tweejaarlijkse WK te onderzoeken afkomstig is van Saoedi-Arabië? Dat land overweegt zich kandidaat te stellen voor het WK van 2030. Gezien het verleden van corruptieschandalen is bovendien de vraag of die extra inkomsten echt in betere velden en trainingen in arme landen gaat zitten. Ook lijkt er niet echt nagedacht over de consequenties voor het vrouwenvoetbal, dat met al die mannentoernooien in de verdrukking dreigt te komen.  \n  \nAllemaal terechte punten, maar als de kritiek uit Europa komt, is enige argwaan wel op zijn plek. Een WK om de twee jaar zou het toernooi 'devalueren', waarschuwde Uefa-voorzitter Aleksander Ceferin bijna bezorgd. Hij vindt het plan 'totaal irrationeel'.  \n  \nMaar hij weet heel goed dat zijn organisatie nu twee keer zoveel verdient als de Fifa. En met het EK en de Champions League organiseert ze twee van drie grootste voetbaltoernooien in de wereld. Een prominentere rol voor het derde toernooi bedreigt de riante positie van de Uefa.  \n  \nUiteindelijk kan het Fifa-congres, waarin 211 aangesloten bonden zitten, het besluit erdoor drukken. De Europese landen hebben te weinig stemmen (55) om een meerderheid tegen te houden. Maar Ceferin is klaar voor het gevecht: 'We kunnen gewoon beslissen niet mee te doen.' De Zuid-Amerikaanse landen denken er volgens hem net zo over. 'Ik wens de Fifa daarom veel succes met het plan.'","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text536"},{"id":"19","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=efde47f17a2997f828b2#/pages/34","title":"DE KONING EN De PRINS","text":"DE KONING EN De PRINS\n\nLouis van Gaal en Maarten Martens worden in 2009 samen landskampioen met AZ. \n\nFOTO’S PRO SHOTS\n\nAls coach van Jong AZ staat Maarten Martens vanavond tegenover zijn oude leermeester Louis van Gaal.\n\n❮❯\n\nMaarten Martens herkent zichzelf in ’Telstar-collega’ Louis van Gaal\n\nWIJDEWORMER Het duel uit de Keuken Kampioen Divisie vanavond tussen Telstar en Jong AZ is om meerdere redenen saillant. Niet alleen vanwege het eenmalige optreden van bondscoach Louis van Gaal als koning van de Witte Leeuwen. Maarten Martens, de eerstejaars hoofdtrainer van de Alkmaarse beloftes, werd in 2009 onder Van Gaal landskampioen met AZ. Over een bijzonder weerzien tussen twee coaches die elkaar hoog hebben zitten.\n\nMartens (37), de kroonprins van het bewuste kampioenselftal, keerde deze zomer terug naar de club waarvoor hij 233 wedstrijden speelde en vijftig keer scoorde. Ook won hij de Johan Cruijff Schaal en de KNVB-beker. Na vijf jaar met de jeugd van Club Brugge te hebben gewerkt, trok de Oost-Vlaming wederom richting het noorden, om hoofdtrainer te worden van Jong AZ. Martens beleeft gezien de koppositie plezante tijden.\n\nEn dan uitgerekend als jullie tegen Telstar spelen, is Louis van Gaal er eenmalig hoofdcoach. Dat verzin je niet.\n\nMaarten Martens: „Nee, dat klopt. Ik weet niet of er een bepaald idee achter zit. Ik denk dat ze iets hadden van ’we pakken een jongteam’. En er is een link tussen Louis en AZ. Voor mij is het daarom niet toevallig, maar ik kan het mis hebben. Ik breek mijn hoofd er niet over hoor, ik kan het toch niet veranderen. Maar leuk is het wel.”\n\nWat vind je ervan, dat zoiets kan?\n\n„Ik weet niet of de bond nog speciaal dispensatie heeft moeten verlenen. Maar nogmaals: ik breek er mijn hoofd niet over. Je hebt trainers die alles willen weten, zelfs wie de scheidsrechter is. ’Want dan kunnen we ons daarop voorbereiden’. Je kan ook te veel willen controleren, hè. Wij moeten gewoon bezig zijn met zélf beter worden en als team goed presteren. Of dat nu tegen Telstar, Roda JC of Louis is, maakt me niets uit.”\n\nVan Gaal kenschetste jou onlangs als een bescheiden en introverte persoonlijkheid, maar hij vermoedt dat jij extraverter bent geworden, een nuttige eigenschap voor een trainer. Wat vind jij van zijn woorden?\n\n„Ik snap wat Louis zegt, want het klopt ook. Ik denk dat er meer mensen zijn geweest die in eerste instantie geen trainer in mij zagen. Van nature ben ik introvert. Maar ik ben wel iemand die best makkelijk op de voorgrond kan treden als hij verantwoordelijkheid krijgt. Zo niet, dan kijk ik liever de kat uit de boom.”\n\nHet trainersgilde is een ervaringsvak?\n\n„Zeker en dat beaamt Louis. Je móét als trainer uren maken. Daar word je alleen maar beter van, als je beter wilt worden. In de loop der jaren gaat dat mij steeds makkelijker af. Daarom heb ik bij Club Brugge ook mijn tijd genomen.”\n\nJij zorgt bij AZ voor een minirevolutie door met ’Jong’ 5-3-2 te spelen, het systeem waar Louis van Gaal ook fan van is.\n\n„Ik zoek de best mogelijke formatie voor de spelers die voorhanden zijn. Grappig: Louis deed het goed op het WK van Brazilië met drie centrale verdedigers, in een soort 3-5-2-systeem. Iedereen was stomverbaasd dat hij zo speelde. Dat had hij nog nóóit gedaan. Maar in het eerste jaar bij AZ, toen we alles verloren, speelden we 4-4-2 in de ruit. Behálve als de tegenstander met twee spitsen op de proppen kwam, dan speelden we ook 3-5-2. Dat was iedereen vergeten. In die zin moet je flexibel zijn.”\n\nBen jij, de stylist van weleer, als trainer een realist geworden?\n\n„Ja. Maar als je met drie man achterop én hoge backs speelt, kan dat heel aanvallend zijn. Het is ook maar een naam hè, mensen hechten er soms gewoon te veel waarde aan. Er zijn ongelooflijk veel teams die 4-3-3 spelen, maar wel een driemansopbouw hanteren. Het is maar net hoe je voor de start staat opgesteld. Je kunt ook niet zeggen dat Jong AZ zich ingraaft, allesbehalve zelfs.”\n\nWelke les van Louis breng je als trainer nu zelf in praktijk?\n\n„Je bent in iedere speler even geïnteresseerd, of hij op dat moment nu belangrijk is voor het team of niet.” \n\nVerwacht jij dat Louis nog een konijn uit de hoge hoed tovert?\n\n„Nee. Alles zal in samenspraak gaan met Telstar-coach Andries Jonker. Maar één ding verwacht ik zeker: Louis zal precies weten hoe wij spelen en hoe wij het aanpakken. Dat heb ik trouwens ook van hem geleerd: je moet als trainer goed voorbereid zijn. Dát zit ook in mijn karakter: alles wat ik doe, wil ik goed doen. Dat herken ik heel erg in Louis.” \n\n’Er zijn meer mensen geweest die geen trainer in mij zagen’","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text461"},{"id":"20","publisher":"Trouw","date":"2021-09-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1363/articles/1451605/16/4","title":"Dertiger Nibali keert terug bij Team Astana","text":"De Italiaanse wielrenner Vincenzo Nibali vertrekt bij Trek-Segafredo en rijdt volgend seizoen weer voor Team Astana. De 36-jarige Italiaan kwam tussen 2013 en 2016 al vier seizoenen uit voor de Kazachstaanse ploeg, waarmee hij zijn grootste successen vierde. In het lichtblauwe shirt won de Italiaan twee keer de Ronde van Italië (2013 en 2016) en was hij de beste in de Tour de France van 2014.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text456"},{"id":"21","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=48506e1a594bf6343c4a#/pages/12-13","title":"Dode bij ongeluk in Amstelveen","text":"Dode bij ongeluk in Amstelveen\n\nDe weg in Amstelveen was na de frontale botsing lange tijd afgesloten. \n\nAMSTELVEEN Bij een verkeersongeluk op de N201 in Amstelveen is donderdag de 68-jarige bestuurder van een bestelauto overleden. De bestelauto botste rond 12.50 uur op een personenauto. De man en de vrouw in de personenauto raakten gewond. Beiden waren nog aanspreekbaar na het ongeluk en zijn naar het ziekenhuis gebracht.\n\nHet ongeluk is vermoedelijk veroorzaakt doordat de bestelauto op de tegenovergestelde kant van de weg reed, meldt de politie. Het onderzoek naar de toedracht is nog aan de gang op de plek van de aanrijding. De weg is lange tijd in beide richtingen afgesloten geweest.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text257"},{"id":"22","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=af90cbed69e9659b3ca5#/pages/34","title":"EK-prijzengeld verdubbeld","text":"EK-prijzengeld verdubbeld\n\nDe UEFA heeft het prijzengeld voor het EK voor vrouwen, dat volgend jaar in Engeland wordt gehouden, verhoogd naar 16 miljoen euro. Dat is een verdubbeling ten opzichte van de prijzenpot bij het EK van 2017 in Nederland, het toernooi dat ook door het Nederlands vrouwenelftal werd gewonnen.\n\nEen deel van dat bedrag is startgeld voor de deelnemende landen, het andere deel is een prestatiebonus. Hoe die verdeling wordt, is nog niet bekend. Verder stelt de UEFA voor de clubs die speelsters afstaan aan de landenploegen nog eens 4,5 miljoen euro beschikbaar.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text672"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-09-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26298/articles/1451606/39/2","title":"EK-vrouwen: dubbele pot","text":"De Europese voetbalbond UEFA heeft het prijzengeld voor het EK voor vrouwen, dat volgend jaar in Engeland wordt gehouden, verhoogd naar 16 miljoen euro. Dat is een verdubbeling ten opzichte van de prijzenpot bij het EK van 2017 in Nederland.  \n  \nEen deel van dat bedrag is startgeld voor de deelnemende landen, het andere deel is een prestatiebonus.  \n  \nHoe die verdeling wordt, is nog niet bekend. Verder stelt de UEFA voor de clubs die speelsters afstaan aan de landenploegen nog eens 4,5 miljoen euro beschikbaar.  \n  \nHoewel het prijzengeld is verdubbeld, staan de vergoedingen nog steeds in de schaduw van die bij de mannen. Voor het EK 2020 (dat afgelopen zomer werd gehouden) was 371 miljoen euro aan prijzengeld beschikbaar en mochten de clubs die spelers afstonden nog eens 200 miljoen verdelen. Ieder deelnemend land kreeg bij aanvang van het toernooi al een startbonus van 9,25 miljoen euro.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text217"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-09-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26298/articles/1451606/38/3","title":"Ellende AZ duurt voort","text":"Van de vijf competitieduels verloor AZ er vier. Dat is een evenaring van het negatieve clubrecord uit het seizoen 1986/'87.  \n  \nGisteren ging het al heel snel de verkeerde kant op voor AZ, want Ricky van Wolfswinkel zette FC Twente binnen de minuut op 1-0. Niet veel later tekende Daan Rots voor 2-0. Jesper Karlsson maakte kort voor rust nog wel de 2-1, maar verder kwam AZ niet. Dimitrios Limnios maakte ook nog de 3-1.  \n  \nFC Twente - AZ 3-1 (2-1). 1. Van Wolfswinkel 1-0, 17. Rots 2-0, 44. Karlsson 2-1, 90+1. Limnios 3-1.  \n  \nFC Twente: Unnerstall 6,5; Troupée 6, Hilgers 6,5 (89. Dumic -), Pröpper 6, Sadílek 6,5; Brama 6, Zerrouki 6 (82. Bosch -), Vlap 6 (72. Oosterwolde -); Rots 6 (72. Misidjan -), Van Wolfswinkel 6 (46. Ugalde 6), Limnios 6.  \n  \nAZ: Vindahl 6; Sugawara 6, Martins Indi 6, Letschert - (22. Hatzidiakos 6), Wijndal 6 (75. Oosting -); Midsjö 6, Reijnders 6 (46. Aboukhal 6), De Wit 5,5 (69. Evjen -); Gudmundsson 6, Pavlidis 6 (75. Duin -), Karlsson 6,5. Scheidsrechter: Makkelie 6. Geel: Martins Indi, De Wit, Gundmundsson, Hatzidiakos (AZ), Pröpper (FC Twente). Toesch.: nnb.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text460"},{"id":"25","publisher":"De Volkskrant","date":"2021-09-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1368/articles/1451603/2/1","title":"Europa voert de druk op: Nederlands klimaatbeleid moet op alle fronten ambitieuzer","text":"Met de huidige nationale doelstellingen van het demissionaire kabinet-Rutte III gaat Nederland er niet komen, blijkt uit de doorrekening die het Planbureau voor de Leefomgeving (PBL) heeft gemaakt van het 'Fit for 55'-klimaatpakket dat Europees commissaris Frans Timmermans in de zomer presenteerde. Op verzoek van het ministerie van Economische Zaken en Klimaat en de Tweede Kamer heeft het Planbureau een analyse gemaakt van de nationale gevolgen van het nieuwe Europese beleid.\n\n55 procent\n\nHet 'Fit for 55'-pakket moet de CO2-uitstoot met 55 procent verminderen ten opzichte van 1990 om Europa klimaatneutraal te krijgen in 2050. Netto mag er dan geen CO2-uitstoot meer zijn. Dit is een groot verschil met de vastgestelde 49 procent reductie uit het Klimaatakkoord van 2019. 'We hebben geen tijd meer te verliezen', zei Timmermans in juli. 'Als we nu niets doen, zullen onze kinderen en kleinkinderen oorlogen voeren om water en voedsel.'  \n  \nIn de hele Europese Unie is een tempoversnelling nodig om de nieuwe klimaatdoelen te halen, analyseert het PBL. Ook in Nederland moet het ambitieniveau omhoog. Waar Nederland nu nog mikt op afvang en opslag van CO2 die door de industrie wordt uitgestoten, eist 'Fit for 55' dat bedrijven overschakelen op groene waterstof, hernieuwbare warmte en op energiebesparing.  \n  \nEen nieuw element voor Nederland is de aandacht voor de dreigende energie-armoede: het groeiend aantal burgers dat moeite heeft om bij te dragen aan de kosten van de energietransitie. De stijgende energieprijzen en noodzakelijke aanpassingen aan huizen en auto's dreigen voor veel mensen nu al te duur te worden.  \n  \nDe Commissie stelt daarom een Sociaal Klimaatfonds van 10 miljard euro per jaar voor, waarbij lidstaten worden geacht eenzelfde bedrag in te leggen. Het geld voor dit fonds wordt betaald met de opbrengst van de CO2-uitstootrechten die producenten als Shell en Esso moeten kopen.  \n  \nDe Commissie vraagt ook om prioriteit te geven aan de verduurzaming van de woningen van de mensen die het niet zelf kunnen betalen. Het PBL roept het kabinet op hiervoor snel een plan te maken.\n\nBrandstof\n\n'Fit for 55' bestaat uit dertien wetsvoorstellen en een 'bossenstrategie'. Iedereen gaat daarmee te maken krijgen, concludeert het PBL. Zo is er een plan om de prijs van brandstof voor auto's en de verwarming van huizen en kantoren te koppelen aan hun CO2-uitstoot. Op lange termijn zorgt dat voor schonere energie, maar op korte termijn stijgen de prijzen van brandstof.  \n  \nDe gratis CO2-rechten voor de luchtvaart-, staal- en cementindustrie worden geleidelijk afgeschaft. Voor de luchtvaart zullen de gratis emissierechten in 2028 verdwijnen, wat leidt tot hogere prijzen van de vliegtickets. Daarnaast wil de Commissie dat 40 procent van de energie in 2030 duurzaam is opgewekt. De energiebesparing moet naar 37 procent. Deze hogere ambitie betekent dat jaarlijks drie keer zoveel huizen moeten worden gerenoveerd als nu.  \n  \nIn de zomer kwamen er voorzichtig positieve reacties van de EU-lidstaten. De Nederlandse demissionaire regering liet weten dat de maatregelen aan 'betaalbaarheid en haalbaarheid' zouden worden getoetst in Den Haag. GroenLinks vond dat het pakket tekortschoot. De onderhandelingen tussen het Europees Parlement en de lidstaten beginnen dit najaar. Daar kunnen de lidstaten de plannen nog wijzigen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text29"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/58/5","title":"Faber nieuwe bondscoach","text":"De KNZB heeft Mark Faber (48) benoemd tot bondscoach. Faber, al jaren de hoofdcoach op het zogeheten High Performance Centre in Amsterdam, krijgt tot en met de Spelen van Parijs in 2024 de verantwoordelijkheid over de nationale selectie. Zijn voorganger Marcel Wouda wordt projectcoach.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text168"},{"id":"27","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=e4d612a3066d017d0c97#/pages/12-13","title":"Gebarentaal populair door ’Irma-effect’","text":"Gebarentaal populair door ’Irma-effect’\n\nGomer Otterspeer (links) en de andere ’quizmasters’ brengen het woord cappucino in gebarentaal.\n\nfoto Jos van Leeuwen\n\ndoor Lieke Jongbloed\n\nDen Haag „Als iedereen in Nederland zou leren hoe je in gebarentaal ’goedemorgen’ kunt zeggen, dan zou het leven voor mij al leuker zijn”, zegt de 35-jarige Gomer Otterspeer, die slechthorend is sinds zijn tweede. \n\nHij stond donderdagmiddag samen met Bas Bonnier (32) op de Grote Markt in Den Haag om mensen te vragen om mee te doen aan een gebarentaalquiz. Woorden als ’goedemorgen’ maar ook ’kat’ , ’drempel’ en ’cappuccino’ werden door Gomer voorgedaan aan de geïnteresseerden. \n\nDe actie Raad het Gebaar werd gehouden in het kader van de Internationale Dag van de Gebarentaal. In Den Haag was er ook door de bewustwordingscampagne ’Allemaal verschillend, allemaal Haags’ meer aandacht voor mensen met een lichamelijke of verstandelijke beperking. \n\nSinds de coronapersconferenties is de interesse voor de gebarentolken duidelijk toegenomen, stelt ook Gomer Otterspeer. Maar het ’Irma-effect’ gaat voor hem niet ver genoeg. \n\n„Ik vind het geweldig dat veel mensen nu wat meer affiniteit hebben met de gebarentaal, maar er is nog te weinig aandacht voor de doven en slechthorenden zelf. Otterspeer geeft overigens via een digitale doventolk op zijn iPad antwoorden op vragen. Voor hem zou het al een pluspunt zijn als er op scholen een paar woorden gebarentaal zou worden geleerd aan kinderen. \n\n„Dat ze me goedemorgen kunnen wensen. Het is heel lastig dat je bijvoorbeeld nooit eens de weg aan iemand kunt vragen als je verdwaald bent.”\n\nActie ’Raad het gebaar’","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text475"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-09-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26298/articles/1451606/37/6","title":"Geen prik? Dan geen Spelen","text":"Alle Amerikaanse sporters die volgend jaar willen meedoen aan de Winterspelen in Beijing moeten zich van het Amerikaans olympisch en paralympisch comité laten vaccineren tegen corona. Dat geldt ook voor alle coaches en stafleden.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text457"},{"id":"29","publisher":"De Volkskrant","date":"2021-09-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1368/articles/1451603/40/1","title":"Goeie gast","text":"Theatermaker en acteur Nasrdin Dchar (42) was laatst voor het eerst met zijn moeder naar de film. Meskina, waarin hijzelf ook een rol heeft. Hij zenuwachtig, zijn moeder zenuwachtig. Want zappen bij expliciete grappen of scènes is er in de bioscoop, anders dan ze thuis gewend zijn, niet bij. Er komt geen bloot in de film voor, toch keken ze de hele film gespannen naar het scherm. Vooral op de momenten dat comedian Soundos El Ahmadi in beeld was. 'Op een gegeven beweegt Soundos haar borsten op en neer', zegt Dchar. 'Toen dacht ik wel: O my god.'  \n  \nDrie keer eerder zag hij Meskina en drie keer lachte hij er smakelijk om. Maar naast zijn Marokkaanse moeder is het een ander verhaal: 'Ik kijk dan met een andere bril.' Maar: 'Ze vond het geweldig!' Het ontroert de acteur dat hij dit samen met zijn moeder kan doen. 'Het is bijzonder hoe zij zich heeft ontwikkeld. Dat ze met de jaren opener is geworden en nu ook van zo'n film kan genieten. Ook al blijft het spannend.'  \n  \nNiet alleen zijn moeder maakte een ontwikkeling door, zegt Dchar tijdens een gesprek in de tuin van theatercafé Floor in Rotterdam. Wie zijn drie toneelvoorstellingen Oumi (2011, over zijn moeder), Dad (2017, over zijn vader) en Ja (2019, over zijn vrouw Amy) achter elkaar ziet, ziet de acteur volwassen worden; hij werd vader, trouwde na vijftien jaar eindelijk met zijn jeugdliefde. Het bingewatchen van de drie zeer persoonlijke en succesvolle solo's over identiteit, loyaliteit en liefde kan nu, want Dchar maakte er de ruim vijf uur durende marathonvoorstelling Familiekroniek van. Het toneelstuk gaat zondag in première in Internationaal Theater Amsterdam.  \n  \nDit weekend is het tien jaar geleden dat Dchar zijn beroemde Gouden Kalfspeech hield. In aanwezigheid van zijn ouders nam hij de filmprijs voor zijn hoofdrol in de film Rabat in ontvangst en hield een inmiddels legendarische toespraak: 'Ik ben een Nederlander. Ik ben heel trots op mijn Marokkaans bloed. Ik ben een moslim. En ik heb een fucking Gouden Kalf in mijn hand!' De geëngageerde acteur sprak zich daarna nog veel vaker uit tegen polarisatie en voor verbinding. Zoals in 2016, tijdens een massale optocht in Amsterdam van de beweging Ieder1, waarvan hij mede-initiator was. Het was allemaal stof voor zijn theatersolo's van de afgelopen jaren: zijn zorgen over de toenemende polarisatie in de maatschappij, zijn loyaliteit aan zijn ouders, die eerstegeneratiegastarbeiders zijn, en zijn worsteling met zijn Marokkaans-Nederlandse identiteit.  \n  \n'Familiekroniek voelt als een soort afsluiting van de afgelopen tien jaar', zegt de theatermaker. 'Identiteit, familie, het migratieverhaal. Ik heb een beetje het gevoel dat ik daar nu een punt achter moet zetten.'\n\nWaarom?\n\n'Dat klinkt een beetje zwaarder dan het is. Want in mijn voorstelling Adem (2020) kwamen de grote vragen ook terug: waar ik begraven wil worden, racisme, Black Lives Matter. Ik denk dat dat altijd wel onderdeel zal zijn van de verhalen die ik vertel. Maar het migratieverhaal van mijn ouders heb ik nu wel verteld.'\n\n'Nasrdin zoekt nog steeds de verbinding, al kost het hem anno 2020 meer moeite', schreef NRC over Adem. Klopt dat, raak je vermoeid?\n\n'Nee, juist niet. Ik zou wel willen vragen waarom de krant dat schreef. Is dat omdat ik er wat steviger inga? De toon is op het eind van Adem anders. Het heeft ergens een beetje te maken met dat woord, dat ik leerde tijdens de Black Lives Matter-demonstraties. Dat je altijd zalvend moet praten als persoon van kleur, want zodra je je stem verheft is het: hé, hé, rustig. Maar ik kom er nu niet op.'\n\n'Tone policing'?\n\n'Dat ja. Dat gebeurt in Adem als ik zeg: 'Ik ben het zat. Nu moet je verdorie eens naar me luisteren.' 'Nas, doe eens effe rustig man', reageert mijn jeugdvriend Mike dan. Terwijl ik denk: nee, je gaat nu gewoon eens naar me luisteren.'\n\nGa je je toon veranderen? Geen lieve Nasrdin meer?\n\n'Dat is wel wat ik in Adem deed, maar in het echte leven blijf ik dat heel moeilijk vinden.'  \n  \nZoals vlak voor de pandemie in een restaurant, vertelt hij. Een ober dacht hem te herkennen van tv. 'Maar niet uit Opsporing verzocht!', voegde die er grappend aan toe. Dchar lachte het weg, zei niets. 'Het is the story of my life. Van kleins af aan ben ik bezig geweest te laten zien dat ik een goeie ben.'\n\nAan wie?\n\n'Aan witte Nederlanders die een vooroordeel hebben over Marokkanen. Ik ben opgevoed met het idee dat we ooit terug naar Marokko zouden gaan. Dat werd niet zo gezegd, maar mijn ouders bouwden wel een huisje daar. Dan settle je je ook anders in Nederland: namelijk als gast. En als gast moet je je gedragen, je gedeisd houden. Ik was vroeger altijd aan het overcompenseren. Bij de ouders van vrienden, bijvoorbeeld. Altijd nederig, bescheiden, 'u' zeggen. Het zat 'm in kleine dingen. Dat doe ik niet meer, maar me op het moment zelf uitspreken tegen zo'n grap blijft moeilijk. In Adem doe ik dat wel.'\n\nBenijd je de uitgesproken generatie die voor Black Lives Matter op de Dam stond?\n\n'Nee, maar ik vind het wel supergoed. Eindelijk gebeurt er nu iets. De tijd van stil zijn is niet meer. Hoewel ik niet stil ben geweest. Ik gebruik mijn vak. Ik spreek me uit in interviews. Ik ben trots dat ik op belangrijke momenten het lef heb gehad me uit te spreken. Of het nou gaat mijn brief in 2007 aan toneelschrijver Maria Goos, omdat ik vond dat mijn rol van frauderende Marokkaanse gastarbeider stigmatiserend was - dat vertel ik in Oumi. Of natuurlijk toen ik het Gouden Kalf won, of de vrijheidslezing waarbij ik Rutte aansprak op zijn opmerkingen dat we ons maar moeten invechten. Maar de nieuwe generatie is wel uitgesprokener. Ik merk dat ik altijd blijf zoeken naar de verbinding. Het is een andere manier.'\n\nIn Dad protesteert Mikes vader Harry tegen de komst van een asielzoekerscentrum in Steenbergen. In Harskamp waren er onlangs soortgelijke protesten tegen Afghaanse vluchtelingen.\n\n'Ja, hoe is het mogelijk? Het is de biblebelt hè, een plek waar mensen heel gelovig zijn. Geloof is voor mij barmhartigheid en empathie. De beelden die we hebben gezien zijn allesbehalve dat. Net als in 2015 in Steenbergen: mensen die opkwamen voor vluchtelingen kregen stenen door de ruiten, werden beledigd. Nu heb je mensen die gewoon hetzelfde doen. Harteloos en egoïstisch vind ik het.'\n\nJe toneelvoorstellingen blijken jaren later nog steeds actueel.\n\n'Ja, dat is eigenlijk ook verschrikkelijk. Daar maak ik me wel zorgen over. Dat Nederland verrechtst. Dat we een extreem-rechtse partij erbij hebben die verschrikkelijke dingen roept. Als ik vanuit de eerste emoties zou praten toen ik die beelden van Harskamp zag, dan wil ik ze de huid vol schelden. Omdat ik denk: die mensen zijn alles kwijt. Alles. En dan ga je zo doen? Dan ga je dit zeggen? Eigen volk eerst?  \n  \n'Aan de andere kant denk ik: hoeveel mensen stonden er nu eigenlijk? Honderd man? Daartegenover staan talloze mensen die helpen, die spullen doneren. Als je daarop focust, krijg je een heel ander verhaal. Een verhaal van hoop. Dat is het verhaal van een Nederland dat empathisch is en dat zegt: Nederland is voor iedereen. En ik vind dat verhaal zo veel fijner.  \n  \n'Want ik zie ook veel mooie dingen. Er is meer diversiteit, meer inclusie. Ik zie het in de filmwereld, het theater. De afgelopen tien jaar, oké, vijf jaar, worden er andere verhalen verteld. Ik ben daar hoopvol over. De gezelschappen veranderen, de theaterdirecteuren: Jolanda Spoel van het Bijlmer Parktheater, Daria Bukvic van Oostpool. Maar we moeten er wel voor strijden, het gaat niet vanzelf. Mijn voorstellingen zijn daar onderdeel van. Zo voel ik dat.  \n  \n'Ik hoop gewoon dat ik mensen met mijn verhalen kan inspireren en bewust maken. Zo'n psycholoog die na Ja naar me toekwam en zei: ik heb talloze boeken over migratie gelezen, maar in deze anderhalf uur heb ik meer geleerd dan van al die boeken bij elkaar. Of een vrouw die met haar ouders naar Dad kwam kijken en daarna een berichtje stuurde: 'Mijn vader was een Harry, maar hij wil nu een Ieder1-shirt.' Dat zijn ministapjes, maar dat je dat met kunst voor elkaar kunt krijgen. Daar doe ik het voor.  \n  \n'Waarom wil ik zo graag de verhalen van mijn ouders vertellen? Natuurlijk om ze te eren, maar ook omdat die verhalen onderdeel moeten worden van het Nederlandse dna. Daarvoor voel ik een enorme verantwoordelijkheid. Dus ik wil terugkomen op mijn opmerking dat ik dit onderwerp wil afsluiten. Ik kan me eigenlijk niet voorstellen dat ik niets meer over mijn ouders vertel. Ze zijn zo belangrijk voor me, ook als ze er straks niet meer zijn. Misschien is dit mijn manier om nog wat voor ze te betekenen.'  \n  \nFamiliekroniek, inclusief couscous in de pauze van de moeders van de Couscousbar, gaat op 26/9 in première in Internationaal Theater Amsterdam. Daarna tournee t/m 27/2.\n\nFOCKING LASTIG\n\nDe allereerste theatersolo die Nasrdin Dchar speelde was De titel is focking lastig (2010, Likeminds). Ook dit stuk had Dchars Marokkaans-Nederlandse identiteit als thema. In het toneelstuk wacht een jonge man op weg naar Marokko op een vliegveld. Het vliegtuig heeft vertraging en de jongen raakt in gesprek met andere wachtende passagiers. Hij vertelt ze dat hij worstelt met de vraag: waar hoor ik bij?","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text372"},{"id":"30","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=de8c92fc60b214ca392a#/pages/22-23","title":"Hema sluit ook winkels in Spanje","text":"Hema sluit ook winkels in Spanje\n\nHema-winkel in Spanje.\n\nFOTO ANP/HH\n\ndoor Ertan Basekin\n\nAMSTERDAM Winkelketen Hema vertrekt volgend jaar uit Spanje. Het bedrijf gaf al eerder aan zich op zijn kernmarkten te willen richten en daar hoort het Zuid-Europese land niet bij. \n\nEerder kondigde Hema ook al aan zich uit het Verenigd Koninkrijk terug te trekken en liet het bedrijf weten de opties voor zijn Duitse winkels te bekijken.\n\nOnder de nieuwe topvrouw Saskia Egas Reparaz wil Hema zich meer richten op landen waar de meeste omzet wordt behaald. Naast thuismarkt Nederland gaat het om België, Luxemburg en Frankrijk. Hema heeft in die landen in totaal 461 filialen. \n\n„Het is natuurlijk jammer om tot de conclusie te moeten komen dat we in Spanje geen leidende marktpositie hebben kunnen opbouwen”, aldus Egas Reparaz bij de aankondiging van het vertrek uit het land. \n\nGroeikansen\n\nVolgens de topvrouw kan Hema met een focus op een beperkter aantal landen „de groeikansen beter benutten.” Hema heeft zes winkels in Spanje. Die liggen allemaal in de steden Barcelona en Madrid.\n\nHema werd in februari overgenomen door investeringsmaatschappij Parcom en Jumbo-familie Van Eerd. De nieuwe eigenaren legden een bedrag van €400 miljoen op tafel om Hema te herfinancieren.\n\nDe winkelketen is afgelopen jaar hard getroffen door de coronacrisis. Hema had vooral last van de sluiting van de winkels. De heropening van de filialen heeft inmiddels tot een significante verbetering geleid, zo liet het bedrijf eerder weten.\n\nTot halverwege vorig jaar was Hema nog in van miljardair Marcel Boekhoorn. Later kwam de keten in handen van een groep schuldeisers.\n\nWinkelketen richt zich op thuismarkten","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text214"},{"id":"31","publisher":"De Volkskrant","date":"2021-09-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1368/articles/1451603/9/2","title":"Hema trekt zich verder terug: Spaanse filialen sluiten","text":"Het is een fijn toevluchtsoord voor toeristen of expats met heimwee: in Barcelona en Madrid kun je terecht voor een tompouce, broodje rookworst of Jip en Janneke-champagne. Maar bij de lokale Spaanse bevolking kreeg Hema nooit echt voet aan de grond. Daar kwam ook geen verandering in nadat de keten twee jaar geleden probeerde om Spaanse en andere internationale vestigingen een hippere uitstraling te geven door de merknaam te veranderen in 'Hema Amsterdam'.  \n  \nVanaf volgend jaar sluiten de zes Spaanse winkels, zo maakte Hema donderdag bekend. 'Het is natuurlijk jammer om tot de conclusie te moeten komen dat we in Spanje geen leidende marktpositie hebben kunnen opbouwen', zegt ceo Saskia Egas Reparaz in een persbericht.  \n  \nHet Spaanse vertrek past bij de nieuwe koers die Hema onder Egas Reparaz heeft ingeslagen. Hema wil zich richten op de landen waar de keten veel omzet haalt: de Benelux en Frankrijk. Deze zomer sloten zes Britse filialen van Hema en nu wordt overwogen winkels in Duitsland, Oostenrijk, Mexico en de Verenigde Arabische Emiraten te sluiten.  \n  \nDe terugtrekking uit Spanje komt voor retailexpert Rupert Parker Brady niet als een verrassing. Met maar zes filialen is de Spaanse markt vooral logistiek niet langer rendabel, bovendien is er veel concurrentie van Spaanse warenhuizen.  \n  \n'Het is een kwestie van tijd voordat Hema zich ook uit Oostenrijk en Duitsland terugtrekt', zegt Parker Brady. 'Die markten zijn niet langer Hema's core business. Mogelijk houdt Hema alleen nog een paar Duitse filialen open die logistiek op een handige plek zitten, in het grensgebied.'  \n  \nDuitsland was na België het tweede buitenlandse land waar Hema vestigingen opende, maar volgens Parker Brady was de Duitse strategie niet heel doordacht. 'Ze openden vooral winkels in de grensstreek, in plaats van in de grote West-Duitse steden. Terwijl daar veel consumenten zitten, daar zit de vraag. De afgelopen jaren heeft Hema dat geprobeerd te herstellen, maar dat heeft nog geen succes gebracht.' Momenteel heeft Hema nog achttien Duitse winkels.  \n  \nToch is de internationalisering die Hema meer dan twintig jaar geleden inzette volgens Parker Brady niet mislukt. Hij wijst op België en Frankrijk. Met bijna zeventig filialen kan de Franse tour een flink succes worden genoemd. 'Op de Franse markt is Hema onderscheidend en kan het aantrekkelijke prijzen bieden', zegt Parker Brady.  \n  \nHema is in Frankrijk vooral een non-food-warenhuis. In 2019 ging Hema een samenwerking aan met supermarktketen Franprix, die achthonderd supermarkten heeft in Frankrijk. In de schappen van de Franse supermarkten liggen daarom steeds vaker Hema-producten.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text454"},{"id":"32","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/25/1","title":"Het duel waar de Formule 1 naar hunkert","text":"### Analyse - Verstappen versus Hamilton\n\nWipt de kroonprins de koning van zijn troon? Zondag beginnen Max Verstappen en Lewis Hamilton in Rusland, waar Verstappen achteraan start vanwege een motorwissel, aan het slotakkoord van hun titelstrijd. De komende acht races buiten Europa zullen het kampioenschap beslissen. Het verschil tussen de twee is minimaal: vijf punten. Hun rivaliteit heeft volgens kenners alles in zich een van de beste ooit te worden in de Formule 1.  \n  \nHet beeld van twee weken geleden, met hun auto's boven op elkaar in de grindbak van Monza, ging direct de wereld over. 'Historische crash', kopte La Gazzetta dello Sport. Bild schreef over 'een nieuwe escalatie'. Het Spaanse DAZN twitterde over een crash die 'voor altijd in de geschiedenis van de Formule 1' zal staan.  \n  \nHet gehele seizoen gaan Verstappen en Hamilton al nek aan nek. Ze gunnen elkaar geen centimeter. Het leidde tot de clash op Monza, waar Verstappen als hoofdschuldige werd aangewezen. Twee maanden eerder was het ook al raak op Silverstone, met Hamilton als dader.  \n  \nHet deed terugdenken aan botsingen tussen titelrivalen Alain Prost en Ayrton Senna in 1989 en 1990 in Japan of die tussen Damon Hill en Michael Schumacher in 1994, in Australië. Groot verschil: bij die incidenten werd het kampioenschap beslist. Bij Verstappen en Hamilton moet dat allesbeslissende duel nog komen.  \n  \nHet maakt volgens Formule 1-schrijver Koen Vergeer de rivaliteit tussen Verstappen en Hamilton meteen al lastig te vergelijken met die uit het verleden. 'Vroeger waren de coureurs wat voorzichtiger met elkaar, omdat de sport toen gevaarlijker was. Jackie Stewart dacht er begin jaren zeventig niet aan Fittipaldi van de baan te rijden', legt Vergeer uit. 'Dat begon te veranderen in de jaren tachtig, toen de omhulsels van koolstofvezels hun intrede deden. Toen kon je weleens een biljartje wagen met de ander.'\n\nKleur bekennen\n\nTegenwoordig zijn de auto's veiliger dan ooit. Het heeft de dynamiek in titelgevechten veranderd. Daar komt bij dat in de tweekamp tussen Verstappen en Hamilton allerlei zeldzaamheden samenkomen. Zo staan er niet vaak coureurs tegenover elkaar die gezien worden als de besten van het moment en ook nog eens rijden voor verschillende teams in nagenoeg gelijkwaardige auto's.  \n  \n'Neem Vettel en Hamilton', zegt Vergeer. 'Die pakten de afgelopen tien jaar de meeste titels, maar hebben nooit serieus tegen elkaar gestreden. Als de een een topauto had, had de ander hem niet. En Max en Lewis geloven er ook allebei heilig in dat ze de beste zijn. Dat zag je op die manier misschien alleen bij Senna en Prost. Zij zaten alleen in hetzelfde team', zegt Vergeer over de strijd tussen de Braziliaan en Fransman aan het einde van de jaren tachtig.  \n  \nJulien Billiotte kan zich nog goed heugen hoe heel Frankrijk meeleefde met Prost. 'Je moest kleur bekennen: of je was voor Prost, óf voor Senna. Er was geen middenweg', zegt hij.  \n  \nBilliotte, Formule 1-verslaggever van het Franse weekblad Auto Hebdo, ziet nu iets soortgelijks bij Hamilton en Verstappen. Het geeft volgens hem aan dat de sport na relatief saaie kampioenschappen hunkerde naar een dergelijke titelstrijd. Billiotte: 'Op het circuit is dit voor mij ook de beste rivaliteit sinds Senna en Prost. Daarbuiten is er wel meer onderling respect, ook omdat er tussen teamgenoten veel meer spanning is als het gaat om wie het beste materiaal en de beste monteurs krijgt.'  \n  \nDaarnaast speelden bij Prost en Senna journalisten een prominentere rol in het opstoken van hun strijd, zegt Billiotte. 'Coureurs hadden in die tijd veel nauwere banden met de pers. De Formule 1 was kleiner en toegankelijker. Je reisde samen de wereld over. Dan sprak je elkaar vaak, ook informeel. Prost kende alle Franse journalisten en wist precies wanneer iemand op goede voet stond met Senna. Dan sprak hij niet meer met je, weet ik van oudere collega's.'  \n  \nBij Senna speelde hetzelfde, zegt Billiotte. 'Voor zijn overstap naar Williams in 1994 belde Senna alle Franse journalisten persoonlijk op om vrede te sluiten. Williams reed in die tijd namelijk met Renault-motoren. Tegenwoordig is er meer afstand en minder toegang tot de coureurs. Ook kunnen ze zich via sociale media rechtstreeks uiten.'  \n  \nVolgens Billiotte blijft het tussen Hamilton en Verstappen buiten de baan daarom nog relatief kalm. Druk van buitenaf speelt tot op zeker hoogte alleen nog wel een rol, zegt hij. 'Fernando Alonso (tweevoudig kampioen en oud-teamgenoot Hamilton, red.) zei onlangs nog dat het extra lastig was om een Brit als rivaal te hebben, omdat het Formule 1-journaille overwegend Brits is.'  \n  \nZo openden Britse sites donderdag gretig met de opmerking van Hamilton dat Verstappen misschien wel kampte met kampioenschapsstress, refererend aan de clash in Monza. Verstappen haalde er zijn schouders over op. 'Klopt, ik kan er bijna niet van slapen. Het is vreselijk om voor een titel te strijden', zei hij cynisch.  \n  \nIn een videogesprek met de Nederlandse pers oogde hij ontspannen. 'Dit is allemaal kinderspel. Ik heb andere dingen meegemaakt in mijn leven, waardoor ik hier niet nerveus van word', zei hij, zonder daar verder op te willen ingaan. Met rivaliteiten houdt hij zich naar eigen zeggen niet bezig. 'Je stapt in die auto. Je hebt een rempedaal, gaspedaal en stuur. Daar draait het om. Ik focus op mezelf.'  \n  \nVolgens Koen Vergeer en Julien Billiotte kan het bijna niet anders of de kemphanen clashen nog een keer. 'Verstappen is bereid te crashen in elke bocht. Dat is zowel zijn kracht als zwakte. En je ziet dat Hamilton niet meer zo terughoudend is als in het begin van het seizoen', zegt Billiotte. Hij hoopt vooral dat het kampioenschap niet wordt beslist in de scheidsrechterkamer, zegt hij, doelend op de anticlimax in 1997. Toen werd Michael Schumacher geschrapt uit het WK, nadat hij in de slotrace had gepoogd titelrivaal Jacques Villeneuve van de baan te rijden.  \n  \nVergeer stelt dat Verstappen en Hamilton 'hard op weg' zijn de Formule 1 een variant te geven van het titanenduel dat de sport nooit kreeg: Schumacher versus Senna. Het werd in de kiem gesmoord door het verongelukken van Senna in 1994.\n\nOp het laatst beslist\n\nHij ziet tal van parallellen. Zevenvoudig kampioen Hamilton heerst net als Senna aan het begin van de jaren negentig in zijn sport. Verstappen is net als de jonge Schumacher de nieuwe ster, die overloopt van talent en wars is van statussen. De een rijdt voor een prestigieus automerk dat al jaren domineert (Hamilton: Mercedes, Senna: McLaren). De ander is in dienst van een ambitieus bedrijf dat op het eerste gezicht niets met autosport te maken heeft (Verstappen: energiedrank Red Bull, Schumacher: kledingmerk Benetton).  \n  \nVolgens Vergeer is het aan Verstappen en Hamilton het spannend te houden tot de laatste race in Abu Dhabi. 'Dus niet dat er eentje materiaalpech krijgt, waardoor er opeens een groot gat ontstaat.' Legendarische titelduels in de Formule 1 hebben namelijk een overeenkomst, zegt hij: ze worden pas op het laatst beslist.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text535"},{"id":"33","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/4/1","title":"Impasse in formatie is bijna niet meer te verkopen","text":"'De politieke impasse in Nederland is niet doorbroken.' Het was al bijna middernacht toen waarnemend D66-fractievoorzitter Rob Jetten zich donderdag achter het spreekgestoelte van de Tweede Kamer plotseling ontpopte tot een politieke equivalent van de surrealistische schilder René Magritte, bekend van zijn pijp met als onderschrift: dit is geen pijp.  \n  \nZonder de waarschuwing van Jetten zou een achteloze buitenstaander zweren dat er wél een doorbraak was tijdens de Algemene Politieke Beschouwingen (APB). In twee dagen tijd werd een aanvullend begrotingspakket van 2 miljard euro uitonderhandeld. De architecten van de deal: VVD, CDA, D66 en ChristenUnie, die daarbij goed luisterden naar de wensen van de rest van de Kamer.  \n  \nToch mag het nog geen doorbraak heten. Dat is de realiteit waarmee informateur Johan Remkes maandag te maken krijgt als hij verder praat met VVD, D66 en CDA over het vormen van een minderheidskabinet. De APB hebben aangetoond dat samenwerken 'langs de lijnen van de inhoud' mogelijk is, maar 'de inhoud' is nooit het grootste probleem geweest, zo merkte ex-informateur Mariëtte Hamer eerder al op. De hamvraag blijft nog altijd: wie gaat met wie in zee uit de poel van zes potentiële regeringspartijen (VVD, D66, CDA, PvdA, GroenLinks, ChristenUnie)?\n\nGevangenendilemma\n\nDe politieke en strategische overwegingen die schuilgaan achter de vastgelopen formatie zijn ook na het debat van woensdag en donderdag niet verdwenen. Het gevangenendilemma duurt onverminderd voort: alle partijen kiezen voor hun eigen belang, maar de uitkomst is voor alle partijen slecht.  \n  \nDat bleek eveneens uit het chagrijn dat telkens weer opflakkerde tijdens de APB. D66, PvdA en GroenLinks kunnen nog altijd moeilijk verkroppen dat een meerderheidscoalitie 'over links' is afgeschoten door VVD en CDA. De wrok keert zich vooral tegen CDA-leider Wopke Hoekstra, die als grote boosdoener wordt gezien.  \n  \nHoekstra zelf lijkt daar niet om te malen. De demissionaire minister van Financiën vreesde dat zijn toch al geslonken partij volledig ondergesneeuwd zou raken in een verbond met alleen liberale en progressieve partijen. De VVD viel hem bij. De grootste partij wil niet zonder een rechtse bondgenoot in een kabinet, ook omdat de verkiezingsuitslag geen ruk naar links rechtvaardigt.  \n  \nD66 meent juist op basis van de verkiezingsuitslag recht te hebben op meer. De partij maakte al voor de verkiezingen duidelijk niet verder te willen met de oude coalitie met de ChristenUnie, en tot groeiende frustratie van CDA en VVD houdt nieuwkomer Sigrid Kaag vast aan haar campagnebelofte om 'een zo progressief mogelijk kabinet' te vormen.\n\nMinderheid of meerderheid\n\nRemkes moet uitkomst bieden door op zoek te gaan naar een minderheidskabinet, maar niemand is daar inmiddels nog optimistisch over. VVD en CDA zijn nog wel te porren voor een minderheidskabinet met D66, maar de partij van Kaag dreigt in zo'n constructie verweesd achter te blijven.  \n  \nDe rechtse partijen hebben met de ChristenUnie, SGP en mogelijke JA21 natuurlijke bondgenoten in de Eerste en Tweede Kamer om telkens weer een meerderheid bijeen te sprokkelen. Kaags progressieve partners, PvdA en GroenLinks, weigeren juist in 'de achterkamertjes' grote akkoorden te sluiten. Bij de APB was te zien waar dat op uitloopt. VVD, CDA en D66 moesten aankloppen bij de ChristenUnie. Alleen daarom al was het voor Jetten 'geen doorbraak'.  \n  \nOp de achtergrond speelt het gedwongen aftreden van Kaag als minister van Buitenlandse Zalen een rol. De optie om alleen met de VVD, zonder het CDA, in een minderheidscoalitie te stappen, wordt sindsdien amper nog serieus genomen. Met de rugdekking van slechts 58 coalitie-Kamerleden dreigt voortdurend een motie van wantrouwen. 'Een minister stapt dan iedere dag in een regen van kogels', aldus een D66'er.\n\nExotische varianten\n\nInmiddels duiken er nog exotischere varianten op. Zo zijn er VVD'ers die dromen van een rechtse coup: een minderheidskabinet met het CDA, zonder D66. De twee partijen hebben slechts 48 van de 150 zetels, maar om meer steun te vergaren, zouden eventueel bestuurlijke zwaargewichten van andere partijen, zoals Jeroen Dijsselbloem of Martin van Rijn van de PvdA, kabinetsposten kunnen krijgen. Binnen de partijtop van de VVD wordt het idee vooralsnog weggewuifd als luchtfietserij.  \n  \nOp links zijn er weer andere visioenen. D66'er Jetten en ook GroenLinks-leider Jesse Klaver toonden zich deze week enthousiast over de mogelijkheid om een coalitie te vormen met zes constructieve partijen: VVD, D66, CDA, PvdA, GroenLinks én ChristenUnie. Daar voelen VVD en CDA weer niks voor, zo lieten ze al eerder weten. Vooral demissionair premier Rutte vreest dat een kabinet met zoveel partijen een chaos wordt.  \n  \nRemkes zal er niet heel vrolijk van worden. Toch is er wel iets veranderd door het twee dagen durende begrotingsdebat in de Tweede Kamer, beamen betrokkenen. Iedereen heeft weer keer kunnen zien dat de inhoud niet het grootste struikelblok is. Dat maakt het nog moeilijker om uit te leggen waarom de impasse nu al zo lang duurt.  \n  \nDat vindt Johan Remkes blijkbaar ook. De informateur liet vrijdag via een persbericht weten dat hij volgende week conclusies wil trekken.","intensity":1,"negativity":1,"cluster_id":1,"similar_texts":"text1"},{"id":"34","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=f66a040ca7317063e383#/pages/42","title":"K3 nu uit het ’keurslijf’?","text":"K3 nu uit het ’keurslijf’?\n\nHanne (r.) en Marthe blijven voorlopig bij K3. „Wij zijn nog niet uitgezongen.”\n\nFoto VTM\n\nKleuteridolen krijgen nieuwe zanger(es) aan hun zijde na tv-zoektocht\n\nSBS6, 20:30 UUR\n\ndoor Patricia Cortie\n\nEen donker, een blond en een roodharig meisje. Al ruim 23 jaar is dat hoe de kleuteridolen van K3 eruit zien. Met het opstappen van Klaasje (de blonde) kan er een einde komen aan dat ’keurslijf’. „’Moet er weer een meisje bij?’, werd al snel op tafel gegooid toen we wisten dat we op zoek gingen naar een vervanger. Daar had eigenlijk niemand een reden voor”, zegt Marthe.\n\nMarthe (de donkerharige) en Hanne (de roodharige) krijgen dit najaar een nieuwe collega. Er worden al kaarten verkocht voor shows van de nieuwe samenstelling, terwijl die nog geen vorm heeft. \n\nGroen licht\n\nDaar is het programma K2 zoekt K3 omheen gebouwd. Hanne legt het concept uit: „Er zijn twee vakjury’s, van wie de kandidaten groen licht moeten krijgen om door te kunnen naar de publieksjury: honderd Nederlanders en Vlamingen van alle leeftijden. De tien die van hen de meeste punten krijgen, gaan door naar de studioshows. Daar komt na een grootse live finale een winnaar uit.”\n\nDe twee zangeressen hebben tijdens de opnames heel wat gegadigden voorbij zien komen. Uit 22.000 (!) aanmeldingen is een selectie gemaakt. Marthe: „Er is niet veel tijd om iemand te beoordelen, maar bepaalde dingen vallen ons wel op. Zoals een kandidaat die geen dank je wel zegt als dat eigenlijk hoort, of niet omkijkt naar een ander. Dat past niet echt bij K3. Maar we hebben vooral veel mensen gezien van wie we dachten: hoe zou het zijn om samen in de auto te zitten en lol te hebben?” Hanne valt bij: „Als het aan ons lag, hadden we wel een K100 kunnen vormen.”\n\nDe van oorsprong Vlaamse groep durft nu te breken met de traditionele K3-verdeling. Marthe: „Tegenwoordig wordt er veel meer open minded gedacht. Daarom hebben we expliciet gezegd dat ook jongens en bijvoorbeeld transgenders welkom zijn.” \n\nMocht er voor het eerst een mannelijk ’K’tje’ worden toegevoegd, zullen er zaken anders worden. Hanne: „Qua kleding zouden we heel creatief moeten zijn en het gaat ook heel anders klinken. We gaan ons vast goed amuseren, dat hangt niet aan een gender. Met mannen kun je evengoed lachen. Vooral voor mensen thuis zou het plaatje het meest veranderen. Ook wordt ons gevraagd of er weer een Nederlands iemand bijkomt, maar dat hoeft niet.”\n\nZelf hebben zij hun plek in K3 ook weten te bemachtigen via een tv-zoektocht: K3 zoekt K3. „Dat was best wel stressvol en overweldigend”, blikt Hanne terug. „Ik zou de deelnemers van nu als tip willen meegeven dat ze vooral moeten proberen te genieten en niet te veel bezig zijn met winnen. De ervaring en de lessen die je leert, neem je de rest van je leven mee.”\n\nAndere leeftijd\n\nDestijds stapte de gehele formatie op, nu blijven de twee Vlaamse twintigers aan. Marthe: „Hanne en ik zijn letterlijk nog niet uitgezongen, dat wij willen doorgaan was al snel duidelijk. De vorige K3 die in een keer stopte, met Josje, Karen en Kristel, was van een andere leeftijd dan wij.”\n\nDat de groep het razend druk heeft (los van de coronaperiode) met optredens, films, tv-programma’s en cd-opnames, maakt het een veeleisende baan. Volgens Gert Verhulst, topman bij Studio 100 met vele kinderidolen in zijn stal, is het wel ’de plezantste vacature’ die nu openstaat. Daar is het duo het helemaal mee eens. Hanne verwoordt namens beiden: „Je maakt zoveel fantastisch dingen mee, het is veelzijdig en je leert superveel. We zijn op zoek naar iemand met een niet al te groot ego; een nieuwe teamplayer die er echt voor wil gaan. Als je op je plek zit, is het inderdaad een droomjob.”","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text55"},{"id":"35","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/6/3","title":"Kamer wil af van leenstelsel, wat komt ervoor terug?","text":"Studentenorganisatie ISO is enthousiast: 'Fantastisch nieuws', aldus voorzitter Lisanne de Roos. 'Een reden tot groot feest voor studerend Nederland. Een volgend kabinet kan nu simpelweg niet meer om de invoering van een nieuw studiefinancieringsstelsel heen: dit is de genadeklap voor het leenstelsel.'  \n  \nHet studieleenstelsel, een oude wens van de PvdA, werd in 2015 ingevoerd door het kabinet-Rutte II vanuit de gedachte dat 'de zoon van de slager niet hoeft te betalen voor de studie van de zoon van de advocaat'. Sindsdien stapelden de signalen zich echter op dat het leenstelsel in hoge mate bijdraagt aan de kansenongelijkheid, prestatiedruk en toenemende psychische klachten onder studenten. Ook drukken de leningen zwaar op de financiële positie van jongeren na hun studie.  \n  \nBij de verkiezingen in maart trokken de meeste partijen hun handen er dan ook vanaf. Er is grote politieke overeenstemming dat het anders moet. De vraag is wel wat er dan voor in de plaats komt. Daarover is minder overeenstemming. Een deel van de Kamer wil de basisbeurs terug voor iedereen, andere partijen hanteren een inkomensgrens: alleen een basisbeurs voor studenten met minder draagkrachtige ouders.  \n  \nEensgezindheid is er ook niet over de vraag wat er moet gebeuren met de jaargangen studenten die de afgelopen jaren moesten lenen: moeten zij hun leningen nog terugbetalen zodra er een nieuw stelsel is? Veel partijen willen iets regelen voor die 'pechgeneratie', maar dat is duur voor de overheid. Of het ervan komt is een van de grote vraagstukken die op tafel liggen in de vastgelopen kabinetsformatie.  \n  \nDemissionair minister Van Engelshoven van Onderwijs bevestigde vrijdag dat op haar departement inmiddels plannen klaarliggen om het leenstelsel af te schaffen. Zij gaat daarmee zelf nu niet aan de slag, maar laat dat over aan een nieuw kabinet. 'Iedereen snapt dat dit zo'n grote stelselwijziging is, dat moet echt een nieuw kabinet doen.'  \n  \nOp de vraag of er compensatie moet komen voor de pechgeneratie van 2015-2022, reageert zij terughoudend, vanwege de hoge kosten. 'Het gaat om meerdere miljarden die je dan dus niet kunt besteden aan de kwaliteit van het hoger onderwijs.'","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text730"},{"id":"36","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=720e064d89de21cdac4a#/pages/6-7","title":"Kind daagt vader om prik voor de rechter","text":"Kind daagt vader om prik voor de rechter\n\nDe minderjarige jongen, niet op de foto, mag zich volgens de kinderrechter laten vaccineren.\n\nFoto ANP/HH\n\ndoor Bas van Sluis\n\nGroningen Een 12-jarige jongen uit Groningen mag zich van de rechter laten vaccineren tegen corona, onder meer om zijn doodzieke oma veilig te kunnen bezoeken. Zijn vader gaf geen toestemming omdat hij bang is voor de bijwerkingen van de prik op de lange termijn.\n\nDe rechtbank in Noord-Nederland heeft zich dinsdag in Groningen over de zaak gebogen, blijkt uit een uitspraak die op donderdag is gepubliceerd. Daaruit blijkt dat de minderjarige jongen zich volgens de kinderrechter mag laten vaccineren. De jongen mag al op zeer korte termijn zijn prik halen.\n\nZijn ouders, die gescheiden zijn en niet op goede voet met elkaar leven, verschillen van mening over de vaccinatie. De moeder vindt het geen probleem. Maar de vader weigert toestemming te geven. Ook wil hij niet dat zijn zoon zich laat testen.\n\nEen rechter mag het ouderlijk gezag overstemmen als er een meningsverschil is tussen de ouders. De Gezondheidsraad heeft ook het advies gegeven om kinderen van 12 tot 18 jaar de mogelijkheid te bieden om een prik te halen.\n\nUit de uitspraak blijkt dat de 12-jarige het moeilijk vindt om hier met zijn vader over te praten en hij zich niet gehoord voelt. Daarom heeft hij besloten de kinderrechter te vragen of hij zich mag vaccineren. Een van de belangrijkste redenen daarvoor is de ziekte van zijn oma.\n\nDie is in de laatste fase van haar leven door uitgezaaide longkanker. En de tiener wil zijn oma nog kunnen bezoeken, maar omdat hij niet gevaccineerd is, is hij bang dat hij zijn oma zal besmetten. Hij is ervan overtuigd dat dit direct levensbedreigend voor haar is.\n\nHartziekten\n\nVolgens de vader kan de vaccinatie op korte termijn ernstige hartziekten veroorzaken en zou zijn zoon onvruchtbaar kunnen worden. Ook op de langere termijn zijn de risico’s te groot, meent hij. De rechter zegt dat er ’inderdaad een klein risico is op ernstige bijwerkingen, zoals ontsteking van het hartzakje of de hartspier’. Die komt voor bij 1 op de 15.000 gevaccineerde jongens van 12 tot 18 jaar en in nagenoeg alle gevallen volgt volledig herstel, zegt de rechter.\n\nVolgens de rechter missen de door de vader aangedragen risico’s op langere termijn iedere feitelijke grondslag.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text240"},{"id":"37","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=2302c582bc142782c21c#/pages/40-41","title":"Klinkt origineel, authentiek oud","text":"Klinkt origineel, authentiek oud\n\nTitel: Lindsey Buckingham\n\nArtiest: Lindsey Buckingham\n\nOntslagen, zeggen ze. De grote Lindsey Buckingham, die tussen 1975 en 1987 zo’n bepalende rol speelde binnen Fleetwood Mac in wat we voor het gemak maar hun Rumours-periode noemen, werd drie jaar geleden van de ene op de andere dag op straat gezet door de Brits-Amerikaanse band. Volgens Buckingham was dat omdat hij zich ook met solowerk wilde bezighouden. Of dat de hele, de halve of nog minder dan de waarheid is: voor dit ondertitelde zevende album had de 71-jarige gitarist en songschrijver tijd genoeg. Het is een plaat geworden waarop de Amerikaan muzikaal doelbewust aan vroeger refereert en dan vooral aan de jaren 60, waarin de zoetsappige oh’s en ah’s niet van de lucht waren. Maar waar dit bij een ander als een wat gemakkelijke stijlkeuze kan overkomen vol goedkope kopieën, heb je bij Lindsey Buckingham het idee met authentiek, origineel oud werk te maken te hebben. Heel opmerkelijk, anno 2021. Fleetwood Mac mag hem niet meer nodig hebben, hij hen ook niet.B.W.","intensity":1,"negativity":1,"cluster_id":11,"similar_texts":"text222"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/65/1","title":"Koemannetjes doen het samen","text":"Terwijl Ronald Koeman deze week steeds wat dichter richting zijn ontslag bij FC Barcelona kroop, moest ik vaak aan Bartina, Tim, Debbie en Ronald Junior denken. Dat is wat de documentaireserie Força Koeman op Videoland met je doet. Ronald Koeman verandert stilaan in een complete familie, compleet met schoondochters, huisvrienden, kleinkinderen en de hele rataplan.  \n  \nU weet misschien niet wie Xavi, Luna en Estela zijn, maar ik kan ze na zes afleveringen inmiddels moeiteloos uit elkaar halen. Chloë? Bel me en ik vertel u welke jurk ze droeg op het huwelijksfeest in Portugal.  \n  \nEigenlijk had de serie gewoon De Koemannetjes moeten heten. Net zoals je bij De Frogers al snel vergeet dat René ooit een zanger was, is Koeman hier slechts zijdelings een voetbaltrainer.  \n  \nWaarschijnlijk komt dat mede omdat je al weet hoe het afloopt. Dat Barcelona afgelopen seizoen de Copa del Rey won, is geen nieuws meer. Koemans bijna-ontslag van afgelopen voorjaar? Gesneden koek. Het vertrek van Lionel Messi? Wisten we al.  \n  \nJuist daarom verdrink je bij Força Koeman zo fijn in de details. In de bollenlamp boven de eettafel in het appartement in Pedralbes. In de oorbellen van Bartina. In het opgeschoten Haagse typetje Rob Jansen, huisvriend en zaakwaarnemer.  \n  \nMaar het mooist blijft de fascinerende gewoonheid van de Koemannetjes, een familie zo oer-Hollands als je maar bedenken kunt. Ze rijden in grote Audi's, dragen Prada, flaneren in witte linnen broeken, maar glamoureus wordt het werkelijk geen seconde.  \n  \nZelfs als de Koemannetjes bij een klassiek Catalaans restaurant gaan dineren om samen kerst te vieren, zijn de groenten van Hak nooit ver weg.  \n  \nMisschien dat we daarom nu zo meeleven met die janboel in Barcelona. Voor ons Nederlanders is Koeman een soort baken van ouderwets Nederlandse nuchterheid, maar in Catalonië heeft het cynisme al lang en breed toegeslagen. Daar zien ze Koeman gewoon als een nukkige, wat barse man die verdrinkt in excuses en verwijten. Ze zien een fantasieloos en worstelend Barcelona-elftal - met de arme Luuk de Jong als een levend symbool van de ondergang. De hashtag #Koemanout is al dagen trending op Twitter.  \n  \nOok daarom verheug ik me zo enorm op het derde seizoen. Of Koeman ontslagen gaat worden, doet er niet eens zoveel toe, daar zal de 'suspense' niet per se in zitten. Maar ik wil Bartina wel zien foeteren op Joan Laporta, die gladjakker. Draagt Ronald Junior straks nog steeds trainingskleding van FC Barcelona in zijn vrije tijd, of smijt hij alles woedend in de prullenmand? Wie heeft precies bedacht dat Koeman deze week alleen een kort statement zou voorlezen? Was dat Rob, Tim, Bartina of toch Chloë? En veel belangrijker nog: kan de kleine Elena al bijna lopen?  \n  \nDe Koemannetjes hebben het perspectief op het trainersvak definitief veranderd. Het lijkt soms een eenzaam beroep misschien, maar dat is het juist helemaal niet. Trainer ben je samen.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text167"},{"id":"39","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=c9c609d8ff240dad6870#/pages/12-13","title":"Leidseplein open na twaalf uur","text":"Leidseplein open na twaalf uur\n\nHet uitgaansleven gaat zaterdag rond het Leidseplein vermoedelijik ook na middernacht door. \n\nAMSTERDAM Ondernemers op het Leidseplein in Amsterdam willen hun horeca-zaken zaterdagavond na twaalf uur open houden. Met de coronapas, die verplicht is om een club of restaurant of café te bezoeken, hebben ze weinig moeite, maar met de sluitingstijd om middernacht des te meer. \n\nMet het openhouden van de zaken willen ze protesteren tegen de in hun ogen veel te vroege sluitingstijd. Daarnaast wijzen de ondernemers erop dat de staatssteun vanwege corona eind volgende week wordt gestopt. Dat zou volgens hen ook het moment moeten zijn om ’s nachts weer open te kunnen. \n\nOndernemers op de Reguliersdwarsstraat laten weten dat de coronapas aankomend weekend maar één keer gescand hoeft te worden. Wie eenmaal bij een horeca-gelegenheid in de uitgaansstraat gescand is, komt alle zaken binnen.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text470"},{"id":"40","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=f6ca0bda2fc5400fc3d1#/pages/46-47","title":"Leidseplein wil in de nacht open","text":"Leidseplein wil in de nacht open\n\nHet uitgaansleven rond het Leidseplein gaat over twee weken vermoedelijk ook na middernacht door. \n\nfoto ANP/hh  \n\n\nAMSTERDAM Ondernemers op het Leidseplein willen hun horecazaken op zaterdagavond 9 oktober na twaalf uur openhouden. Oorspronkelijk was een protestactie bedoeld voor komend weekeinde, maar de ondernemers hopen dat hun initiatief de komende twee weken uitgroeit tot landelijk protest. \n\nMet het openhouden van de zaken, protesteren de ondernemers tegen de in hun ogen veel te vroege sluitingstijd van 12 uur ’s nachts. „Het is een onzinnige maatregel”, zegt Giel Swaan, voorzitter van de BIZ Leidseplein. „Deze moet zo spoedig mogelijk worden afgeschaft.” \n\nDaarnaast wijzen de ondernemers erop dat de staatssteun vanwege corona eind volgende week stopt. Dat zou volgens hen ook het moment moeten zijn om weer in de nacht open te kunnen. Er wordt gevreesd voor faillissementen. \n\nMet de coronapas, die verplicht is om een club, restaurant of café te bezoeken, hebben ze minder moeite. Ondernemers in de Reguliersdwarsstraat laten weten dat de pas komend weekeinde maar één keer gescand hoeft te worden. Wie bij één horecagelegenheid in de straat gescand is, komt alle zaken binnen.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text695"},{"id":"41","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=f358191835d147c74b4a#/pages/30-31","title":"Less is more in topvoetbal","text":"Less is more in topvoetbal\n\nFIFA en UEFA zijn Rupsjes Nooitgenoeg. Om hun dure huishouding te betalen, organiseren ze grote internationale landen- en clubtoernooien. Dreigen er tekorten, dan schakelen ze een tandje bij. UEFA heeft met de Conference League een derde Europees bekertoernooi opgetuigd en gaat vanaf 2024 de Champions League uitbreiden.\n\nFIFA wil nu tweejaarlijks een groter WK gaan organiseren, met 48 landen in plaats van 32. De bedoeling is om na het WK 2026 in Amerika, Canada en Mexico in even jaren een WK voor mannen te spelen en in oneven jaren een vrouwen-WK. Daarbij wil de FIFA een jaarlijks WK voor clubteams met 24 deelnemers.\n\nDe coronapandemie heeft de financiële reserves aangetast bij de FIFA. Meer toptoernooien moeten de financiële onafhankelijkheid waarborgen. Het less is more (minder is meer) telt niet langer als uitgangspunt. Exclusiviteit wordt aan de kant gezet met drogredenen. De voornaamste is dat de voetbalsport zich zo beter over de aardkloot kan ontwikkelen.\n\nHet gaat maar om één ding: geld verdienen. Of beter: inkomsten verzekeren. De FIFA wil een belrondje doen langs betrokkenen. Dat betreft de zes continentale bonden (UEFA, Concacaf, enzovoort), de nationale competities, clubs en spelers. Omdat de markt niet wordt genoemd, heeft de FIFA ongetwijfeld bedrijven achter de hand om alles te financieren. Dan wordt naar het Midden-Oosten gewezen, waar FIFA-baas Gianni Infantino goede contacten heeft met oliestaten.\n\nDat belrondje stelt niet meer voor dan wat schijninspraak. Intussen toont hoofd technische zaken Arsène Wenger van de FIFA – voormalig coach van Arsenal – zich een vurig pleitbezorger. Een gevalletje van: wiens brood men eet, diens woord men spreekt. Als clubcoach zat hij heel anders in de wedstrijd en verdedigde hij het club- en spelersbelang in plaats van dat van monopolisten als de FIFA met hun despoten aan het roer.\n\nIntussen vrezen de continentale bonden niet ten onrechte dat hun kampioenschap, zoals het Europees kampioenschap (UEFA) en de Copa America (Conmebol), enorm in waarde zullen dalen. Sponsors kunnen hun geld maar eenmaal uitgeven. Ook daar heeft de FIFA iets op gevonden. Die continentale toernooien moeten tweejaarlijks plaatsvinden in de oneven jaren als de wereldvoetbalbond het WK voor vrouwen organiseert.\n\nHier is sprake van overvoering van de markt, wat zal leiden tot ernstige verzadiging, kannibalisme en sportieve ontsporing. Intussen groeit het verzet. De UEFA’s van deze wereld zien hun verdienmodel in rook opgaan, spelersvakbonden vrezen totale overbelasting, nationale competities zijn bang voor inkrimping en de clubs huiveren als werkgevers voor het afstaan van hun duurbetaalde sterren voor een appel en een ei.\n\nDe hypocrisie bij de continentale voetbalbonden is wel amusant. Zij acteren op een kleinere schaal exact als de FIFA. Zie hoe de UEFA omging met de initiatiefnemers van de Super League en eigenhandig allerlei sancties uitvaardigde. Samen met enkele nationale competities trouwens. Je hoort er weinig over, maar iedere rechter heeft tot dusver gehakt gemaakt van alle opgelegde UEFA-maatregelen. Negen van de dirty dozen lieten zich overbluffen door UEFA-voorzitter Aleksander Ceferin. Real Madrid, Juventus en FC Barcelona gaan echter tot het gaatje om de deur open te houden voor een Super League en het breken van de macht van de UEFA.\n\nCeferin huilt met zijn UEFA daarom krokodillentranen. De bezwaren van vooral de clubs en spelers zijn volkomen legitiem. De belangenbehartigers van die twee groeperingen moeten zich onbuigzaam opstellen. Eerder minder dan meer wedstrijden. Schaarste creëert vaak extra vraag. In Amerika bijvoorbeeld gaan meer dollars om in het American football dan in het honkbal waar veel meer wedstrijden worden gespeeld op het hoogste niveau.\n\nMinder duels komt ook de kwaliteit van de wedstrijden ten goede, omdat de sporters meer rust krijgen om te herstellen. Dat zou ook goed zijn voor PSV. Dan hoeft trainer Roger Schmidt niet continu zijn spelers tegen overbelasting te beschermen door ze te wisselen.\n\nSpelers en \n\nclubs moeten\n\ntweejaarlijks\n\nWK niet pikken","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text308"},{"id":"42","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=cf25f461a2ec0ce3725a#/pages/12-13","title":"Lezen en gamen gaan hand in hand","text":"Lezen en gamen gaan hand in hand\n\nFragment uit het populaire computerspel Assassin’s Creed.\n\ndoor Eline Verburg \n\nAmsterdam ’Jongeren lezen niet meer, ze zitten maar achter hun beeldscherm te gamen.’ Door vanuit deze klacht na te denken over een oplossing, is succes behaald met een proef waarin gamen en lezen bij elkaar kwamen. De eerste resultaten van Readification stemmen optimistisch.\n\nHet experiment, dit voorjaar gehouden, had tot doel de op het eerste oog onverenigbare werelden van computerspellen en literatuur met elkaar te combineren. In de meest recente uitgave van de razend populaire game Assassin’s Creed konden twee unieke verhalen worden gedownload van Ronald Giphart en Margje Woodrow. Dit spel heeft wereldwijd meer dan honderd miljoen spelers en gaat prat op het realisme waarmee het is opgebouwd.\n\nRuim 75.000 downloads vonden plaats en de beoordeling van de verhalen was in ruim 90 procent van de gevallen positief. De auteurs lieten zich onderdompelen in de game, met hulp van YouTuber Jordan ’JorRaptor’ van Andel. Op zijn populaire YouTube-kanaal met meer dan 650.000 abonnees neemt hij wekelijks gamers over de hele wereld mee langs de virtuele werelden uit verschillende spellen. \n\nGiphart en Woodrow schreven een verhaal van 3000 woorden, passend bij de meest recente game in de Assassin’s Creed-reeks in de Vikingtijd. Via de Ubisoft Special-app konden gamers – maar ook anderen – ze lezen. Inclusief geluiden en beelden uit de game.\n\nUit vragenlijst onder ruim 200 jongeren trekken onderzoeksbureau GfK en Stichting Lezen de volgende conclusies: \n\nEen meerderheid van de ondervraagden verwacht meer van dit soort unieke verhalen te gaan lezen wanneer die zo worden aangeboden; vier op de tien jongeren zegt door de verhalen ook daadwerkelijk gestimuleerd te worden om meer te gaan lezen; eenzelfde aantal jongeren geeft aan dat Readification lezen leuker maakt, met name om zelf meer online verhalen te gaan lezen; de visuals bij de verhalen dragen volgens 65% bij aan een positieve leeservaring; van de jongeren die geen papieren boeken lezen, verwacht 30% nu vaker online verhalen te gaan lezen.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text715"},{"id":"43","publisher":"De Volkskrant","date":"2021-09-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1368/articles/1451603/43/8","title":"Lindsey Buckingham","text":"Pop  \n  \nLindsey Buckingham  \n  \nWarner Music  \n  \nLindsey Buckingham (71) viel de laatste jaren niet te benijden. Hij werd in 2018 uit zijn band Fleetwood Mac gezet, kreeg een hartaanval en scheidde na 21 jaar van zijn vrouw. Al deze ellende heeft hem een creatieve impuls gegeven die van zijn zevende soloalbum Lindsey Buckingham zijn beste heeft gemaakt, met openhartige teksten en vooral erg pakkende liedjes.  \n  \nDenk tijdens I Don't Mind of On the Wrong Side de stemmen van Stevie Nicks en Christine McVie erbij en heel ver van Big Love of Go Your Own Way verwijderd voelt het niet. Leuk is verder de sixtiescover Time van de Pozo-Seco Singers, waarop Buckingham even als Roy Orbison klinkt. En dan zijn er ook nog zijn fraaie gitaarspel en zijn ratelende percussie, zoals we die kennen van Fleetwood Macs Tusk (1979).  \n  \nLindsey Buckingham klinkt soms wat gezapig, maar is voor het grootste deel een verrassend montere en frisse plaat. GK","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text254"},{"id":"44","publisher":"Trouw","date":"2021-09-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1363/articles/1451605/16/3","title":"Lukaku wil meer actie tegen racisme in voetbal","text":"### Oproep\n\nChelsea-spits Romelu Lukaku vindt dat de voetbalwereld krachtiger moet optreden tegen racisme. Hij zet vraagtekens bij het effect van het knielen van spelers voor duels in de Premier League. Hij roept topspelers op om ook aan tafel te gaan met de bazen van socialmediabedrijven om racisme op hun platforms aan te pakken. \"Als je iets wilt stoppen, kun je het echt doen\", aldus Lukaku.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text563"},{"id":"45","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=e290741c80c29b5cf201#/pages/34","title":"Lukaku: ’Spelers om tafel over racisme’","text":"Lukaku: ’Spelers om tafel over racisme’\n\nChelsea-spits Romelu Lukaku vindt dat de voetbalwereld krachtiger moet optreden tegen racisme. „Ik denk dat we sterkere standpunten kunnen innemen. Ja, we knielen, en uiteindelijk klapt iedereen, maar soms zie je na de wedstrijd weer een belediging”, aldus Lukaku tegen CNN Sport.\n\n„De aanvoerders en vier of vijf spelers van elk team, zouden een vergadering moeten hebben met de CEO’s van Instagram en overheden en de voetbalbonden. We zouden gewoon rond de tafel moeten gaan zitten en er een grote vergadering over hebben. Als je iets wilt stoppen, kun je het echt doen”, aldus Lukaku.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text205"},{"id":"46","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/23/1","title":"Mark Faber bondscoach topzwemmers tot 2024","text":"ZwemmenZwembond KNZB heeft Mark Faber benoemd tot bondscoach van de topzwemmers. Faber, al jaren de hoofdcoach op het zogeheten High Performance Centre in Amsterdam, krijgt tot en met de Olympische Spelen van Parijs in 2024 de verantwoordelijkheid over de nationale selectie. Marcel Wouda doet op het andere Nederlandse topsportcentrum voor zwemmers, in Eindhoven, een stap terug en wordt daar projectcoach in plaats van hoofdcoach. Faber (48) heeft in Amsterdam onder anderen Kira Toussaint en Arno Kamminga onder zijn hoede.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text298"},{"id":"47","publisher":"Trouw","date":"2021-09-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1363/articles/1451605/17/3","title":"Meer prijzengeld voor voetbalsters","text":"### EK 2022\n\nDe Europese voetbalbond Uefa heeft het prijzengeld voor het EK voor vrouwen, dat volgend jaar in Engeland wordt gehouden, verhoogd naar 16 miljoen euro. Dat is een verdubbeling ten opzichte van het EK van 2017 in Nederland. Een deel van dat bedrag is startgeld, het andere deel is een prestatiebonus. Verder stelt de Uefa voor de clubs die speelsters afstaan aan de landenploegen, nog eens 4,5 miljoen euro beschikbaar.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text217"},{"id":"48","publisher":"De Volkskrant","date":"2021-09-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1368/articles/1451603/34/2","title":"Melvin Van Peebles ( 1932-2021 ) Pionier van de zwarte Amerikaanse cinema","text":"### Vandaag - Postuum\n\nEen van de eerste filmmakers die stilstonden bij het overlijden van Melvin Van Peebles, pionier van de zwarte Amerikaanse cinema, was Spike Lee. De filmmaker deelde een door Van Peebles gesigneerde filmposter op Instagram. 'Ik ben zo bedroefd om het verlies van mijn brother Melvin Van Peebles, die de onafhankelijke zwarte cinema in de schijnwerpers zette met zijn film Sweet Sweetback's Badasssss Song.'  \n  \nDie laatste titel verscheen in 1971 en hoewel de film uiteindelijk in 2020 zou worden opgenomen in het prestigieuze National Film Registry van de Library of Congress in Washington, vanwege het 'culturele, historische en esthetische belang', kende de totstandkoming van deze inmiddels klassieke lowbudgetfilm vele hindernissen. Multitalent Van Peebles schoot zelf het budget voor, draaide de film in negentien dagen op de straten van Los Angeles en stond op de credits als hoofdrolspeler, scenarist, regisseur en editor.  \n  \nDaarnaast deed hij zijn eigen stunts en gaf zichzelf een belangrijke rol in diverse seksscènes. En zijn zoon Mario Van Peebles, de latere acteur en filmmaker, was ook in een kleine rol te zien. Mario zou in 2003 een documentaire maken over de film van zijn vader met als titel BAADASSSSS!  \n  \nBij de première draaide de film in slechts twee zalen, maar toen rondging dat er hier iets geheel nieuws te zien was, trok de film een jong en zwart publiek aan. Uiteindelijk zou de film 15 miljoen dollar (ruim 12 miljoen euro) opleveren, waardoor Van Peebles onder meer de lening van 50 duizend dollar van financier Bill Cosby kon terugbetalen.  \n  \nDe film, waarvan de muziek door Earth, Wind & Fire werd gemaakt, was esthetisch vooruitstrevend met razendsnelle montage en camerawerk waarbij de horizon voortdurend zoek was. Het militante aspect speelde een grote rol bij de populariteit. Held van de film (Sweet Sweetback) is in een voortdurende strijd met de (witte) politie verwikkeld en slaat op de vlucht met zijn vriend Mu-Mu, lid van de Black Panther Partij. De film van Van Peebles gold als verplichte kost binnen Panther-kringen.  \n  \nVan Peebles wist dat hij om een trotse zwarte held bij het grote publiek te brengen niet een college moest geven. Hij moest een film maken die, in zijn woorden, niet alleen onderwijst maar ook entertaint.  \n  \nDe aanloop naar Sweet Sweetback's Badasssss Song ging bepaald niet in een rechte lijn. Van Peebles werd geboren in Chicago (als Melvin Peebles), studeerde literatuur en diende drieënhalf jaar bij de Amerikaanse luchtmacht. Tussen zijn filmavonturen door studeerde hij astronomie in Nederland en vestigde zich later in Parijs, waar hij een serie romans, korte verhalen en toneelstukken schreef.  \n  \nHij won zijn eerste prijs op een Amerikaans filmfestival met de Franse film La permission (1968). In 1970 maakte hij zijn eerste Hollywoodfilm. Watermelon Man gaat over een racist die op een ochtend ontwaakt als een zwarte man.  \n  \nVan Peebles'ervaringen met filmstudio Columbia Pictures leidden ertoe dat hij voortaan volledige controle over elk facet van het filmmaken wilde hebben. Hij overleed dinsdagavond op 89-jarige leeftijd in zijn huis in New York.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text268"},{"id":"49","publisher":"NRC Handelsblad","date":"2021-09-24","url":"https://www.nrc.nl/nieuws/2021/09/23/melvin-van-peebles-wist-dat-zwarte-films-ertoe-doen-a4059448#20210924-79822-202","title":"Melvin Van Peebles wist dat zwarte films ertoe doen","text":"Necrologie. Melvin Van Peebles (1932-2021), filmmaker Melvin Van Peebles, wegbereider van de zwarte cinema in de jaren zeventig, bleef strijdbaar tot het eind.,De Afro-Amerikaanse filmmaker Melvin Van Peebles, wegbereider van de zwarte cinema in de jaren zeventig, is op 89-jarige leeftijd overleden. Zoon Mario, ook regisseur, maakte het overlijden van zijn vader woensdag wereldkundig: „Pa wist dat zwarte beelden ertoe doen.”\n\nVan Peebles groeide op in een tijd waarin de zwarte cinema marginaal was en rollen voor zwarte acteurs stereotyperend. Zijn bekendste en meest beruchte film, Sweet Sweetback’s Baadasssss Song (1971), werd door Black Panther-medeoprichter Huey P. Newton in het partijblad The Black Panther geprezen als „de eerste werkelijk revolutionaire zwarte film”.\n\nDe in 1932 in Chicago geboren Van Peebles wilde graag films maken in Hollywood, maar hem werd slechts een baan als ‘liftboy’ aangeboden. Na een aantal jaar bij de Amerikaanse luchtmacht trok hij naar Nederland, waar hij acteerde bij De Nederlandse Comedie en een tijdje astronomie studeerde aan de Universiteit van Amsterdam, om vervolgens neer te strijken in Frankrijk. Daar leverde hij bijdrages aan een satirisch tijdschrift en schreef hij romans. Een ervan, zijn boek La permission, over de verhouding tussen een zwarte soldaat op verlof en een witte Franse vrouw, verfilmde hij zelf: The Story of a Three Day Pass (1967).\n\nLees ook: ‘Eerste black power-film’ was een mokerslag tegen het systeem\n\nZijn eigen gang\n\nDe Hollywoodstudio’s kregen eind jaren zestig door dat Afro-Amerikanen snakten naar representaties van zichzelf op het witte doek en op die manier een groot potentieel publiek waren. Dus kregen zwarte regisseurs kansen om films te maken. Na het zien van zijn debuutfilm huurde Columbia Pictures Van Peebles in voor de regie van Watermelon Man (1970). Die film gaat over een witte verzekeringsagent (de zwarte acteur Godfrey Cambridge in ‘whiteface’) die tot zijn schrik ontdekt dat hij op een ochtend een diepzwarte huid heeft. Als blijkt dat het geen boze droom is – zwart-zijn als nachtmerrie – probeert hij uit alle macht weer wit te worden. Uiteindelijk verzoent hij zich met zijn lot en wordt hij een Black Power-revolutionair.\n\nColumbia bood Van Peebles een contract aan maar hij vreesde concessies te moeten doen. Het tekent zijn levenshouding: wat hij ook doet, Melvin Van Peebles gaat altijd zijn eigen gang. Hij besluit om volkomen onafhankelijk van Hollywood te opereren en maakt het in stijl en inhoud anarchistische Sweet Sweetback’s Baadasssss Song. Als twee racistische agenten een net gearresteerde zwarte jongen, een revolutionair, zonder aanleiding bruut in elkaar slaan, kan hoofdpersoon Sweetback (gespeeld door Van Peebles zelf) niet meer werkloos toekijken. Hij slaat ze tot bloedens toe, nota bene met hun eigen handboeien. In een latere scène wurgt hij een sadistische politieman met een handboei. De hele film wordt er vergeefs jacht gemaakt op Sweetback, waarbij in de laatste scènes honden op hem worden losgelaten.\n\nDe goedkoop gemaakte film, met aanstekelijke muziek, wordt een groot succes. Het is de wegbereider van het blaxploitation-genre, dat tussen 1970 en 1975 met films als Shaft, Super Fly en Foxy Brown hoge ogen gooit. Allemaal films die minder politiek expliciet zijn dan de twee films van Van Peebles. Hij continueerde zijn grillige loopbaan in het theater, waar hij toneelstukken en musicals schreef en regisseerde. Ook maakte hij muziek en werkte hij een tijdje op Wall Street. In alles bleef hij strijdbaar tot het eind.\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 24 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 24 september 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text14"},{"id":"50","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/20/2","title":"Met de nog net niet ontslagen trainer Ronald Koeman in de bezemkast in Barcelona","text":"### De Twaalfde Man\n\nHet grote thema in het tweede seizoen van Força Koeman, een driedelige serie op Videoland, is het ontslag van Ronald Koeman bij FC Barcelona. Dat is vreemd en opvallend, want het is nog niet zo ver. Koeman moet nog worden ontslagen.  \n  \nIk bekeek de serie donderdag ter voorbereiding op de uitwedstrijd van Barcelona tegen Cádiz. Barcelona speelde weer waardeloos. Op Ziggo deed Sierd de Vos verslag vanuit een bezemkast in Hilversum. Ik kan me tenminste niet voorstellen dat hij ter plekke was, anders zou hij niet hebben gezegd dat Sevilla in Andalusië een paar kilometer verderop ligt. Het zijn er 120.  \n  \nHet zicht vanuit een bezemkast is beperkt. Het grote geheel blijft verborgen. De Vos, die ik als commentator overigens zeer waardeer, ging enthousiast mee in het frame dat Koeman − hij noemt hem Ronald − bij Barcelona een groot onrecht wordt aangedaan. Ronald krijgt ook geen steun, hè, van de voorzitter, zei de olijke commentator. Ook stelde hij een vraag die zonder twijfel retorisch was bedoeld: 'Wie zou het met deze selectie beter doen dan Ronald Koeman?'  \n  \nHet antwoord, toch maar: dat weet niemand. Dat is altijd zo als de trainer wordt ontslagen. Garanties op verbetering zijn er niet, maar soms − het ijs wordt hier glad want de algemene opinie onder Nederlanders is dat Koeman part noch deel heeft aan de sportieve crisis bij Barcelona − is het gewoon beter om de trainer eruit te gooien. Dat lucht op en zorgt voor nieuwe energie.  \n  \nForça Koeman II staat volledig in het teken van het ontslag van Ronald Koeman. De boodschap is dat hij in Barcelona niet te benijden is, zonder dat de vraag wordt gesteld of hij dat misschien ook een klein beetje aan zichzelf heeft te wijten. Vooral leden van de familie Koeman komen aan het woord, plus andere intimi, onder wie een bevriende Spaanse journalist.  \n  \nDe kijker krijgt te zien dat Koeman en zijn vrouw graag een wijntje drinken, dat in hun interieur de kleur wit overheerst en dat een van zijn zoons het onbegrijpelijk vindt dat zijn vader voor een wedstrijd in Camp Nou niet even een plek in een skybox voor hem wil regelen. Als portret van Koeman de familieman is de serie ronduit geslaagd.  \n  \nAls duider van de gebeurtenissen, het aanstaande ontslag van zijn cliënt onder meer, speelt zaakwaarnemer Rob Jansen een nuttige rol. De serie is deels geproduceerd door Wasserman, het bedrijf waar zijn eigen firma deel van uitmaakt. Hij is gecast als de routinier die het allemaal al een keer heeft meegemaakt en zich laat invliegen als er weer eens gedonder is.  \n  \nNa aankomst in Barcelona plaatst Jansen de zaken graag in perspectief en spreekt hij nonchalant bezwerende formules uit. Over het ontslag van Koeman, schouderophalend: 'Wat er dan gebeurt? Dan ga je naar huis'.  \n  \nWas het maar zo eenvoudig. De familie Koeman wil helemaal niet naar huis, ze willen in Barcelona blijven. De spanningen lopen hoog op. De vrouw van Koeman, Bartina, begint tijdens een interview te huilen. Ze vindt de behandeling van haar man door het bestuur 'mensonwaardig' en heeft het over 'lijden met een lange ij'.  \n  \nOok Ronald Koeman en zijn entourage zitten in een bezemkast, een luxueuze uitvoering waar ze worden omringd door gelijkgestemden. Ze zien en horen veel, maar niet alles. Van de trainer in kwestie zelf noteerde ik deze uitspraak over zijn naderende ontslag: 'Als de beslissing valt en ik moet weg, dan vinden heel veel mensen dat onterecht.'  \n  \nEn heel veel mensen in Barcelona misschien wel niet, dacht ik, maar toen begon de wedstrijd tegen Cádiz. Ronald Koeman was nog steeds gewoon trainer van Barcelona. Hij was weer niet ontslagen, het is al bijna een mirakel.  \n  \nPaul Onkenhout is redacteur van de Volkskrant.  \n  \nReageren? p.onkenhout@volkskrant.nl","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text379"},{"id":"51","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/23/3","title":"Mountainbiker Vader gaat met Jumbo weg op","text":"WielrennenMountainbiker Milan Vader rijdt de komende drie seizoenen voor wielerteam Jumbo-Visma. De 25-jarige coureur gaat het mountainbiken combineren met wedstrijden op de weg met het World Tour-team. Op de weg heeft hij weinig ervaring. 'Koersen op de weg is relatief nieuw voor mij', zegt Vader, die afgelopen zomer tiende werd in de olympische mountainbikewedstrijd in Japan. Voor Vader is het grote doel deelname aan de Olympische Spelen van 2024 in Parijs. 'Ik hoop daar op de mountainbike een medaille te pakken.'","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text604"},{"id":"52","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=27ac202a42991ab29954#/pages/32-33","title":"Nibali keert in 2022 terug bij Astana","text":"Nibali keert in 2022 terug bij Astana\n\nWielrennen\n\nVincenzo Nibali vertrekt bij Trek-Segafredo en rijdt volgend seizoen weer voor Team Astana. De 36-jarige Italiaan kwam tussen 2013 en 2016 ook al uit voor de Kazachstaanse ploeg, waarmee hij zijn grootste successen vierde. In het lichtblauwe shirt won de Italiaan onder meer twee keer de Ronde van Italië (2013 en 2016) en was hij de beste in de Tour de France van 2014. „Nibali behoeft geen introductie. Hij is een echte kampioen en leider”, zegt teambaas Aleksandr Vinokourov. „Waarschijnlijk heeft hij de beste jaren van zijn carrière in onze ploeg doorgebracht en ik denk dat het symbolisch is dat hij zo’n geweldige wielercarrière hier zal afsluiten.”","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text671"},{"id":"53","publisher":"Trouw","date":"2021-09-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1363/articles/1451605/11/1","title":"Nog een tandje bij voor het klimaat","text":"Nederland moet veel meer maatregelen nemen om aan de klimaatdoelstellingen uit Brussel te voldoen, stelt het Planbureau voor de Leefomgeving (PBL). In veel sectoren moeten de emissies kooldioxide (CO2) veel sterker omlaag. Een ander belangrijk element is dat het Nederlandse stelsel van energiebelasting op de kop moet, zodat de veranderingen voor iedereen betaalbaar blijven. Een positief effect van de voorstellen uit Brussel is dat er een 'gelijk speelveld' ontstaat: alle Europese landen en het bedrijfsleven moeten voldoen aan dezelfde normen.  \n  \nEuropees commissaris Frans Timmermans presenteerde in juli zijn klimaatplannen onder de titel Fit for 55. Op verzoek van de Tweede Kamer en het ministerie van economische zaken en klimaat analyseerde het PBL wat deze voorstellen betekenen voor Nederland. Een belangrijke kanttekening daarbij is dat over de plannen in Brussel nog gebakkeleid gaat worden voordat die hun definitieve vorm vinden. Maar afgesproken is inmiddels wel dat het doel is om de uitstoot van CO2 tot 2030 te verminderen met 55 procent ten opzichte van 1990. Daar moeten de plannen sowieso bij aansluiten.\n\nMeer dan Nederland dacht\n\nIn politiek Den Haag beseffen de grootste partijen dat er een flinke schep bij moet. Alhoewel er geen schot zit in de formatie van een nieuw kabinet, noteerden de twee grootste partijen, VVD en D66, begin deze maand in een 'opzet' voor verdere gesprekken dat de klimaatdoelen voor 2030 worden verhoogd van een reductie van 49 procent (volgens het huidige regeerakkoord) naar 55 procent in de komende regeerperiode.  \n  \nTimmermans schetste in juli wat er moet gebeuren om 55 procent reductie van CO2-uitstoot in Europa te halen. De basis van de voorstellen is een hogere heffing en strengere regels voor CO2-uitstoot voor energiebedrijven en de zware industrie (en straks ook voor de luchtvaart en de scheepvaart). Dit moet bedrijven ertoe aanzetten de uitstoot rap terug te dringen. Om te voorkomen dat Europese bedrijven een concurrentienadeel ondervinden, moet er voor producten uit landen buiten de EU-grenzen die geen klimaatbeleid voeren een importheffing komen.  \n  \nHuiseigenaren, kantoren, de landbouw, de lichte industrie en het wegverkeer krijgen ook te maken met een CO2-heffing. \"Nederland zal beleid moeten formuleren waarmee het aan deze verplichtingen kan voldoen\", schrijft het PBL. In deze sectoren moet in 2030 de emissie van CO2 met 15 megaton extra dalen ten opzichte van de huidige Nederlandse plannen. Het PBL wijst op de bijzondere positie van de landbouw met 'relatief hoge emissies'.\n\nHogere energieprijzen\n\nHet PBL verwacht dat de energieprijzen stijgen. Door de CO2-heffing op fossiele brandstoffen kan gas 10 cent per kuub duurder worden en benzine 13 cent. Het PBL verwacht dat ook de prijs voor elektriciteit stijgt. Onderdeel van het plan van Timmermans is dat landen 'energiearmoede' voorkomen. Het PBL stelt dat het Nederlandse stelsel van energiebelasting mogelijk flink moet veranderen om ervoor te zorgen dat burgers door de maatregelen niet in de problemen komen.  \n  \nTimmermans ziet bij de energietransitie een belangrijke rol voor groene waterstof (afkomstig van hernieuwbare energie). Dat kan een flinke extra investering van Nederland vragen, stelt het PBL, want Nederland koerst nu op afvang en opslag van CO2 en het gebruik van blauwe waterstof (afkomstig van fossiele bronnen).","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text385"},{"id":"54","publisher":"Algemeen Dagblad","date":"2021-09-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26298/articles/1451606/29/1","title":"Nummer 3 van K3 moet vooral sprankelen","text":"### K2 zoekt K3\n\nMaxime Segers  \n  \nIn februari dit jaar maakte K3-zangeres Klaasje Meijer tijdens een persconferentie bekend de meidengroep te verlaten. Ondanks de geweldige jaren vond Meijer het tijd om haar 'vleugels uit te slaan' en 'een andere invulling aan haar leven te geven'.  \n  \nMedezangeressen Hanne en Marthe waren zelf nog niet klaar met hun K3-carrière, en zo ontstond de zoektocht naar een nieuwe collega. Die zoektocht gaat vanavond van start in K2 zoekt K3 op SBS 6. Met een verfrissende wending: iedereen is welkom, niet alleen meiden, ook jongens of mannen of non-binaire personen. ,,Nadat bekend werd dat Klaasje ging stoppen, wisten wij een ding: wij gaan door. De eerste vraag was: wat zoeken we dan?\" legt Hanne uit. ,,We willen vooral dat de juiste persoon op de juiste plek komt te staan. Als je specifieke eisen hebt, elimineer je al direct mensen. We zoeken gewoon iemand die een groot hart heeft voor K3. Het zou zo jammer zijn als iemand die droom niet kan verwezenlijken door onze eisen.\"   \n  \nHet is een belangrijke stap op weg naar een inclusieve samenleving, vinden ook Hanne en Marthe. ,,Wij hopen dat door onze zoektocht naar de nieuwe K3 meer begrip ontstaat voor genderdiversiteit. Het gaat er uiteindelijk om dat je jezelf kan zijn en gelukkig bent. Het doet er helemaal niet toe wat je verhaal is, je moet er staan om wie jij bent\", legt Marthe uit. Waar de meiden dan wél naar op zoek zijn? ,,Iemand die kan zingen, dansen en een echte teamplayer is. Je bent niet alleen, dat is belangrijk om te onthouden.\" \n\nRust bieden\n\nSamantha Steenwijk, die in het programma het luisterende jurylid is, sluit zich aan bij de woorden van Hanne en Marthe. ,,Ik vind het echt fantastisch dat iedereen welkom is. We moeten laten zien dat het oké is om te zijn wie je wilt zijn. Het deed me denken aan het recreatieteam op de camping, vroeger. Het maakte voor mij helemaal niet uit of het jongens of meisjes waren: ik vond het toch wel leuk.\"  \n  \nHet is aan Gordon en de Vlaamse zangeres Ingeborg om de kandidaten te beoordelen op looks en performance. Steenwijk en de Vlaamse Natalia spitsen zich juist toe op de stemmen van de deelnemers. Dat lijkt makkelijk, maar is het niet. ,,K3 is een bepaald soundje, daar ga je naar op zoek. Iemand met een rockstem past bijvoorbeeld niet binnen de groep. Uiteindelijk moet alles kloppen. Het belangrijkste is dat het nieuwe K3-lid sprankelt en energie weet over te brengen.\"  \n  \nDe Haagse zangeres benadrukt dat het nieuwe lid wel ongelooflijk sterk in de schoenen moet staan. Ze weet als geen ander hoe het is om binnen een mum van tijd razend bekend te worden. ,,K3 is een instituut; het is echt serious business. Je stapt in een geoliede machine en ook al heb je de looks en de stem: je moet dat wel aankunnen. Dat heb ik ook tegen de kandidaten gezegd.\"\n\nRollercoaster\n\nDat het een geoliede machine is en er van alle kanten mensen iets van je willen, beamen Hanne en Marthe. Maar het nieuwe K3-lid hoeft zich echt geen zorgen te maken: ,,Na zes jaar K3 weten we inmiddels wel hoe we het moeten aanpakken. Dat gaat voor de nieuwe persoon heel fijn zijn. We kunnen veel meer rust bieden en de kandidaat zich thuis laten voelen, hoewel het een rollercoaster zal worden.\" De meiden hopen vooral dat het nieuwe lid zich dadelijk onderdompelt in een warm bad en er een echte vriendschap ontstaat. ,,Niemand weet zo veel van elkaar als wij van elkaar weten. Zelfs onze mama's niet. Je maakt samen iets mee wat niemand anders meemaakt.\"  \n  \nK2 zoekt K3, elke vrijdagavond om 20.30 uur bij SBS 6.","intensity":1,"negativity":0,"cluster_id":33,"similar_texts":"text566"},{"id":"55","publisher":"Algemeen Dagblad","date":"2021-09-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26298/articles/1451606/10/1","title":"Onderzoek: Games stimuleren jongeren om te gaan lezen","text":"Readification, een onderzoek of jongeren via gamen kunnen worden geïnspireerd om meer te gaan lezen, blijkt een groot succes. Sinds de introductie in mei zijn de verhalen van schrijvers Ronald Giphart en Margje Woodrow via de speciale app al meer dan 75.000 keer gedownload.   \n  \nBovendien werden de verhalen opmerkelijk goed beoordeeld: ruim 90 procent van de lezers was positief, jubelen de initiatiefnemers. Het idee achter het vernieuwende project is dat populaire games en de bijbehorende fictieve werelden de basis vormen voor nieuwe verhalen van bekende auteurs.  \n  \nDe huidige leesverhalen spelen zich af in de wereld van de populaire game Assassin's Creed Valhalla. Via een app krijgt de gamer toegang tot de verhalen, die worden verrijkt met extra plaatjes, videobeelden en geluidseffecten.  \n  \nNa de lancering is onderzoek gedaan onder de doelgroep van jongeren tussen de 15 en 18 jaar door GfK en Stichting Lezen. Daaruit blijkt onder meer dat een meerderheid van de ondervraagde jongeren meer van dit soort unieke verhalen denkt te gaan lezen. Vier op de tien jongeren zegt door de verhalen ook daadwerkelijk gestimuleerd te worden meer te gaan lezen.  \n  \nDe Leescoalitie, een samenwerkingsverband van zeven leesbevorderaars, en Ubisoft, een van de grootste gameproducenten ter wereld, zitten achter de proef. Zij gaan kijken of in de toekomst ook andere games in aanmerking komen voor verhalen. Op de wensenlijst voor toekomstig onderzoek staat verder de mogelijkheid om het lezen door jongeren te belonen met extra's voor hun favoriete game.\n\nTrots\n\nEveline Aendekerk, directeur CPNB namens de Leescoalitie: ,,De resultaten overtreffen mijn verwachtingen. Dat deze eerste pilot laat zien dat het kan en we een goede weg zijn ingeslagen, geeft ons allen een trots gevoel. Nog niet alles is perfect, maar er is veel potentie en die moeten we nu met elkaar gaan benutten.\"  \n  \nMarcel Keij, marketingdirecteur Ubisoft Benelux, zegt: ,,Met Readification hebben we bewezen dat gamen meer is dan het spelen van een computerspel. Zeker nu we zien dat de verhalen echt bijdragen aan het leesplezier van jongeren. Wij zijn erg blij met de resultaten die samen met de Leescoalitie zijn bereikt.'","intensity":1,"negativity":0,"cluster_id":12,"similar_texts":"text228"},{"id":"56","publisher":"De Volkskrant","date":"2021-09-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1368/articles/1451603/1/1","title":"Oude coalitie regelt 2 miljard boven op begroting voor 2022","text":"De begroting van het demissionaire kabinet voor 2022 kan daarmee rekenen op een meerderheid in de Tweede Kamer. De aanpassingen die worden doorgevoerd zijn de uitkomst van onderhandelingen tussen de voormalige coalitiepartijen VVD, CDA, D66 en ChristenUnie. De gesprekken vonden achter de schermen plaats tijdens de Algemene Politieke Beschouwingen (APB).  \n  \nEen ander deel van de Kamer had veel verdergaande aanpassingen willen doorvoeren, maar daarvoor was er geen meerderheid.  \n  \nIn totaal komt er zo'n twee miljard aan extra uitgaven. Daarbovenop komt ook nog 675 miljoen extra voor de zorgsalarissen, iets wat de Tweede Kamer vorige werk al had afgedwongen via een motie. De uitgaven worden betaald met een oplopend begrotingstekort, een verschuiving in de energiebelasting, een beperking van een aftrekregeling voor het bedrijfsleven, een verhoging van de zorgpremie, een verhoging van de vennootschapsbelasting en met het geld dat ooit bestemd was voor de stimuleringsregeling BIK voor het bedrijfsleven.  \n  \nAanvankelijk wilde het demissionaire kabinet niet verder gaan dan één miljard aan extra uitgaven, maar zeker voor de linkse oppositie was zo'n aanpassing van 'slechts 0,3 procent van de totale begroting' niet genoeg. PvdA en GroenLinks wilden de begroting voor ongeveer vijf miljard vertimmeren, onder andere door de gehele verhuurderheffing - een belasting van zo'n twee miljard die vooral woningcorporaties treft - te schrappen.  \n  \nZeker D66 wilde tijdens het debat graag meer ingrijpende aanpassingen doorvoeren om de linkse partijen gunstig te stemmen. Uiteindelijk stemden VVD en CDA daarmee in, al eisten ze dan ook extra geld voor defensie en politie.  \n  \nPvdA en GroenLinks waren donderdag bereid om de door de oude coalitie voorgestelde wijzigingen te steunen, maar ze lieten daarbij meteen doorschemeren dat de strijd nog niet gestreden is. Beide partijen voelen zich niet verplicht om de afzonderlijke begrotingen van alle ministeries goed te keuren. Sommige begrotingen kunnen daardoor alsnog in de problemen komen in de Eerste Kamer, waar de oude coalitie geen meerderheid heeft.  \n  \nHet is de vraag wat de uitkomst van de APB betekent voor de formatie. De oude coalitie van VVD, CDA, D66 en ChristenUnie is rondom de begroting weer bij elkaar gekomen, maar D66-leider Sigrid Kaag zet nog altijd in op een nieuw kabinet met een meer progressief karakter.  \n  \nVVD, CDA en D66 schuiven maandag weer aan bij informateur Johan Remkes, die onderzoekt of er een minderheidskabinet gevormd kan worden. VVD en CDA zijn daar relatief optimistisch over, ook omdat er door de gunstige economische ontwikkelingen de komende jaren genoeg geld beschikbaar komt om weer steun in de Tweede Kamer te 'kopen' voor zaken als het klimaat- en stikstofbeleid. D66 is niet enthousiast om met de twee rechtse partijen VVD en CDA een coalitie te vormen.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text304"},{"id":"57","publisher":"Algemeen Dagblad","date":"2021-09-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26298/articles/1451606/1/1","title":"Pesten strafbaar stellen in toekomst","text":"### Optie kinderombudsvrouw:\n\nEdwin van der Aa  \n  \nDen Haag  \n  \nMomenteel is pesten zelf niet strafbaar. Hooguit kunnen pesters strafbare feiten plegen waarvoor ze vervolgd kunnen worden. ,,Misschien zijn pestprotocollen niet genoeg en moet je wel toe naar een strafbaarheidstelling van pesten'', zegt Kalverboer daarover. ,,Dat is op zich nog steeds geen aanpak van het fenomeen, maar dan laat je wel zien hoe ernstig dit wangedrag is. Want de gevolgen van pesten zijn levensgroot.''  \n  \nDe samenleving en de politiek lijken, na jarenlange discussies, nog altijd geen effectieve aanpak van pestgedrag te hebben. Dat baart Kalverboer grote zorgen. ,,De impact van pesten is enorm, terwijl dit wangedrag vaak juist wordt gebagatelliseerd wanneer het plaatsvindt'', zegt ze in aanloop naar de Week tegen pesten. ,,'Daar word je hard van', krijgt een slachtoffer dan te horen. Maar als je volwassenen spreekt die zoiets vreselijks hebben moeten ondergaan in hun jeugd, dan dragen zij de sporen ervan de rest van hun leven met zich mee.''  \n  \nDe belangrijkste knelpunten bij de bestrijding hebben te maken met het (h)erkennen van pesten en een gedegen aanpak van pestgedrag en andere vormen van uitsluiting, stelt de kinderombudsvrouw. Te vaak wordt het fenomeen onderschat.  \n  \nVolgens iets meer dan de helft van de leerlingen die te maken hadden met schelden of pesten was er daarbij sprake van discriminatie, meldt het Sociaal en Cultureel Planbureau. ,,Mogelijk moet je ingrijpen of anders omgaan met een kind dat door klasgenootjes gepest wordt met flaporen dan met een jongen die het strenge schoolbestuur moet trotseren vanwege zijn seksuele geaardheid'', zegt Kalverboer daarover.\n\nBelgië\n\nIn verschillende Amerikaanse staten en België is pesten wél strafbaar gesteld als vorm van 'belaging'. In 2014 vond een meerderheid (71 procent) van de Nederlanders al dat pesten in zware gevallen hier ook strafbaar moet kunnen zijn, maar gegevens over de huidige stand van zaken ontbreken. Kinderen tot 12 jaar kunnen overigens überhaupt geen straf of boete krijgen. De kinderombudsvrouw start vandaag een onderzoek naar de oorzaken, impact en aanpak van pesten.  \n  \nP8","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text479"},{"id":"58","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=df83f56ccc77afb2f3b3#/pages/2-3","title":"Poetin speelt gas-spel","text":"Poetin speelt gas-spel\n\nPijplijn\n\nWaarom levert Rusland met verreweg de grootste voorraad ter wereld, maar beperkt aan West-Europa?\n\nHeel Europa bibbert voor een strenge winter, nu de gasvoorraden op het continent nog altijd halfleeg zijn, en de prijs van gas onverwacht de hoogte in is geschoten. De energierekening wordt voor sommige gezinnen onbetaalbaar, waarschuwen experts als TNO en Ben Woldring. Kwade genius in veel ogen\n\nis Rusland: het land met verreweg de grootste gasvoorraad ter wereld levert maar beperkt aan West-Europa. Welk spel speelt Poetin met ons?\n\nMischa van Diepen en Edwin van der Schoot\n\n’Die slimmeriken van de Europese Commissie hebben bedacht dat er een vrije prijsvorming op gas moet zijn”, verklaarde de Russische president Poetin de prijsrecords medio september op een persconferentie met zijn Wit-Russische bondgenoot Loekasjenko. „En hier hebben ze hun resultaat.” \n\nPoetin is een expert in gas en olie, en hoe de grondstoffen geopolitiek in te zetten. George Verberg, oud Gasunie-topman, sloot in 1996 de eerste Nederlands-Russische gasdeal omdat hij voorzag dat het Groninger gasveld zou opraken. Ook schoof hij later bij Poetin aan tafel. Hij kent het land en zijn leiders. „Ik vrees dat er hier een spel gespeeld wordt door Poetin. Hij heeft gezegd dat met het in gebruik nemen van gaspijpleiding Nord Stream 2 de tekorten in Europa zo zijn opgelost. Terwijl deskundigen prima weten dat Nord Stream 2 daar helemaal niet voor nodig is”, zegt Verberg. \n\nVolgens de oud-Gasuniebaas is er al voldoende pijpleidingen-capaciteit. Zo is ons staatsbedrijf Gasunie – en dus de belastingbetaler – mede dankzij Verbergs inspanningen mede-eigenaar van Nord Stream 1.\n\nDe Russen op hun beurt hebben het duidelijk niet zo op de Europese mededingingsregels. Want die vormen de laatste obstakels voor de certificering van hun Nord Stream 2, de pijpleiding die 55 miljard kuub gas uit Siberië per jaar naar Duitsland en ook het leidingennetwerk van de Gasunie moet pompen. \n\nDruk\n\nNord Stream 2 is al jaren inzet van politiek geruzie tussen Europa, de VS en Rusland. Maar nu de druk op de gasketel ongekend is, neemt ook onder het Europese publiek de onrust toe: een situatie die het Kremlin in de kaart speelt.\n\nDe krapte op de gasmarkt is een samenloop van veel omstandigheden. De afgelopen winter duurde lang, waardoor het vullen van gasreservoirs pas laat kon beginnen. In Azië neemt de vraag naar scheepsladingen vloeibaar gas (LNG) enorm toe. En door het dichtdraaien van de gaskraan in Groningen en de toenemende behoefte aan aardgas als relatief schone brandstof, moet Europa het steeds meer buiten de deur zoeken.\n\nAl voor de zomer waren er tekenen. Gazprom, dat in meerderheid door het Kremlin gecontroleerd wordt, liet in Russische media optekenen dat het bedrijf ’slechts’ 183 miljard kuub gas voor de Europese export zou reserveren in 2021, het maximum wat zonder extra Oekraïense pijpcapaciteit geleverd kan worden. Ter vergelijking: in 2019, vóór corona, ontving Europa een kleine 200 miljard. „Maar ik verwacht dit jaar enkele aangename verrassingen, waardoor de volumes mogelijk toenemen”, hintte het hoofd van Gazprom Export op de gewenste opening van Nord Stream 2, waarmee gas rechtstreeks van Rusland naar Duitsland stroomt en om Polen en Oekraïne heen. \n\nSommige analisten zetten nog wel vraagtekens bij de kwade wil van het Kremlin. Gazprom zou simpelweg te veel hebben geïnvesteerd in pijpleidingen, en niet genoeg nieuwe gasvelden hebben aangeboord om aan de stijgende binnenlandse én buitenlandse vraag te voldoen. Ook omdat de extreem vertragende sancties tegen de aanleg van Nord Stream 2 grote verliezen hebben veroorzaakt. „Maar er zijn zat gasproducenten in Rusland die maar wat graag een klusje zullen uitvoeren”, zegt energieanalist Jilles van den Beukel daarover.\n\nAchterkamertjes\n\nDe Russische zakenkrant Kommersant zinspeelt daar ook op. Gazprom heeft het alleenrecht om gas te exporteren, maar is binnen Rusland niet de enige partij met gasvelden. Ook Rosneft, bestuurd door Poetins trouwe kompaan Igor Setsjin, kan leveren. In de achterkamertjes van het Kremlin zou onderhandeld worden om het almachtige oliebedrijf Rosneft bij wijze van ’experiment’ ook 10 miljard kuub gas per jaar te laten exporteren. „En daarom neig ik meer naar niet willen dan niet kunnen: het is echt niet zo moeilijk voor Gazprom om een beetje gas te kopen van Rosneft”, zegt Van den Beukel. „Als Poetin zou willen, zou de BV Rusland meer gas exporteren.” \n\nVerberg sluit onkunde niet helemaal uit: „Er zijn ook berichten over technische beperkingen.”\n\nDie onderhandelingen over exportvergunningen gaan niet over klein bier: de prijzen op de Europese markt liggen inmiddels meer dan tien keer zo hoog als de binnenlandse gereguleerde prijzen. De verschillende kampen in Poetins entourage die aan olie en gas verdienen moeten natuurlijk wel tevreden gehouden worden.\n\n„Ik denk wel dat de druk nu groot wordt om gas door Nord Stream 2 te laten stromen”, zegt Van den Beukel, volgens wie technisch gezien binnen een maand gas door de nieuwe leiding kan stromen. „Het ligt alleen politiek heikel omdat het gezien kan worden alsof je een knieval voor Poetin maakt. Maar daar komt het wel een beetje op neer.”\n\nLeiding al jaren inzet politiek geruzie\n\n’Druk groot om gas door Nord Stream 2 te laten stromen’","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text690"},{"id":"59","publisher":"Trouw","date":"2021-09-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1363/articles/1451605/12/2","title":"President Tunesië trekt steeds meer macht naar zich toe","text":"De Tunesische president Kaïs Saied heeft, twee maanden na zijn machtsgreep van 25 juli, per decreet nog meer bevoegdheden naar zich toe getrokken. Saied verstevigt hiermee zijn alleenheerschappij. Tunesië was tot voor kort het enige land dat aan de Arabische Lente van 2010 en 2011 een prille democratie had overgehouden, maar de nieuwe sterke man draait vrijwel alle restanten daarvan nu de nek om.  \n  \nDe gematigd islamistische partij Ennahda, de belangrijkste tegenstander van Saied, reageert getergd. Zo schrijft Ennahda-kopstuk Samir Dilou op Facebook dat Tunesië is overgegaan op 'bestuur door één man'.  \n  \nPresident Saied had op 25 juli al veel macht naar zich toe getrokken in het kleine Noord-Afrikaanse land, dat ingeklemd ligt tussen Algerije en Libië. Saied ontsloeg toen de premier, nam zelf de regeringsmacht op zich en schorste het parlement. Maar de nieuwe ingrepen, die de president woensdagavond afkondigde, gaan nog verder.  \n  \nZo kan Saied voortaan per decreet wetgeving uitvaardigen en moet de regering verantwoording afleggen aan hem, in plaats van aan het parlement. Het parlement blijft ook geschorst en de salarisbetaling aan de volksvertegenwoordigers wordt opgeschort. Volgens Mouna Kraïem, hoogleraar publiek recht, komen de maatregelen neer op 'de vestiging van een dictatuur in de volle betekenis van het woord'.  \n  \nSaied, die in 2019 tot president gekozen werd, verkondigt dat hij 'de volkswil' vertegenwoordigt en dat zijn ingrepen tijdelijk zijn. Hij belooft een commissie in te stellen, die moet helpen om de grondwet te wijzigen. Tunesië zou een presidentieel stelsel moeten krijgen, waarin niet de premier, maar de president de leiding heeft. Pas dan wordt het land volgens hem 'een ware democratie waarin het volk echt soeverein is'.  \n  \nVoordat Saied twee jaar geleden president werd, was hij een conservatieve, tamelijk formeel pratende hoogleraar constitutioneel recht. Zijn oorspronkelijke machtsgreep op 25 juli genoot de sympathie van heel wat Tunesiërs, die genoeg hadden van de diepe economische crisis, de ineffectieve aanpak van de coronapandemie en het voortdurende politieke geharrewar sinds de Arabische Lente. In tien jaar versleet het land maar liefst negen regeringen.  \n  \nMaar tegelijk groeit, zeker bij een deel van de politieke klasse in de hoofdstad Tunis, het besef dat de erfenis van de Arabische Lente in gevaar is. Zo lijkt Saied zijn beloofde strijd tegen corruptie te misbruiken om tegenstanders uit te schakelen. Al meerdere parlementariërs zitten, deels met opgeklopte beschuldigingen, in de cel.  \n  \nEen potentiële zwakte van Saied is dat hij geen eigen partij achter zich heeft. Afgelopen zaterdag was er in Tunis voor het eerst in twee maanden een demonstratie tegen zijn machtsgreep, waar honderden betogers op afkwamen.  \n  \nEn voor komende zondag is nieuw protest aangekondigd. \"Wij roepen op tot een nationale alliantie tegen de coup\", zei Osama al-Khalifi, functionaris van de seculiere partij Hart van Tunesië, op Twitter.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text635"},{"id":"60","publisher":"NRC Handelsblad","date":"2021-09-24","url":"https://www.nrc.nl/nieuws/2021/09/23/president-tunesie-zet-alleenheerschappij-voort-geen-rol-voor-parlement-a4059479#20210924-79822-112","title":"President Tunesië zet alleenheerschappij voort, geen rol voor parlement ","text":"Tunesië President Saied is niet van plan de macht te delen met het parlement. Per decreet regeert hij door. De bevolking mag zich hooguit nog in een referendum uitspreken.  ,De Tunesische president Kais Saied, die eind juli de volksvertegenwoordiging op non-actief stelde en premier Hichem Mechichi ontsloeg, is voorlopig niet van plan de parlementaire democratie in zijn land te herstellen. Woensdagavond maakte hij bekend dat hij zijn alleenheerschappij zal voortzetten door per decreet verder te regeren, in afwachting van aanpassingen in de Tunesische grondwet. In juli had hij in het midden gelaten of de schorsing van het parlement na enkele weken zou worden opgeheven. Die grondwetswijzigingen zullen buiten het parlement om worden doorgevoerd. De parlementariërs, die sinds 25 juli niet meer in vergadering bijeen zijn geweest en hun immuniteit al hadden verloren, hoeven tot nader order zelfs niet eens meer op salaris te rekenen, liet Saied weten. Wetgeving zal voortaan per decreet geschieden. Op den duur wil de president naar eigen zeggen zijn hervormingen per referendum aan de bevolking voorleggen.\n\nLees ook: Politiek buitenbeentje Saied zet toekomst van Tunesië op het spel\n\nSaied, een voormalig hoogleraar constitutioneel recht, stelde in juli dat zijn ingreep in overeenstemming was met de grondwet uit 2014. Het staatshoofd had daartoe in geval van een noodtoestand de bevoegdheid, betoogde hij. Zijn tegenstanders, voorop Ennahda - de grootste partij in het parlement – beschuldigen Saied echter van een coup. De president greep in juli ook de controle over de Tunesische justitie. Diep teleurgesteldDe president weet echter dat hij nog altijd op de steun van veel armere Tunesiërs kan rekenen, die diep teleurgesteld zijn dat de parlementaire democratie hun land de afgelopen tien jaar niet meer welvaart heeft gebracht. Zij geven de schuld hiervan vooral aan parlementariërs en hopen op meer daadkracht van Saied, die in 2019 als onafhankelijke kandidaat met een ruime meerderheid tot president werd verkozen.De politieke omwenteling in Tunesië van begin 2011, die een einde maakte aan decennia van autoritair bestuur, vormde het begin van de zogenoemde Arabische Lente. Ook in andere Arabische landen leidde die tot massale protestbewegingen. Tunesië gold tot afgelopen zomer als het enige land waar de democratie had beklijfd. Met zijn woensdag aangekondigde maatregelen gaat Saied nog een stapje verder dan in juli. Mouna Kraiem, een hoogleraar rechten, verklaarde donderdag tegen persbureau AP dat die neerkomen op „de vestiging van een dictatuur in de volledige betekenis van het woord”. Ennahda-leider Rached Ghannouchi noemde de aangekondigde veranderingen onaanvaardbaar en ook andere partijen verklaarde zich er fel tegen.\n\nLees ook: Tunesische revolutiewijk kijkt met wantrouwen naar machtsgreep\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 24 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 24 september 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text433"},{"id":"61","publisher":"De Volkskrant","date":"2021-09-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1368/articles/1451603/22/5","title":"Primeur Rwanda met WK wielrennen","text":"WielrennenRwanda huisvest over vier jaar als eerste land in Afrika de wereldkampioenschappen wielrennen. De internationale federatie UCI heeft de WK van 2025 toegewezen aan het Oost-Afrikaanse land. Het evenement gaat plaatsvinden in Kigali, de hoofdstad. Het was al bekend dat de wielrenners in 2025 naar Afrika zouden gaan. De UCI had Afrikaanse landen enkele jaren geleden opgeroepen om zich kandidaat te stellen. Voorzitter David Lappartient zei in mei dat er twee kandidaten waren: Kigali en de Marokkaanse stad Tanger. Rwanda heeft ervaring met het organiseren van wielerkoersen. De Ronde van Rwanda maakt al jaren onderdeel uit van de UCI-kalender.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text237"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-09-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26298/articles/1451606/8/4","title":"Puigdemont op Sardinië opgepakt","text":"De voormalige premier van Catalonië, Carles Puigdemont, is aangehouden op het Italiaanse eiland Sardinië. Tegen Puigdemont liep een internationaal arrestatiebevel, nadat hem zijn parlementaire onschendbaarheid in het Europees Parlement was ontnomen. Spanje wil hem vervolgen voor zijn rol in 2017 bij de mislukte afscheiding van Catalonië van de rest van Spanje. Puigdemont kan bij een veroordeling een celstraf van 25 jaar opgelegd krijgen.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text306"},{"id":"63","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=ec25ef029bd976066379#/pages/48-49","title":"Rotterdam stijgt in toplijst fashionmekka’s","text":"Rotterdam stijgt in toplijst fashionmekka’s\n\nOntwerpster Martine Praat in Platform 104 in Hillegersberg.\n\nFoto Roel Dijkstra\n\ndoor Gerda Frankenhuis\n\nRotterdam Rotterdam heeft kans om als modestad de fashionmekka’s Parijs en Milaan naar de kroon te steken. Dat stelt FashionUnited, een toonaangevend onafhankelijk platform voor de modebranche.\n\nRotterdam strijdt volgens hen samen met Berlijn, Marseille, Valencia en Zürich om een plaats als ’potentiële troonopvolger van het volgende grote modecentrum’. Als redenen worden genoemd dat de steden opkomend talent aantrekken en met hun innovaties zorgen voor een positieve ontwrichting van de industrie.\n\nRotterdam Partners, die de Maasstad nationaal en internationaal promoot, ziet dat er vanuit het buitenland meer aandacht is. „Wij bemerken een toenemende interesse voor duurzame mode en lokale ontwerpers. Zo ontvingen we afgelopen zomer een populair reisprogramma uit Italië en zij wilden erg graag een bezoek brengen aan De Wasserij (broedplaats voor innovatieve mode, red.) en waren onder de indruk van de locatie. Ook zien we dat buitenlandse reisjournalisten steeds vaker publiceren over onderscheidende winkels en ontwerpers. Het is een ontwikkeling waar we blij mee zijn, want we geven graag een podium aan Rotterdams talent en bijzonder aanbod”, zegt woordvoerster Kim Heinen, die onder meer verwijst naar Fruitleather Rotterdam, dat van oude mango’s een product maakt dat voor leer kan doorgaan. „Maar er zijn meer initiatieven. Rotterdam onderscheidt zich omdat het op modegebied innovatief is en circulair denkt.”\n\nDe Rotterdamse modeontwerpster Martine Praat van het label MLS onderstreept de innoverende kwaliteiten. „Rotterdam heeft alle culturen in huis en is toonaangevend in architectuur. Daarnaast zijn wij een wereldhaven. Die elementen zie je terug in de mode. Wij hebben goede modeontwerpers in huis, zoals Joline Jolink. Maar vergeet ook niet ontwerper NAN en Susanne Bijl die met haar tassen aan de weg timmert. Niet alleen nationaal maar ook internationaal”, vertelt Praat in conceptstore Platform 104, een verzamelplek voor ontwerpers, kunstenaars en creatief talent, in Hillegersberg.\n\n„De kleding hier is anders dan in Milaan of Parijs. Wij zijn circulair bezig en hergebruiken producten. We zijn milieubewust en eigenwijs. Er is echt een mentaliteit van ’we doen wat we willen’. De mode van Rotterdam kun je wel omschrijven als ’urban chic’. Het gaat voornamelijk om gemak en comfort, waar de Nederlandse vrouw dol op is. We houden hier van ’niet-moeilijk-doen-kleding’. Zo is mijn eigen collectie ’one size fits all’.” Bij Platform 104 is het volgens Praat een vereiste dat alles ontworpen en geproduceerd wordt op eigen bodem. „Het voordeel is dat de prijzen niet veel duurder zijn dan in China. Daarnaast wordt de kleding in kleinere oplages gemaakt, dat maakt het unieker. Er zijn in Rotterdam zeker 53 modemerken die mode aanbieden die in de stad geproduceerd wordt. Dat maakt Rotterdam echt uniek”, aldus Praat.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text68"},{"id":"64","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=4a4946ec16f3910432c5#/pages/12-13","title":"Rotterdam wordt een modemekka","text":"Rotterdam wordt een modemekka\n\nOntwerpster Martine Praat: „Rotterdam heeft alle culturen in huis en is toonaangevend in architectuur.” \n\nFoto \n\nRoel Dijkstra\n\ndoor Gerda Frankenhuis\n\nRotterdam Rotterdam heeft kans om als modestad de fashionmekka’s Parijs en Milaan naar de kroon te steken. Dat stelt FashionUnited, een toonaangevend onafhankelijk platform voor de modebranche.\n\nRotterdam strijdt samen met Berlijn, Marseille, Valencia en Zürich om een plaats als ’potentiële troonopvolger van het volgende grote modecentrum’. Als redenen worden genoemd dat de steden opkomend talent aantrekken en met hun innovaties zorgen voor een positieve ontwrichting van de industrie.\n\nRotterdam Partners, die de Maasstad nationaal en internationaal promoot, ziet dat er vanuit het buitenland meer aandacht is. „Wij bemerken een toenemende interesse voor duurzame mode en lokale ontwerpers”, zegt woordvoerster Kim Heinen. „Zo ontvingen we afgelopen zomer een populair reisprogramma uit Italië en zij wilden erg graag een bezoek brengen aan De Wasserij (broedplaats voor innovatieve mode, red.) en waren onder de indruk van de locatie.”\n\n„Ook zien we dat buitenlandse reisjournalisten steeds vaker publiceren over onderscheidende winkels en ontwerpers. Het is een ontwikkeling waar we blij mee zijn, want we geven graag een podium aan Rotterdams talent en bijzonder aanbod.” Heinen verwijst onder mee naar Fruitleather Rotterdam, dat van oude mango’s een product maakt dat voor leer kan doorgaan. \n\n„Maar er zijn meer initiatieven. Rotterdam onderscheidt zich omdat het op modegebied innovatief is en circulair denkt.”\n\nDe Rotterdamse modeontwerpster Martine Praat van het label MLS onderstreept de innoverende kwaliteiten. „Rotterdam heeft alle culturen in huis en is toonaangevend in architectuur. Daarnaast zijn wij een wereldhaven. Die elementen zie je terug in de mode. Wij hebben goede modeontwerpers in huis zoals Joline Jolink. Maar vergeet ook niet ontwerper NAN en Susanne Bijl, die met haar tassen aan de weg timmert. Niet alleen nationaal, maar ook internationaal”, vertelt Praat in conceptstore Platform 104, een verzamelplek voor ontwerpers, kunstenaars en creatief talent in Hillegersberg.\n\n„De kleding hier is anders dan in Milaan of Parijs. Wij zijn circulair bezig en hergebruiken producten. We zijn milieubewust en eigenwijs. Er is echt een mentaliteit van ’we doen wat we willen’. De mode van Rotterdam kun je wel omschrijven als ’urban chic’. Het gaat voornamelijk om gemak en comfort, waar de Nederlandse vrouw dol op is. We houden hier van ’niet-moeilijk-doen-kleding’. Zo is mijn eigen collectie one size fits all.” \n\nBij Platform 104 is het volgens Praat een vereiste dat alles ontworpen en geproduceerd wordt op eigen bodem. „Het voordeel is dat de prijzen niet veel duurder zijn dan in China. Daarnaast wordt de kleding in kleinere oplages gemaakt, dat maakt het unieker. Er zijn in Rotterdam zeker 53 modemerken die mode aanbieden die in de stad geproduceerd wordt. Dat maakt Rotterdam echt uniek.”","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text689"},{"id":"65","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=46133864ad83cefe16c0#/pages/1","title":"Spaans benauwd","text":"Spaans benauwd\n\nVulkaanuitbarstingen die La Palma al bijna een week teisteren, brachten het Spaanse eiland donderdag opnieuw grote schade en ellende toe. Honderden gebouwen zijn inmiddels verzwolgen door de lavastromen, duizenden inwoners zijn geëvacueerd. Reisorganisatie TUI haalde donderdag 79 Nederlandse vakantiegangers op. Eén van hen, die blij was weer naar huis te kunnen, zei: „Het regende as. Als je een paar minuten buiten liep, kreeg je last van je luchtwegen.” Er werden ook honderden andere toeristen met schepen naar Tenerife gebracht, al kiest reisorganisatie TUI daar niet voor. foto anp/hh\n\nWeg van La Palma Pagina T4","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text445"},{"id":"66","publisher":"Algemeen Dagblad","date":"2021-09-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26298/articles/1451606/34/1","title":"Stevig potje jij-bakken als voorafje","text":"### Tot nu toe botsten ze hooguit met hun auto's, maar in Sotsji gaan Verstappen en Hamilton ook woordenstrijd niet uit de weg\n\nHet grote jij-bakken gisteren in Rusland was minstens zo vermakelijk als wat ze de wereld al maanden op het asfalt voorschotelen. In een grijs, grauw en nat Sotsji vuurden Lewis Hamilton en Max Verstappen een dag voor de eerste actie meteen verbaal maar wat pijlen op elkaar af. De te verwachten nasleep van de crash in Monza, van anderhalve week terug. Beide auto's boven op elkaar, de titelkandidaten met nul punten naar huis. Een iconisch moment in een toch al bloedstollend Formule 1-seizoen. Dat vroeg natuurlijk nog om een nabrander.  \n  \nZevenvoudig wereldkampioen Hamilton liet er in Sotsji geen onduidelijkheid over bestaan dat de druk nu toch echt zijn tol begint te eisen bij zijn ruim twaalf jaar jongere tegenstrever. ,,Hij zal dat nooit toegeven en ik ga hier geen aannames doen. Maar ik weet zelf hoe het werkt. Ik herinner me nog heel goed mijn eigen eerste gevecht om de titel'', aldus Hamilton, die meteen in zijn debuutseizoen (2007) al op één puntje strandde van kampioen Kimi Räikkönen en een jaar later zijn eerste titel veroverde op de slotdag, waar hij Felipe Massa verwees naar plaats 2. ,,Het was moeilijk, intens, er kwam veel druk bij kijken, veel emotie. Je zit in een groot team, met verwachtingen. De wens om te winnen is gigantisch. En ik zeg alleen maar dat ik dan begrijp wat er met je gebeurt.\"\n\n'Zó nerveus'\n\nLiet de 36-jarige Hamilton hier nu zijn empathische vermogen zien, of was dit weer een van zijn psychologische spelletjes? Laat duidelijk zijn dat Verstappen (bijna 24) niet zo gecharmeerd was van de teksten. De Limburger, spottend: ,,Ik ben zó nerveus, ik kan amper slapen. Het is zo vreselijk om voor een titel te vechten. Ik háát het.\"  \n  \nEn daarna, serieuzer: ,,Als je me een beetje kent, weet je dat ik helemaal op m'n gemak ben. Chill, kalm. Elke race weer meedoen om de zege, dat geeft een geweldig gevoel'', aldus Verstappen, die niets kon met de uitspraken van zijn Britse rivaal. ,,Zijn commentaren laten wel zien dat hij me écht niet kent. En dat is prima, dat hoeft ook niet. Ik hoef hem ook niet goed te kennen.''  \n  \nIs er nog contact geweest tussen beide coureurs, na de crash in Italië? ,,Nee'', bekende Verstappen. ,,Hij zat natuurlijk ook in Amerika, met tijdsverschil...\"  \n  \nUiteraard verwees hij niet zomaar naar die trip naar de VS, van Hamilton. Na de crash in Monza, waarbij een achterwiel van Verstappen zijn helm raakte, klaagde de Brit over toenemende nekpijn. De teneur in de Britse pers was daarna duidelijk: 'hun' F1-held was aan de dood ontsnapt. Maar nog geen etmaal na de Italiaanse GP zat Hamilton als een ware 'fashionista' alweer op een vlucht naar New York voor het jaarlijkse Met Gala. Dan zal het met die blessure wel meevallen, concludeerde Red Bull-topman Helmut Marko meteen. En Verstappen: ,,Zo'n vlucht maak je alleen als je in orde bent, lijkt me.\"  \n  \nToen hem werd gevraagd waarom hij in Italië zomaar was weggelopen bij de twee auto's, zonder de fysieke staat van Hamilton te checken, beet de Nederlander nog eens van zich af. Ongetwijfeld omdat Hamilton eerder dit jaar na een eerder incident waarbij Verstappen hard in de bandenstapel belandde, ook doodleuk een uitgebreid feestje vierde met zijn thuispubliek. ,,Er zijn veel hypocrieten op de wereld, dat is duidelijk'', verzuchtte de Nederlander. ,,Ik liep weg in Monza, ja. Maar Lewis was prima in orde, hoor. Hij probeerde zelfs nog weg te komen in de achteruit.\"  \n  \nDe trip naar de New York was volgens Hamilton overigens prima te doen, aan de uitspraken van Marko wenste hij gisteren geen woorden vuil te maken. Wel sprak hij over dagenlange intensieve therapie aan de nek, yoga en acupunctuur. ,,Ik heb geluk gehad dat zware schade me bespaard is gebleven. Maar ik heb niet gezegd dat ik doodging...\"\n\nKemphanen\n\nVerbaal pingpong was het in Sotsji, waar de Formule 1-bonzen bij in hun handen wreven. Zelfs zonder motorgeronk leeft de koningsklasse op bij de meest explosieve rivaliteit in jaren. Niet in de laatste plaats omdat iedereen voortdurend zijn zegje doet over de twee kemphanen. ,,Ook wel een beetje logisch wat er nu gebeurt\", meende Verstappen, die onverstoorbaar blijft knokken voor zijn grote doel, zoals hij ook al deed als tiener in een kart. ,,Ik heb ook hier een gaspedaal en een stuur, het maakt voor mij niet uit hoeveel mensen er naar me kijken en over me schrijven. Druk? Ik heb genoeg dingen meegemaakt waar ik nerveuzer van werd. Dit is allemaal kinderspel.\"  \n  \nDe strijd, de rivaliteit, de speldenprikjes, zelfs crashes: het hoort er allemaal bij, weet Verstappen, die jarenlang is klaargestoomd voor dit gevecht. ,,Als je voor een titel strijdt en je zit zo dicht op elkaar, dan gebeurt er soms wat. Dat hoort ook bij racen\", aldus de Limburger, die verwacht dat beide coureurs 'professioneel genoeg' zijn om de crash in Monza nu definitief te parkeren en met wederzijds respect het WK te vervolgen. ,,Het is ook belangrijk om dingen te vergeten en weer door te gaan. Dus nu de volle focus op Sotsji.\"  \n  \nGRAND PRIX VAN RUSLAND  \n  \nLive op Ziggo Sport, liveblog en samenvatting op AD.nl","intensity":1,"negativity":0,"cluster_id":13,"similar_texts":"text236"},{"id":"67","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=b6f48859c233a069e235#/pages/4-5","title":"Tientallen Nederlanders weg van La Palma","text":"Tientallen Nederlanders weg van La Palma\n\nPolitiemensen blokkeren een weg die te gevaarlijk is geworden door de stromende lava. \n\nFoto REUTERS\n\nVan een onzer verslaggevers\n\nLA PALMA Reisorganisatie TUI haalt donderdag de 79 Nederlandse vakantiegangers van La Palma op, die daar een dag eerder niet weg konden. Hun vlucht moest worden uitgesteld vanwege de vulkaanuitbarsting op het Spaanse eiland dat deel uitmaakt van de populaire Canarische Eilanden. Asdeeltjes in de hogere luchtlagen zouden problemen kunnen geven bij vliegtuigen.\n\nDe vakantiegangers hebben woensdag op donderdag een extra nacht in hotels doorgebracht. De weersomstandigheden zijn donderdag beter, en dus is er een vlucht onderweg naar La Palma om de reizigers op te halen. Ook andere vakantiegangers die hun reis eerder willen afbreken, kunnen mee terug naar Nederland. TUI brengt de rest van de week geen vakantiegangers meer naar het eiland, waar voor de vijfde dag op rij lava uit een vulkaan stroomt.\n\nMaandag werden al tientallen reizigers geëvacueerd uit hotel Sol La Palma, dat zich in het door lava getroffen gebied van het eiland bevindt. Toegangswegen raakten geblokkeerd. Omdat sommige reizigers ergens anders op het eiland waren, konden hun spullen niet worden meegenomen. Die zijn donderdag nog niet terug en onduidelijk is wanneer dit wel lukt, omdat de lokale autoriteiten nog geen verkeer toestaan op dat deel van het eiland, aldus TUI. Deze vakantiegangers zijn al terug naar Nederland, of vliegen donderdag terug.\n\nAsregen\n\nJeroen van Oosten gaf woensdag aan het liefst al thuis zitten. In plaats daarvan moest hij nog een dag op La Palma blijven. „Het regende hier inmiddels as. Als je een paar minuten buiten liep, kreeg je last van je luchtwegen”, signaleerde hij somber. Hij was blij dat hij snel naar huis kon gaan.\n\nEr werden ook honderden andere toeristen de voorbije dagen met schepen naar Tenerife gebracht, al kiest reisorganisatie TUI daar niet voor. „We gaan vooralsnog geen mensen naar Tenerife per boot brengen, dat is als mogelijkheid ook overwogen wanneer niet geland zou kunnen worden op La Palma. Maar voor onze reizigers is het toch een stuk prettiger als ze direct vanaf Palma kunnen vliegen”, liet woordvoerster Petra Kok van TUI weten.\n\nVakantiegangers die een reis naar het Spaanse eiland hebben geboekt, kunnen later vertrekken of een andere bestemming kiezen, aldus TUI. Sommige vakantiegangers kiezen ervoor de vakantie op het westerse deel van La Palma af te maken, anderen zijn verkast naar buureiland Tenerife.\n\nDe vulkaan Cumbre Vieja barstte zondag uit, nadat al enkele dagen sprake was geweest van duizenden aardschokken. Lavastromen hebben al honderden gebouwen verwoest op het Canarische eiland voor de Marokkaanse kust. De autoriteiten evacueerden duizenden inwoners. Er vielen voor zover bekend geen slachtoffers.\n\n’Buiten snel last van je luchtwegen’","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text62"},{"id":"68","publisher":"De Volkskrant","date":"2021-09-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1368/articles/1451603/22/4","title":"Uefa verdubbelt prijzengeld vrouwen","text":"VoetbalDe Europese voetbalbond Uefa heeft het prijzengeld voor het EK voor vrouwen, volgend jaar in Engeland, verhoogd naar 16 miljoen euro. Dat is een verdubbeling ten opzichte van het EK van 2017 in Nederland. Een deel is startgeld voor de deelnemende landen, het andere deel is een prestatiebonus. Verder stelt de Uefa voor de clubs die speelsters afstaan aan de landenploegen nog eens 4,5 miljoen euro beschikbaar. De vergoedingen staan nog steeds in de schaduw van die bij de mannen. Voor het EK 2020 van afgelopen zomer was 371 miljoen euro aan prijzengeld beschikbaar. De clubs mochten nog eens 200 miljoen verdelen. Elk land kreeg een startbonus van 9,25 miljoen euro.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text59"},{"id":"69","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/58/2","title":"Vader de weg op met Jumbo","text":"Mountainbiker Milan Vader (foto) rijdt de komende drie seizoenen voor Jumbo-Visma. De 25-jarige coureur gaat het mountainbiken combineren met wedstrijden op de weg met het WorldTour-team. ,,Koersen op de weg is relatief nieuw voor mij'', zegt Vader, die afgelopen zomer tiende werd in de olympische mountainbikerace in Japan.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text169"},{"id":"70","publisher":"NRC Handelsblad","date":"2021-09-24","url":"https://www.nrc.nl/nieuws/2021/09/22/waarom-de-duitse-verkiezingen-ongekend-spannend-worden-a4059296#20210924-79822-114","title":"Waarom de Duitse verkiezingen ongekend spannend worden","text":"Duitse Bondsdagverkiezingen Na zestien jaar Angela Merkel is het de vraag welke partij de grootste wordt in Duitsland en wie na zondag de kanselier mag leveren. En maakt de kiezer een ruk naar links mogelijk? De Duitse verkiezingen op een rij. ,Duitsland gaat komende zondag stemmen. Er zijn circa 60,4 miljoen mensen gerechtigd een nieuwe Bondsdag te kiezen, de Duitse ‘Tweede Kamer’. Door de sterke vergrijzing is bijna 60 procent van de kiezers ouder dan 50 jaar. De opkomst ligt deze eeuw doorgaans tussen de 70 en 80 procent. Het zijn de eerste verkiezingen in zestien jaar waaraan Angela Merkel niet meedoet.\n\n1 Welke partijen maken kans op de winst en wie zijn hun lijsttrekkers?\n\nEr zijn drie partijen die de laatste maanden in de peilingen stuivertje wisselden, waar het gaat om de verwachte winst.\n\nArmin Laschet (CDU/CSU): achtervolgd door ‘lachincident’\n\nAllereerst is daar de unie van de christen-democratische CDU en de Beierse zusterpartij CSU. Dit is de combinatie die de afgelopen zestien jaar met Angela Merkel de bondskanselier leverde, de afgelopen acht jaar in coalitie met de sociaal-democraten van de SPD.\n\nDe kanselierskandidaat voor CDU/CSU is bij deze verkiezingen Armin Laschet (60), de huidige deelstaatpremier van Noordrijn-Westfalen. Hij werd in januari verkozen tot voorzitter van de CDU, meestal het opstapje naar het lijsttrekkerschap van de unie.\n\nMarkus Söder, leider van de CSU en onder kiezers véél populairder dan Laschet, ambieerde ook het kopmanschap van de unie. Hij legde het af tegen Laschet vanwege de steun die laatstgenoemde vanuit de CDU kreeg, niet in de laatste plaats van Merkel.\n\nDe keuze voor Laschet als lijsttrekker, in april dit jaar, is volgens de recentste peilingen nog geen succes gebleken. Waar CDU/CSU begin dit jaar mijlenver voor stond op de concurrentie, heeft sinds het aantreden van Laschet het verval ingezet: van circa 35 procent van de kiezersgunst naar net boven de 20 procent nu.\n\nLees ook De strijd om Merkels opvolging: wordt het de ‘volksman’ of de ‘partijman’?\n\nKiezers geven aan niet te weten waar Laschet precies voor staat. Een notie die wordt versterkt door het ontbreken van een duidelijke lijn in zijn campagne. Dat hij tijdens de overstromingen in Duitsland stond te lachen bij een plechtige toespraak van bondspresident Frank-Walter Steinmeier, is sinds half juli bovendien zwaar aan hem blijven kleven.\n\nAnnalena Baerbock (de Groenen): van new kid naar middle-of-the-road\n\nVer voor het ‘lachincident’ was Laschet zijn voorsprong in de peilingen al eens kwijtgeraakt aan new kid on the block Annalena Baerbock, de aanvoerder van Bündnis 90/Die Grünen. Na drieënhalf jaar duo-leiderschap met Robert Habeck werd zij in april gepresenteerd als kanselierskandidaat. Een relatief jonge vrouw (40), die dé thema’s van deze tijd als geen ander leek te kunnen agenderen: feminisme, rechtvaardige inkomensverdeling en bovenal het klimaat.\n\nNet als Sigrid Kaag in Nederland propageert Baerbock ‘nieuw leiderschap’ en dat bleek in het voorjaar aan te slaan. In mei zag het ernaar uit dat zij een serieuze gooi zou kunnen doen naar de hoogste post van Duitsland.\n\nMaar de sneltrein-Baerbock is door allerlei blunders een stoptrein geworden. Een te opgepoetst cv, een te laat gemelde coronabonus: rechtse media en internettrollen doken fanatiek op die fouten en melkten ze grondig uit. Dat zorgt ook voor twijfel bij de achterban, waar sommigen zich afvragen of het tóch niet beter was geweest Robert Habeck, die in tegenstelling tot Baerbock wel bestuurservaring heeft, de klus te laten klaren. Dit is hét moment om electoraal te oogsten, maar is Baerbock wel de juiste vrouw op de juiste plaats?\n\nLees ook Annalena Baerbock, mogelijk opvolger Merkel: ‘Het klimaat beschermen is de opdracht van onze tijd’\n\nDe campagne van de Groenen is de laatste tijd behoorlijk middle-of-the-road voor een partij die als belangrijkste doelstelling heeft het klimaat te redden. De maatregelen die daarvoor genomen moeten worden, worden door Baerbock en het partijkader niet met volle overtuiging gepresenteerd, maar staan vaak in de kantlijn of bungelen ergens onderaan een verhaal. Het moet vooral ook bij de Groenen niet lijken of ze de Duitser zijn auto en currywurst gaan afpakken.\n\nOlaf Scholz (SPD): vicekanselier als vacuümvuller\n\nDe SPD is de strijd ingegaan met Olaf Scholz (63), de minister van Financiën in het huidige kabinet-Merkel. En na zestien jaar aan de macht is de Bundeskanzlerin ook wel een beetje de olifant in de kamer tijdens deze verkiezingen.\n\nWant waar de massa niet echt lijkt warm te lopen voor verkiezingsthema’s als het minimumloon, immigratie of het klimaat, draait het al snel om personen. En met een Laschet die zichzelf niet kan verkopen en Baerbock die zichzelf uit de wedstrijd blundert, kan Scholz zijn saaie maar correcte imago inzetten als garantie voor continuïteit.\n\nKiezers die bang zijn voor het vacuüm na Merkel, kunnen in ieder geval terecht bij de huidige vicekanselier. Dichter bij Merkel kom je niet, zelfs niet bij de CDU. Zoals correspondent Nynke van Verschuer al optekende, lijkt de droogstoppeligheid van ‘Der Scholzomat’ in zijn voordeel te werken. Eind augustus pakte de SPD zodoende voor het eerst de leiding in de peilingen en heeft deze niet meer afgegeven.\n\nLees ook: Duisburg hoopt dat met Scholz de sociaal-democratie herleeft – maar welke?\n\nNatuurlijk rept Scholz als een wat ouderwetse sociaal-democraat ook over inkomenszekerheid en het belang van een goed pensioen, maar hij ligt vermoedelijk ook voor vanwege het gebrek aan andere filiaalhouders die door de kiezer vertrouwd worden. Scholz heeft de afgelopen jaren op de winkel gepast en kan die resultaten overleggen. Dat hij als minister steken liet vallen in meerdere dossiers, zoals de Wirecard-zaak, lijkt hem op dit moment electoraal amper te worden aangerekend.\n\n2 Wie wordt waarschijnlijk de grootste en mag de opvolger van Merkel leveren?\n\nDeze verkiezingen worden ongekend spannend. Hoewel de Groenen hun beste verkiezingsresultaat gaan behalen sinds de oprichting in 1979, lijkt de strijd uiteindelijk te gaan tussen Olaf Scholz van de SPD en Armin Laschet van CDU/CSU. Scholz staat in de meeste peilingen een paar procentpunten voor, maar de marges zijn flinterdun. Tel daar bovendien bij op dat zeker een kwart van de kiezers nog niet weet welke partij ze zal steunen aankomende zondag.\n\nKoploper Scholz benadrukte afgelopen zondag, bij het laatste van drie televisiedebatten tussen Laschet, Baerbock en hem, dat hij de voorkeur geeft aan samenwerking met de Groenen. Hij zet zich daarmee scherp af tegen Laschet en de CDU/CSU, maar loopt de kans om in het centrum kiezers te verliezen die zo’n groot en te links-georiënteerd blok niet zien zitten.\n\nDe positionering van Scholz is ook ingegeven door de (jonge) linkervleugel van zijn partij, die door SPD-vicevoorzitter Kevin Kühnert wordt vertegenwoordigd. Die vleugel steunt Scholz’ kandidatuur weliswaar, maar die steun is niet gratis: een nieuwe regering onder leiding van de SPD zou wat hen betreft zo progressief mogelijk moeten zijn. Lees: zonder CDU/CSU.\n\nLees ook dit profiel: Hoe Merkel Merkel werd\n\nBij CDU/CSU laten ze geen mogelijkheid onbenut om op het gevaar van een dergelijke ‘Linksrutsch’ te wijzen. Angela Merkel, die Laschet afgelopen week ook begeleidde op campagne in haar eigen kiesdistrict Stralsund, speelt daarin een voorname rol. Ze heeft de afgelopen weken geprobeerd ruimte te creëren tussen Scholz en zichzelf. Bovenal hamerde ze op het feit dat de SPD een samenwerking met Die Linke, voortgekomen uit de communistische partij van de DDR, niet volledig uitsluit.\n\nTwee weken geleden, bij een van haar laatste toespraken in de Bondsdag, kwam de campagne-zeepkist tevoorschijn. Samengevat zei Merkel: hoedt u voor het linkse gevaar. Armin Laschet is de juiste man voor stabiliteit en continuïteit. Met Scholz weet je niet zeker wat je zal krijgen.\n\n3 Welke andere partijen spelen een (belangrijke) bijrol?\n\nAnders dan in Nederland geldt in Duitsland een kiesdrempel van 5 procent. Er doen altijd tientallen partijen mee aan de verkiezingen, maar slechts een handjevol haalt genoeg stemmen om in de Bondsdag te belanden. Naast CDU/CSU, SPD en de Groenen waren dat bij de verkiezingen in 2017 de liberale FDP, het uiterst-linkse Die Linke en het radicaal-rechtse Alternative für Deutschland. Afgaande op de peilingen blijft dit de komende vier jaar de politieke staalkaart in het parlement.\n\nAlternative für Deutschland\n\nHet AfD werd – mede vanwege de vluchtelingencrisis in 2015 – bij de laatste verkiezingen de derde partij van het land, met 12,6 procent van de stemmen. Toch speelde de partij toen en ook nu geen rol bij regeringsvorming. Andere partijen zijn simpelweg niet bereid samen te werken met de anti-immigratiepartij, die in het voormalig Oost-Duitsland veel aanhangers heeft. De verwachting is vooralsnog dat het AfD licht zal zakken in het aantal behaalde stemmen.\n\nDie Linke\n\nDie Linke is mede een overblijfsel van de Sozialistische Einheitspartei Deutschland (SED), de partij die de dictatuur in Oost-Duitsland draaiende hield. Na de val van de Berlijnse Muur en het IJzeren Gordijn verdween de SED en gingen de restanten – na wat naamsveranderingen en een fusie – in 2007 op in Die Linke. De partij heeft nog steeds klassiek socialistisch-communistische standpunten, zoals arbeiderszelfbestuur, een zeer sterke rol voor de overheid en een afkeer van kapitalisme en de NAVO. Verwacht wordt dat ze deze keer net een procentpunt boven de kiesdrempel uitkomen, maar die verwachting valt binnen de foutmarge. Voor Die Linke geldt eigenlijk: hoe slechter andere linkse partijen het doen, hoe beter het met hen gaat. Dus wat dat betreft lijkt 2021 niet zo’n gunstig verkiezingsjaar.\n\nFreie Demokratische Partei (FDP)\n\nDe liberalen van de FDP draaien al mee sinds 1948 en namen daarbij met zeer grote regelmaat regeringsverantwoordelijkheid, vooral in combinatie met CDU/CSU. Maar zo groot als de VVD de laatste stembusgang in Nederland werd, is de FDP in Duitsland nooit geworden. De partij is van klassiek-liberale snit, met een nadruk op de vrije markt en ontplooiing van het individu.\n\nVoorlopig dieptepunt was het niet halen van de kiesdrempel in 2013, na een deelname aan Merkel II. In de jaren daarna zijn de wonden gelikt en bij de verkiezingen van 2017 behaalde de partij onder de nieuwe leider Christian Lindner 11 procent van de stemmen. De verwachting is dat de FDP deze verkiezingen iets soortgelijks presteert. Waar Lindner in 2017 nog wegliep bij coalitieonderhandelingen met CDU en de Groenen, is de kans aanzienlijk dat hij nu in een regering belandt, van welke samenstelling dan ook.\n\n4 Hoe verloopt het stemmen?\n\nDuitsers mogen twee stemmen uitbrengen. De eerste op een kandidaat uit hun kiesdistrict. Daarbij geldt: er is één winnaar per district die naar de Bondsdag gaat. Alle stemmen uitgebracht op verliezende kandidaten zijn betekenisloos.\n\nDaarnaast is er de tweede stem, die wordt uitgebracht op een partij. Via deze stem wordt de zetelverdeling, en daarmee de krachtsverhoudingen tussen de partijen in de Bondsdag, bepaald.\n\nHet kan zijn dat een partij veel kandidaten heeft die in hun district dankzij de eerste stem een zetel weten te bemachtigen, zoals bijvoorbeeld de in Beieren dominante CSU. Maar tegelijk kunnen Duitsers in andere deelstaten niet op de regionaal opererende CSU stemmen, waardoor de partij relatief weinig tweede stemmen haalt. Omdat de winnaars via eerste stem een zetel móeten krijgen, moeten de andere partijen gecompenseerd worden, om de evenredigheid te herstellen.\n\nWaarom de Duitse verkiezingen tóch ineens heel spannend worden\n\nDeze podcast luister je ook in onze app\n\nDit alles vraagt om een ingewikkeld verrekeningsmechanisme, dat ervoor zorgt dat de totaaluitslag zo zuiver mogelijk wordt weerspiegeld in het parlement. Daardoor is het basisaantal van 598 zetels niet meer voldoende.\n\nBij de laatste verkiezingen, in 2017, kwam het totaal na alle compensaties uit op 709 zetels, terwijl het er vier jaar daarvoor nog 630 waren. Die stijging wordt ook verklaard doordat mensen vaker op een districtskandidaat van partij A stemmen, terwijl hun tweede stem naar partij B gaat.\n\nIn het wildste scenario zou de Bondsdag volgens de Bertelsmann Stiftung na deze verkiezingen kunnen uitdijen tot duizend zetels, wat een discussie heeft losgemaakt over de oplopende kosten van dit stelsel.\n\nEr komen hervormingen aan, maar de wil bij SPD en CDU/CSU om in deze voor hen voordelige situatie echt in te grijpen, ontbrak. Bij de verkiezingen van 2024 verdwijnt bijvoorbeeld een handjevol kiesdistricten. Die Linke, de FDP en de Groenen zien de aanpassingen zoals doorgevoerd door SPD en CDU/CSU niet zitten en vrezen benadeeld te worden. Ze zijn naar het Constitutioneel Gerechtshof in Karlsruhe gestapt, dat pas ergens na de verkiezingen uitspraak zal doen.\n\n5 Wanneer weten we de uitslag?\n\nBij het sluiten van de stemlokalen is er zondag een exitpoll, om 18.00 uur. Daarna wordt het beeld bepaald door werkelijke uitslagen, waarbij een pakket aan representatieve kiesdistricten wordt gebruikt om een landelijk beeld te schetsen. Later op de avond vallen definitievere uitspraken te doen over de krachtsverhoudingen binnen de Bondsdag. Bij een nek-aan-nekrace kan dit ook tot de volgende dag duren.\n\n6 Valt er iets te zeggen over mogelijke coalities?\n\nDat het AfD geen deel zal uitmaken van een coalitie, lijkt zo ongeveer de enige zekerheid die er na de verkiezingen is. Verder liggen alle opties op tafel, afhankelijk van welke partij de grootste wordt. In Duitsland werd doorgaans een stuk sneller geformeerd dan in Nederland, maar met de verwachte versnippering van de stemmen en het gebrek aan een overduidelijke winnaar, kan het wel eens maanden gaan duren. In 2017 werd er bijna vier maanden geformeerd, ondanks het feit dat CDU/CSU toen afgetekend won.\n\nCoalities ontlenen hun naam vaak aan de kleuren van de deelnemende partijen. Hieronder de combinaties met een verwachte meerderheid, zonder de door iedereen uitgesloten AfD.\n\nStoplicht-coalitie (SPD, de Groenen, FDP)\n\nSPD en de Groenen steken niet onder stoelen of banken dat ze een regering zouden willen vormen. Het ziet er alleen niet naar uit dat ze samen een meerderheid gaan halen. De FDP zou dan als derde kunnen aanschuiven.\n\nDe liberale partijleider Christian Lindner houdt zich erg op de vlakte en zegt dat hij ‘veel fantasie’ nodig heeft om dat stoplicht-kabinet voor zich te zien. De FDP zegt niet mee te willen werken aan het linkser maken van Duitsland.\n\nEr zijn programmatisch ook grote verschillen, vooral met de Groenen. Die laatste partij wil, net als de SPD, een hoger minimumloon. Bovendien worden belastingverhogingen niet uitgesloten. Allemaal moeilijke punten voor de FDP-achterban en in 2017 nog reden voor Lindner om weg te lopen uit coalitiegesprekken met de Groenen en CDU/CSU.\n\nOf Lindner de kaarten tegen de borst houdt uit principe of omwille van zijn onderhandelingspositie straks, is onduidelijk. Er vindt volgens analisten de laatste tijd wel degelijk meer toenadering plaats tussen de Groenen en de FDP.\n\nAls de SPD en de Groenen een succesvolle agenda willen met aandacht voor rechtvaardige inkomensverdeling en het klimaat, is het geen gekke gedachte om de liberale ‘werkgeverspartij’ medeverantwoordelijk te maken. De vraag is welke prijs men bereid is te betalen aan de FDP, dat dan op economisch en financieel vlak een dikke vinger in de pap zal willen krijgen. Christian Lindner heeft al uitgesproken dat hij bij een regeringsdeelname minister van Financiën wil worden.\n\nRood-groen-rood (SPD, de Groenen, Die Linke)\n\nIn dit scenario wordt de ‘Linksrutsch’ waar Merkel en consorten voor waarschuwen bewaarheid. Drie partijen gaan regeren in een samenstelling die op federaal niveau nog niet eerder is getest. Programmatisch zijn er vanzelfsprekend overeenkomsten, al staat de SPD – een op consensus gerichte middenpartij – wel behoorlijk ver af van Die Linke.\n\nHet is de vraag in hoeverre Scholz als kanselier een baken van continuïteit en stabiliteit kan zijn als er in zijn coalitie een partij zit die antikapitalistisch is en tegen de NAVO. En die bovendien nog niet zo lang geleden door de binnenlandse veiligheidsdienst in de gaten werd gehouden vanwege ‘anti-grondwettelijke tendensen’ binnen de gelederen.\n\nOok Annalena Baerbock van de Groenen geeft eerder afwerende signalen af dan verwelkomende. Voor zowel de Groenen als de SPD is het echter handig om Die Linke zo lang mogelijk boven de markt te laten zweven, aangezien dat bijvoorbeeld de FDP nerveus zou kunnen maken.\n\nJamaica-coalitie (CDU/CSU, de Groenen, FDP)\n\nMocht CDU/CSU alsnog de grootste worden, dan is deze combinatie zeker niet ondenkbaar. In deelstaat Sleeswijk-Holstein werken deze partijen al redelijk succesvol samen en ook voor de FDP heeft CDU/CSU de voorkeur boven de SPD. De liberalen worden in dit scenario niet gesandwicht tussen twee linkse partijen; het gevaar dat in een stoplicht-coalitie met SPD en de Groenen zeker bestaat.\n\nIn 2017 was het juist FDP-leider Lindner die vlak na de verkiezingen gesprekken over een Jamaica-coalitie opblies. Hij had er toen, naar eigen zeggen, te weinig vertrouwen in. Vooral met de Groenen waren er destijds grote verschillen, bijvoorbeeld over belastingen en het beteugelen van de vrije markt. Het is afwachten in hoeverre die zaken nu, met nieuwe leiders bij de Groenen en CDU/CSU, een doorslaggevende rol zouden spelen.\n\nVoortzetting ‘GroKo’ (CDU/CSU, SPD)\n\nAls de twee grootste partijen in de Bondsdag een coalitie vormen zoals CDU/CSU en SPD nu doen, wordt dat een ‘Grosse Koalition’ genoemd, afgekort GroKo. Nu er in de peilingen nipt een meerderheid lijkt voor de voortzetting van deze coalitie, wordt daar door sommige betrokkenen op gezinspeeld. Zo opperde CSU-leider Markus Söder deze optie onlangs, maar alleen als CDU/CSU uiteindelijk groter wordt dan de SPD.\n\nMet de sociaal-democraten van de SPD als winnaar zit een nieuwe GroKo er hoogstwaarschijnlijk niet in. Lijsttrekker Olaf Scholz heeft duidelijk aangegeven dat hij wil inzetten op een regering met de Groenen, wellicht in combinatie met de FDP, de zogeheten stoplicht-variant.\n\nKenia-coalitie (CDU/CSU, SPD, de Groenen)\n\nDe vraag is dus of CDU/CSU en SPD een meerderheid behalen voor hun huidige coalitie, mochten ze die toch willen voortzetten. Als die meerderheid uitblijft, is een derde partij nodig. Willen de Groenen zich daarvoor lenen?\n\nMet een duidelijke focus op klimaat en een belofte van verandering en ‘nieuw leiderschap’, lijkt het niet logisch dat die partij iets dergelijks mogelijk zal maken. Ook bij de linkervleugel en de jongerenafdeling van de SPD is er weinig enthousiasme voor hernieuwde samenwerking met CDU/CSU.\n\nDuitsland-coalitie (CDU/CSU, SPD, FDP)\n\nIn deze coalitie zijn de drie kleuren van de Duitse vlag vertegenwoordigd. Mocht de huidige ‘GroKo’ weer in beeld komen maar geen meerderheid halen, kan er een beroep worden gedaan op de liberale FDP.\n\nDe SPD zal haar vingers niet zo snel willen branden aan een dergelijke centrum-rechtse dominantie, die binnen de partij onverkoopbaar lijkt. Dus zal deze optie hooguit aan bod komen als alle andere mogelijkheden zijn uitgeput.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 24 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 24 september 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text390"},{"id":"71","publisher":"De Volkskrant","date":"2021-09-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1368/articles/1451603/11/1","title":"Wat gaat u stemmen, en waarom?","text":"### Verkiezingen Duitsland - Interview - Duitse kiezers\n\nANDREAS BADE (AFD)  \n  \nGevraagd naar de thema's die voor hem belangrijk zijn, antwoordt metaalbewerker Andreas Bade (51): 'Balans. Dat het evenwicht tussen Duitsers en buitenlanders niet helemaal doorslaat.'  \n  \nBade groeide op in de voormalige DDR, waar zijn ouders 'goede posities' hadden in de partij. Het ontbrak hem en zijn broer als kinderen aan niets, er was werk en zekerheid. Na de Duitse eenwording viel dat allemaal weg. Hij flirtte even met neonazisme, als tiener. 'Ik heb toen zelfs weleens de Hitlergroet gebracht, ik had me laten meeslepen op een demonstratie.'  \n  \nNu uit hij zijn zorgen in de vorm van een stem op de rechts-radicale Alternative für Deutschland. Die hebben wat hem betreft een goede middenpositie. 'Wie thuis gevaar loopt, mag hier komen. Maar nu komt iedereen. Daar is geen plek voor.'  \n  \nHij denkt niet dat ze veel zullen bereiken, aangezien alle andere partijen de AfD uitsluiten. 'Mijn stem is een proteststem.'  \n  \nNINA DAMM (DE GROENEN)  \n  \nBij Nina Damm (42) thuis in Uckermark, een regio aan de Poolse grens, ziet ze de gevolgen van klimaatverandering met eigen ogen. 'Bij ons is veel landbouw nog altijd georganiseerd volgens oude socialistische principes, waarbij boeren samenwerken in enorme agrarische coöperaties met enorme machines om enorme velden met bijvoorbeeld koolzaad te verbouwen. Door die monocultuur zijn allerlei insectensoorten verdwenen.'  \n  \nDe architect heeft ook lokale zorgen, in deelstaat Brandenburg: de rechts-extremisten daar. 'Ik zie er niet zo Duits uit. Laatst kwam langs het station en toen zaten daar tien tot vijftien van die rechtse punkers op de trappen. Ik dacht 'vriendelijk gedag zeggen Nina, gewoon doorfietsen'. Ze zeiden vriendelijk gedag terug, maar ik vind ze eng.  \n  \n'Een vriend van mij, een Iraanse chirurg die in Berlijn werkt, durft niet eens bij mij op bezoek te komen met zijn familie. Ik wil de linkerkant in de politiek versterken.'  \n  \nPAUL MARQUADT (SPD)  \n  \n'Als er geen kiesdrempel zou zijn, stemde ik op Volt', zegt Paul Marquadt (31). In Duitsland komen alleen partijen met minimaal 5 procent van de stemmen in het parlement. Daar zitten nu zeven partijen. Zes, eigenlijk: Merkels CDU en de Beierse CSU opereren als één partij. Daarom stemt Marquadt op de sociaal-democratische SPD. 'Ook al is dat net als de CDU een partij vol oude witte mannen.'  \n  \nDe Groenen, zijn tweede keuze, is leuk, maar de meeste ideeën die zij ondersteunen, kómen van de SPD. Bovendien is de Duitse buitenlandpolitiek bij de SPD in goede handen, volgens Marquadt, werknemer bij een internationale organisatie in Wenen.  \n  \nOnder Merkel heeft de CDU het klimaat zestien jaar lang laten liggen, zegt Marquadt, die daarom hoopt op een coalitie onder leiding van de SPD, samen met De Groenen en de pro-zakelijke FDP. In de peilingen ligt de SPD op kop, een paar procentpunten voor de CDU.  \n  \nMARTINA EN DIETER NOLTE (CDU)  \n  \nMet De Groenen aan de macht wordt alles duurder. 'We kunnen niet allemaal elektrisch gaan rijden', zegt dakdekker Dietmar Nolte (55). 'Die auto's zijn duur om te maken en duur om vanaf te komen. En hoe komen we aan stroom zonder kolen en kernenergie?'  \n  \nDietmar en zijn vrouw Martina Nolte (54) - 'vroeger kleuterleidster, nu thuis' - komen uit Saarland, de kleinste deelstaat van Duitsland en solide CDU-territorium.  \n  \nBij De Groenen is hun pensioen niet veilig, zegt Dietmar. 'En wij vinden familiewaarden belangrijk', zegt Martina. Neem het kinderdagverblijf. 'In Berlijn moet je al een plek reserveren voordat het kind is geboren.'  \n  \nZe hebben lang getwijfeld, tussen CDU, SPD, en FDP. 'Maar die Scholz van de SPD', zegt Martina, 'dat is zo'n salonsocialist. Laatst vroeg een journalist aan hem: 'Weet u wat een liter benzine kost?' Wist hij niet.'  \n  \nDe CDU is misschien niet perfect, maar wel vertrouwd. Veel partijen hebben goede punten. Hun hoop? Een coalitie van CDU, SPD en FDP.  \n  \nLEA GROSSE  \n  \n(DIE LINKE) Lea Grosse (28) heeft maar één bedenking bij haar stem op Die Linke. 'Die echte ouderwetse linksen hebben niks op met vrouwenrechten of genderidentiteit. Maar er is een richtingenstrijd gaande bij Die Linke, tussen oud links en nieuw links.'  \n  \nWat haar wel aanstaat? Klimaat, klimaat, klimaat. Volgens Grosse, in Groningen opgeleid tot milieupsycholoog en in Berlijn woordvoerder van een milieuorganisatie, heeft Die Linke nog ambitieuzere plannen dan De Groenen, waarop ze tot dit jaar altijd stemde. 'Ze willen snelle isolatie van huizen, ingrijpende landbouwhervorming, veel betere omstandigheden in de dierhouderij.'  \n  \nEn het feit dat Die Linke een thuis biedt aan veel ideeën en vroegere leden van de SED, de communistische partij van de voormalige Oost-Duitse eenpartijstaat DDR? 'Dat vind ik niet zo erg. Ik ben niet per definitie anticommunistisch. Van mij mag het wel wat minder met het kapitalisme.'  \n  \nSARAH KIM  \n  \n(FDP)  \n  \nSarah Kim (39) werkt voor een jong bedrijf in smart-hometechnologie, in hartje Berlijn. Doe haar maar de FDP, ondernemervriendelijke liberalen.  \n  \n'De huidige CDU/SPD-regering wil aandelenvergoedingen aan bestuurders anders belasten. De belasting zou betaald moeten worden nog voor de aandelen te gelde gemaakt kunnen worden. Dat laat zien dat die partijen werkelijk niet snappen hoe de zakelijke wereld werkt.'  \n  \nKim is 'een beetje conservatief', dus ze heeft ook wel naar Merkels CDU geneigd. 'Maar (partijleider) Laschet is zo'n eikel. De SPD is betrokken bij allerlei schandalen, zoals Wirecard. En Die Linke staat te ver van de realiteit. Leuk hoor, een pensioen vanaf je 20ste. Hoe gaan we dat betalen?'  \n  \nBlijft nog over: De Groenen. 'Mijn bezwaar tegen de FDP is dat ze weinig doen voor het klimaat. Maar De Groenen heeft geen bestuurlijke ervaring, en (partijleider) Annalena Baerbock loog over haar cv. Dus: FDP.'","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text262"},{"id":"72","publisher":"De Telegraaf","date":"2021-09-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d70024095aa288fdbdc30c4ebd040cde/web/OPS/cciobjects.json&hash=16c3c5ad6c5519b21320#/pages/30-31","title":"Zaterdag exclusief interview met Lewis Hamilton","text":"Zaterdag exclusief interview met Lewis Hamilton\n\nLewis Hamilton \n\nSOTSJI Ook in aanloop naar de Grand Prix van Rusland domineren twee coureurs het gesprek van de dag: Max Verstappen en Lewis Hamilton. Zevenvoudig wereldkampioen Hamilton doet zaterdag in een exclusief interview met De Telegraaf zijn verhaal over de felle titelstrijd met de Nederlander.\n\nHet is na een eerder, uitgebreid gesprek in Baku de tweede keer dit seizoen dat de Mercedes-coureur zijn zegje doet in deze krant. Tijdens de algemene persconferentie op donderdag in Sotsji werd Hamilton overigens geconfronteerd met uitspraken van Red Bulls autosportbaas Helmut Marko. De Oostenrijker impliceerde tegenover het Duitse RTL dat Hamilton zijn nekpijn na de recente crash in Monza wat leek te overdrijven, aangezien hij een dag later al in New York aanwezig was bij het MET Gala. \n\n„Maar ik besteed niet zoveel aandacht aan de uitspraken van individuen”, reageerde Hamilton. „Het is vrij logisch dat je enig ongemak hebt, als er een auto op je hoofd terechtkomt… Ik heb niet gezegd dat ik doodging, hè. Ik was alleen dankbaar dat ik uit de auto stapte zonder ernstige verwondingen.”\n\nHamilton hoopt dat incidenten tussen hem en Verstappen dit jaar niet meer voor zullen komen. „Ik denk dat we hier sterker door worden en hiervan leren. We zijn allebei professionals. Ik weet hoe het is om te vechten voor je eerste titel en welke druk daarbij komt kijken. We moeten allemaal slim zijn en hard, maar fair blijven racen.”\n\nVerstappen diende Hamilton op zijn beurt van repliek, omdat de Brit leek te insinueren dat de Nederlander onder druk staat. „Ja, ik ben zo nerveus. Ik kan er niet van slapen. Het is vreselijk om voor de titel te vechten”, aldus een cynische Verstappen, om serieus te vervolgen: „Iedereen die ik ken, weet dat ik vrij relaxed ben in dit soort dingen. Het geeft juist een geweldig gevoel dat ik nu zo’n goede auto heb. Door dit soort uitspraken blijkt dat hij mij niet goed kent. Dat hoeft ook niet, ik hoef hem ook niet goed te kennen.”","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text56"},{"id":"73","publisher":"Algemeen Dagblad","date":"2021-09-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26298/articles/1451606/6/2","title":"Zoon (12) wil vaccin en wint van vader in de rechtbank","text":"Een 12-jarige jongen uit Groningen mag van de rechter een coronavaccin krijgen, tegen de wil van zijn vader. De middelbare scholier wil veilig zijn oma bezoeken, die vanwege uitgezaaide longkanker op sterven ligt.   \n  \nSebastiaan Quekel  \n  \nGroningen  \n  \nDe jongen, die in de eerste klas van de middelbare school zit, is een groot voorstander van het vaccin en vroeg onlangs aan zijn ouders of hij een prik mocht halen. De moeder van de 12-jarige vindt het geen probleem, maar vader is radicaal tegen omdat hij niet weet wat de effecten zijn op lange termijn. Hij meent dat zijn oudste zoon zelf niet een zodanig risico loopt op een ziekte met blijvende gevolgen.  \n  \nOmdat de jongen het moeilijk vindt om erover te praten met zijn vader, vertelde hij zijn verhaal in een persoonlijk gesprek met de rechter. Dat gebeurde tijdens een zitting over een twist die zijn ouders en inmiddels ex-partners met elkaar hebben. Omdat de jongen zich niet gehoord voelde, vond de rechter dat hij een uitspraak moest doen.  \n  \nDe 12-jarige jongen wil veel van de tijd die zijn oma nog heeft met haar doorbrengen. Dat is niet mogelijk, omdat hij niet gevaccineerd is. Hij is bang dat hij zijn oma zal besmetten. Dit zal voor haar direct levensbedreigend zijn, verwacht hij.  \n  \nDe rechter stelt voorop dat kinderen wel degelijk corona kunnen krijgen en er ook ziek van kunnen worden, hoewel gemiddeld minder dan een volwassene.\n\nBijwerkingen\n\nHet is volgens de rechter 'begrijpelijk' dat de vader zich zorgen maakt over de risico's van vaccinatie. ,,Er is inderdaad een klein risico op ernstige bijwerkingen, zoals de door de vader bedoelde ontsteking van het hartzakje of de hartspier. Maar de door de vader ervaren risico's op de lange termijn missen iedere feitelijke grondslag'', oordeelt de rechter. ,,Er zijn op dit moment, op grond van de huidige wetenschappelijke inzichten, geen denkbare risico's op de lange termijn die overeenkomen met de door de vader ervaren zorgen.''","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text446"},{"id":"74","publisher":"De Volkskrant","date":"2021-09-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1368/articles/1451603/7/1","title":"Zwanger? Voorzichtig met paracetamol","text":"### Bijwerkingen\n\nZwangere vrouwen moeten terughoudend zijn met het gebruik van paracetamol. Er zijn steeds meer aanwijzingen dat paracetamol de ontwikkeling van het ongeboren kind kan schaden, vooral als aanstaande moeders de pijnstiller langer dan twee weken slikken. Dat schrijft een groep van 91 artsen en wetenschappers uit de hele wereld donderdag in het vakblad Nature Reviews Endocrinology. Zij analyseerden al het onderzoek van de afgelopen 25 jaar en concluderen dat langdurig gebruik van paracetamol mogelijk een twee keer zo grote kans geeft op neurologische ontwikkelingsstoornissen, met sterkste aanwijzingen voor adhd. Meisjes lijken eerder in de puberteit te komen als hun moeder tijdens de zwangerschap vaak paracetamol heeft geslikt, jongens lopen meer risico op genitale afwijkingen (onder andere niet ingedaalde zaadballen) en (daardoor) op vruchtbaarheidsproblemen.  \n  \nBij incidenteel gebruik lijken de mogelijke risico's beperkt, benadrukt de Deense onderzoeksleider David Kristensen. Maar wereldwijd slikt de helft van de vrouwen paracetamol tijdens de zwangerschap. Door dat massale gebruik kan een heel klein risico toch bij een aanzienlijk aantal kinderen problemen veroorzaken, zei hij. Over het algemeen zijn zwangere vrouwen terughoudend met het gebruik van medicijnen, maar paracetamol wordt vaak achteloos gebruikt, zonder belangrijke medische aanleiding, aldus Kristensen. Het idee bestaat kennelijk dat de risico's van het middel verwaarloosbaar zijn. 'Wij willen vrouwen niet verontrusten, maar ze moeten zich realiseren dat paracetamol een medicijn is, met mogelijke bijwerkingen. Dát is onze belangrijkste boodschap: stop en denk na.'\n\nLangdurig gebruik\n\nIn de Nederlandse bijsluiter van paracetamol staat dat er geen overtuigend bewijs is voor schadelijke effecten maar dat zwangeren het middel zo kort mogelijk, in een zo laag mogelijke dosering moeten gebruiken. Op de vraag of er een ondergrens is, een veilige dosis, moeten de onderzoekers het antwoord schuldig blijven. Dat heeft te maken met de manco's van veel studies, die elkaar bovendien tegenspreken. Vaak moesten vrouwen achteraf aangeven hoeveel paracetamol ze hadden gebruikt, met kans op onzorgvuldigheden.  \n  \nDe laatste jaren wordt er preciezer gemeten en neemt het bewijs toe, zei hoogleraar epidemiologie Shanna Swan tijdens de persconferentie. Zo is in recente studies na de geboorte de hoeveelheid paracetamol gemeten in navelstrengbloed of in het vruchtwater. 'Wat we vinden is vrij consistent, in alle typen onderzoek. Het lijkt erop dat we die risico's eerder hebben onderschat.' Er blijkt sprake van een samenhang tussen dosis en gevolg: de risico's voor het kind in het latere leven nemen toe naarmate hun moeders meer paracetamol hebben gebruikt. Langdurig gebruik (langer dan twee weken) lijkt vooral schadelijk vanaf het einde van het eerste trimester (drie maanden zwangerschap).  \n  \nDirecteur Agnes Kant van bijwerkingencentrum Lareb vindt het pleidooi voor voorzichtig gebruik terecht. 'We weten inderdaad nog niet precies hoe veilig paracetamol tijdens de zwangerschap is.' Maar Kant zet wel vraagtekens bij de bewijskracht van het onderzoek. De afwijkingen bij de kinderen hoeven niet per se het gevolg te zijn van paracetamolgebruik, maar kunnen ook verband houden met de klachten of ziekten waarvoor de zwangere vrouwen dat middel gebruiken. Ook met andere mogelijke oorzaken moet rekening worden gehouden, zegt ze. Bovendien moet precies vast wordengelegd wanneer, in welke dosis en hoelang paracetamol wordt gebruikt, aldus Kant. Die gedetailleerde informatie ontbreekt nog.  \n  \nDe wetenschappers erkennen dat het onderzoek nog beperkingen kent, maar vinden dat ze, ondanks onzekerheden, in actie moeten komen. Er zijn genoeg alarmerende signalen, schrijven ze: 'Niets doen kan serieuze gevolgen hebben.' Het wordt steeds duidelijker, staat in hun artikel, dat paracetamol, dat door de placenta heendringt, de hormoonhuishouding van het ongeboren kind kan verstoren, met uiteenlopende gevolgen. 'Laten we niet wachten op het definitieve bewijs dat een bepaalde stof kinderen schade toebrengt.'  \n  \nEr is echter geen alternatief. Het gebruik van ontstekingsremmers zoals ibuprofen wordt, vooral in de laatste fase van de zwangerschap, afgeraden omdat er een verband is aangetoond met onder meer een tekort aan vruchtwater. Het is onverstandig om pijn en koorts tijdens de zwangerschap niet aan te pakken, omdat ook daarmee risico's kunnen ontstaan voor het ongeboren kind, benadrukt Kant. 'Het is zoeken naar een balans', erkennen de onderzoekers. Als een pijnstillend of koortsverlagend middel echt nodig is blijft paracetamol, mits voorzichtig gebruikt, de veiligste keus, meent Kant.  \n  \nHet College ter Beoordeling van Geneesmiddelen (CBG) laat weten de veiligheid van alle geneesmiddelen voortdurend in de gaten te houden. De nieuwe studies waarnaar de groep onderzoekers verwijzen, worden nu samen met het Europees Medicijnagentschap beoordeeld. CBG-voorzitter Ton de Boer schrijft in een reactie dat zwangere vrouwen het gebruik van paracetamol altijd moeten afwegen tegen de ernst van de klachten. Ze moeten het middel alleen gebruiken als het echt nodig is, zo kort mogelijk en in de laagst mogelijke dosering, aldus De Boer. De groep internationale wetenschappers roept op tot extra onderzoek. Bijwerkingencentrum Lareb doet, onder de naam Moeders voor Morgen, onderzoek naar geneesmiddelengebruik tijdens de zwangerschap. In de onderzoeksgroep slikt eenderde van de zwangere vrouwen af en toe paracetamol.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text21"}]
