[{"id":"1","publisher":"De Volkskrant","date":"2021-12-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1444/articles/1504764/22/1","title":"'Finfluencers' overtreden regels rond beleggingsadviezen, AFM gaat met ze in gesprek","text":"De Autoriteit Financiële Markten (AFM) waarschuwt voor 'finfluencers' die op sociale media beleggingsadvies geven. Zij schenden volgens de toezichthouder vaak op meerdere manieren de regels rondom beleggingsadvies.  \n  \nDe AFM heeft nog geen boetes uitgedeeld, maar gaat met de finfluencers in gesprek over de regels. De AFM heeft onderzoek gedaan naar ongeveer 150 finfluencers met een totaal bereik van bijna 1,2 miljoen volgers.  \n  \nHoewel zij met hun filmpjes op sociale media als Instagram en YouTube beleggen toegankelijker maken, hebben ze volgens de toezichthouder niet altijd het beste voor met hun volgers. Dit jaar alleen al kwamen er tientallen klachten binnen van consumenten die door een slechte tip van een finfluencer veel geld hadden verloren.  \n  \nGeen van de onderzochte finfluencers had een vergunning voor het geven van beleggingsadvies. Hoewel zij zelf vaak stellen dat ze geen echt advies geven, is daar volgens de toezichthouder wel degelijk sprake van. Slechts een klein deel van de onlineadviseurs heeft een relevante financiële opleiding gevolgd. Meerdere finfluencers gebruiken hun kanaal om onder hun volgers de diensten van specifieke handelaars of banken aan te prijzen. Daar krijgen ze volgens de AFM geld voor van die dienstverleners, wat in strijd is met de wet.  \n  \nBovendien laten ze vaak na om bij hun video's duidelijk aan te geven dat ze betaald worden voor het maken van reclame, wat wel verplicht is. Een ander punt van kritiek van de AFM is dat sommige finfluencers volgers aanmoedigen om te beleggen in risicovolle producten, zoals de handel in buitenlandse en cryptovaluta. Ook zijn ze volgens de AFM onvoldoende transparant over hun aanbevelingen en eigen belangen.  \n  \nDe toezichthouder heeft slechts bij twee finfluencers vastgesteld dat zij objectieve en feitelijke informatie verstrekken zonder bijkomende belangen. Hoewel de finfluencers dus meerdere regels overtreden, gaat de AFM nog niet meteen boetes uitdelen. In plaats daarvan gaat de toezichthouder in gesprek met zowel de onlineadviseurs als de brokers die hen betalen om nieuwe klanten te werven. Ook komt er volgend jaar een vervolgonderzoek.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text436"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-12-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27742/articles/1504761/7/1","title":"'We zijn de manipulaties beu'","text":"### Poetin valt uit naar VS; troepenopbouw bij Oekraïense grens gaat door\n\nTijdens een bijeenkomst op het ministerie van Defensie in Moskou ging Poetin er met gestrekt been in. Hij verweet Washington geregeld naar eigen goeddunken het internationale recht opzij te zetten. ,,Maar zodra het hun van pas komt, verwijzen ze onmiddellijk naar datzelfde internationale recht'', fulmineerde de president. ,,We zijn die manipulaties beu.''  \n  \nDe spanning die zich momenteel opbouwt rond Oekraïne is volgens Poetin geheel aan de VS en de Navo te wijten. Al weken is Rusland bezig tienduizenden troepen te verzamelen langs de grens van het buurland. Het Westen vreest een Russische invasie, maar volgens de Russische president is het een kwestie van zelfverdediging, suggereerde hij. ,,Wat de VS daar zelf doet, ligt niet duizend kilometer van onze nationale grens, het is voor onze voordeur. Ze moeten begrijpen dat wij nergens heen kunnen.''  \n  \nPoetin stelt dat als er Navo-raketten in Oekraïne worden opgesteld, die Moskou binnen vijf minuten kunnen bereiken. ,,Dit is de grootste uitdaging voor de veiligheid van de Russische Federatie.''  \n  \nMoskou neemt geen genoegen met mondelinge toezeggingen van de VS over veiligheidswaarborgen. De Russische regering wil een juridisch bindend document, aldus Poetin.\n\n'Militair-technische actie'\n\nZijn uitval komt een dag na uitspraken van de Russische plaatsvervangend minister van Buitenlandse Zaken Sergei Rjabkov. Hij eiste maandag 'onmiddellijke besprekingen met de VS over veiligheidsgaranties van de Navo'.  \n  \nDe hoofdonderhandelaar van Rusland bij de wapenonderhandelingen in Wenen sprak dezelfde dag over 'militair-technische actie' vanuit Rusland, als reactie op wat Moskou beschouwt als de bedreigende activiteiten van de Navo.  \n  \nDe harde Russische taal komt niet uit de lucht vallen. Afgelopen vrijdag publiceerde Moskou een lijst met eisen aan de Navo. Het bondgenootschap mag geen nieuwe militaire bases vestigen in ex-Sovjetlanden en moet garanderen dat het toekomstige lidmaatschap van voormalige Sovjetstaten voorgoed van tafel gaat.  \n  \nDat is inclusief Oekraïne en Georgië, de landen die in 2008 al te horen kregen 'ooit' te mogen toetreden tot de Westerse alliantie. Rusland wil ook dat de Navo alle militaire activiteiten in Oekraïne, Oost-Europa, de Kaukasus en Centraal-Azië staakt.  \n  \nBovendien eist Rusland dat de Navo belooft geen troepen in te zetten in de voormalige communistische lidstaten (en huidige Navo-landen) Polen, Tsjechië en de Baltische landen zonder toestemming van Moskou.  \n  \n,,We hebben dringend antwoorden nodig, aangezien de situatie zeer ernstig is en mogelijk nog gecompliceerder wordt'', zei Rjabkov maandag onheilspellend. Niettemin verwachtte hij 'dat het Westen zal proberen de Russische eisen om te zetten in een traag proces'.  \n  \nWashington zei na Rjabkovs oproep niet te willen praten zonder inbreng van Europa. De EU heeft de poging van Rusland om de Navo-ambities van Oekraïne te blokkeren al afgewezen.  \n  \nPoetin verklaarde gisteren tijdens de bijeenkomst op het ministerie van Defensie dat het eisenpakket 'geen ultimatum' is aan de Navo.  \n  \nEuropese functionarissen gaven de afgelopen dagen aan bereid te zijn met Moskou te onderhandelen. ,,We moeten de huidige spanningen op diplomatiek niveau oplossen'', zei de nieuwe Duitse minister van Defensie Christine Lambrecht tegen Financial Times.  \n  \nMaar ze voegde eraan toe dat Rusland de Navo-partners 'niet dicteert' en dat dit 'heel duidelijk' moet zijn.\n\nGevaarlijk\n\nAndrei Kortoenov, hoofd van de Russische raad voor internationale zaken, een denktank met nauwe banden met het Kremlin, zei tegen The Moscow Times dat Moskou waarschijnlijk niet verwacht dat het Westen de veiligheidseisen accepteert. ,,Dit is een onderhandelingspositie. Natuurlijk is het stellen van dit soort eisen gevaarlijk, vooral als het Westen een hard standpunt inneemt'', aldus Kortoenov. ,,Maar het Kremlin beschouwt dat risico onder de huidige omstandigheden als gerechtvaardigd.''","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text272"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-12-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27742/articles/1504761/40/1","title":"'Weet niet of ik Wout meteen al kan volgen'","text":"### Rentree Van der Poel als crosser omgeven met twijfels\n\nGelijk maar een winstwaarschuwing van Mathieu van der Poel. Want ook hij heeft de afgelopen weken gezien hoe Wout van Aert zijn rentree in het veld opluisterde met drie zeges in drie wedstrijden. ,,Erg indrukwekkend.'' Zodoende vraagt Van der Poel zich hardop af of hij zijn grootste rivaal zal kunnen bijbenen. ,,Als je ziet hoe Wout soms wegrijdt, weet ik niet of ik de benen heb om hem meteen te volgen. Het niveau achter Wout moet ik normaal gezien kunnen volgen. Maar hopelijk kan ik mezelf verrassen. Ik ga er alles aan doen om gelijk met hem het duel aan te gaan.''  \n  \nZijn eigen comeback moest Van der Poel noodgedwongen met een week uitstellen na een val met de fiets eind november in het bos. De schade aan zijn linkerknie was aanzienlijk, vertelt Van der Poel. Even was er de vrees dat zijn crossseizoen voorbij zou zijn voordat het begonnen was. ,,Na de val moesten ze de wond schoonmaken en hebben ze wat wild vlees weggehaald. Ik moest vier dagen van de fiets blijven. Toen ik weer begon, kreeg ik weer veel pijn en moest ik opnieuw vijf dagen van de fiets. Toen was ik wel bang dat het te lang zou duren. Ook omdat mijn crossseizoen al kort is. Als ik deze periode zou missen, had ik het seizoen misschien niet gedaan. Nu ben ik een paar weken terug in training en de knie houdt het goed.''  \n  \nAl is die knie niet het enige wat Van der Poel parten speelt. Nog altijd is hij niet verlost van zijn rugproblemen die hem sinds de val in de mountainbikewedstrijd op de Olympische Spelen dwarsbomen. ,,Ik had gehoopt er vanaf te zijn na het rusten, maar het speelt af en toe weer op. Ik hoop dat het me niet te veel gaat belemmeren en er binnenkort volledig van af te zijn. Het is wel een beetje frustrerend aan het worden.''  \n  \nZo staat Van der Poel op Tweede Kerstdag gemankeerd en met vraagtekens aan de start in Dendermonde. ,,Ik ben wel eens beter voorbereid geweest in de tijd dat ik fulltime crosser was. Maar ik zou niet opnieuw beginnen als ik me niet klaar voelde om te crossen.''   \n  \nDoor zijn overvolle programma op de weg en met de mountainbike is het veldrijden meer en meer bijzaak geworden. Het enige grote doel dat rest is het WK eind januari. ,,Het crossseizoen is niet meer het crossseizoen zoals ik dat ken van vroeger. Ik kom er in als het bij wijze van spreken al half gedaan is. Er blijft eigenlijk niks meer over om te winnen buiten de kampioenschappen. Het voelt een beetje raar om eind december pas het veld in te duiken, maar ik ben blij dat ik weer kan beginnen.''","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text28"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-12-22","url":"https://www.nrc.nl/nieuws/2021/12/21/closer-helaas-helemaal-niet-cynisch-a4071658#20211222-80031-208","title":"‘Closer’: helaas helemaal niet cynisch","text":"De favoriete toneelverfilming van Peter de Bruijn ‘Closer’ van regisseur Mike Nichols, gebaseerd op een toneelstuk van Patrick Marber, is een meesterlijke, ontregelende film.,Voortreffelijke films die zijn gebaseerd op een theaterstuk raken vaak een beetje in de vergetelheid. Op de lijstjes van de beste films komen zulke ‘toneelfilms’ zelden voor. Niet zo heel vreemd dus dat Closer (2004) van regisseur Mike Nichols niet zo beroemd is als de film eigenlijk zou moeten zijn.\n\nMet Closer is misschien toch nog iets meer aan de hand. De film biedt een heel emotionele, maar tegelijk illusieloze blik op liefde en lust. Dat kan een ontregelende ervaring zijn. Dan treedt al snel de verleiding op om een film zo snel mogelijk weg te wuiven: wat een nare, vervelende rotpersonages! Gelukkig ben ik zelf niet zo.\n\nMensen zijn wel zo. Toneelschrijver Patrick Marber liet zich voor zijn succesvolle theaterstuk inspireren door Mozarts opera Così fan tutte. Ook Marber laat twee stellen een ingewikkeld spel spelen van liefde, maskerades, overspel en bedrog. De cast van de filmversie kan niet beter: Julia Roberts, Jude Law, Natalie Portman en Clive Owen zijn subliem in de vier gelijkwaardige hoofdrollen. Als regisseur van Who’s Afraid of Virginia Woolf? (1966), The Graduate (1967) en Carnal Knowledge (1971) begeeft Nichols zich hier op vertrouwd terrein.\n\nCosì fan tutte is een opera die in de 19de en een groot deel van de 20ste eeuw niet is uitgevoerd. Het operapubliek nam aanstoot aan de losse seksuele moraal; zelfs Beethoven moest er met zijn hoge idealen niets van hebben. Bij de weerzin die Closer bij sommige mensen oproept speelt misschien iets vergelijkbaars.\n\nCloser is géén cynische film: was dat maar waar. De emoties zijn oprecht en heftig, de leugens en de ontrouw zijn dat ook. Closer is wel gelezen als een aanval op vermeende typisch mannelijke eigenschappen als seksuele competitiedrang en bezitterigheid. Maar ook dat is vooral een manier om de film niet te dichtbij te laten komen. Zo gemakkelijk laat Nichols de toeschouwer in zijn meesterlijke film niet ontsnappen.\n\nTheater op het scherm\n\nDoor de lockdown zijn theatervoorstellingen niet te bezoeken. Zijn verfilmingen van toneelstukken een goede vervanger? De NRC-filmredactie maakte een special.\n\nHoe maak je een goede verfilming van een theatervoorstelling? Dubbelrollen werken niet in film, tekent Marijn Lems op.\n\nDe grootste toneelschrijver ooit, William Shakespeare, is talloze malen verfilmd, ziet André Waardenburg. Maar hoe maak je zijn werk toegankelijk voor een jong filmpubliek?\n\nVoor de nieuwste Shakespeare-verfilming, The Tragedy of Macbeth, koos regisseur Joel Coen de zestigers Denzel Washington en Frances McDormand als Macbeth en zijn Lady. Dat geeft extra tragiek, schrijft Sabeth Snijders.\n\nHeel soms gebeurt het omgekeerde, en wordt een film een geliefd toneelstuk. 12 Angry Men was een uitstekende film die zonder moeite op een podium kan worden gebracht, weet Peter de Bruijn.\n\nEn Sabeth Snijders ziet de voordelen van thuis theater ondergaan, zelfs op een klein scherm: de kaartjes zijn een stuk goedkoper, je hoeft niet ver te reizen en je kunt lekker onderuitgezakt kijken, met of zonder een zak popcorn.\n\nDe drie favoriete toneelverfilmingen van:\n\nPeter de Bruijn: Closer\n\nDana Linssen: The Father\n\nAndré Waardenburg: The Shop Around the Corner\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 december 2021","intensity":0,"negativity":2,"cluster_id":25,"similar_texts":"text275"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-12-22","url":"https://www.nrc.nl/nieuws/2021/12/21/the-father-is-zo-goed-als-film-dat-je-niet-eens-het-toneelstuk-wilt-zien-a4071660#20211222-80031-208","title":"‘The Father’ is zo goed als film dat je niet eens het toneelstuk wilt zien","text":"De favoriete toneelverfilming van Dana Linssen Voor ‘The Father’ maakte Production Designer Peter Francis van een Londens appartement een doolhof om de geest van een man met alzheimer te verbeelden. Een schoolvoorbeeld van visueel vertellen.,Iemand die het toneelstuk ‘De vader’ met Hans Croiset en Johanna ter Steege had gezien zei: „Ik durf niet naar de film, zo goed vond ik de voorstelling.” Ik dacht na het zien van de film juist: „Ik ben blij dat ik het toneelstuk niet heb gezien.” Zo echt film-film is de film met Anthony Hopkins van Florian Zeller die daarvoor zijn eigen toneelstuk uit 2012 bewerkte. Hopkins kreeg eerder dit jaar een Oscar voor zijn rol van oudere man die door het doolhof van zijn geheugen dwaalt. Heeft hij alzheimer? Het wordt nergens met zoveel woorden benoemd. Misschien proberen ze hem wel gek te maken. Als je de werkelijkheid niet helemaal helder ziet, worden de mensen om je heen al snel acteurs die een rol spelen in een onbekend scenario.\n\nAlle lof gaat echter uit naar Art Director en Production Designer Peter Francis, die eerder onder meer meewerkte aan twee Harry Potter-films, de James Bond-film Casino Royale en het door Ian McEwan geschreven The Children Act (2017), over een rechter die moet beslissen of een bijna volwassen jongeman op grond van religieuze redenen een bloedtransfusie mag weigeren. Francis bouwde voor The Father een appartement in de studio, dat met kleine aanpassingen van het appartement van vader Anthony in de flat van dochter Anne en nog heel andere locaties kan veranderen. Op de website Film and Furniture wordt een tipje van de sluier opgelicht: andere deuren, andere kleuren, een kleine verandering brengt een groot gevoel van verwarring en vervreemding met zich mee.\n\nHet geheim en het genie van het decor van The Father ligt erin dat we ruimtes vaak alleen onbewust waarnemen maar zoiets simpels als licht, of een verschoven stoel kan je waarneming al verstoren. Of denk maar hoe het is om na lange afwezigheid je voordeur weer te openen. Was de gang werkelijk zo klein? Eigenlijk zijn we helemaal niet zulke scherpe waarnemers. De hoofdpersonen in The Father zijn misschien onbetrouwbare vertellers, wij als toeschouwers zijn onbetrouwbare getuigen. Peter Francis speelt daar subtiel mee. Het op deze manier visueel vertellen van een verhaal, met decor, licht, kleur en camera maakt van een verhaal pas echt film.\n\nTheater op het scherm\n\nDoor de lockdown zijn theatervoorstellingen niet te bezoeken. Zijn verfilmingen van toneelstukken een goede vervanger? De NRC-filmredactie maakte een special.\n\nHoe maak je een goede verfilming van een theatervoorstelling? Dubbelrollen werken niet in film, tekent Marijn Lems op.\n\nDe grootste toneelschrijver ooit, William Shakespeare, is talloze malen verfilmd, ziet André Waardenburg. Maar hoe maak je zijn werk toegankelijk voor een jong filmpubliek?\n\nVoor de nieuwste Shakespeare-verfilming, The Tragedy of Macbeth, koos regisseur Joel Coen de zestigers Denzel Washington en Frances McDormand als Macbeth en zijn Lady. Dat geeft extra tragiek, schrijft Sabeth Snijders.\n\nHeel soms gebeurt het omgekeerde, en wordt een film een geliefd toneelstuk. 12 Angry Men was een uitstekende film die zonder moeite op een podium kan worden gebracht, weet Peter de Bruijn.\n\nEn Sabeth Snijders ziet de voordelen van thuis theater ondergaan, zelfs op een klein scherm: de kaartjes zijn een stuk goedkoper, je hoeft niet ver te reizen en je kunt lekker onderuitgezakt kijken, met of zonder een zak popcorn.\n\nDe drie favoriete toneelverfilmingen van:\n\nPeter de Bruijn: Closer\n\nDana Linssen: The Father\n\nAndré Waardenburg: The Shop Around the Corner\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 december 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text373"},{"id":"6","publisher":"NRC Handelsblad","date":"2021-12-22","url":"https://www.nrc.nl/nieuws/2021/12/21/actrice-hadewych-minis-wij-maken-het-geweld-op-geen-enkele-manier-sexy-a4071724#20211222-80031-212","title":"‘Wij maken het geweld in ‘The Spectacular’ op geen enkele manier sexy’","text":"Hadewych Minis, actrice Hadewych Minis speelt  de eigenwijze rechercheur Jeanine Maas in  de  ‘The Spectacular’.  Een  serie  waarin de reeks IRA-aanslagen  gereconstrueerd wordt die Limburg eind jaren tachtig teisterde.  ,Het gebeurde tijdens het draaien van The Spectacular – over de Ierse terreurgolf in Limburg eind jaren tachtig – regelmatig dat Willem Bosch ’s ochtends op de set kwam met een nieuw idee. De regisseur-scenarist had dan de hele nacht zitten nadenken over een bepaalde scène of dialoog en had besloten dat het toch helemaal anders moest. Hoofdrolspeelster Hadewych Minis moet lachen als ze aan dat soort momenten terugdenkt: „Je moet daar als acteur tegen kunnen. Maar ik ben op mijn best als ik voor een fait accompli wordt gesteld en moet improviseren. Als de grond even onder mijn voeten wordt weggeslagen.”\n\nMinis dwong zichzelf acht jaar geleden in een soortgelijke situatie door de veilige zekerheid van Toneelgroep Amsterdam los te laten. Er dienden zich echter heel snel nieuwe kansen aan, van een hoofdrol in de zwarte komedie Borgman van Alex van Warmerdam tot een bijrol in de Duitse festivalhit Toni Erdmann – beide titels werden voor de competitie van Cannes geselecteerd.\n\nDe actrice was in zowel de musical als film over het leven van André Hazes te zien, kreeg veel lof voor de serie Hollands Hoop en bracht meerdere zelfgeschreven albums uit. „Ik heb heel goed geleerd om altijd op meerdere paarden te wedden”, stelt de actrice. „Zeker in de coronaperiode was niets honderd procent zeker. Het is slim om een plan B achter de hand te hebben.”\n\nIk ben op mijn best als ik voor een fait accompli wordt gesteld en moet improviseren\n\nOok voor de hoofdrol van de eigenwijze rechercheur Jeanine Maas in NPO-serie The Spectacular werd Minis gevraagd: „Regisseur Willem Bosch en producent Pieter Kuijpers wilden afspreken in een Ierse pub in de Pijp, zodat ik in de sfeer van het verhaal kon komen.” De serie reconstrueert de reeks IRA-aanslagen die Limburg eind jaren tachtig opschrikte. Ze waren gericht tegen Engelse soldaten, die vaak vanuit Duitsland richting Limburg kwamen voor het uitgaansleven.\n\nMinis was toen de aanslagen plaatsvonden net tiener en woonde in het gebied waar het geweld de bevolking flink in de greep hield. „Ik was geen kind dat het nieuws elke dag goed volgde”, vertelt ze. „Maar ik herinner mij nog wel dat mijn ouders het er alleen over hadden als ze dachten dat ik het niet hoorde. Ze wilden die akelige verhalen niet met mij delen omdat opa en oma in Roermond woonden, vlak bij de plek waar de twee Australische toeristen werden vermoord.”\n\nScène uit The Spectacular.\n\nFoto Bjorn Frins/ VPRO\n\nCees Verhaeren was de onderzoeksleider van het Limburgse opsporingsteam; hij stond model voor Jeanine Maas, het personage dat Minis in The Spectacular speelt. „Willem Bosch vond een vrouw die de leiding had plottechnisch interessanter”, legt de actrice uit. „Cees vond dat in het begin best jammer. Dat snap ik wel: die ene keer dat er een serie over jouw werk wordt gemaakt, word je niet concreet genoemd. Maar hij was heel blij met de manier waarop het onderzoek en de inzet van zijn team in de spotlights staan.”\n\nMinis voerde een paar gesprekken met Verhaeren over zijn ervaringen in die periode. „Hij zag zowel in Limburg als op andere plekken waar hij werkte de vreselijkste dingen – in de serie zie je hoe een IRA-lid een baby door het hoofd schiet. Hij moest zichzelf aanleren zich daarvoor af te sluiten, zonder zelf een afgesloten persoon te worden. Cees wilde niet dat zijn kinderen thuis iets merkten van de zaken waar hij overdag mee te maken had.”\n\nGeweld\n\nDe serie probeert ook met klem het geweld van de IRA-leden niet te verheerlijken. „Wij maken het geweld op geen enkele manier sexy. Ze zagen zichzelf als vrijheidsstrijders. Maar uiteindelijk doodden ze bovenal onschuldige mensen die weinig aan hun zaak konden veranderen. Het geweld diende uiteindelijk geen enkel hoger doel.”\n\nThe Spectacular is een grote internationale coproductie, vol Franse, Duitse en Ierse acteurs. Minis lonkte met Toni Erdmann naar het buitenland, maar heeft haar handen vooralsnog vol genoeg aan mooie klussen in Nederland. „Naar het buitenland gaan is voor mij niet de heilige graal”, peinst ze. „Ik kon het afgelopen jaar in Nederland drie prachtige films draaien: Forever Rich van Shady El-Hamus, Mes van Sam de Jong en Crossing van Jacqueline van Vugt. Waarom zou ik dan per se buiten Nederland willen gaan werken?”\n\nBovendien is het combineren van werk en privéleven in Nederland gemakkelijker. „Onze kinderen zijn nu 6 en 9 jaar oud, ik merk dat ik heel veel bij ze wil zijn. Mijn werk maakt mij gelukkig, op voorwaarde dat het niet ten koste gaat van mijn gezinsleven. Mijn moederschap is minstens zo belangrijk voor mij als mijn carrière.”\n\nLees ook het interview met Hadewych Minis\n\nPuzzel\n\nHet is soms een flinke puzzel met haar echtgenoot, acteur Tibor Lukács; de echtlieden mogen om de beurt een groot project aanpakken. „We krijgen vaak de vraag om samen te spelen in een film of serie. Maar dat is niet mogelijk: wij willen graag dat er altijd één persoon in huis is die de boel draaiende houdt en de kinderen verzorgt.” Minis is doordrongen van de urgentie om niet haar gezinsleven te verwaarlozen. „Je weet nooit wanneer het leven eindigt. Daar ben ik me steeds vaker bewust van, onder meer door het overlijden van dierbare collega’s als Roef Ragas of Jeroen Willems. Die schurkten allebei aan tegen de leeftijd die ik nu heb. Dat besef dwingt mij heel bewust te zoeken naar een goede balans tussen werk en privé.”\n\nHaar veelgeprezen voorstelling Girls & Boys, over kinderdoding, werd daags na de bejubelde premières stilgelegd vanwege de lockdown. „Ik was eindelijk zover dat ik het materiaal technisch onder controle had, dat ik niet meer elke avond emotioneel werd tijdens het spelen. Maar dat moet wachten: ik tel mijn zegeningen. We konden veel naar ons boshuisje en kunnen uitgebreider dan voorgaande jaren in de kerstsfeer duiken.”\n\nThe Spectacular is vanaf 23/12 te zien op NPO Plus. Vanaf 2/1 wekelijks een nieuwe aflevering op NPO 3.\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 december 2021","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text382"},{"id":"7","publisher":"De Telegraaf","date":"2021-12-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7649bd568f44f1378053f5588bf2b362/web/OPS/cciobjects.json&hash=34d3b603a341c135be29#/pages/32","title":"’MAX HEEFT FORMULE 1 VERANDERD’","text":"’MAX HEEFT FORMULE 1 VERANDERD’\n\n❮❯\n\nAndere sportheld Mathieu van der Poel maakt rentree met ’kwaaltjes’\n\n’Ik was bang dat mijn knieblessure ernstiger was’\n\nAMSTERDAM Met meer ’kwaaltjes’ dan gehoopt maakt Mathieu van der Poel zijn rentree op Tweede Kerstdag in het veld tijdens de cross van Dendermonde. Zijn rugpijn is nog steeds vervelend aanwezig, maar ook een knieblessure speelt hem sinds een harde val op 25 november parten. De wielervedette vond wél wat afleiding in de sensationele wereldtitel van die andere Nederlandse sportheld Max Verstappen. „Hij heeft met zijn aanvallende stijl de Formule 1 veranderd.”\n\nVan der Poel veert op wanneer het onderwerp ter sprake komt. De race in Abu Dhabi volgde hij vanaf televisie van de eerste tot de laatste seconde. „Het is een van de meest krankzinnige Formule 1-momenten die ik live heb gezien. Ik verwachtte ook niet meer dat Max zou gaan winnen, en dat het hem alsnog lukte was echt cool om te zien. Door hem kijk ik veel meer naar Formule 1 dan vroeger. Ik ben een Max-fan, maar ik moet zeggen dat ik als sportliefhebber ook meeleefde met Lewis Hamilton. De teleurstelling moet enorm zwaar voor hem zijn, om een bijna zekere zege alsnog te verliezen”, aldus Van der Poel, die zelf in 2019 de Amstel Gold Race vanuit bijkans geslagen positie op weergaloze wijze toch won. „Ik heb die vergelijking veel op Twitter voorbij zien komen. Het is grappig dat mensen op die manier denken, maar ik heb er zelf niet aan gedacht.”\n\nEenmaal zelf weer zijn (fiets)pedalen intrappend hoopte hij zich zorgeloos klaar te stomen voor de wereldbeker van afgelopen weekeinde in Rucphen. Een knieblessure die hij nu bijna een maand geleden opliep, gooide echter roet in het eten waardoor hij zondag tijdens de World Cup in Dendermonde pas voor het eerst in actie komt. Op een moment dacht hij zelfs dat er een volledig kruis kon door zijn veldritseizoen.\n\n„Het was een domme valpartij. Ik was niet eens aan het trainen, maar meer aan het cruisen met een vriend in het bos”, denkt hij terug aan die 25e november. „Opeens slipte mijn voorwiel weg op een glad stuk, en viel ik op een gedeelte met gravel. Als eerste klapte ik daar met mijn knie op de grond, en ik had meteen door dat het mis was. Toen ze het schoonmaakten, is er wat dood vlees weggehaald. Daarna was vooral het probleem dat die wond niet wilde helen, en ik merkte na vier dagen rust dat ik toch veel last had toen ik weer ging trainen. Uiteindelijk heeft het me twaalf dagen gekost, voordat ik weer intensief kon rijden. Ja, die eerste dagen dacht ik echt dat het veel ernstiger zou zijn en dat ik misschien wel heel het cross-seizoen zou missen.”\n\nNa zijn derde plaats in Parijs-Roubaix, begin oktober, nam MvdP even gas terug. Het intensieve seizoen met ups (zoals zijn wereldtitel veldrijden, ritzege in de Tour en zes dagen het geel) en downs (zoals zijn dramatische val tijdens de olympische mountainbike-race) had zowel een fysieke als mentale weerslag op de alleskunner. Nu hoopte hij met een frisse geest en lijf in Dendermonde de strijd aan te gaan met rivalen Wout van Aert en Thomas Pidcock, al liet hij merken dat er nog voldoende reden is om zich zorgen over te maken. „Nu zit ik al weer een paar weken op de fiets en die knie is oké. Ik kan er alles weer mee doen. Die rug gaat niet zoals ik wil, maar het is onder controle. Ik had echter gehoopt er vanaf te zijn, maar het speelt af en toe nog wel op. Als ik eerlijk ben, begint het wel een beetje frustrerend te worden. Hopelijk ben ik snel van al die kwaaltjes verlost”, aldus Van der Poel.\n\nWat hij van zichzelf verwacht? En dan met name tegen Van Aert, die een sensationele start van het veldritseizoen kent met drie zeges op rij. „Wout keerde sterker terug dan ik had verwacht. Dat hij zou winnen, dacht ik wel, maar niet meteen met zo’n overmacht. Ik ga proberen het duel aan te gaan, al zal het moeilijk worden. In ieder geval hoop ik een hoog niveau te halen. In Dendermonde verwacht ik minder modder dan vorig jaar en dat het daardoor minder zwaar is. Hopelijk heb ik de benen en verras ik mezelf.”","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text162"},{"id":"8","publisher":"Algemeen Dagblad","date":"2021-12-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27742/articles/1504761/10/1","title":"650 miljoen euro aan alimentatie","text":"De emir van Dubai, sjeik Mohammed bin Rashid al-Makhtoum (72), moet zijn ex-vrouw Haya zo'n 650 miljoen euro betalen. Dat heeft het gerechtshof in Londen gisteren bepaald. Nooit eerder kende een Britse rechtbank een hoger bedrag toe in een echtscheidingszaak. Blijkens het vonnis van de High Court in Londen moet al-Makhtoum ongeveer 300 miljoen euro betalen aan zijn zesde vrouw, de 47-jarige prinses Haya van Jordanië. Voor hun kinderen Al Jalila (14) en Zayed (9), moet de emir nog eens meer dan 340 miljoen euro op tafel leggen.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text367"},{"id":"9","publisher":"NRC Handelsblad","date":"2021-12-22","url":"https://www.nrc.nl/nieuws/2021/12/21/de-finfluencer-kan-zich-niet-voorstellen-dat-het-soms-illegaal-is-a4071773#20211222-80031-101","title":"AFM ziet gevaar 'finfluencers’; maar ziet vooral fout bij brokers en  banken","text":"Financieel advies Na jaren van ongebreidelde groei gaat de AFM actiever handhaven op populaire YouTubers die financieel advies geven. Regelmatig overtreden deze ‘finfluencers’ namelijk de regels, al zijn ze zich daar soms niet bewust van. ,Emma Mouthaan (26) heeft het op haar blog alleen over „dingen” die ze zelf ook doet of gebruikt, en waar ze „super enthousiast” over is, schrijft ze op haar site. Mouthaan begon haar blog de Skere Student – straattaal voor de blutte student – om haar volgers te inspireren hun studieschuld af te betalen door sparen, budgetteren en beleggen. Zelf had ze een studieschuld van 70.000 euro, die ze nu op deze manier terugbetaalt.Vanwege haar aanbevelingen over beleggen werd Mouthaan uitgenodigd voor een besloten (online) bijeenkomst, afgelopen maandagavond. Die was georganiseerd door de Autoriteit Financiële Markten (AFM), voor zo’n honderdvijftig zogenoemde ‘finfluencers’. Dat zijn influencers, die net als Mouthaan financiële aanbevelingen verspreiden via sociale media als Instagram, TikTok en YouTube. De financiële waakhond ziet dat populaire Instagrammers bij het aanprijzen van beleggingsproducten geregeld de regels overtreden. Dinsdag publiceerde de toezichthouder een rapport hierover, waarvoor hij sinds juni honderdvijftig sites en accounts op sociale media onderzocht. Gemiddeld hebben de onderzochte finfluencers zo’n 11.000 volgers. Er zitten zowel hobbyisten tussen als bedrijfjes met personeel. In de uitnodiging schreef de AFM dat de bijeenkomst bedoeld is om „van gedachten te wisselen” over geven van beleggingsadvies, verstrekken van informatie over financiële instrumenten en crypto’s, en samenwerking met „diverse financiële ondernemingen”. De instelling ontving afgelopen jaar tientallen signalen van consumenten die door een tip van een finfluencer veel geld hebben verloren. Ze investeerden bijvoorbeeld in riskante financiële producten, zoals cryptovaluta.Het is de eerste keer dat de toezichthouder influencers op het matje roept, ook al is dit relatief nieuwe fenomeen in de financiële wereld al enkele jaren in opkomst. De finfluencers bedienen vooral een snel groeiende groep jonge beleggers. Mede doordat sparen nauwelijks meer rente oplevert en thuiszitten tot verveling leidt, zetten veel jongeren hun eerste stappen op de financiële markten. Van de jongvolwassenen tussen 18 en 30 jaar belegt inmiddels 42 procent, becijferden kenniscentrum Nibud en de Rabobank onlangs. Deze beleggers informeren zich vooral op internet, met name via sociale media. Boef en De Financieel Vrije VrouwBekende voorbeelden van finfluencers met een groot publiek zijn rapper Boef en ondernemer Vasco Rouw (1,5 miljoen respectievelijk 70.000 volgers op Instagram) met The Millionaires Club. Ook Janneke van den Brink is een bekende. Ze heeft met haar Instagram-account De Financieel Vrije Vrouw 20.000 volgers.Nog een voorbeeld is Rabi Safi (30). Onder de naam De Belegger.nl maakt hij filmpjes voor Instagram (27.000 volgers) en YouTube (20.000 abonnees) over beleggen en actuele financiële onderwerpen. Titels: ‘Waarom ik 25.000 euro heb geïnvesteerd in Salesforce’; en ‘Bloedbad op de beurs: dit is wat ik ga doen’. Hij wil beleggen op deze manier aantrekkelijk en toegankelijk maken voor zijn volgers, zegt Safi. Ook schrijft hij blogs, onder meer over „actualiteiten die invloed hebben op de financiële markten” – denk aan de plannen van het kabinet en de reactie daarop van De Nederlandsche Bank. Hij zou zichzelf daarom eerder journalist noemen dan finfluencer, zegt hij zelf. De AFM ziet hem in ieder geval als influencer, omdat hij financiële aanbevelingen doet via sociale media. Ook hij nam deel aan de besloten bijeenkomst van maandagavond.Volgens de AFM beschikt geen van de honderdvijftig onderzochte finfluencers over de vereiste vergunning om financieel advies te geven. Een groot deel van de finfluencers heeft daarnaast geen relevante financiële opleiding gevolgd, meldt het rapport. En toch zien hun volgers – vaak jonge mensen – hen volgens de AFM als financiële experts, wier tips geregeld worden gevolgd.\n\nLees ookJe bent jong en je wilt wat: aandelen of crypto\n\nBeleggingsadvies omschrijft de toezichthouder als „het doen van gepersonaliseerde aanbevelingen aan een cliënt”. Voor advies dat ingaat op de persoonlijke situatie is een vergunning verplicht. Vandaar dat Rabi Safi onderaan zijn blogs heeft staan: „Alles wat ik vertel en deel zijn mijn persoonlijke ervaringen en dus geen koopadvies.” Toch ziet de AFM dat ondanks dit soort disclaimers influencers soms wel degelijk beleggingsadvies geven, bijvoorbeeld bij vragensessies op Instagram.In haar rapport stelt de AFM ook dat verschillende finfluencers in hun video’s of posts beleggingsondernemingen (brokers) of banken aanprijzen. In sommige gevallen krijgen die influencers door de bank of broker betaald per aangedragen nieuwe klant. Tijdens de bijeenkomst maandagavond onderstreepte de AFM dat dit sinds 2014 verboden is. De finfluencers zijn zich vaak niet bewust van dit provisieverbod. Vergoeding voor elke klikDat geldt ook voor Mouthaan. Op haar website schrijft ze: „Wanneer je na het aanklikken van een ‘affiliate link’ van Skere Student iets koopt of downloadt, krijg ik daar een kleine vergoeding voor.” Daaronder staan links naar aanbieders van verschillende financiële producten opgesomd, zoals broker Bux en ABN Amro. „Ik kan me niet voorstellen dat wat ik doe illegaal is”, reageert Mouthaan voordat ze op de AFM-bijeenkomst is geweest op de vraag of ze weet dat betaling per aangebrachte klant niet mag.Rabi Safi (30) van DeBelegger.nl zegt dat hij niet meer samenwerkt met aanbieders van beleggingsproducten, en dus geen vergoeding ontvangt. Eerder deed hij dat wel. Een half jaar lang kreeg hij rond de 60 euro per nieuwe aangebrachte klant van broker DeGiro. „Een prima zakcentje van ongeveer 300 euro per maand.” Totdat hij op een bepaald moment een mail van DeGiro kreeg, over dat er iets in een blog stond dat „niet klopte’’. „Terwijl het volgens mij wel klopte.” Waarna hij besloot dat hij alleen nog maar „onafhankelijk’’ advies wilde geven. Zijn inkomsten krijgt hij nu enkel nog van abonnees die contributie betalen om filmpjes en blogs te kunnen bekijken. Die staan (deels) achter een betaalmuur van 18 euro per maand. Inmiddels heeft Safi ruim 3.000 betalende leden, zegt hij.Ook Safi wist niet dat dit soort ‘affiliate marketing’, waarbij influencers betaald worden per nieuwe doorgelinkte klant, onder het provisieverbod valt, zegt hij. „Je gaat er vanuit dat het wel goed zit, als grotere bedrijven zoals DeGiro en Bux mensen benaderen met het voorstel om per nieuwe klant te betalen.” ‘Vooral brokers en banken zitten fout’Het zijn dan ook vooral de brokers en banken die fout zitten, zegt de AFM. De beleggingsondernemingen die finfluencers betalen op basis van het aantal nieuwe klanten zijn in overtreding, niet de finfluencers. AFM: „Ook al spreken we er ook hen op aan.” Een van de beleggingsondernemingen die op deze manier nieuwe klanten werft is Bux. Deze internationaal actieve Nederlandse broker met zo’n half miljoen gebruikers richt zich op de beginnende belegger. De gemiddelde leeftijd ligt rond de dertig jaar, zegt directeur Yorick Naeff. „De jongere generatie voelt de meeste impact van de lage rente. Zij moeten wel naar andere manieren kijken om vermogen op te bouwen.” Dat is terug te zien aan de verdeling van hun marketingbudget. 60 procent gaat naar reclame via social media en nieuwssites. Bux werkt nu voor marketing zo’n twee jaar met verschillende financiële influencers. „Influencers kunnen met hun grote bereik klanten werven die bij ons passen.”Bij Bux krijgen influencers betaald voor de educatieve filmpjes en teksten die ze voor de beleggingsonderneming maken. Maar het werkt ook nog steeds samen met finfluencers die betaald krijgen per aangebrachte klant, al zegt een woordvoerder dat Bux al is begonnen de samenwerking met een aantal influencers te stoppen omdat het „niet strookt met de waarden van ons bedrijf”. Intussen worden nu dus ook de finfluencers zelf op de regels gewezen door de AFM. Dat lijkt de eerste stap richting het reguleren van dit relatief nieuwe fenomeen. In een later stadium kan de AFM influencers eventueel ook een boete geven voor het overtreden van de regels.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 december 2021","intensity":1,"negativity":3,"cluster_id":24,"similar_texts":"text446"},{"id":"10","publisher":"De Telegraaf","date":"2021-12-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7649bd568f44f1378053f5588bf2b362/web/OPS/cciobjects.json&hash=d41d3ef28f95afb6d153#/pages/12-13","title":"Afvalbakken-klucht in historisch Rijswijk","text":"Afvalbakken-klucht in historisch Rijswijk\n\nGer Kruger van Beter voor Rijswijk en onderneemster Marianne bij de gewraakte afvalcontainer vlak voor het ’Poortje van Verlaan’. \n\nFoto Peter van Zetten\n\ndoor Marieke van Essen\n\nRIJSWIJK Een blunder met een grote afvalbak pal voor een historisch poortje in het Zuid-Hollandse Rijswijk zorgt voor grote verontwaardiging bij bezoekers en ondernemers. „Het verstoort het fraaie aangezicht totaal. En dat voor een gemeente die het oude karakter in stand wil houden”, zegt onderneemster Marianne van de naastgelegen winkel. \n\nDe steeg ’Poortje van Verlaan’ hoort bij een pand uit de zestiende eeuw en is, samen met de Oude kerk, het meest fotogenieke plekje van het oude dorp. Dat uitgerekend op deze locatie een bak voor het afval is geplaatst, zorgt dan ook voor felle reacties. \n\n„Degene die dit heeft bedacht komt nooit op straat en woont waarschijnlijk niet eens in Rijswijk”, zegt VVD-fractievoorzitter Coen Sleddering. Centrumbewoonster Alie Holtmark spreekt van ’een regelrechte misser’. „Ik geloofde mijn ogen bijna niet toen ik het zag. Het lijkt alsof ze die bak over hadden en niet wisten wat ze er mee aan moesten.”\n\nKort nadat coalitiepartij Beter voor Rijswijk dinsdag vragen stelde over ’de joekel van een bak’, verplaatste de gemeente het onding. Maar of de nieuwe locatie de toets der kritiek wél kan doorstaan, valt te betwijfelen. De afvalbak, waaruit het doortrekken van een wc-pot en ’Hallelujah’-geluiden schallen als er troep in wordt gedeponeerd, is versleept naar een plek veertig meter verderop, pal voor de historische Oude Kerk. „Dit heeft alles weg van Jiskefet, wat Fries is voor vuilnisemmer. Hiermee creëerde Rijswijk z’n eigen klucht”, aldus fractievoorzitter Ger Kruger.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text362"},{"id":"11","publisher":"De Telegraaf","date":"2021-12-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7649bd568f44f1378053f5588bf2b362/web/OPS/cciobjects.json&hash=b4cc22be5585f42b2cf7#/pages/22-23","title":"Bezorger Deliveroo heeft recht op contract","text":"Bezorger Deliveroo heeft recht op contract\n\nHoger Beroep bevestigt\n\nOok in hoger beroep oordeelt de rechter dat de bezorgers van Deliveroo geen zelfstandigen, maar werknemers zijn. De uitspraak kan grote gevolgen hebben voor het model van het platformbedrijf. Maaltijdbezorgers van Deliveroo zijn werknemers die met terugwerkende kracht vanaf 2015 betaald moeten worden volgens de cao Beroepsgoederenvervoer. Ook moet voor alle medewerkers pensioenpremie betaald worden. Deliveroo overweegt in cassatie te gaanbij de Hoge Raad.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text401"},{"id":"12","publisher":"Trouw","date":"2021-12-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1439/articles/1504762/4/2","title":"Brabantse huisartsen die helpen bij boosters: dat mag niet. Of toch?","text":"Het leek zo mooi, vertelt huisarts Geert-Jan van Holten uit Oss maandag aan de telefoon. Ondanks de hoge werkdruk waren zo'n 135 huisartsen in de regio Noordoost-Brabant bereid om het werk een dag stil te leggen om nog voor kerst zoveel mogelijk 60-plussers een boostervaccinatie toe te dienen. Zoals de huisartsen dat ook eens per jaar doen rond de griepprik.  \n  \nDe eerste contouren van het plan ontstaan in het weekend, nog voordat demissionair premier Rutte zaterdag bekendmaakt dat Nederland weer in lockdown moest. De nieuwe virusvariant omikron is zo besmettelijk dat moet worden ingegrepen. Naast strenge maatregelen is er maar één andere oplossing, stellen de regering en het OMT: boosteren. Zo snel mogelijk moeten alle kwetsbare mensen, te beginnen bij 60-plussers, die extra prik krijgen.\n\nElke dag telt\n\nAls iedere dag telt, dan moeten wij huisartsen helpen, menen Van Holten en een aantal van zijn collega's. Zeker als blijkt dat bijna zeven op de tien 60-plussers nog geen boosterprik heeft gehad, een cijfer dat gisteren door het RIVM werd bevestigd.  \n  \nZondag is er overleg tussen alle huisartsen in Noordoost-Brabant, die samen in een appgroep zitten. Van Holten: \"Er was wel wat gemor, iedereen is ontzettend druk zo aan het einde van het jaar. Uiteindelijk ontstond er toch vrij unaniem het plan om de praktijk één dag dicht te gooien om prikken te zetten.\"  \n  \nDezelfde dag is er overleg met de GGD Hart voor Brabant, die de vaccins levert. Ook bij hen leeft wat aarzeling of het wel zo snel lukt, vertelt Van Holten. Hij prijst de constructieve houding van de regionale GGD-afdeling, die graag wil bijdragen om zo snel mogelijk alle 60-plussers in te enten. Uiteindelijk wordt er een plan gesmeed om 30.000 prikken te zetten, verdeeld over alle praktijken. \n\nPrikdag\n\nTerwijl huisartsen zich op maandag inspannen om een prikdag mogelijk te maken, is er (toevallig) een overleg tussen mensen van het RIVM, het ministerie van volksgezondheid, de koepel GGD GHOR en de Landelijke Huisartsen Vereniging. Daarin wordt geconstateerd dat her en der door huisartsen hulp wordt aangeboden bij het boosteren, maar dat dat eigenlijk niet de bedoeling is. Het RIVM geeft aan dat de registratie van prikken dan mogelijk in gevaar komt.   \n  \nVia de GGD Hart voor Brabant krijgen de huisartsen in Noordoost-Brabant het bericht dat zij toch niet mogen prikken.   \n  \nHierop sturen de initiatiefnemers van de prikactie een berichtje aan alle collega-huisartsen in de groepsapp. Teleurstelling overheerst. \"Helaas is de GGD Hart voor Brabant teruggefloten door hogerhand\", schrijven ze. Het aantal te bestellen vaccins wordt per praktijk gemaximeerd op honderd, onvoldoende voor een prikdag. \"Daarmee komt de gecoördineerde regionale actie te vervallen.\"  \n  \nTen slotte nog een laatste bericht: \"Ontzettend vervelend dat we (weer) door Kafka worden gepiepeld, maar geweldig om jullie enthousiasme te ervaren.\"\n\nDemotiverend\n\n\"Dat is wat het is\", zegt huisarts Van Holten. \"Met moeite kan ik krachttermen onderdrukken. Je doet je stinkende best en oververmoeide huisartsen maken massaal tijd vrij om dit erbij te doen. Dat je dan wordt teruggefloten, is erg demotiverend.\"  \n  \nIs er definitief een streep gezet door de hulp van de huisartsen? Maandag verschijnt 's avonds een nieuwsbericht op de site van de Rijksoverheid, naar aanleiding van datzelfde overleg tussen de landelijke partijen. De boodschap: huisartsen boosteren niet, bij de GGD is het efficiënter. Maar: huisartsen die in hun regio met hun GGD al afspraken hebben gemaakt om in hun praktijk te boosteren, kunnen dat doen, mits de registratie op orde is volgens de landelijke richtlijnen.  \n  \nDe boodschap zorgt voor verwarring bij de huisartsen en de GGD Hart voor Brabant, die eerst aangaf dat de prikactie niet door kon gaan. Gisteren overlegden betrokkenen de hele dag over wat er toch wel mogelijk is met de ruimte die het ministerie biedt.\n\nWaardevolle tijd verloren\n\nGisteravond was de kogel door de kerk. Twee derde van de praktijken in Noord-Oost-Brabant lukt het om mee te doen. Zij krijgen voldoende vaccins geleverd om zoveel mogelijk 60-plussers die pas in januari een afspraak hebben, naar voren te halen. \"Een zware bevalling\", appt huisarts Van Holten. Hij hoopt dat mensen de weg naar de huisarts snel vinden adviseert mensen die snel een booster willen om naar de website van hun huisarts te gaan.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text97"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-12-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27742/articles/1504761/10/2","title":"Celstraffen voor top Satudarah","text":"Vier leiders van motorclub Satudarah zijn veroordeeld tot celstraffen tot vijf jaar. De rechtbank in Zwolle acht bewezen dat ze een criminele organisatie geleid hebben. Michel B. (56), Redouan I. (44), Angelo M. (44) en Paul M. (52) leidden de inmiddels verboden motorclub. Volgens de rechtbank hield Satudarah zich bezig met geweld, witwassen en drugshandel. Belangrijk verdienmodel waren de bad standings: leden die na een conflict uit de club werden gezet, moesten 5000 euro boete betalen en hun motor inleveren.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text102"},{"id":"14","publisher":"De Telegraaf","date":"2021-12-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7649bd568f44f1378053f5588bf2b362/web/OPS/cciobjects.json&hash=e9e7df0066117eff6650#/pages/24-25","title":"Certificaten Triodos op semi-publieke beurs","text":"Certificaten Triodos op semi-publieke beurs\n\nBeleggingsproducten\n\nDe certificaten van Triodos gaan naar de beurs, maar niet zoals die van Rabobank naar de openbare handel op Euronext. De bank wil de eigen certificaten laten verhandelen op een semi-publiek handelsplatform. Recent kondigde de bank aan dat het ging onderzoeken wat te doen met de stukken, waar certificaathouders mee zitten opgescheept sinds de handel in januari werd stilgelegd en in oktober weer opgestart. Dat wordt dus verhandeling via een handelsplatform waar niet anoniem gehandeld kan worden, een zogenoemd Multilateral Trading Facility (MTF). De beursgang moet tussen de twaalf en achttien maanden moet plaatsvinden. Met een semi-publieke notering raken houders de vaste prijs kwijt van het beleggingsproduct dat voor het eigen vermogen van hun bank gebruikt wordt. Houders krijgen nu een rendement tussen de 2,5% en 4% in cash of extra certificaten.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text10"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-12-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27742/articles/1504761/3/1","title":"De Jonge over woord van het jaar: 'Als je op ic ligt, dán heb je pas...","text":"Van Dale omschrijft 'prikspijt' als spijt die iemand heeft van het feit dat hij zich heeft laten vaccineren tegen een bepaalde besmettelijke ziekte.  \n  \nOnder zorgprofessionals is de term allesbehalve populair. ,,Ik had er nog niet eerder van gehoord, en ik sta er toch wel middenin het werkveld\", zegt Michel van Erp, woordvoerder bij NU '91. ,,Volgens mij is deze term alleen maar in het leven geroepen om onrust te zaaien. Het is heel jammer dat de verkiezing op zo'n manier moet verlopen. Niemand is hiermee gebaat, zeker niet in een tijd waarin zoveel mogelijk mensen opgeroepen wordt om die boosterprik te halen.\"  \n  \nVan Erp zegt de Van Dale-verkiezing niet langer serieus te nemen. Ook coronaminister Hugo de Jonge reageert cynisch. 'Als je op de ic ligt omdat je géén prik hebt genomen. Dan heb je pas #prikspijt', twittert hij. De GGD laat weten 'het woord niet op onze priklocaties te horen'. ,,De mensen die wij op onze priklocaties zien, zijn altijd heel blij met hun vaccinatie. Misschien gaat prikspijt over mensen die achteraf spijt hebben dat ze nog geen eerste vaccinatie hebben gehaald. Overigens zijn onze mensen altijd bereid tot goede voorlichting over de vaccinatie zodat men goed geïnformeerd een keuze kan maken en spijt achteraf dus niet nodig is\", legt een woordvoerder uit.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text296"},{"id":"16","publisher":"De Volkskrant","date":"2021-12-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1444/articles/1504764/8/1","title":"De Jonge: 'Als je op de ic ligt, dán heb je pas prikspijt'","text":"Het woord 'prikspijt' is na een oproep op sociale media gekozen tot Woord van het Jaar 2021. De term kreeg 82,2 procent van de stemmen en daarmee de voorkeur boven woonprotest (3,7 procent) en wappiegeluid (3,6 procent). NU'91, de belangenvereniging voor zorgprofessionals, reageert verbaasd op de verkozen winnaar. 'Dit is absoluut geen term die in ons werkveld gebezigd wordt.'  \n  \nVan Dale omschrijft 'prikspijt' als spijt die iemand heeft van het feit dat hij zich heeft laten vaccineren tegen een bepaalde besmettelijke ziekte.  \n  \nOnder zorgprofessionals is de term allesbehalve populair. 'Ik had er nog niet eerder van gehoord, en ik sta toch wel midden in het werkveld', zegt Michel van Erp, woordvoerder bij NU '91. 'Volgens mij is deze term alleen maar in het leven geroepen om onrust te zaaien. Het is heel jammer dat de verkiezing op zo'n manier moet verlopen. Niemand is hierbij gebaat, zeker niet in een tijd waarin zoveel mogelijk mensen opgeroepen worden om die boosterprik te halen.'  \n  \nVan Erp zegt de Van Dale-verkiezing niet langer serieus te nemen. Ook demissionair coronaminister Hugo de Jonge reageert cynisch. 'Als je op de ic ligt omdat je géén prik hebt genomen. Dan heb je pas #prikspijt', twittert hij.  \n  \nDe GGD laat weten 'het woord niet op onze priklocaties te horen'. 'De mensen die wij op onze priklocaties zien zijn altijd heel blij met hun vaccinatie. Misschien gaat prikspijt over mensen die achteraf spijt hebben dat ze nog geen eerste vaccinatie hebben gehaald. Overigens zijn onze mensen altijd bereid goede voorlichting over de vaccinatie te geven, zodat men goed geïnformeerd een keuze kan maken en spijt achteraf dus niet nodig is', legt een woordvoerder uit.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text155"},{"id":"17","publisher":"Trouw","date":"2021-12-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1439/articles/1504762/15/4","title":"Deliveroo moet zich aan de cao houden","text":"Maaltijdbezorger Deliveroo heeft voor het gerechtshof van Amsterdam opnieuw een nederlaag geleden. Ook in hoger beroep besliste de rechter dat het bedrijf zijn bezorgers volgens de cao beroepsgoederenvervoer moet betalen. Eerder oordeelde het hof al dat de bezorgers werknemers zijn en geen zzp'ers, zoals Deliveroo beweert. Bezorgers hebben nu recht op een vast uurloon, toeslagen en vakantiegeld, zegt vakbond FNV. Daarnaast moeten ze loon doorbetaald krijgen tijdens wachttijd. De bond sleepte Deliveroo voor de rechter om de cao-kwestie en kreeg in 2019 al gelijk van een lagere rechtbank. De rechter oordeelde ook dat Deliveroo de cao met terugwerkende kracht moest toepassen. ANP","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text174"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/1/1","title":"Dodelijke ongelukken door onveilige bermen","text":"Rijkswaterstaat heeft afgelopen jaar voor het eerst de veiligheid van de bermen langs het Nederlandse wegennet in kaart gebracht. De resultaten zijn ronduit verontrustend: 42 procent van de autosnelwegen en 44 procent van de niet-autosnelwegen (N-wegen) voldoet niet aan 'de laatste inzichten voor een veilige berminrichting', meldt minister Barbara Visser (Infrastructuur) aan de Tweede Kamer.  \n  \nEen veilige berm moet vrij zijn van bomen, struiken en andere obstakels, zodat automobilisten bij problemen veilig tot stilstand kunnen komen. Is dat laatste onmogelijk dan dient er een goede vangrail te zijn. Langs autosnelwegen is een obstakelvrije bermbreedte van tenminste 13 meter vereist, bij N-wegen is dat 4,5 tot 10 meter, afhankelijk van de geldende maximumsnelheid.  \n  \nNu zorgen de onveilige bermen ieder jaar voor veel dodelijke ongelukken, zegt Robert Louwerse, onderzoeker bij de Stichting Wetenschappelijk Onderzoek Verkeersveiligheid (SWOV). Automobilisten rijden tegen een boom aan, belanden in een greppel of rijden tegen de poot van een (matrix)verkeersbord. ,,Zeker een kwart van de dodelijke slachtoffers op snelwegen betreft een bermongeval, hebben wij onderzocht.\"  \n  \nIn 2019 ging het om 27 van de 62 dodelijke ongevallen langs snelwegen. Langs andere wegen vallen nog meer doden.  \n  \nRijkswaterstaat zegt 'een groot belang' te hechten aan bermveiligheid. Dat zoveel bermen onveilig zijn, komt mede door nieuwe inzichten zegt woordvoerder Tom Hoven. ,,De richtlijnen zijn in 2019 aangescherpt.\" Zo dienden snelwegbermen tot voor kort over een breedte van 10 meter obstakelvrij zijn. Op basis van ongevallenanalyses is dat nu 13 meter geworden.   \n  \nBij herinrichting van wegen worden bermen voortaan ook aangepast. Verder zijn poten van veel matrixverkeersborden voorzien van absorbers die de impact van een botsing flink verkleinen. Langs provinciale wegen zijn er afgelopen jaren bovendien duizenden bomen gekapt.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text473"},{"id":"19","publisher":"Trouw","date":"2021-12-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1439/articles/1504762/13/2","title":"Eerste sms'je brengt ton op","text":"### Veiling\n\nHet eerste sms'je ooit verstuurd bevat maar twee woorden, maar dat doet niets af aan de waarde van het bericht. De sms ging gisteren in het Parijse veilinghuis Aguttes onder de hamer. Gehoopt werd dat het stukje telecomgeschiedenis tussen de 100.000 en 200.000 euro zou opleveren; het werd 107.000 euro. Het sms-berichtje werd in 1992 door een programmeur van Vodafone, Neil Papworth, verstuurd naar een collega tijdens het kerstfeest van het telecombedrijf: 'Merry Christmas'.  \n  \nNu, bijna drie decennia later, werd de sms geveild als 'non-fungible token' (NFT): dankzij een digitaal certificaat wordt het als het origineel beschouwd. Eerder leverde de NFT van de eerste tweet van Twitter-oprichter Jack Dorsey op een veiling al 2,9 miljoen dollar op.  \n  \nDe nieuwe eigenaar van de sms krijgt van verkoper Vodafone ook een digitaal fotolijstje om het bericht op te hangen. De veilingopbrengst gaat naar VN-vluchtelingenorganisatie UNHCR.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text56"},{"id":"20","publisher":"Trouw","date":"2021-12-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1439/articles/1504762/14/2","title":"Ex-klanten van DSB Bank kunnen nog wat extra geld krijgen","text":"Honderdduizenden voormalige klanten van de in 2009 omgevallen DSB Bank kunnen komend jaar nog wat extra geld tegemoetzien. Voor de meesten gaat het waarschijnlijk om minder dan 10 euro, maar het kan ook om hogere bedragen gaan. Dit hebben de curatoren gezegd bij de presentatie van het laatste openbare faillissementsverslag van de vroegere bank van ondernemer Dirk Scheringa.   \n  \nBij de afwikkeling van het bankroet zijn in principe alle schuldeisers vergoed. Maar daarbij is de rente na het faillissement van dik twaalf jaar terug niet meegenomen. Volgens de curatoren bedragen de rentevorderingen nog zo'n 785 miljoen euro. Het gaat niet lukken om dat allemaal uit te keren aan de ruim 280.000 schuldeisers die het betreft. Er is namelijk nog maar zo'n 650 miljoen euro over.  \n  \nHet is nu aan een zogeheten vereffenaar om het resterende saldo op een eerlijke manier te verdelen. Dit zal nog een flink karwei zijn, want de voormalige klanten zullen zich wel zelf moeten melden. En het gaat daarbij ook om klanten die al kort na de val van DSB hun spaarsaldo teruggestort kregen en waarmee dus al jaren geen contact meer is. Er zullen onder meer advertenties geplaatst worden om zo veel mogelijk mensen te bereiken.  \n  \nHet overgrote deel van de circa 650 miljoen euro komt waarschijnlijk toe aan andere banken. Vanwege het in Nederland geldende depositogarantiestelsel moesten zij na het faillissement van DSB helpen om gedupeerde spaarders met tegoeden tot 100.000 euro snel te compenseren. Zo werden de andere banken de grootste schuldeisers.  \n  \nDSB viel destijds om nadat financieel activist Pieter Lakeman spaarders had opgeroepen tot een bankrun, die daar massaal gehoor aan gaven. Het aantal opzeggingen kwam in een stroomversnelling nadat De Nederlandsche Bank (DNB) de rechter had gevraagd het bewind over de DSB Bank te mogen overnemen, een uitzonderlijke maatregel.  \n  \nOnderzoek van de curatoren wees later uit dat het gedrag en de onkunde van Scheringa DSB fataal waren geworden. De topman investeerde veel in spelers voor voetbalclub AZ, in een museum, een schaatsploeg en twee zakenvliegtuigen, terwijl daar helemaal geen geld voor was.  \n  \nDat de afwikkeling zo lang duurde, komt onder meer omdat er ook een oplossing gevonden moest worden voor claims van ex-klanten die DSB beschuldigden van bijvoorbeeld overkreditering. De curatoren zijn jaren bezig geweest om schuldeisers te betalen. Dat dit volgens hen relatief goed is gelukt is mede te danken aan gunstige economische ontwikkelingen. Het lukte uiteindelijk om de resterende leningenportefeuille van DSB voor een goed bedrag te verkopen aan NIBC Bank. ANP","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text278"},{"id":"21","publisher":"Trouw","date":"2021-12-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1439/articles/1504762/11/3","title":"Gemeenten: Denk na over alternatief carnaval","text":"Carnavalsverenigingen moeten gaan nadenken over alternatieven voor de Limburgse 'vastelaovend'. In een brief aan de carnavalsverenigingen schreven de Limburgse burgemeesters gisteren het zeer onwaarschijnlijk te achten 'dat de situatie in februari 2022 zodanig is verbeterd, dat carnaval weer gevierd kan worden zoals we dat gewend zijn'. Het is volgens de burgemeesters ook dit jaar weer nodig om net als rond de vorige afgeblazen carnaval na te denken over alternatieve activiteiten. Gemeenten in Limburg gaan daarom met de carnavalsverenigingen overleggen wat wel nog kan en welke activiteiten georganiseerd zouden kunnen worden. ANP","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text433"},{"id":"22","publisher":"De Telegraaf","date":"2021-12-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7649bd568f44f1378053f5588bf2b362/web/OPS/cciobjects.json&hash=cb70c6d6bbfb26a8b49c#/pages/12-13","title":"Herder Max vertelt verhaal Joodse familie","text":"Herder Max vertelt verhaal Joodse familie\n\nHond wachtte tevergeefs op terugkeer gedeporteerd gezin\n\nBronzen \n\nbeeld als\n\neerbetoon\n\ndoor Gerda Frankenhuis\n\nSpijkenisse Een bronzen beeld van de Duitse herdershond Max moet de herinnering van de in de Tweede Wereldoorlog vermoorde familie Levie uit Spijkenisse in ere houden. De trouwe viervoeter zou dagen- en nachtenlang trouw hebben gewacht bij de slagerij van de familie aan de Voorstraat in afwachting van de terugkeer van zijn baasjes.\n\n„Maar die keerden nooit meer terug. Er gaat zelfs een verhaal dat hij blaffend en jankend voor de deur heeft gelegen en met zijn hoofd richting het tramstationnetje lag in de hoop dat de familie terug zou komen”, zegt Joop van der Hor, lid van het comité ’Maak Max Mogelijk en Laat Levie Leven’. Boven en achter de slagerij woonde slager Salomon Levie (50) met zijn vrouw Mina Levie-Monas (56), en hun kinderen Charles (15) en Elly (10) en tante Adriana de Vries (78). Ze hadden nog een zoon, Eliazar Max, die in 1926 overleed. „Zij werden op 28 oktober 1942 als laatsten van de 45 Joden van het eiland Voorne-Putten door de Duitse bezetter via Loods 24 en kamp Westerbork naar de dood in werk- of vernietigingskampen in Oost-Europa gebracht. Hond Max werd door de kolenboer Aart Versteeg liefdevol opgevangen.”\n\nVan der Hor was zo gegrepen door het verhaal van de familie en Max dat er een comité werd opgericht om via een beeld van de trouwe viervoeter het verhaal te vertellen. „In deze tijden is het nodig om aandacht te blijven besteden aan wat er is gebeurd. Het verhaal blijft actueel en Max moet dat tot leven brengen. Er komt bij het beeld, dat in oktober voor het pand moet komen te staan, een QR-code waarmee informatie wordt gegeven over de familie en het verhaal van de hond. Wij hopen dat kinderen met het beeld spelen en aan hun ouders vragen: Waarom staat die hond hier?”, vertelt Van der Hor die ook bezig is met een boek. „Er komen lesbrieven voor scholen. Daarnaast zouden we graag zien dat de gevel van de slagerij van de familie Levie in oude glorie wordt hersteld.”\n\nHet comité zoekt donateurs om het hondsgrote beeld te maken. Er is al een miniatuur gemaakt door beeldhouwer Tineke Nusink. „Het beeld moet een blijvende herinnering worden aan de familie Levie, alle andere Joodse inwoners in onze regio en aan de meer dan 102.000 vermoorde Joden en andere slachtoffers van de nazi’s in Nederland.”","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text428"},{"id":"23","publisher":"NRC Handelsblad","date":"2021-12-22","url":"https://www.nrc.nl/nieuws/2021/12/21/het-faillissement-van-dsb-duurde-even-maar-dan-krijg-je-ook-wat-a4071768#20211222-80031-301","title":"Het faillissement van DSB duurde even, maar dan krijg je ook wat ","text":"DSB Bank  Het faillissement van DSB Bank werd dinsdag na twaalf jaar afgerond. De tijd tikte in het voordeel van de curatoren.,Aanvankelijk hadden de curatoren van DSB Bank het plan in 2010 alle bezittingen van het failliete bedrijf te verkopen, om de schuldeisers een jaar later te kunnen betalen. Het zou uiteindelijk ruim twaalf jaar duren voordat het bankroet officieel was afgewikkeld, met de verkoop deze zomer van een pakket DSB-leningen aan NIBC Bank, voor 1,4 miljard euro. Kinderen die werden geboren op 19 oktober 2009, de dag waarop DSB failliet ging, zitten nu in groep acht van de basisschool. DSB, dat de initialen van oprichter, bestuursvoorzitter én enige aandeelhouder Dirk Scheringa droeg, was in de eerste jaren na de eeuwwisseling een snel groeiende consumentenbank en verzekeraar. Scheringa werd een publiek figuur als eigenaar en voorzitter van voetbalclub AZ, oprichter van een schaatsploeg en een museum voor moderne kunst. In de zomer van 2009 werd AZ kampioen, maar met hoofdsponsor DSB Bank ging het minder voorspoedig. De bank verstrekte onder meer leningen, gekoppeld aan koopsompolissen en overlijdensrisicoverzekeringen, en verdiende aan hoge provisies. Koppelverkoop bij consumentenkrediet is echter verboden. Door haar verkoopmethoden kwam de bank in opspraak. Toen bedrijvenonderzoeker Pieter Lakeman met zijn Stichting Hypotheekleed DSB-spaarders opriep hun geld van de bank te halen en ze dat ook deden, kwam het bedrijf de liquiditeitsproblemen niet meer te boven en ging failliet.Geld over voor rente-compensatieCuratoren Rutger Schimmelpenninck en Ben Knüppe blikten dinsdag met tevredenheid terug op de afhandeling van het faillissement, al geven ze toe dat het wel heel lang duurde om onder meer de leningenportefeuille op te schonen. De tijd verstreek echter in hun voordeel; in de jaren na het faillissement kwam de markt voor DSB-hypotheekleningen er beter voor te staan. De huizenprijzen stegen fors en de rente daalde onder het nulpunt.Scheringa zelf is het altijd oneens geweest met het faillissement, en vond dat de bank nog te redden was. Hij heeft met behulp van een stichting die is gefinancierd door ondernemers de staat aansprakelijk gesteld voor 830 miljoen euro.\n\nZo ging het mis met DSB Bank: voor Dirk Schering was DSB een pinautomaat:\n\nDSB (sinds vorige week niet langer ‘Bank’) keerde in totaal 12,5 miljard euro uit en compenseerde daarmee alle schuldeisers. Spaarders konden onder het depositogarantiestelsel tot 100.000 euro van hun tegoed terugkrijgen – opgebracht door de vijf grote Nederlandse consumentenbanken. Wie buiten de boot viel, kreeg in 2015 een aanbod van de curatoren – dat door 99 procent werd aangenomen. Aardig nieuws voor de gedupeerde spaarders: er bleef 650 miljoen euro overNa deze ‘balanceer-act’, waarbij zowel schuldeisers als gedupeerde rekeninghouders gecompenseerd moesten worden, is nog 650 miljoen euro over. En dat is aardig nieuws voor de ruim 280.000 gedupeerde spaarders, die alsnog aanspraak kunnen maken op een gedeeltelijke vergoeding voor twaalf jaar misgelopen rente. Ze zullen niet alles terugkrijgen; de 650 miljoen is niet toereikend om de 780 miljoen euro aan renteclaims te betalen. De Nederlandsche Bank is namens de vijf Nederlandse consumentenbanken verreweg de grootste eiser. Toch kunnen consumenten nog geld tegemoetzien, doordat „naar evenredigheid” wordt uitbetaald door een speciaal aangestelde vereffenaar. Rijk zullen de spaarders er niet van worden. Voor de meesten van hen zal dit bedrag variëren van „een paar cent” tot „een tientje”, aldus de curatoren. Spaarders die aanspraak willen maken op deze achterstallige rente, moeten zelf contact opnemen met DSB.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 december 2021","intensity":0,"negativity":3,"cluster_id":5,"similar_texts":"text11"},{"id":"24","publisher":"De Telegraaf","date":"2021-12-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7649bd568f44f1378053f5588bf2b362/web/OPS/cciobjects.json&hash=e7aa6ee4669c01a4258a#/pages/48-49","title":"Hond Max vertelt verhaal Joodse familie","text":"Hond Max vertelt verhaal Joodse familie\n\nJoop van de Hor met het miniatuurbeeld van hond Max voor de voormalige slagerij van de familie Levie.\n\nFoto Roel Dijkstra\n\nBronzen beeld herder\n\ndoor Gerda Frankenhuis\n\nSpijkenisse Een bronzen beeld van de Duitse herdershond Max moet de herinnering van de in de Tweede Wereldoorlog vermoorde familie Levie uit Spijkenisse in ere houden. De trouwe viervoeter zou dagen- en nachtenlang trouw hebben gewacht bij de slagerij van de familie aan de Voorstraat in afwachting van de terugkeer van zijn baasjes.\n\n„Maar die keerden nooit meer terug. Er gaat zelfs een verhaal dat hij blaffend en jankend voor de deur heeft gelegen en met zijn hoofd richting het tramstationnetje lag in de hoop dat de familie terug zou komen”, zegt Joop van der Hor, lid van het comité ’Maak Max Mogelijk en Laat Levie Leven’. Boven en achter de slagerij woonde slager Salomon Levie (50) met zijn vrouw Mina Levie-Monas (56), en hun kinderen Charles (15) en Elly (10) en tante Adriana de Vries (78). Ze hadden nog een zoon, Eliazar Max, die in 1926 overleed. „Zij werden op 28 oktober 1942 als laatsten van de 45 Joden van het eiland Voorne-Putten door de Duitse bezetter via Loods 24 en kamp Westerbork naar de dood in werk- of vernietigingskampen in Oost-Europa gebracht. Hond Max werd door de kolenboer Aart Versteeg liefdevol opgevangen.”\n\nVan der Hor was zo gegrepen door het verhaal van de familie en Max dat er een comité werd opgericht om via een beeld van de trouwe viervoeter het verhaal te vertellen. „In deze tijden is het nodig om aandacht te blijven besteden aan wat er is gebeurd. Het verhaal blijft actueel en Max moet dat tot leven brengen. Er komt bij het beeld, dat in oktober voor het pand moet komen te staan, een QR-code waarmee informatie wordt gegeven over de familie en het verhaal van de hond. Wij hopen dat kinderen met het beeld spelen en aan hun ouders vragen: Waarom staat die hond hier?”, vertelt Van der Hor die ook bezig is met een boek. „Er komen lesbrieven voor scholen. Daarnaast zouden we graag zien dat de gevel van de slagerij van de familie Levie in oude glorie wordt hersteld.”\n\nHet comité zoekt donateurs om het hondsgrote beeld te maken. Er is al een miniatuur gemaakt door beeldhouwer Tineke Nusink. „Het beeld moet een blijvende herinnering worden aan de familie Levie, alle andere Joodse inwoners in onze regio en aan de meer dan 102.000 vermoorde Joden en andere slachtoffers van de nazi’s in Nederland.”","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text126"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-12-22","url":"https://www.nrc.nl/nieuws/2021/12/22/consumentenmarkt-honderden-banen-weg-bij-opheffen-franse-tak-ing-a4071772#20211222-80031-304","title":"Honderden banen weg bij opheffen Franse tak ING","text":"Consumentenbank,ING trekt zich terug uit de Franse consumentenmarkt. Volgens de bank is er onvoldoende reden aan te nemen dat het financiële concern in het land binnen een redelijk tijdsbestek nog kan uitgroeien tot een wat grotere speler. Daarom vindt het ING het beter afstand de doen van de activiteiten. Daardoor verliezen zo’n 460 medewerkers in Frankrijk hun baan. ING is sinds 2000 als onlinebank actief op de Franse consumentenmarkt en heeft er ongeveer een miljoen klanten met betaalrekeningen, hypotheken, consumentenleningen en beleggingsproducten. Bij ING Frankrijk werken in totaal zo’n 700 medewerkers. Twee derde van hen houdt zich bezig met de consumententak. Met zijn zakelijke activiteiten – dienstverlening aan onder meer grotere bedrijven – blijft ING wel actief in Frankrijk. Hoe het vertrek van de Franse consumentenmarkt precies wordt geregeld, is volgens de bank nog niet duidelijk. ING praat nog met partijen die mogelijk onderdelen van de consumentenbank in Frankrijk kunnen overnemen.Voor het personeel dat moet vertrekken, heeft ING een sociaal plan afgesproken met Franse vakbonden. Eerder dit jaar besloot ING al de Tsjechische en Oostenrijkse consumentenmarkt vaarwel te zeggen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 december 2021","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text175"},{"id":"26","publisher":"Trouw","date":"2021-12-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1439/articles/1504762/1/1","title":"Huisarts wil wel, maar mag niet boosteren","text":"Het ministerie van volksgezondheid (VWS) en het RIVM hebben weinig fiducie in de hulp van huisartsen bij het zetten van boostervaccins onder (mobiele) 60-plussers. De intenties van huisartsen worden gewaardeerd, maar er is weinig vertrouwen dat hun hulp bijdraagt aan de snelheid van de prikcampagne. Bij het RIVM leeft vooral de vrees dat vaccinaties door huisartsen slecht worden geregistreerd, waardoor er later problemen ontstaan rond bijvoorbeeld het coronatoegangsbewijs.   \n  \nDoor het hele land ontsproten de afgelopen dagen initiatieven van huisartsen die willen bijdragen aan de boostercampagne. Soms lukt dat, zoals in Best waar huisartsen donderdag 7000 prikken willen uitdelen. Maar andere samenwerkingen worden in de kiem gesmoord omdat ze niet aansluiten bij de wens van VWS en het RIVM om de massavaccinatie over te laten aan de GGD. Demissionair minister van volksgezondheid Hugo de Jonge zei gisteren dat de hulp van huisartsen 'veel gedoe' oplevert en te veel tijd kost.  \n  \nHuisartsen zien wel degelijk een rol voor hen weggelegd, bijvoorbeeld door net als bij de griepprik een dag vrij te roosteren om massaal inentingen te zetten bij mensen die ze nog niet hebben gehad. Het voordeel: een huisarts is gemakkelijker te bereiken voor een oudere dan een van de 140 GGD-locaties, die soms ver weg liggen.  \n  \nOnder meer in Noord-Oost-Brabant ontstond de afgelopen dagen een boosterinitiatief. Ongeveer 135 huisartsen zagen kans om voor de kerst ruim dertigduizend inentingen te zetten, maar ze kregen maandag van de regionale GGD te horen dat het ministerie er een stokje voor stak. Dat leidde tot woede onder de huisartsen. \"Als iedere dag telt, dan moeten we toch kunnen helpen?\", verwoordde huisarts Geert-Jan van Holten uit Oss de stemming in de regio die begin vorig jaar hard werd getroffen door het coronavirus.  \n  \nLater zette het ministerie de deur toch op een kier voor huisartsen die al plannen hadden gemaakt met hun regionale GGD. Maar niet van harte. Uitgangspunt blijft volgens VWS en het RIVM dat de GGD'en vaccineren. Als huisartsen helpen, dan kan dat mits ze voldoen aan landelijke richtlijnen. De huisartsen in Noordoost-Brabant kregen gisteravond te horen dat ze voldoende vaccins krijgen om hun 60-pluspatiënten in te enten. Bij huisartsen leeft de vrees dat 60-plussers later dan nodig ingeënt worden tegen de oprukkende omikronvariant van het virus. Die is waarschijnlijk al voor de jaarwisseling dominant, aldus het RIVM.  \n  \nDie angst is terecht. Ondanks eerdere beloftes moest minister De Jonge gisteren in de Kamer erkennen dat niet iedere 60-plusser dit jaar een booster krijgt. Cijfers van het RIVM duidden hier al op: van de 4,3 miljoen mensen in deze leeftijdsgroep waren begin deze week circa 1,4 miljoen 'geboosterd'. Aangezien de GGD'en verwachten dat ze de laatste twee weken van dit jaar maximaal 2,4 miljoen mensen kunnen inenten, blijft er nog een grote groep 60-plussers over.  \n  \nMeer dan een miljoen 60-plussers hadden begin deze week nog geen afspraak, zij weten soms niet dat dit zonder uitnodiging per brief kan. Ondertussen worden er steeds meer geboortejaren vrijgegeven voor een afspraak. GGD'en doen er alles aan om mobiele 60-plussers voor de jaarwisseling in te enten, zei De Jonge. Hij vraagt hulp van huisartsen. Niet ten bate van hun eigen patiënten, maar om te helpen bij het inenten van kwetsbare mensen thuis of bewoners van instellingen.  \n  \nvandaag 4  \n  \nBrabantse huisartsen die helpen bij boosters: mag niet. Of toch?\n\nIn het kort\n\nHuisartsen willen graag bijdragen aan de boostercampagne  \n  \nRIVM en ministerie vrezen slordige registratie  \n  \nHuisartsen zien dat 60-plussers later dan nodig een boosterprik krijgen","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text2"},{"id":"27","publisher":"De Volkskrant","date":"2021-12-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1444/articles/1504764/7/2","title":"Huisartsen boos over beperkte rol bij boosterprik","text":"Huisartsen mogen patiënten in hun eigen praktijk geen boosterprik geven. Volgens het ministerie van Volksgezondheid en de landelijke GGD brengt een extra prikroute via de huisartsen de zorgvuldige registratie van de boostercampagne in gevaar en leidt het tot onnodige verwarring over wie de prikken uitdeelt.Huisartsen die graag de ruimte hadden gehad om hun patiënten te vaccineren zijn boos daarover.  \n  \nHet ministerie maakte de nieuwe afspraken maandagavond bekend. Huisartsen kunnen de prikcampagne helpen door alleen 'niet-mobiele thuiswonende ouderen' onder hun patiënten te vaccineren, door vaccinatietwijfelaars te overtuigen en door bij te springen in de prikstraten zelf. Dat is volgens het ministerie de efficiëntste manier om binnen enkele weken tijd 9,5 miljoen mensen te prikken. De huisartsen hadden voor de boostercampagne zelf al aangegeven geen prominente rol meer te willen spelen in de vaccinatiestrategie.  \n  \nToch leidt de beperkte inzet bij de boostercampagne tot onbegrip en woede onder huisartsen in het land. Velen van hen hadden juist de afgelopen dagen het initiatief genomen om nog voor de Kerst of Nieuwjaar zoveel mogelijk van hun eigen patiënten te vaccineren. Alleen als die plannen zijn afgestemd met de lokale GGD - en de registratie van de vaccinaties binnen twee weken op orde is - mogen zij doorgaan.  \n  \nIn het Limburgse dorp Helden-Panningen staan huisartsen klaar om donderdag acht- tot tienduizend patiënten te vaccineren. Huisarts Frank van Kemenade is een van de initiatiefnemers: 'Hoe sneller wij prikken, hoe beter het is. Er is geen sprake van een wedren met de GGD, wij werken juist goed met ze samen. Het gaat erom dat de patiënt niet ziek wordt.'\n\nOnzin\n\nDat de registratie bij de huisartsen extra ingewikkeld zou zijn, noemt Van Kemenade 'onzin'. 'Wij kunnen dat keurig invoeren in onze systemen en doorzetten naar het RIVM.' Dat doen huisartsen bij hun niet-mobiele patiënten immers ook.  \n  \nVan Kemenade verwacht dat veel meer mensen de booster gaan halen, nu ze bij hem terecht kunnen en niet naar de GGD-locatie hoeven, ruim twintig kilometer verderop in Venlo. Hij hekelt de opstelling van het ministerie.  \n  \n'Ik krijg enorme medewerking van de gemeente, mijn mailbox stroomt over van mensen die willen helpen, iedereen vindt het een geweldig initiatief. We moeten in Nederland leren out of the box te denken. Ik nodig de minister uit om eens mee te kijken hoe zoiets in de praktijk werkt, in plaats van regeltjes op te leggen van bovenaf.'  \n  \nEerder had huisartsenorganisatie Het Roer Moet Om opgeroepen om huisartsen die dat willen te helpen bij het vaccineren van hun eigen patiënten. 'Wij zeggen: laat huisartsen nou gewoon meeprikken', zegt huisarts Toosje Valkenburg. 'Elke prik is er één.'  \n  \nVolgens Valkenburg willen veel huisartsen graag helpen, ook om te voorkomen dat zij straks met veel zieke patiënten kampen. 'Ik snap dat de bulkvaccinatie bij de GGD belangrijk is, maar waarom zou je het niet naast elkaar laten bestaan? De grote groep gaat naar de GGD, maar laat ons in het klein blijven prikken.'  \n  \nHoogleraar logistiek Jan Fransoo denkt dat de inzet van huisartsen de boostercampagne kan versnellen. 'Als er een huisarts is die de hele praktijk wil prikken, zou ik zeggen: doen!' Dat zegt ook André Knottnerus, voorzitter van de Gezondheidsraad ten tijde van de Mexicaanse griep in 2009. 'We moeten alles op alles zetten om de boostercampagne te versnellen. Dat betekent dat we ook ruimte moeten geven aan de creatieve oplossingen van met name de huisartsen.  \n  \nPagina 13-15 Hoe gaat het na twee jaar corona met de huisartsen?","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text97"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/27/1","title":"In de ban van een Ierse terroriste","text":"### Hadewych Minis is makers dankbaar voor haar rol in VPRO-serie The Spectacular\n\nAb Zagt  \n  \n﻿  \n  \nToen de IRA in 1990 's avonds op het marktplein in Roermond bij een aanslag twee Australische toeristen genadeloos doodschoot, was Hadewych Minis (44) 13 jaar oud. ,,Mijn opa en oma woonden in Roermond en hebben er met mij destijds niet over gesproken, omdat ze kennelijk vonden dat dergelijke gebeurtenissen maar beter niet met kinderen gedeeld konden worden. Het is altijd naar de achtergrond verdrongen.''  \n  \nRuim dertig jaar later maakt Minis op dezelfde locatie in Roermond de reconstructie mee van de aanslag voor de vierdelige serie The Spectacular. ,,Inmiddels wist ik door het script wat er was gebeurd op die avond. Dat je zoiets gruwelijks ter plekke verfilmt, vond ik best heftig. Ik krijg weer kippenvel nu ik erover praat.''  \n  \nIn The Spectacular speelt de Limburgse Minis de hoofdonderzoeker Jeanine Maes die een expert is in de praktijken van de IRA, de Ierse terreurorganisatie. Zij krijgt de leiding bij de klopjacht op deze groep die ook in Nederland actief is en zich met name richt op Engelse in Duitsland en België gelegerde militairen die vertier zoeken in Limburg. Bij een executie in Duitsland wordt door hen zelfs een baby doodgeschoten.  \n  \nHet personage Maes is hoofdzakelijk gebaseerd op politieman Cees Verhaeren, die destijds het onderzoek leidde. Minis sprak enkele keren met hem om zich op haar rol voor te bereiden. ,,Ik ben de makers heel dankbaar dat ik haar kon spelen. Ik werd door regisseur Willem Bosch en producent Pieter Kuijpers uitgenodigd om - nota bene in een Ierse pub - over de serie te spreken. Ik had toen al het script gelezen en was diep onder de indruk.''\n\nObsessie\n\nWat Minis onder meer aansprak, was het feit dat haar personage een vrouw was die zich geheel op haar werk stort, ondanks de dood van haar kindje die de relatie met haar echtgenoot (gespeeld door Jacob Derwig) onder spanning zet.  \n  \n,,Meestal krijg je als actrice de rol van de moeder, de maagd of de hoer aangeboden, maar een dergelijk complex personage dat bezeten is van haar werk is vrij zeldzaam. Daarom heb ik mij volledig op deze vrouw gestort.''  \n  \nWat de rol extra interessant maakt, is de groeiende obsessie van Maes voor een van de terroristen, een vrouw die meedogenloos toeslaat en zelfs haar gezin in Belfast in de steek heeft gelaten om dodelijke aanslagen te plegen. Zij krijgt van het korps de bijnaam De Engel des Doods. Maes raakt geïntrigeerd in de gedragingen en beweegredenen van deze vrouw. In de serie heet zij Fiona Hughes, maar in werkelijkheid gaat het om Donna Maguire, aan wie een hele pagina op Wikipedia is gewijd. Zij heeft veel meer op haar kerfstok - onder meer oplichting en valsemunterij - dan in de serie naar voren komt.  \n  \nEen van de redenen van de groeiende fascinatie van de onderzoeker voor deze genadeloze terroriste is dat beide vrouwen op dezelfde dag in het hetzelfde jaar zijn geboren. ,,Jeanine leest dat in een van haar paspoorten dat later vals blijkt te zijn'', legt Minis uit. ,,Maar zij is vooral geboeid door het avontuurlijke leven van Fiona Hughes. Er is zelfs sprake van enige bewondering. Maar je beluistert in de verhoren dat zij geen echte motivatie heeft om die aanslagen te plegen. Dat klinkt nogal simpel.''  \n  \nThe Spectacular toont ook hoe ingewikkeld destijds de internationale verhoudingen waren in de bestrijding van het geëxporteerde terrorisme vanuit Ierland. Pogingen om een internationale samenwerking van de groep te krijgen, stuiten op allerlei nationale belangen.\n\nGeheime dienst\n\nOok de Nederlandse overheid zit niet te wachten op deze complicaties. Vooral als blijkt dat binnen de in Limburg actieve IRA-groep ook een mol van de Britse geheime dienst MI5 actief is. Maes wordt in haar onderzoek ook van hogerhand gedwarsboomd door haar mentor (Porgy Franssen) die wel op de hoogte is van alle politieke implicaties.  \n  \nDe serie heeft zonder twijfel internationale kwaliteiten, mede door de inbreng van de Ierse cast. Alle personages spreken hun eigen taal: Engels, Iers, Nederlands en Limburgs. Minis: ,,Ik heb begrepen dat de serie al aan enkele landen is verkocht. Dat is een goed teken.''","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text188"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/4/3","title":"In een veilige berm kunnen prima ook wat bomen staan","text":"Voorbeelden van dodelijke bermongelukken zijn nog steeds legio. Neem de 37-jarige man uit Den Haag die in de nacht van 7 november op de N65 bij Berkel-Enschot tegen een boom op de middenberm reed. Het ongeluk gebeurde in de regen nadat hij een andere auto had ingehaald. Het was niet het eerste dodelijke ongeval op die plaats. Vlak bij de boom stond in de berm al een gedenkteken voor een verkeersslachtoffer uit 2002.   \n  \nEen nieuwe inventarisatie door Rijkswaterstaat leert dat liefst 44 procent van de bermen van N-wegen en 42 procent van de autosnelwegen onveilig zijn.\n\nObstakelvrij\n\nEen veilige berm dient bij snelwegen een obstakelvrije stook van 13 meter te bezitten. Is dat onhaalbaar dan mag een goede vangrail eveneens. Op niet-snelwegen volstaat een breedte van 4,5 tot 10 meter, zegt Hillie Talens, projectleider verkeer & vervoer bij kennisinstituut CROW. Dit is afhankelijk van de geldende maximumsnelheid. ,,Wie met een snelheid van 130 kilometer de berm inrijdt heeft een beduidend grotere uitloopstrook nodig dan bij een snelheid 60 of 80 kilometer per uur.''  \n  \nDie veiligheidsmaatregelen zijn er niet voor niets. Een kwart van alle dodelijke slachtoffers op snelwegen valt doordat een automobilist tegen een boom of ander obstakel botst, blijkt uit onderzoek van de Stichting Wetenschappelijk Onderzoek Verkeersveiligheid (SWOV). ,,En snelwegen zijn nog het veiligst, daar gebeuren de minste ongevallen'', zegt onderzoeker Robert Louwerse. Op provinciale en andere wegen vallen verhoudingsgewijs veel meer doden en gewonden.  \n  \nDe bermbreedte bij snelwegen is recent uitgebreid, zegt hij. Eerder volstond 10 meter. ,,Uit onze ongevallenanalyses bleek dat onvoldoende.'' Volgens Talens van CROW hoeven bermen niet altijd met de meest brede obstakelvrije zone te worden uitgerust. ,,Je kunt ook de maximumsnelheid verlagen.'' Die lagere snelheid moet de politie dan wel handhaven. Een andere optie is om de markering van de weg iets naar het midden te brengen. De markering in ribbels uitvoeren is nog beter.  \n  \nEen ander veel gebruikt middel om bermen veiliger te maken, is het kappen van bomen. Uit onderzoek van het programma Pointer bleek dat er nog 230.000 bomen binnen de obstakelvrije zone van bermen in Nederland staan.  \n  \nInmiddels is daar echter steeds meer weerstand tegen van natuurorganisaties en omwonenden. ,,Bomen kappen is tegenwoordig de laatste optie'', zegt Louwerse. Ook Hillie Talens van CROW is geen voorstander. ,,Er zijn genoeg andere mogelijkheden om bermen veiliger te maken.''","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text281"},{"id":"30","publisher":"De Volkskrant","date":"2021-12-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1444/articles/1504764/22/2","title":"ING schrapt honderden banen in Frankrijk","text":"ING trekt zich terug uit de Franse consumentenmarkt. Volgens de bank ziet het er niet naar uit dat het financiële concern in Frankrijk nog kan uitgroeien tot een grotere speler. Daardoor verliezen circa 460 medewerkers in Frankrijk hun baan. ING is sinds 2000 als onlinebank actief op de Franse consumentenmarkt en heeft er ongeveer een miljoen klanten. Bij ING Frankrijk werken zo'n 700 medewerkers. ING blijft met het verlenen van diensten aan onder meer grotere bedrijven wel actief in Frankrijk.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text280"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-12-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27742/articles/1504761/5/2","title":"Is er alternatief voor carnaval?","text":"Carnavalsverenigingen moeten gaan nadenken over alternatieven voor de Limburgse 'vastelaovend'. In een brief aan de carnavalsverenigingen schrijven de Limburgse burgemeesters het zeer onwaarschijnlijk te achten 'dat de situatie in februari 2022 zodanig is verbeterd, dat carnaval weer gevierd kan worden zoals we dat gewend zijn'. Gemeenten in Limburg gaan daarom met de carnavalsverenigingen overleggen wat wel nog kan en welke activiteiten georganiseerd zouden kunnen worden.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text103"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/24/6","title":"Kidman verrast met haar vertolking van televisiester","text":"### Being the Ricardos\n\nWie zijn wenkbrauwen fronste toen vorig jaar bekend werd dat Nicole Kidman de rol van de legendarische Amerikaanse televisiester Lucille Ball ging spelen, zal aangenaam worden verrast door haar vertolking in Being the Ricardos.  \n  \nScenarist en regisseur Aaron Sorkin balt het leven van Ball samen in een cruciale week in 1953. Ball wordt beschuldigd van communistische activiteiten, maakt bekend dat ze zwanger is (tot afgrijzen van de omroep die haar show uitzendt) en tobt over de buitenechtelijke verhoudingen van haar echtgenoot en tegenspeler Desi Arnaz (gespeeld door Oscarwinnaar Javier Bardem).  \n  \nIn recordtijd worden de karakters van Ball en Arnaz uitgediept en worden de onderlinge verhoudingen scherp geschetst.  \n  \nVoor wie de hoogtijdagen van Ball niet heeft meegemaakt, geeft deze film een fraai beeld van de moedige wervelwind die in menig opzicht een pionier in Hollywood was. - A.Z.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text92"},{"id":"33","publisher":"De Telegraaf","date":"2021-12-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7649bd568f44f1378053f5588bf2b362/web/OPS/cciobjects.json&hash=c2979c5a3ec3a79d4c4a#/pages/50-51","title":"Klucht afvalbakken historisch Rijswijk","text":"Klucht afvalbakken historisch Rijswijk\n\nGer Kruger van Beter voor Rijswijk en onderneemster Marianne bij de gewraakte vuilnisbak vlak voor het ’Poortje van Verlaan’.\n\nFoto Peter van Zetten\n\n’Joekel van\n\neen bak’\n\ndoor Marieke van Essen\n\nRIJSWIJK Een blunder met een grote afvalbak pal voor een historisch poortje zorgt voor grote verontwaardiging bij bezoekers en ondernemers in oud-Rijswijk.\n\n„Het verstoort het fraaie aangezicht totaal. En dat voor een gemeente die het oude karakter in stand wil houden”, zegt onderneemster Marianne van de naastgelegen Wellness & Art Shop.\n\nDe steeg ’Poortje van Verlaan’ hoort bij een pand uit de zestiende eeuw en is, samen met de Oude kerk, het meest fotogenieke plekje van het dorp. Dat uitgerekend op deze locatie een bak voor het afval is geplaatst, zorgt dan ook voor felle reacties. „Degene die dit heeft bedacht komt nooit op straat en woont waarschijnlijk niet eens in Rijswijk”, zegt VVD-fractievoorzitter Coen Sleddering. Centrumbewoonster Alie Holtmark spreekt van ’een regelrechte misser’. „Ik geloofde mijn ogen bijna niet toen ik het zag. Het lijkt alsof ze die bak over hadden en niet wisten wat ze er mee aan moesten.”\n\nKort nadat coalitiepartij Beter voor Rijswijk dinsdag vragen stelde over ’de joekel van een bak’, verplaatste de gemeente het onding. Of de nieuwe locatie de toets der kritiek wél kan doorstaan, valt te betwijfelen. De afvalbak, waaruit het doortrekken van een wc-pot en ’Hallelujah’-geluiden schallen als er troep wordt gedeponeerd, is versleept naar een plek veertig meter verderop, pal voor de historische Oude Kerk. „Dit heeft alles weg van Jiskefet, wat Fries is voor vuilnisemmer. Hiermee creëerde Rijswijk z’n eigen klucht”, aldus fractievoorzitter Ger Kruger.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text221"},{"id":"34","publisher":"De Volkskrant","date":"2021-12-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1444/articles/1504764/45/2","title":"Koud met zon","text":"Na een nacht met lichte tot lokaal matige vorst ligt de middagtemperatuur deze woensdag rond of net boven het vriespunt. In de ochtend kan regionaal mist voorkomen, maar verder is er veel ruimte voor de zon. Wel komt er vooral in het zuiden en westen van het land ook sluierbewolking voor, waar de zon doorheen schijnt. De wind waait uit het zuidoosten en is veelal zwak. Vanavond vriest het op veel plaatsen licht.   \n  \nIn de nacht naar donderdag neemt de bewolking toe en steekt er een matige zuidenwind op. Hierdoor zet de temperatuur langzaam een stijgende lijn in. Donderdag is er veel bewolking en waait er een koude wind uit het zuiden tot zuidwesten. In de middag is het 4 tot 6 graden en kan er af en toe wat regen vallen. Donderdagavond stijgt de temperatuur verder naar 6 tot 9 graden.   \n  \nVrijdag wordt een bewolkte dag met af en toe regen en maxima rond 8 graden.   \n  \nVoor Kerst is de weersverwachting nog altijd onzeker. De scheiding tussen zachte en koude lucht komt boven of vlak ten noorden van Nederland te liggen. Waarschijnlijk wordt het op de meeste plaatsen een groene Kerst met regen en temperaturen ruim boven het vriespunt, maar vooral Noord-Nederland maakt nog kans op beduidend kouder weer met (natte) sneeuw.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text165"},{"id":"35","publisher":"De Volkskrant","date":"2021-12-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1444/articles/1504764/2/1","title":"Koude dag","text":"Na een koude nacht met lokaal matige vorst en mist wordt het zonnig. Maxima rond het vriespunt. Donderdag is het bewolkt met later wat regen. Het wordt dan 4 tot 6 graden.   \n  \nPagina v13","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text267"},{"id":"36","publisher":"De Telegraaf","date":"2021-12-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7649bd568f44f1378053f5588bf2b362/web/OPS/cciobjects.json&hash=71049ec900f87baed4b2#/pages/34","title":"Kromowidjojo: ’Het was een superweek’","text":"Kromowidjojo: ’Het was een superweek’\n\nRanomi Kromowidjojo (l.) pakt op de slotdag van de WK kortebaan brons met de estafetteploeg op de 4x50 vrij. Het boegbeeld van de Oranje-zwemploeg gaat tijdens de feestdagen nadenken over haar toekomst.\n\nFOTO EPA\n\nABU DHABI Ranomi Kromowidjojo is er op de slotdag van de WK kortebaan in Abu Dhabi niet in geslaagd om ook haar wereldtitel op de 50 meter vrije slag te prolongeren. De 31-jarige Groningse, die bij de vorige drie WK’s in het 25-meterbad het goud veroverde op de kortste afstand, moest achter haar eeuwige rivale Sarah Sjöström genoegen nemen met zilver. De Zweedse zegevierde in 23,08 seconden, Kromowidjojo tikte als tweede aan in 23,31.\n\nDe drievoudig olympisch kampioene verdedigde zondag wel met succes haar wereldtitel op de 50 meter vlinderslag. ’Kromo’ zwom dinsdag mogelijk haar laatste race, nadat ze de Nederlandse estafetteploeg naar brons op de 4x50 vrij leidde. Het boegbeeld van de Oranje-zwemploeg gaat tijdens de feestdagen nadenken over haar toekomst, en of ze doorgaat tot de Spelen in Parijs 2024. Kromowidjojo bracht haar totaalaantal medailles op de WK kortebaan op 28.\n\n„Ik had graag willen winnen, maar Sarah maakt het mij nooit makkelijk. Ik ben nu de meest gedecoreerde zwemster ooit en heb Katinka Hosszú verslagen wat betreft het totale aantal gewonnen medailles. Ik had het heel tof gevonden om als eerste vrouw vijf keer goud op één afstand te winnen. Dat zijn er nu vier geworden en één keer zilver”, aldus een van de beste Nederlandse zwemsters ooit, die in 2010 in Dubai voor het eerst de 50 vrij won. „Het was een mooi jaar en tot besluit een superweek. Pittig, maar ook heel goed. Ik ben wel trots op mezelf.”\n\nNederland behaalde acht medailles op de WK kortebaan. Kromowidjojo (goud op 50 vlinder- en zilver op de 50 vrije slag) en Arno Kamminga (zilver op de 200 schoolslag) zorgden voor het individuele succes. Op de 100 meter eindigde hij als vierde. Op beide afstanden veroverde de 26-jarige Katwijker afgelopen zomer tijdens de Spelen in Tokio olympisch zilver. Kamminga kwam in de finale van de 50 meter schoolslag niet verder dan de zesde plaats.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text212"},{"id":"37","publisher":"NRC Handelsblad","date":"2021-12-22","url":"https://www.nrc.nl/nieuws/2021/12/21/huisarts-prikt-welnietwel-a4071785#20211222-80031-101","title":"Laat ons prikken, zeggen huisartsen","text":"Booster Veel huisartsen willen ‘boosteren’, maar het ministerie is niet enthousiast. In de regio Tilburg veranderen de plannen elke paar uur.,Het is een drukke Teams-vergadering, deze maandagmiddag: honderdzeventig huisartsen uit de regio Tilburg overleggen over het boosteren van hun patiënten in de huisartsenpraktijk. Met de feestdagen in aantocht willen zij de GGD’s helpen om nog dit jaar alle zestigplussers te vaccineren. „Elke extra prik betekent misschien wel een persoon minder in het ziekenhuis”, zegt Leonie Tromp, huisarts in Tilburg en medisch directeur van zorggroep PrimaCura. Zondag en maandag stoppen de artsen duizenden uitnodigingsbrieven in enveloppen.\n\nMaar maandagmiddag gaat er een streep door de plannen: het ministerie van Volksgezondheid wil niet dat de GGD’s zo veel vaccins aan huisartsenpraktijken geven. Het persbericht dat hierover ’s avonds verschijnt is lichtelijk verwarrend. Huisartsen die al met hun lokale GGD hebben afgesproken in hun praktijk te boosteren, kunnen dat doen, staat er. Maar meteen daarna volgt een citaat van de voorzitter van de Landelijke Huisartsen Vereniging: „We hebben als partijen afgesproken dat we nu kiezen voor de route en de plek waar boostervaccinatie het meest efficiënt kan en dat is bij de GGD GHOR Nederland.”\n\n„Er is voor gekozen het centraal aan te vliegen”, licht een woordvoerder van het ministerie toe. „Bij de GGD gebeurt het snel, massaal en zorgvuldig.” Vaccinatie in huisartsenpraktijken is een logistieke uitdaging, zegt hij, want de vaccins moeten dan „uitgereden” worden naar die praktijken. En dan is er nóg een probleem: de registratie. „Die moet door huisartsen dan apart doorgegeven worden. Het is belangrijk dat dat goed gebeurt, want de booster heb je ook weer nodig voor een coronatoegangsbewijs.”\n\nVaccins zelf halen\n\nDaniëlle Kuijpers, huisarts in Tilburg, is van beide argumenten niet onder de indruk. De logistiek is, zeker in steden, volgens haar geen probleem: „We kunnen die vaccins zelf halen bij de GGD om de hoek.” En wat de registratie betreft: „Je kunt wel goed geregistreerd zijn, maar dan ga je met je QR-code je kist in omdat je te laat bent gevaccineerd. Met deze vertraging creëer je veel slachtoffers.”\n\nDinsdag aan het begin van de middag is er weer een plotwending in de regio Tilburg. Huisartsen kunnen van de GGD zeventig vaccins per 2.095 patiënten krijgen, zodat ze zestigplussers kunnen prikken die anders pas in januari bij de GGD terecht kunnen. Maar dat is veel te weinig om echt alle zestigplussers te prikken, zegt Frans Blessing, huisarts in Udenhout. Hij vindt de gang van zaken „frustrerend”: „Met de griepprik kunnen we in één avond vijfhonderd mensen vaccineren. Dat zouden we nu ook willen doen.”\n\nOm vier uur is dit alweer een achterhaald probleem. De GGD Hart voor Brabant gaat tóch geen vaccins leveren aan de huisartsen, mailt Leonie Tromp van zorggroep PrimaCura aan de Tilburgse huisartsen. „De GGD heeft van het RIVM gehoord dat ze toch niet gaan leveren”, aldus Tromp.\n\nEen uur daarna kan ze een nieuwe mail sturen, want dan gaat het weer wél door. Tachtig vaccins per 2.095 patiënten, heeft de GGD nu beloofd. Te weinig om alle zestigplussers nog dit jaar te vaccineren, zegt Tromp, dus ze vreest voor chaos in de uitvoering. „Mijn app ontploft van de huisartsen die zeggen: ik weet niet wie ik nu moet uitnodigen.” In haar eigen praktijk gaat ze wel vaccineren, hoe lastig het ook zal zijn om een selectie te maken. „We zitten in een achterstandswijk, en ik ben bang dat veel van onze patiënten de weg naar de GGD niet vinden.”\n\nLees ook dit interview met huisarts Marnix van der Leest: Huisarts zijn is eigenlijk niet meer te doen\n\nOndertussen is het voor veel betrokkenen gissen naar de reden voor alle plotwendingen. Hoe kan het dat GGD Hart voor Brabant nu weer wél vaccins kan verstrekken? De GGD-woordvoerder heeft het te druk om te reageren. De VWS-woordvoerder vindt het Brabantse beleid niet in strijd met het persbericht. „Volgens mij is ons uitgangspunt en ons standpunt gewoon zeer helder.”\n\nArtsen appen\n\nBernard Leenstra, huisarts in opleiding in de regio Utrecht, vindt het met die helderheid wel meevallen. Hij volgt het nieuws deze dinsdag op de voet: vanuit het hele land appen artsen hem, vertelt hij. Afgelopen weekend postte hij op LinkedIn een voorstel om deze week alle zestigplussers te boosteren in de huisartsenpraktijken; hij vermoedt dat hij met dit voorstel veel huisartsen heeft geïnspireerd. Leenstra snapt niet waar de afwijzende houding van het ministerie vandaan komt. „Ik heb net een stukje van de technische briefing gekeken. Holy shit, het gaat zo rap met Omikron. We moeten op de rem gaan staan voordat we tegen de muur zijn aangereden.”\n\nDinsdagmiddag, in het Kamerdebat, zegt Hugo de Jonge dat hij niet van de huisartsen wil vragen „om allemaal in hun praktijk GGD’tje te spelen”. Bernard Leenstra is matig enthousiast over deze woordkeus. „Wij willen niet voor GGD’tje spelen, we willen ziektes voorkomen. Er komt mogelijk een shitstorm op ons af.”\n\nLees ook het antwoord van GGD-voorzitter André Rouvoet op de huisartsinitiatieven: ‘Er zijn grenzen aan wat de GGD’s kunnen’\n\nOndertussen nemen sommige huisartsen het heft in eigen hand. Bij huisartsenpraktijk Hohmann & De Vet in Rotterdam is het hele patiëntenbestand van achttien jaar en ouder op dinsdag, woensdag en donderdag uitgenodigd om de booster te komen halen. Op dinsdag slingert er een lange rij over de stoep. Een woordvoerder van de GGD Rotterdam-Rijnmond zegt van niets te weten: voor zover zij weet worden alleen thuiswonende niet-mobiele ouderen door huisartsen gevaccineerd. „We zijn met de GGD enorm aan het opschalen. Als de huisartsen ook anderen gaan prikken, kan dat voor verwarring zorgen.”\n\nCorrectie (22 december 2021): In een eerdere versie van dit artikel stond ‘Rotterdam-Rijnland’. Dat is onjuist. Dat is hierboven aangepast.\n\nAanvulling (22 december 2021): Huisarts Leonie Tromp laat woensdagochtend weten dat ze toch niet zelf gaat vaccineren, omdat ze niet wil afwijken van de rest van de zorggroep.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 december 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text443"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-12-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27742/articles/1504761/2/2","title":"Minister crasht en zwemt naar kust","text":"De minister van politiezaken van Madagaskar heeft een helikopterongeluk boven zee overleefd door in twaalf uur tijd terug te zwemmen naar de kust. Hij hield zich vast aan een drijvende stoel. De 57-jarige Serge Gellé stortte maandag met drie andere inzittenden met een helikopter neer. Dat gebeurde na de inspectie van de plaats waar maandag een schip was vergaan. Daarbij kwamen 21 mensen om het leven, tientallen mensen worden vermist.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text68"},{"id":"39","publisher":"De Volkskrant","date":"2021-12-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1444/articles/1504764/6/4","title":"Minister Madagaskar overleeft ongeluk met helikoper door halve dag zwemmen","text":"De minister van Politiezaken van Madagaskar, Serge Gellé, heeft maandag een helikopterongeluk overleefd door na een halve dag zwemmen de kust te bereiken. Ook een technicus overleefde het ongeluk. Gellé was met drie anderen onderweg in een helikopter op zoek naar overlevenden van een ernstig bootongeluk toen het toestel zelf te water raakte. De minister slaagde erin uit de helikopter te springen en naar de kust te zwemmen met een drijvende helikopterstoel als hulpmiddel. Op sociale media gaat een video rond waarop de 57-jarige Gellé op een strandstoel ligt en vertelt dat hij het koud heeft, maar het verder goed maakt. 'Mijn tijd is nog niet gekomen', aldus de minister. De helikopter ging af op een bootongeluk met een vrachtschip ten noordoosten van Madagaskar. Bij dat ongeval kwamen minstens 19 passagiers om het leven, 66 anderen worden nog vermist. Volgens de kustwacht was het schip te zwaar beladen en mocht het helemaal geen mensen vervoeren. Toch waren er 130 passagiers op het schip. De minister vloog mee om de zoektocht naar overlevende te overzien, de minister van Defensie en de premier volgden in een aparte helikopter. Naar de andere twee inzittenden van de helikopter wordt nog gezocht.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text51"},{"id":"40","publisher":"De Volkskrant","date":"2021-12-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1444/articles/1504764/11/1","title":"Na twaalf jaar kleine meevaller voor gedupeerde DSB-spaarders","text":"### Faillissement DSB Bank\n\nTwaalf jaar nadat DSB Bank kopje-onder ging is het grootste faillissement van een bank in de Nederlandse geschiedenis afgerond. De 280 duizend schuldeisers van de bank van oud-politieman Dirk Scheringa moeten daarbij gezamenlijk een verlies van 135 miljoen slikken. Daarbij gaat het om de rente die de schuldeisers zijn misgelopen omdat ze enkele jaren, soms zelfs langer moesten wachten tot ze hun geld terugkregen. Onder hen bevinden zich honderdduizenden vaak kleine spaarders die klant waren bij DSB Bank.  \n  \nMaar het gaat ook om de Nederlandse banken die door het depositostelsel gedwongen werden om op te draaien voor de spaartegoeden die bij hun gesneefde branchegenoot in Wognum uitstonden. Het depositostelsel garandeert spaarders dat ze tegoeden tot 100 duizend euro uitbetaald krijgen, in het geval dat hun bank het loodje legt.  \n  \nDe banken moesten om die reden 3,7 miljard bijdragen via De Nederlandsche Bank, dat daarmee de grootste schuldeiser werd. Dat geld is de afgelopen jaren in tranches inmiddels volledig teruggeboekt en ook weer teruggevloeid naar de banken.  \n  \nHet faillissement is geëindigd met een boedeloverschot van 650 miljoen euro. Aan rentevorderingen staat nog 785 miljoen uit. Dat betekent dat niet iedereen zijn misgelopen rente volledig krijgt vergoed.  \n  \n'Directeur Rudi Douma gaat nu een procedure beginnen om dat geld netjes aan de schuldeisers uit te betalen', zei curator Ben Knuppe in een toelichting op het laatste faillissementsverslag aan de rechtbank. Die gaf hem en medecurator Rutger Schimmelpenninck vrijdag de zegen om het DSB-dossier te sluiten.  \n  \nAan de rente-uitkering gaat Douma nog een behoorlijke kluif hebben. 'De meeste oud-klanten weten waarschijnlijk niet eens dat ze nog rente tegoed hebben', zegt Knuppe. DSB - dat zich sinds vrijdag geen bank meer mag noemen - heeft in veel gevallen geen contactgegevens meer van klanten uit 2009. Dat waren er nogal wat: 3 procent van de Nederlanders had een spaarrekening lopen bij DSB. Volgens Knuppe zullen de 'slapende' rekeninghouders via krantenadvertenties worden opgeroepen zich in Wognum te melden.  \n  \nDe meesten krijgen hooguit een tientje of zo uitgekeerd, maar anderen kunnen op meer rekenen: 30 duizend klanten hadden meer dan 100 duizend euro gestald in West-Friesland. Nog eens 110 duizend klanten hadden een persoonlijk krediet afgesloten bij DSB Bank of een hypotheek.  \n  \nAls de laatste euro aan rente is uitgekeerd 'wordt DSB geliquideerd', aldus directeur Douma. Dat zal vermoedelijk in de loop van 2022 gebeuren. Nog tot dit jaar verdiende Finqus - de naam waaronder de activiteiten van DSB werden voortgezet - aan de rente op de kredieten en hypotheken die Scheringa ooit afsloot. De laatste 17 duizend leningen werden voor 1,5 miljard euro verkocht aan NIBC Bank.\n\nRoerige geschiedenis\n\nAls Douma volgend jaar als laatste in Wognum het licht uitdoet, komt er een einde aan de roerige geschiedenis van het financieel imperium van Dirk Scheringa. Dat ging met een donderend geraas ten onder toen onderzoeker en financieel activist Pieter Lakeman op 1 oktober 2009 op de radio de klanten opriep om hun spaargeld weg te halen bij DSB Bank. Binnen elf dagen verdween ruim 600 miljoen euro van de 4,3 miljard die er bij de bank was gestald. De bank was kwetsbaar omdat veel kort spaargeld was aangetrokken om langlopende hypotheken te dekken.  \n  \nDSB lag toen al maanden onder vuur, nadat journalisten vragen waren gaan stellen over de bank, onder meer over koopsompolissen die klanten werden gedwongen om af te sluiten als ze een hypotheek wilden. Scheringa streek daarbij provisies op van 80 tot 90 procent.  \n  \nAl eerder was er kritiek geweest - ook binnenshuis - op het geld dat Scheringa spendeerde aan liefhebberijen buiten de bank. Zo ging er sponsorgeld naar de voetbalclub AZ, waarvan de directeur in 1993 eigenaar werd en voorzitter.\n\nWoon- en zorgcentrum\n\nNaast sportfanaat was Scheringa ook een kunstliefhebber en fanatiek verzamelaar. In 1997 richtte hij het Scheringa Museum voor Realisme op. De bouw ervan werd stilgelegd toen DSB Bank omviel in 2009: het museum was toen voor 80 procent af. Vorig jaar werd bekend dat er een woon- en zorgcentrum in komt.  \n  \nScheringa begon in 2020 een rechtszaak tegen de Nederlandse staat, die hij verantwoordelijk houdt voor de ondergang van zijn financieel imperium. Hij eist een schadevergoeding van 830 miljoen euro. De zakenman trof zelf in 2016 voor 1 miljoen met de curatoren van DSB Bank een 'minnelijke schikking zonder vaststelling of erkenning van aansprakelijkheid'.  \n  \nScheringa zette na 2009 tal van nieuwe bedrijven op. Het laatste, Gezond Bedrijf BV, probeerde gezondheidscontroles te verkopen aan bedrijven. Toen de Nederlandse Zorgautoriteit niet toestond dat de kosten voor medische controles werden gedeclareerd via de basisverzekering, ging Gezond Bedrijf door gebrek aan inkomsten failliet. Dit jaar liet een schuldeiser nog beslag leggen op Scheringa's villa in Spanboek en zijn bankrekeningen.\n\nDE VAL VAN DSB\n\n1975\n\nOud-politieman Dirk Scheringa en zijn vrouw beginnen een financieel adviesbureau, Buro Frisia\n\n1998\n\nBuro Frisia en andere bedrijven van Scheringa gaan op in DSB Groep\n\n2005\n\nDSB krijgt een bankvergunning van DNB\n\n2007\n\nVoormalige minister van Financiën Gerrit Zalm wordt hoofdeconoom bij DSB en even later financieel directeur\n\n2009\n\nDSB raakt in opspraak wegens koopsompolissen en te dure hypotheken en krijgt boetes van toezichthouder AFM opgelegd\n\n1 oktober 2009\n\nPieter Lakeman van Stichting Hypotheekleed roept spaarders op hun tegoeden op te nemen. Er verdwijnen honderden miljoenen van de balans\n\n12 oktober 2009\n\nDSB komt onder curatele van DNB, nadat een doorstart is mislukt\n\n19 oktober 2009\n\nDSB failliet verklaard\n\n17 december 2021\n\nRechtbank stemt in met beëindiging faillissement","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text278"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/24/1","title":"Nicole Kidman raakte in paniek door Lucille Ball","text":"### De roodharige komische actrice met de snerpende stem wordt weer tot leven gewekt in biografische speelfilm\n\nAb Zagt  \n  \nNadat Nicole Kidman (54) zich had verdiept in het leven en werk van haar fameuze collega Lucille Ball, raakte ze in paniek. Ze realiseerde zich dat het een hele uitdaging zou worden de legendarische tv-ster te vertolken in de biografische speelfilm Being the Ricardos.  \n  \n,,Ik had naar mijn gevoel veel te snel ja gezegd tegen deze rol'', bekent ze via een Zoomverbinding vanuit Los Angeles. ,,Ik wilde dolgraag samenwerken met de regisseur Aaron Sorkin (bekend van series als The West Wing en The Newsroom, red). Hij staat bekend om zijn fantastische dialogen die voor acteurs een genot zijn om mee aan de slag te gaan. Dus zonder echt goed na te denken, zei ik meteen ja. Daar komt bij dat ik al een tijdje thuis zat vanwege de coronamaatregelen. Ik had heel veel zin om zo snel mogelijk weer een film maken.''\n\nResearch\n\nMaar toen ging Kidman research doen over de vrouw die zij moest spelen. ,,Ik schrok me kapot. Ik kende haar werk amper en ging fragmenten van haar televisieshows bekijken. De angst sloeg mij om het hart. Waar ben ik aan begonnen? Hoe kan ik deze vrouw spelen? Zij is zo uniek, getalenteerd en prettig gestoord.''  \n  \nWie de shows van Ball kent - I Love Lucy en The Lucy Show (allemaal te zien op YouTube) - begrijpt de angst van de Australische actrice die amper op haar lijkt. Lucille Ball was een wervelwind voor de camera. Ze was in Hollywood een opvallende verschijning met haar rode krullenbol, haar expressieve gezicht, haar perfecte timing en de gevatte teksten uitgesproken met een snerpende stem die soms door merg en been ging. Bovendien liet zij niet met zich sollen, zoals menig producent en televisiesponsor heeft ervaren.\n\nGevoel voor humor\n\nEn ze had een geweldig gevoel voor humor. Toen haar ooit werd gevraagd wat haar geheim was om er zo eeuwig jong uit te zien, was haar antwoord: ,,Leid een eerlijk leven, eet langzaam en lieg over je leeftijd.\"  \n  \nAls filmactrice brak Ball nooit echt door. Zij speelde in 72 speelfilms, maar had meestal een bijrol. Haar grote kans kwam toen zij een succesvolle radioserie maakte die leidde tot haar eerste showserie I Love Lucy, een sitcom uit begin jaren 50 waarin zij samen met haar toenmalige echtgenoot Desi Arnaz jr. een kibbelend echtpaar speelde. Ball destijds: ,,Het leek ons beter om een televisieserie te maken met onze huwelijksperikelen in plaats van echtscheidingsadvocaten rijk te maken.\"  \n  \nBall moest overigens hemel en aarde bewegen om haar man Desi, een Cubaanse vluchteling die als muzikant een eigen florerende carrière had, als tegenspeler te krijgen. De televisiemaatschappij vond het niet gepast om een Amerikaanse vrouw te koppelen aan een buitenlander. Ball trok echter aan het langste eind.  \n  \nDe film Being the Ricardos - de titel verwijst naar de personages uit I Love Lucy - volgt een cruciale week uit het leven van Ball en haar echtgenoot. De problemen zijn intens: Ball wordt beschuldigd van communistische sympathieën (destijds een doodvonnis voor een carrière in Hollywood), heeft heftige problemen met haar overspelige echtgenoot (gespeeld door de Spaanse Oscarwinnaar Javier Bardem) en is zwanger. Dat laatste wil zij gewoon in haar komedie verwerken. Maar in die tijd was het zelfs verboden om in familieseries het woord zwangerschap uit te spreken. Dit gevecht wint Ball ook en de aflevering waarin zij moeder wordt, breekt alle kijkcijfers van die tijd.  \n  \nOok Kidman was enorm onder de indruk van de veerkracht van Ball na het bestuderen van haar leven. ,,Zij had visie, durf en lef. Samen met haar man bezat zij haar eigen televisiestudio, de grootste van Hollywood, waar I Love Lucy werd opgenomen. Zij was in dat opzicht een pionier. Geen enkele vrouw had dat in die tijd voor elkaar gekregen. Mijn bewondering voor haar werd steeds groter.''\n\nScheiding\n\nIn de film wordt Lucille voorgesteld als een vrouw die alles in het werk stelt om haar huwelijk te redden. Tegelijkertijd is Desi de man die haar menigmaal uit de penarie helpt en er onder meer voor zorgt dat de aantijgingen over de communistische achtergrond van Ball de kop in worden gedrukt. Toch volgt er een scheiding als de affaires van Desi steeds vaker in de media opduiken.  \n  \nRest de vraag hoe Kidman, die een heel ander gezicht heeft dan Ball, het voor elkaar kreeg om de explosieve comédienne te spelen. ,,Ik heb geoefend en geoefend om haar manier van spreken onder de knie te krijgen. In feite moest ik twee personages spelen: Lucille en haar alter ego Lucy uit de series. Ik voelde mij lange tijd onzeker en heb heel veel telefoontjes gepleegd met mijn regisseur. Hij moest mij telkens moed in spreken. Uiteindelijk was hij tevreden en had ik voldoende zelfvertrouwen opgebouwd om deze bijzondere vrouw te vertolken.\"  \n  \nBeing the Ricardos is vanaf 21 december op de streamingdienst Amazon Prime Video te bekijken. Oude afleveringen van I Love Lucy en The Lucy Show plus documentaires over Lucille Ball staan op YouTube.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text203"},{"id":"42","publisher":"De Telegraaf","date":"2021-12-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7649bd568f44f1378053f5588bf2b362/web/OPS/cciobjects.json&hash=4a99f731f3c463677688#/pages/14-15","title":"Poetin dreigt het Westen","text":"Poetin dreigt het Westen\n\nPoetin luistert tijdens een vergadering met zijn militaire top naar zijn opperbevelhebber. Boven hen een kaart van Oekraïne met daarop de locatie waar Amerikaanse huurlingen gestationeerd zouden zijn. \n\nfoto \n\nEPA\n\nKremlin treft ’maatregelen’ \n\nMoskou werkt\n\naan ’casus belli’\n\ndoor Mischa van Diepen\n\nMOSKOU Dreiging en dialoog, daarmee wil Poetin de NAVO terugdringen. De klok moet voor hem jaren teruggedraaid worden. „Iedere keer moest Rusland met een antwoord komen en werd de situatie steeds slechter, maar nu moeten we eindelijk met een oplossing komen”, vindt de Russische president.\n\nOp de eindejaarsvergadering van het ministerie van Defensie zei Poetin dat hij de NAVO en de VS „natuurlijk niet” voor een ultimatum heeft gesteld. Vorige week zette Moskou twee verdragsvoorstellen aan de VS en de NAVO online waaronder alleen de Westerse handtekening bij het kruisje ontbrak. „Wij hopen op constructieve en inhoudelijke onderhandelingen met een duidelijk resultaat”, zei het staatshoofd.\n\n„Als onze westerse collega’s op deze agressieve manier verdergaan, zullen wij militaire-technische maatregelen treffen die daarbij passen”, zei Poetin dinsdag. Hij liet in het midden wat onder die cryptische dreiging verstaan moet worden. \n\nIn een zaal met zijn voltallige legertop herhaalde de Russische president zijn historische ongenoegen over de NAVO: de uitbreiding na de Koude Oorlog, de bombardementen in het voormalige Joegoslavië en de Amerikaanse inval in Irak onder valse voorwendselen. \n\nDie jaren waarin Rusland een oogje dichtkneep, zijn voor Poetin voorbij: „Wat ze nu proberen te doen in Oekraïne, dat is niet op duizenden kilometers van ons af, maar op de drempel van ons huis.” \n\nDe opperbevelhebber heeft volgens Amerikaanse inlichtingen zelf ongeveer 100.000 troepen aan de grens met Oekraïne staan én beet in 2014 met de inval in de Krim en provinciedelen in Oost-Oekraïne hele stukken uit zijn buurland. \n\nDe NAVO-aanwezigheid in Oekraïne is beperkt tot een trainingsmissie. Ook in de NAVO-lidstaten Polen en de Baltische Staten, waarmee Rusland een grens deelt, zijn sinds 2016 ongeveer duizend soldaten van het militaire bondgenootschap gestationeerd: een strijdklare brigade per land. Dat was als geruststelling na de annexatie van de Krim, voor landen die de lange arm van Moskou maar al te goed kennen. \n\nDat Poetin weer eens onder de mensen kwam, was opmerkelijk. De president regeert vooral per videoverbinding. Uitspraken die hij daarin begin december deed, werden door staatsmedia de afgelopen dagen tot in den treure herhaald: recenter materiaal was er niet. \n\nPoetins defensieminister Sergej Sjojgoe deed ook een duit in het zakje. Hij stelde dat er in twee dorpen aan de frontlinie in Oost-Oekraïne 120 Amerikaanse huurlingen een ’provocatie’ voorbereiden met chemische middelen. Onafhankelijke Russische media fronsten de wenkbrauwen. Zij vrezen dat met dit soort verhalen een casus belli wordt gebouwd: een reden voor een inval. \n\nVolgens persbureau Reuters stuurt de NAVO echter hele andere hulptroepen naar Kiev: cyberexperts die het land tegen Russische hackaanvallen moeten verdedigen. In 2015 gingen de lichten in Oekraïne al uit na een Russische cyberaanval op elektriciteitscentrales.\n\nOok het banksysteem en andere infrastructuur zouden platgelegd kunnen worden, waardoor Moskou het land ook zonder wapens kan ontregelen. Wat niet helpt is dat veel van de Oekraïense elektriciteits- en computernetwerken verbonden zijn met Rusland, waardoor Russische hackers hun weg goed weten te vinden. \n\nRusland wordt sinds 2014 beschuldigd van een ’hybride oorlog’ tegen Oekraïne: geen massale troepeninzet, maar kleinschalig militair ingrijpen in combinatie met andere wapens. Met desinformatie, gas en dus ook cyberaanvallen kan Moskou het buurland hard raken.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text246"},{"id":"43","publisher":"NRC Handelsblad","date":"2021-12-22","url":"https://www.nrc.nl/nieuws/2021/12/22/spanningen-oekraine-poetin-dreigt-met-reactie-op-agressie-navo-a4071797#20211222-80031-102","title":"Poetin dreigt met militaire actie na ‘westerse agressie’","text":"Spanningen Oekraïne Russische president voert druk op in aanloop naar overleg volgende maand met Amerikanen, en sprak met Scholz en Macron.,De Russische president Vladimir Poetin heeft met nieuwe uitspraken gezorgd voor een toename van de spanningen rond Oekraïne. Poetin legt de schuld voor de Oekraïne-crisis bij het Westen, omdat de NAVO Rusland zou bedreigen. Als de vermeende westerse agressie doorgaat, aldus Poetin, zal Rusland „passende militair-technische tegenmaatregelen” nemen. Zonder dat expliciet te benoemen, doelde hij vrijwel zeker op militaire actie in Oost-Oekraïne.Poetin hield dinsdag een toespraak op het Russische ministerie van Defensie. Hij eiste opnieuw een rem op oostelijke uitbreiding van de NAVO en hekelde NAVO-activiteiten in Oekraïne en andere landen van de voormalige Sovjet-Unie. „Rusland wordt iedere keer gedwongen om te reageren. Bij elke stap wordt de situatie erger. Vandaag zijn we op een punt waar we iets moeten besluiten”, aldus Poetin. En: „We kunnen ons nergens verder naar terugtrekken. Denken ze dat we blijven toekijken, terwijl zij ons bedreigen?”De afgelopen periode heeft Rusland circa 100.000 soldaten en militair materieel verzameld aan de oost- en zuidgrens van Oekraïne. De VS, EU en NAVO vrezen een invasie. Tot voor kort ontkende het Kremlin dat zoiets zou gebeuren. In Oost-Oekraìne vechten pro-Russische separatisten met Russische steun sinds 2014 tegen het Oekraïense leger. Bij die strijd, die zich deels afspeelt in loopgraven, vielen al 14.000 doden.Afgelopen vrijdag heeft het Kremlin eisen gepubliceerd aan de VS en de NAVO, naar eigen zeggen als startpunt voor onderhandelingen over een nieuwe ‘veiligheidsarchitectuur’ voor Europa. De eisen omvatten een verbod op NAVO-activiteiten in de landen van de voormalige Sovjet-Unie, en een formele toezegging dat Oekraïne geen lid wordt van de NAVO. Een deel van de eisen is onbespreekbaar voor de VS en de NAVO. Waarnemers zien de Russische eisen als een alibi om – als er niet aan wordt voldaan – militair in te kunnen grijpen, in plaats van een poging om een compromis te bereiken.Dinsdag heeft Poetin gesproken met de Duitse bondskanselier Olaf Scholz en de Franse president Emmanuel Macron. Poetin liet weten verder te willen gaan met het stukgelopen overleg over Oekraïne in de Normandië-groep (Rusland, Oekraïne, Frankrijk en Duitsland). Voorwaarde daarvoor is echter dat Oekraïne moet beginnen met de uitvoering van de Minsk-akkoorden uit 2014 en 2015, die zeer ongunstig zijn voor Oekraïne. Scholz en Macron drongen bij Poetin aan op de-escalatie en terugtrekking van de Russische militairen.De Amerikaanse minister van Buitenlandse Zaken, Antony Blinken, meldde dinsdag aan journalisten dat er in januari gesprekken over Oekraïne staan gepland tussen Washington en Moskou. Een precieze datum is nog niet bekend. Reportage NAVO in Litouwen pagina 15\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 december 2021","intensity":0,"negativity":2,"cluster_id":22,"similar_texts":"text246"},{"id":"44","publisher":"Trouw","date":"2021-12-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1439/articles/1504762/8/2","title":"Poëzie is de ouverture van de filosofie, vond De Boer","text":"### P.S. Theo de Boer 1932-2021\n\nTheo de Boer werd in 1968 hoogleraar aan de Universiteit van Amsterdam en de Vrije Universiteit. Daar trok hij een breed palet aan studenten aan, onder wie een aantal vrouwen die bij hem zouden promoveren; bij zijn emeritaat ontving hij een 'liber amicorum' dat door louter vrouwen was gevuld.  \n  \nDe protestantse De Boer liet zich ook in de theologie niet onbetuigd. \"Ondanks alle verwantschap tussen kunst en religie is er inderdaad één groot verschil: kunst is fictie, religie non-fictie.\" Hoe zich die verhouden, bediscussieerde hij in Religie zonder God (2013), met zijn oud-leerling Ger Groot.  \n  \nOpmerkelijk was De Boers voorliefde om poëzie te betrekken bij zijn denkwerk. Volgens een van zijn andere leerlingen, Jaffe Vink, was hij daarmee in 1986 begonnen. Vaclav Havel had de Erasmusprijs toegekend gekregen, De Boer zou hem opzoeken, maar kwam niet door de Tsjechoslowaakse douane. Havel had een lezing voorbereid over een gedicht van een meisje onder het communisme. \"Het is een gedicht dat veel te denken geeft\", aldus Havel, wat voor De Boer aanleiding was zich wijsgerig met poëzie bezig te gaan houden. In deze krant resulteerde dat in een serie gesprekken over poëzie met Peter Henk Steenhuis, en de bundeling daarvan, Denken over dichten (2011).  \n  \nToch noemde De Boer zijn belangstelling voor poëzie ouder dan die voor filosofie. \"In mijn puberteit\", zei hij, \"heb ik een tijdlang alle gedichten die ik tegenkwam, opgeschreven in schriften die ik nog steeds bewaar\". De Boer zag de poëzie als de 'ouverture' van de filosofie. \"De dichter suggereert iets, hij roept een beeld op en zegt 'kijk'. En de filosoof plaatst wat hij ziet in een horizon en probeert dat raamwerk bewust te maken.\"  \n  \nTheo de Boer werd 89 jaar oud.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text184"},{"id":"45","publisher":"NRC Handelsblad","date":"2021-12-22","url":"https://www.nrc.nl/nieuws/2021/12/22/scheiding-kost-emir-van-dubai-645-miljoen-euro-a4071790#20211222-80031-112","title":"Scheiding kost emir van Dubai 645 miljoen euro ","text":"Echtscheiding De Britse rechtbank heeft bepaald dat de heerser van Dubai het miljoenenbedrag moet betalen om de veiligheid van Haya en hun twee kinderen te waarborgen.,Een 80-koppige hofhouding, een persoonlijke Boeing 747 en helikopters voor de kinderen. Tijdens het huwelijk van sjeik Mohammed bin Rashid al-Maktoum (72), de heerser van Dubai, en prinses Haya bint al-Hussein (47), dochter van de voormalige koning van Jordanië, groeiden de bomen tot in de hemel. Maar in 2019 vluchtte prinses Haya met hun twee kinderen naar Groot-Brittannië.Dinsdag oordeelde een Britse rechter dat Mohammed 550 miljoen Britse pond (645 miljoen euro) moet betalen aan Haya en hun kinderen, ter bescherming van de bedreiging die hij voor hen vormt. Volgens Britse media is het de duurste echtscheidingszaak in het land ooit.Sinds de vlucht van Haya met haar nu 14-jarige dochter Jalila en 9-jarige zoon Zayed, vonden in het VK al verschillende rechtszaken tussen de voormalige geliefden plaats. Die gingen onder meer over de voogdij. De Britse rechters stelden eerder vast dat sjeik Mohammed twee van zijn andere kinderen - Haya is zijn zesde vrouw - ontvoerde en telefoons van prinses Haya liet hacken met spionagesoftware Pegasus, gemaakt door het Israëlische bedrijf NSO Group. Mohammed ontkent die beschuldigingen.De rechtbank benadrukte dinsdag het gevaar dat de emir voor Haya en zijn kinderen vormt. Vanwege de „volledige staatsmacht” die hij tot zijn beschikking heeft, acht de rechtbank een levenslange beveiliging noodzakelijk. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 december 2021","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text248"},{"id":"46","publisher":"Trouw","date":"2021-12-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1439/articles/1504762/19/1","title":"Spurs vecht uitschakeling aan","text":"### Conference League\n\nTottenham Hotspur wil in beroep tegen de beslissing van de Uefa om Vitesse te laten overwinteren in de Conference League. Spurs kreeg een 3-0 nederlaag opgelegd, omdat het duel tegen Stade Rennes vanwege veel coronagevallen bij de Engelse club niet kon worden gespeeld. Vitesse eindigde daardoor als tweede in de groep en plaatste zich voor de volgende ronde. \"We vertrouwen erop dat het besluit wordt vernietigd\", zei Spurs-trainer Conte. ANP","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text254"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-12-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27742/articles/1504761/34/3","title":"Spurs wil tweede plaats van Vitesse","text":"Tottenham Hotspur legt zich niet neer bij de uitschakeling in de Conference League. De club wil beroep aantekenen tegen de beslissing van de UEFA om Vitesse als nummer 2 van de groep te laten overwinteren. De laatste wedstrijd van de Engelsen, tegen Stade Rennes, kon niet gespeeld worden vanwege een coronagolf. De UEFA besloot tot een 3-0 nederlaag voor Spurs.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text12"},{"id":"48","publisher":"NRC Handelsblad","date":"2021-12-22","url":"https://www.nrc.nl/nieuws/2021/12/21/theo-de-boer-zocht-naar-poezie-in-de-filosofie-a4071650#20211222-80031-116","title":"Theo de Boer zocht naar poëzie in de filosofie","text":"Theo de Boer (1932-2021), filosoof Verbeelding achtte Theo de Boer het belangrijkste ingrediënt van de wijsbegeerte. Pas aan het einde komt het redeneren, vond hij.,Wijsbegeerte was niet de eerste keuze van filosoof Theo de Boer, toen hij aan de Vrije Universiteit klassieke talen ging studeren. Dat werd voor de in 1932 in Zuid-Beijerland geboren domineeszoon al snel een teleurstelling. Voor wat al die oude schrijvers had bewogen, bestond in de filologie geen enkele belangstelling. Toen hij tijdens een college vroeg wat een bepaalde term precies wilde zeggen, was de boot aan. „Als u dat wilt weten, moet u het maar aan mijn collega van filosofie vragen” antwoordde de docent. „Nou”, vertelde hij eens in een interview, „dat heb ik toen maar gedaan.”Afgelopen donderdag overleed Theo de Boer op 89-jarige leeftijd. Bijna een kwart eeuw lang doceerde hij filosofische antropologie aan de Universiteit van Amsterdam, tot hij in 1992 overstapte naar de VU. Als een van de toonaangevende denkers van zijn generatie, was hij buiten het academische circuit bekend door zijn vele krantenstukken, vooral in Trouw: over maatschappelijke vraagstukken, religie en poëzie. In 2011 mondde dat laatste uit in het samen met Peter Henk Steenhuis geschreven boek Denken over dichten. De ondertitel luidde Hartstocht en rede komen in contact: een filosofische opdracht die De Boer steeds dringender was gaan ervaren.Nadat hij in 1968 aan de UvA tot hoogleraar was benoemd, zocht Theo de Boer bewust de discussie op met de menswetenschappen. Klopt het daarin gehanteerde mensbeeld eigenlijk wel? – zo vroeg hij zich af. In het toenmalige positivistische klimaat zag de psychologie de mens als weinig meer dan een machine waar stimuli in gingen en een respons uitkwam. Maar, zo stelde De Boer vast, zo bestaat een mens helemaal niet. Het bewustzijn is een evidentie die de wetenschap niet eenvoudigweg kan negeren. Opnieuw ging het hem om de concrete waarheid van wat beweerd werd. Zijn veelbesproken boek Grondslagen van een kritische psychologie uit 1980 was de vrucht van die kritiek. Concrete werkelijkheid„Filosofie moet de fenomenen redden”, schreef De Boer in zijn essaybundel Langs de gewesten van het zijn uit 1996. Dat wil zeggen: ze moet abstracties en algemeenheden, of die nu van wetenschappelijke of religieus-dogmatische aard zijn, terugbrengen tot de concrete werkelijkheid. Zelf zocht hij die realiteit op door in de krant te schrijven voor een groot publiek. Dat strookte met zijn opvatting van de universiteit. „Als de filosofie zich losmaakt van de cultuur en louter specialistisch onderzoek doet, sterft ze af”, zei hij in een interview. „Maar in de universiteiten raakt dat soort reflectie steeds meer in de verdrukking.”Zijn wetenschappelijke sporen had De Boer verdiend met de vuistdikke dissertatie waarmee hij in 1966 een internationaal erkende specialist werd in het denken van Edmund Husserl, grondlegger van de fenomenologie. Maar veel dieper raakte hij kort daarop onder de indruk van het werk van de Frans-joodse denker Emmanuel Lévinas, dat hem opnieuw met de neus op de feitelijke ervaring drukte. Terwijl de filosofische ethiek in die jaren vaak wegwiekte in abstracties, wees Lévinas erop dat het echte ethische appèl uitgaat van het concrete gelaat van de persoon tegenover je.In zijn boek Tussen filosofie en profetie uit 1976 dacht De Boer verder op het spoor van Lévinas. Niet alleen langs ethische lijnen, maar ook langs religieuze. De vraag wat de godsdienstige traditie in een seculariserende maatschappij nog kan betekenen heeft hem nooit losgelaten. Dat leidde in 1995 tot De God van de filosofen en de God van Pascal, een filosofische bestseller die vooral in protestantse kringen fel bediscussieerd werd.Als gymnasiast had De Boer al elk gedicht dat hem in handen viel overgeschrevenDe Boer keerde zich daarin tegen het traditionele Godsbeeld als het wezen dat ten grondslag ligt aan een door hem geschapen werkelijkheid. Zo’n metafysica is niet houdbaar meer, zo betoogde hij. Als het spreken over het transcendente nog enige zin heeft, dan moet het wortelen in menselijke ervaringen, verhalen en in poëzie. Juist daarvan had de rationalistische filosofie zich altijd verre gehouden.Filosofie berust in belangrijke mate op verbeelding, zo betoogde De Boer in 1997 in zijn afscheidsrede De vier zuilen van de filosofie, naast inspiratie en ervaring. Pas aan het eind komt het redeneren erbij: niet te verwaarlozen, maar zeker niet het enige ingrediënt van de wijsbegeerte. En verbeeldingskracht leer je bij uitstek bij het lezen van gedichten. Als gymnasiast had De Boer al elk gedicht dat hem in handen viel overgeschreven in dictaatcahiers. Geld om boeken te kopen was er niet geweest. Hoogstens tweedehands, voor een kwartje in de Oudemanhuispoort. Dan was zijn zakgeld op.Gaandeweg kwam hij opnieuw uit bij de poëzie, om te beginnen in de essaybundel Tamara A., Awater en andere verhalen over subjectiviteit uit 1993. Achterberg, Eliot, Celan, Seamus Heaney en vooral Nijhoff streden daarin om de voorrang. Want poëzie is de wetenschap van het eenmalige, waarin ook ons ‘ik’ wortelt, aldus De Boer. Een afgeronde theorie viel daar ook toen niet van te maken; het nadenken erover kon hoogstens fragmentarisch en essayistisch zijn. Maar juist daarom is hij het altijd als zijn belangrijkste boek blijven beschouwen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 december 2021","intensity":0,"negativity":2,"cluster_id":17,"similar_texts":"text208"},{"id":"49","publisher":"De Telegraaf","date":"2021-12-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7649bd568f44f1378053f5588bf2b362/web/OPS/cciobjects.json&hash=bf2a315059dc6e31abc4#/pages/22-23","title":"Toch €650 miljoen over bij failliet DSB","text":"Toch €650 miljoen over bij failliet DSB\n\nFaillissement van in 2009 omgevallen DSB Bank eindelijk afgewikkeld \n\n’Paar cent tot tientjes voor de spaarder’\n\nNa twaalf jaar en bijna twee maanden is het faillissement van de DSB Bank afgewikkeld. Alle leningen uit de inboedel van de bank van Dirk Scheringa zijn afgelost of verkocht en schuld is terugbetaald. Opvallend genoeg is er voor voormalige spaarders en De Nederlandsche Bank (DNB) nog €650 miljoen te verdelen.\n\nRuben Eg\n\n’Nee”, is het antwoord van curator Rutger Schimmelpenninck op de vraag of nog iets overblijft voor voormalig eigenaar Scheringa uit het restant van zijn omgevallen leenvehikel. „Het overschot van €650 miljoen gaat eerst naar de schuldeisers, die samen nog een geschatte vordering van €785 miljoen aan rente-inkomsten hebben. Daarbij is DSB Beheer ooit geëindigd met een tekort van 20%.”\n\nRuim 280.000 particulieren hadden €3,6 miljard bij DSB staan toen de bank in oktober 2009 failliet ging, somde Schimmelpenninck dinsdag op na de publicatie van zijn laatste faillissementsverslag. De curator sprak van ’het grootste faillissement van een bank uit de Nederlandse geschiedenis’: „Het was een jaar na de val van Lehman Brothers, waarin de economie het lastig had en de werkloosheid steeg.”\n\nOm schuldeisers, met name de spaarders van DSB, zo veel mogelijk terug te geven, duurde de afwikkeling van de bank veel langer dan verwacht. Door de ingestorte economie en huizenmarkt anno 2009 konden de leningen, waaronder de hypotheken van DSB, alleen met een ’gigakorting’ worden doorverkocht. „Dat zou voor rekening zijn gekomen van de schuldeisers”, benadrukte mede-curator Ben Knüppe.\n\nSpaarders kregen na het omvallen van DSB Bank na een maand of vier hun geld via het depositogarantiestelsel terug. Wie meer dan €100.000 bij DSB had staan moest als gewone schuldeiser langer wachten. Over de periode waarin werd gewacht op het geld werd echter geen rente betaald. Nu er nog €650 miljoen uit de inboedel over is, gebeurt dat alsnog.\n\nVeruit de meeste DSB-spaarders hadden minder dan €100.000 op de bank staan, en krijgen nog rente over de vier maanden die zij moesten wachten op het depositogarantiestelsel. Schimmelpenninck: „Voor 100.000 klanten gaat het om een paar centen tot een tientje aan rente. Dan zijn er nog zeker 30.000 mensen die meer dan €100.000 te vorderen hadden, die bijna allemaal in 2015 een aanbod voor terugbetaling hebben geaccepteerd. En er zijn 240 die dat aanbod niet accepteerden, en nog het restant van de hoofdsom plus rente krijgen.”\n\nGrootste schuldeiser voor de rentebetalingen is echter De Nederlandsche Bank (DNB), die als toezichthouder de terugbetaling aan de DSB-klanten onder het depositogarantiestelsel voorschoot. DNB heeft met zo’n €700 miljoen recht op het leeuwendeel van de rentevordering van €785 miljoen.\n\nDNB moet dat weer doorgeven aan de Nederlandse banken. „Die moesten indertijd opdraaien voor de centen”, benadrukt Knüppe. „De andere banken moesten indertijd bloeden om het depositogarantiestelsel met €3,7 miljard te vullen om de DSB-klanten uit de problemen te helpen.”\n\nZoekactie\n\nGrootste probleem is nu het vinden van al die voormalige DSB-spaarders. Schimmelpenninck: „Iedereen heeft nog een vordering, van een paar cent tot een tientje of meer. Maar met al die eisers is al twaalf jaar geen contact meer geweest. De meesten zullen zich niet eens realiseren dat ze nog iets te vorderen hebben. We moeten iets bedenken over de wijze waarop wij mensen kunnen informeren over het opeisen van hun vordering.” Vereffenaar Rudy Douma hoopt de komende weken duidelijk te kunnen maken hoe dit gebeurt.\n\nDirk Scheringa voert ondertussen nog een juridisch achterhoedegevecht tegen DNB en de Nederlandse Staat. De oprichter en gevallen topman meent dat hij pootje is gelicht. Zijn woordvoerder laat over het faillissement van DSB Bank weten dat ’inmiddels alles wel is gezegd’. „Zoals aangekondigd zal Scheringa zijn zaak binnenkort voortzetten. Onder andere met deze uitkomst als bewijsvoering”, verwijst de zegsman naar de overgebleven miljoenen uit het faillissement.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text297"},{"id":"50","publisher":"Trouw","date":"2021-12-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1439/articles/1504762/11/1","title":"Top van Satudarah moet jaren de cel in","text":"### Motorbende\n\nVier leden van de landelijke top van motorclub Satudarah zijn gisteren veroordeeld tot celstraffen tot vijf jaar. De rechtbank in Zwolle acht bewezen dat ze een criminele organisatie hebben geleid. Michel B. (56), Angelo M. (44), Paul M. (52) en Redouan I. (44) stonden aan de top van de inmiddels verboden motorclub. Volgens de rechtbank hield Satudarah zich bezig met geweld, witwassen en drugshandel. Satudarah was in alles een 'outlaw motorcycle gang', zo staat in het vonnis. Binnen de motorclub heerste een besloten cultuur. 'Broeders' die werden opgepakt, moesten zwijgen tot het 'chapter' een advocaat voor ze had geregeld. ANP","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text247"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-12-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27742/articles/1504761/34/1","title":"Totale WK-oogst: acht medailles","text":"De Nederlandse ploeg heeft acht medailles overgehouden aan de WK kortebaan in Abu Dhabi. Op de slotdag pakte Ranomi Kromowidjojo zilver op de 50 meter vrije slag en leidde ze de estafetteploeg (met verder Kim Busch, Maaike de Waard en Kira Toussaint) naar brons op de 4x50 meter vrij. Daarmee bracht de wereldkampioene op de 50 meter vlinderslag haar totaal dit toernooi op zes medailles.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text212"},{"id":"52","publisher":"Trouw","date":"2021-12-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1439/articles/1504762/14/1","title":"Triodos gaat naar de beurs, maar wel eentje met beperkte toegang","text":"Aandeelhouders van Triodos Bank zullen hun aandelen in de toekomst op een soort van beurs kunnen verkopen. Het duurt nog wel twaalf tot achttien maanden voordat het zo ver is. In de tussentijd zijn er mogelijkheden om van de Triodos-stukken af te komen, maar die zijn beperkt.  \n  \nDe ideële bank kwam gisteren met een oplossing voor een probleem dat al anderhalf jaar speelt en dat bij een deel van de aandeelhouders voor reuring en frustratie heeft gezorgd. Al 41 jaar trekt Triodos geld aan van beleggers. Die krijgen dan certificaten, een soort aandelen, die recht geven op een deel van de winst die Triodos behaalt. Triodos heeft rond de 43.000 certificaathouders.  \n  \nDie certificaten konden alleen niet vrij worden verhandeld. Alleen Triodos zelf kon ze kopen. Maar de bank kan dat niet onbeperkt doen. Triodos mag maar drie procent van zijn kapitaal aanwenden voor zulke aankopen. Want de bank moet van toezichthouder De Nederlandsche Bank over genoeg kapitaal kunnen beschikken om eventuele tegenvallers op te vangen.  \n  \nHet systeem om geld aan te trekken werkte jarenlang goed, maar de coronacrisis gooide roet in het eten. Diverse beleggers wilden hun certificaten toen verkopen, omdat ze geld nodig hadden - soms zelfs dringend. Maar Triodos mocht ze niet opkopen omdat de grens van drie procent bereikt was. In maart 2020 staakte Triodos daarom de opkoop.   \n  \nDe bank hervatte de handel in oktober, maar stopte daar in januari 2021 opnieuw mee: het aanbod was wederom te groot. Dat leidde tot frustratie bij de aspirant-verkopers. Triodos zegt niet te weten hoeveel certificaathouders van hun stukken af willen.   \n  \nTriodos denkt dat probleem nu opgelost te hebben. De certificaten kunnen in de toekomst worden verhandeld op een speciaal handelsplatform, een soort beurs met beperkte toegang. Wie de certificaten koopt, moet zich melden bij, en lid zijn van, dat platform. De kopers moeten zich ook bij Triodos melden. In principe kan iedereen die aan die verplichtingen voldoet de certificaten dan kopen.   \n  \nAlleen als een partij meer dan tien procent van de certificaten in handen heeft, kan de bankdirectie ingrijpen. Omdat Triodos eerst aan allerlei regels en verplichtingen moet voldoen, zal het twaalf tot achttien maanden duren voordat de certificaten op dat handelsplatform ver- en gekocht kunnen worden. De stap kan flinke consequenties hebben voor de waarde van de bank en de certificaten. Nu wordt die waarde bepaald door het vermogen van de bank. In de toekomst wordt die waarde bepaald door de vraag naar, en het aanbod van, certificaten. Bij veel beursgenoteerde Europese banken ligt die laatste waarde ruim onder de waarde van alle bezittingen die zij op hun balans hebben staan.  \n  \nDe meeste beleggers die van hun certificaten af willen, zullen dus nog even moeten wachten voordat zij hun bezit te gelde kunnen maken. Maar ze hebben, zei Triodos-bestuursvoorzitter Jeroen Rijpkema, twee mogelijkheden om dat eerder te doen. Zo kunnen ze zelf een koper voor hun certificaten vinden. Daarnaast heeft Triodos inmiddels 14,4 miljoen euro beschikbaar om certificaten te kopen. Hoe Triodos dat precies gaat doen, en tegen welke prijs, maakt de bank in februari bekend. De bank blijft ook studeren op mogelijkheden om mensen die hun stukken willen verkopen op een andere manier tegemoet te komen. Er staan ruim 14,4 miljoen certificaten uit. De laatste keer dat er gehandeld werd, kostte een certificaat 84 euro.   \n  \nHet platform Triodom.nl, dat zegt namens 150 gedupeerde certificaathouders te spreken, meldt bij monde van Evert Versluis zeer teleurgesteld te zijn met het besluit. \"Wij wachten al bijna twee jaar op een oplossing en moeten nu nóg een tot anderhalf jaar wachten. Terwijl wij op een onnavolgbare wijze zijn gepakt.\" Versluis vreest dat de waarde van de certificaten met 35 procent zal verminderen als zij eenmaal verhandelbaar zijn. Alle certificaathouders tezamen schieten er dan 430 miljoen euro bij in, stelt hij.  \n  \nVolgens Versluis moet Triodos fuseren met een andere bank of zich laten overnemen. \"Wij hebben dat voorgesteld maar daar geen reactie op gekregen. Triodos wil coûte que coûte zelfstandig blijven. Maar dat gebeurt dan wel op kosten van de certificaathouders. Ik aarzel, maar dat zou je toch diefstal kunnen noemen.\"","intensity":0,"negativity":2,"cluster_id":1,"similar_texts":"text137"},{"id":"53","publisher":"De Telegraaf","date":"2021-12-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7649bd568f44f1378053f5588bf2b362/web/OPS/cciobjects.json&hash=07d2d6f05e8fae778432#/pages/14-15","title":"Trump eert 6 januari","text":"Trump eert 6 januari\n\nWASHINGTON De voormalige Amerikaanse president Donald Trump houdt op 6 januari een persconferentie omdat het dan een jaar geleden is dat Trump-aanhangers het parlementsgebouw, het Capitool, in Washington bestormden. In de bekendmaking van de bijeenkomst noemt Trump de parlementscommissie die onderzoek doet naar de ongekende aanval „extreem bevooroordeeld”.\n\nVolgens de verliezer van de verkiezingen vorig jaar kan de commissie beter „de frauduleuze presidentsverkiezingen van 2020” onder de loep nemen. Trump herhaalt in de mededeling, opnieuw zonder bewijs, dat hij is bestolen van de overwinning.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text153"},{"id":"54","publisher":"Algemeen Dagblad","date":"2021-12-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27742/articles/1504761/2/1","title":"Trump speecht jaar na 'Capitool'","text":"Donald Trump houdt op 6 januari een persconferentie omdat het dan een jaar geleden is dat Trump-aanhangers het parlementsgebouw, het Capitool, in Washington bestormden. In de bekendmaking van de bijeenkomst noemt Trump de parlementscommissie die onderzoek doet naar de ongekende aanval 'extreem bevooroordeeld'. Volgens de verliezer van de verkiezingen vorig jaar kan de commissie beter 'de frauduleuze presidentsverkiezingen van 2020' onder de loep nemen.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text326"},{"id":"55","publisher":"Algemeen Dagblad","date":"2021-12-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27742/articles/1504761/7/2","title":"Veiling van het eerste sms'je ooit brengt 107.000 euro op","text":"Wie het sms'je heeft gekocht is niet bekend gemaakt. Het stukje telecomgeschiedenis ging in de verkoop bij het Franse veilinghuis Aguttes als een zogeheten non-fungible token (NFT), wat betekent dat het een digitaal certificaat van echtheid heeft en als het origineel wordt beschouwd. Wie de code heeft gekocht, beveiligd door blockchaintechnologie, is dus aantoonbaar de digitale eigenaar van de historische sms die de tekst MERRY CHRISTMAS bevat. Die eerste sms (een afkorting van short message service ofwel korteberichtendienst) bevatte dus veertien lettertekens en werd op 3 december 1992 ontvangen door Richard Jarvis, de toenmalig directeur van het Britse telecombedrijf Vodafone.   \n  \nProgrammeur Neil Papworth, destijds 22 jaar, was de schrijver en verzender en wenste zijn baas dus al heel vroeg in december een vrolijk kerstfeest. Ontvanger Jarvis werd door de melding verrast tijdens een kerstfeestje van de zaak. Hij ontving het bericht op een Orbitel 901, een van de eerste mobiele telefoons.  \n  \nPapworth komt sindsdien regelmatig opdraven in tv-shows over heel de wereld als er weer een lustrum gevierd moet worden. ,,Ik heb pas onlangs aan mijn kinderen verteld dat ik het eerste sms'je ooit heb gestuurd, inmiddels weet ik dat die kerstboodschap een sleutelmoment was in de geschiedenis van de mobiele communicatie\", zei hij. De uitvinder van deze technologie, de Finse ingenieur Matti Makkonen, overleed in 2015.  \n  \nDoor de opkomst van de smartphone en diensten als WhatsApp worden er de laatste jaren aanzienlijk minder sms-berichten verstuurd. Maar wereldwijd worden maandelijks nog steeds meer dan 560 miljard sms'jes verzonden.   \n  \nOverigens zijn onlangs vaker bijzondere digitale objecten verkocht. Vorige week werd de eerste Wikipediapagina geveild, die 664.000 euro op wist te brengen. Ook de eerste tweet van Twitteroprichter Jack Dorsey ging onder de hamer en kreeg voor 2,4 miljoen euro een gecertificeerde eigenaar. De eerste broncode voor het World Wide Web van Tim Berners-Lee leverde eerder 4,7 miljoen dollar op.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text105"},{"id":"56","publisher":"Trouw","date":"2021-12-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1439/articles/1504762/18/1","title":"Zwemploeg pakt acht medailles op WK kortebaan","text":"De Nederlandse zwemploeg heeft acht medailles overgehouden aan de wereldkampioenschappen kortebaan in Abu Dhabi. Op de slotdag gisteren pakte Ranomi Kromowidjojo zilver op de 50 meter vrije slag en ze leidde de estafetteploeg naar brons op de 4x50 meter vrij. Met acht plakken eindigde Oranje op de zevende plaats van het medailleklassement.  \n  \nKromowidjojo (31) had op wat mogelijk haar laatste toernooi als zwemster was een belangrijk aandeel in het Nederlandse succes. De geboren Groningse nam zes medailles mee uit Abu Dhabi. Ze prolongeerde eerder al haar wereldtitel op de 50 vlinder en had een aandeel in het goud van de gemengde estafetteploeg op de 4x50 wissel. Daarnaast pakte ze met de estafetteploegen zilver (4x50 vrij gemengd) en brons (4x50 wissel vrouwen).  \n  \nKromowidjojo bracht in Abu Dhabi haar totale aantal medailles op de WK kortebaan op 26: veertien keer goud, acht keer zilver en vier keer brons. Daarmee loste ze de Hongaarse Katinka Hosszú af als meest succesvolle vrouw. Alleen de Amerikaanse zwemmer Ryan Lochte pakte meer WK-medailles in het 25 meterbad (38). 'Kromo' gaat nu op vakantie en gebruikt de feestdagen om na te denken over haar toekomst. Ze wil 'op gevoel' beslissen over de vraag of ze doorgaat tot de Spelen van 2024 in Parijs of net als Heemskerk en haar verloofde Ferry Weertman stopt.  \n  \nArno Kamminga, ook onderdeel van de 'gouden' estafetteploeg op de 4x50 wissel, pakte individueel zilver op de 200 school. De mannenploeg eindigde als derde op de 4x50 vrij. ANP","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text230"}]
