[{"id":"1","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/13/1","title":"'Als mijn vader nu iets overkomt, zou ik vragen of mijn moeder het eerst een paar jaar wil overnemen'","text":"### Prinses Amalia\n\nIn een eerste oplage van 50 duizend exemplaren verschijnt vandaag Amalia, een geschreven portret door cabaretier Claudia de Breij. Ter gelegenheid van haar 18de verjaardag, op 7 december aanstaande, trok De Breij afgelopen zomer een week op met de kroonprinses. Het is de eerste nadere kennismaking met Amalia, die tot nu alleen publiekelijk verscheen bij fotosessies en op Koningsdag. Wie is zij?  \n  \nVolgens De Breij vooral dit: 'Een laconieke perfectionist, een dienstbare en toch eigenzinnige jonge vrouw, een voorzichtige maar ook humorvolle, warme persoonlijkheid.'\n\nHaar positie\n\n'Waarom nu al een boek?'\n\nIn de Grondwet ligt vast dat het koningschap in Nederland erfelijk wordt vervuld en dat de minimumleeftijd waarop het koninklijk gezag kan worden uitgeoefend 18 jaar is. Over drie weken bereikt prinses Amalia die leeftijd - net als bij haar voorgangers reden voor een nadere kennismaking, op schrift. Auteur Hella Haasse deed het toen prinses Beatrix 18 werd en columnist Renate Rubinstein voorafgaand aan de 18de verjaardag van Willem-Alexander.  \n  \nDe Breij heeft die portretten goed gelezen, blijkt uit haar vlot geschreven boek. Ze heeft ja gezegd tegen het verzoek van de Rijksvoorlichtingsdienst, omdat ze het als 'een historische opdracht' beschouwt. Amalia vindt het aanvankelijk een beetje onzin, een boek over iemand die nog geen 18 is. 'Wat heb ik gepresteerd? Waarom nu al een boek?' Maar gaandeweg de gesprekken, gevoerd in juni nadat Amalia klaar was met haar eindexamen gymnasium (cum laude geslaagd), krijgt ze er 'aardigheid' in.  \n  \nOpmerkelijk: al op haar 14de heeft ze zich verzoend met het idee van haar toekomst, vertelt ze. Veel eerder dan haar vader. Maar ze heeft er wel 'een muur' omheen gezet. 'Ze heeft al veel over haar leven - en haar lot - nagedacht', schrijft De Breij. Tijdens de inhuldiging van haar vader, in 2013, besefte ze voor het eerst 'dat dit ook over haar ging'. Ze was toen 9. 'Ik wilde mijn ouders gaan helpen, dat voelde ik heel sterk.'  \n  \nNu ze bijna 18 is, zegt ze: 'Ik geef mijn leven aan Nederland.' De Breij vult aan: 'Wie kan dat nou zeggen? Al klinkt het bijna melodramatisch, uit de mond van de kroonprinses is het geen onzin. Haar leven staat van jongs af aan in het teken van haar taak, ze weet wat haar te doen staat, ze weet wat er van haar verwacht wordt en ze heeft kennelijk besloten daaraan te willen voldoen.'  \n  \nOp Koningsdag dit jaar in Eindhoven zei Amalia dat ze nog 'niet heel veel gedachten had gewijd' aan haar verjaardag, omdat die 'nog heel ver weg' was. Nu blijkt dat al in maart de kennismaking met De Breij plaatsvond. En zes weken na Koningsdag schreef Amalia een briefje aan premier Rutte met de mededeling dat zij voorlopig afziet van haar grondwettelijke uitkering en onkostenvergoeding.  \n  \nAan De Breij vertelt zij dat haar ouders (die er 'langere tijd mee bezig' waren) haar erop attendeerden dat ze niet van een grondwettelijke uitkering kon afzien, maar deze wel zou kunnen terugstorten. Toen was de keuze snel gemaakt. Het geeft haar een zekere vrijheid, zegt ze. 'Ik wil dat mensen niet nog meer het recht hebben om mij als een gegeven te zien.' Voor herkend worden, als ze bijvoorbeeld met haar moeder gaat winkelen, heeft ze inmiddels deze vaste omschrijving: 'Dan kijkt iedereen naar je alsof je een goudvis op je hoofd hebt.'\n\nHaar jeugd\n\n'Niet zo lekker in mijn vel'\n\nAmalia groeide op in Wassenaar. Op de Bloemcampschool maakte zij een moeilijke periode door. Zij werd eerst heel erg geclaimd door een vriendinnetje, en later juist buitengesloten. Haar ouders raadpleegden een kinderpsycholoog, omdat ze naar eigen zeggen 'niet zo superlekker in mijn vel zat'. Zelfs zegt ze: 'Ik heb me lang in slaap gehuild.'  \n  \nDat ging voorbij, ze prijst zich nu gelukkig met 'vijf echt heel goede vriendinnen' en 'een enorme buitenring van lossere vriendschappen en goede kennissen'. Aan gymnasium Sorghvliet in Den Haag bewaart zij prettige herinneringen. Ze zat in de leerlingenraad en deed veel aan buitenschoolse activiteiten. Bekend was al dat zij met een klasgenoot een musical schreef en organiseerde, getiteld Kerstklooster, die in de Haagse schouwburg werd opgevoerd. Ze zegt er nu over dat het 'heel slopend' was. 'Maar o, die sfeer in de coulissen tijdens een show... Dit is echt een van de leukste dingen die ik ooit heb gedaan.'  \n  \nIngrijpend in haar jeugd was dat haar vader een broer verloor, prins Friso, na een skiongeluk, en haar moeder een zus, Inés, die aan depressies leed. Het is voor haar reden om in een kerk altijd vier kaarsjes aan te steken. Voor Friso en Inés, en voor haar twee opa's: Appa ('zo noemen wij Claus, Beatrix is Amma') en Coqui ('dat is mijn andere opa, die heet eigenlijk Jorge'). En ze heeft er ook geen moeite mee om in het openbaar te zeggen dat, als het haar even allemaal te veel wordt, zij een afspraak maakt om iemand te raadplegen over haar mentale gezondheid. 'Af en toe praten met een professional vind ik heel normaal, zeker ook na wat er met mijn tante is gebeurd.'  \n  \nOver de liefde heeft zij al vast omlijnde ideeën. Amalia is, schrijft De Breij, enorm romantisch ingesteld en toont geen enkele twijfel dat ze later wil trouwen en kinderen krijgen. Een huwelijk met iemand van hetzelfde geslacht, zoals onlangs in discussie was, zal niet aan de orde zijn: De Breij voorspelt, 'jaren na nu, een prins-gemaal aan de horizon'.  \n  \nAmalia heeft het land aan lompe jongens. Galante manieren stelt zij op prijs 'en het valt haar op dat Duitse jongens dat over het algemeen wat beter begrijpen dan Nederlandse'. Op de basisschool zagen de jongens Amalia nog niet staan. 'Toen in de eerste van de middelbare school een jongen verkering wilde, vond ik het idee zo leuk dat iemand me eindelijk leuk vond dat ik ja zei.' Het duurde drie maanden en was toen abrupt uit, 'zonder er samen ooit over te hebben gepraat, vertelt ze lachend'.  \n  \nOver haar partnerkeuze laat Amalia zich uit in vergelijkbare bewoordingen als haar vader: 'Als het de man is die me steunt, van wie ik hou, met wie ik mijn leven wil doorbrengen en het parlement geeft geen toestemming, nou, dan moeten we nog maar zien wat ik doe. Ik kan niet kiezen ten koste van mezelf. Dan kan ik ook niet het beste geven voor ons land.'\n\nHaar interesses\n\n'Op een paard ben ik mezelf'\n\nAls zij geen koningin zou worden, lag volgens haar ouders de toekomst van Amalia in 'springen of zingen'. Ze kan goed paardrijden, doet mee aan springwedstrijden. 'Op een paard ben ik het meest wie ik ben. Als je me echt wilt leren kennen, moet je me zien rijden.' Als De Breij meegaat naar de koninklijke stallen, snapt ze wat Amalia bedoelt. Ze is: 'Geconcentreerd. Serieus. Fanatiek, maar ook ontspannen. Ze lacht veel, maakt grapjes tegen haar trainer, knuffelt en complimenteert haar paard.'  \n  \nEn ze zingt mooi, 'echt heel mooi', blijkt aan het eind van het boek, als De Breij en Amalia om de beurt achter de vleugel in paleis Huis ten Bosch plaatsnemen. 'Haar stem is helder. Ze heeft volume in huis, veel dynamiek en een heel eigen timbre.' Maar ze houdt het voor zichzelf. Amalia zou eerder denken aan een loopbaan in het zakenleven, als haar keuze vrij was. De Breij: 'Maar zo is het niet. Ze is in deze familie geboren, met die monarchie die daaraan vastzit.'  \n  \nAmalia is ook gelukkig in de strandtent waar zij soms werkt. 'Ik ben wel onhandig, hoor, en geen held met dienbladen' - maar ze kan goed cocktails maken; volgens de eigenaresse is ze zelfs 'onze cocktail queen'.  \n  \nDe meisjeskamer van Amalia in het paleis is 'pretentieloos en gezellig', schrijft De Breij. 'Aan een van de muren hangt een wandvullende wereldkaart, op een andere is een collage van vrolijke fotootjes geplakt.' In de kamer ligt ook een vuistdikke map met lesmateriaal. Die was voor het behalen van haar jachtakte. 'Je kunt niet zomaar wat gaan jagen', legt Amalia uit. Ze zegt erbij dat haar vader het belangrijk vond dat ze dit examen deed, 'omdat ze later het kroondomein zal overnemen'.  \n  \nNa haar huidige tussenjaar gaat ze studeren, mogelijk in Leiden, maar in elk geval met lidmaatschap van het corps, 'met een jaarclub, alles erop en eraan'. Ze moet nog kiezen tussen geschiedenis, economie of internationale betrekkingen. Als ze haar bachelor heeft behaald, wil ze voor een master twee jaar naar het buitenland.\n\nHaar toekomst\n\n'Zoveel groter dan mezelf'\n\n'Hoeveel jaar ga jij het doen?' Dat vroeg Amalia volgens haar vader toen hij haar vertelde dat hij op 30 april 2013 koning zou worden. Willem-Alexander vertelde het in een tv-gesprek voorafgaand aan de inhuldiging. Het moment komt ook bij De Breij aan de orde. Willem-Alexander (54) kan met gemak nog vijftien tot twintig jaar koning zijn. In het boek zegt Amalia hierover: 'Als mijn vader nu iets overkomt, zou ik vragen of mijn moeder het eerst een paar jaar wil overnemen. Maar ik heb vooral tegen mijn vader gezegd: blijf jij maar gewoon lekker gezond eten en veel sporten.'  \n  \nDe vraag van De Breij waar de focus van haar koningschap komt te liggen, kan zij niet beantwoorden. 'Daarvoor moet ik over een paar jaar nog maar eens terugkomen, zegt ze.' Wat ze wel al weet: 'Een president is er vaak alleen voor de grote dingen, maar wij kunnen ook licht laten vallen op het kleine.' Voor het argument dat de monarchie moet worden afgeschaft 'omwille van Amalia' is juist Amalia niet gevoelig. 'Het is zoveel groter dan mijzelf.'  \n  \nAl weet ze ook dat zij het nooit helemaal goed zal doen. Die conclusie heeft zij uit de voorbije Koningsdagen al getrokken. 'Ik ben een perfectionist, maar het is nooit perfect. Dus ik probeer het zo te doen dat ik tegen mezelf kan zeggen: ik weet dat ik mijn best heb gedaan.'  \n  \nWillem-Alexander vergezelde tijdens zijn studietijd een paar keer zijn moeder op buitenlandse reizen, mede vanwege de ziekte van prins Claus. Het boek geeft geen uitsluitsel of Amalia ook bij officiële buitenlandse bezoeken zal aansluiten. 'Ik wil me wel inzetten, maar vooral aandacht hebben voor mijn studie.'  \n  \nDe eerste afspraak in haar agenda is 8 december, als zij wordt binnengeleid in de Raad van State. Daarin krijgt zij 'van rechtswege' zitting, volgens art. 74 van de Grondwet. Zij wordt voorzitter (een ceremoniële functie die haar vader nu vervult) zodra zij koningin is. Amalia zal daar ook een korte toespraak houden, 'en daarna zien ze haar als alles goed gaat vijf jaar later weer terug'.\n\nDe koninklijke lijn\n\nCatharina-Amalia, prinses van Oranje, is de eerste in de lijn van troonopvolging die in 1814 begon.  \n  \n•Willem-Alexander (1967)  \n  \nVolgt zijn moeder op 30 april 2013 op. Woont met koningin Máxima en hun dochters, Amalia, Alexia en Ariane, op Paleis Huis ten Bosch.  \n  \n•Wilhelmina (1880-1962)  \n  \nIs nog te jong wanneer haar vader in 1890 overlijdt. Haar moeder Emma neemt als regentes tot 1898 het bewind voor haar waar.  \n  \n•Willem I (1772-1843)  \n  \nZoon van de stadhouder Willem V. In 1814, na nederlaag van Napoleon, de eerste koning van het Koninkrijk der Nederlanden.  \n  \n•Willem II (1792-1849)  \n  \nVan 1840 tot zijn dood in 1849 Koning der Nederlanden, Groothertog van Luxemburg en Hertog van Limburg.  \n  \n•Willem III (1817-1890)  \n  \nOudste zoon van Willem II. Verzette zich zonder succes tegen de inperking van de koninklijke macht door zijn vader.  \n  \n•Juliana (1909-2004)  \n  \nRegeert van 1948 tot 1980. Weliswaar zo'n 18 jaar minder dan haar moeder, maar ze was niet minder populair.  \n  \n•Beatrix (1938)  \n  \nBleef haar taak onvermoeibaar vervullen, ook na het overlijden van haar man prins Claus en haar zoon prins Johan Friso.\n\nMEER OVER AMALIA\n\nNET 5, 6 december 20.30 uur: Prinses Amalia, tiener op weg naar de troon (documentaire)\n\nNPO 1, 7 december 20.30 uur: Amalia 18 jaar (documentaire)\n\nNPO 1, 8 december 13.45 uur: Prinses van Oranje binnengeleid in Raad van State (live)\n\nORANJE-CLAUDIA? ZE DOET WAT ZE WIL\n\nClaudia de Breij schreef het boek Amalia, dat vandaag verschijnt. Geen gewoonlijke stap voor iemand uit het cabaretwereldje, dat uitblinkt in majesteitsschennis. Zelf wilde ze daarentegen altijd al eens een lintje krijgen. Ze sprak daar in 2010 al over in haar succesvoorstelling Hete Vrede, die werd bekroond met cabaretprijs Poelifinario. Na een grapje over het uitwijken van de Oranjes in de Tweede Wereldoorlog naar Engeland voegt De Breij snel toe: 'Geen kwaad woord over de koninklijke familie. Ten eerste omdat ik heel graag nog eens een lintje wil, en ten tweede omdat ik met ze te doen heb.'\n\nSinds haar debuutshow De wilde frisheid uit 2002 ontwikkelde De Breij (46) zich tot een geëngageerd cabaretier die vlijmscherp uit de hoek kan komen. Maar zij zoekt haar doelwitten eerder bij het visieloze, neoliberale beleid van Mark Rutte en zijn VVD, of bij de conservatieve opvattingen van SGP-politicus Kees van der Staaij. Het gewenste lintje kreeg ze dit jaar: Ridder in de Orde van de Nederlandse Leeuw. Voor haar artistieke betekenis, maar ook voor haar maatschappelijke betrokkenheid op het vlak van de lhbti-rechten.\n\nClaudia de Breij: Amalia. Uitgeverij Pluim. 112 pagina's met fotokatern, € 17,99.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text136"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/4/1","title":"'Amalia is laconiek én plichtsgetrouw'","text":"### Boek Claudia de Breij over Nederlandse kroonprinses aan vooravond 18de verjaardag\n\nZe voeren intensieve gesprekken voor het portret dat de één (Claudia de Breij) over de ander (prinses Amalia) schrijft. In paleis Huis ten Bosch - óók op Amalia's meidenkamer - bij de Koninklijke Stallen en in de strandtent waar het volgende staatshoofd van Nederland een bijbaan heeft. Als dan een tante van De Breij overlijdt, wenst Amalia haar via WhatsApp sterkte.  \n  \nUit het boek dat De Breij voor haar aan- staande 18de verjaardag over Amalia heeft geschreven:  \n  \nAls ik terugstuur dat ik mijn tante heel erg zal missen, maar wel blij ben dat ze nu geen pijn meer heeft, voelt het even alsof de rollen omgedraaid zijn. Alsof ik de 17-jarige ben, wanneer zij antwoordt: 'Dat is inderdaad waar, maar het maakt het niet makkelijker.' Haar maak je niks wijs.  \n  \nDit zegt iets over het sociale karakter van Amalia, over de ervaringen met rouw die ze als kind heeft opgedaan, na het overlijden van haar oom prins Friso en de zelfdoding van haar Argentijnse tante Inés. Maar ook over de band tussen de troonopvolgster en haar eerste biograaf.  \n  \n,,Bijna niemand wist van dit project, maar ik had het wel tegen mijn tante gezegd'', vertelt De Breij (46). ,,Omdat ik wist dat ze het supertof zou vinden en de bekendmaking niet meer mee zou maken. Toen het nieuws naar buiten kwam, zeiden mijn nichtjes, haar dochters: ah, dus dat was jouw geheim met mama. Want tegen ons had ze nog wel gezegd: Clau heeft me een geheim verteld.''  \n  \nTussen De Breij en Amalia ontstaat de afgelopen maanden een levendig app-contact - volgens De Breij strooit Amalia kwistig met 'stickers' over WhatsApp, grote emoji's. En dit terwijl de samenwerking tussen de theatermaker/schrijver/presentator en de Prinses van Oranje aftastend start. Als de Rijksvoorlichtingsdienst (RVD) contact zoekt met De Breij denkt die vooral aan alle optredens van de laatste tijd en eventuele grapjes over het koningshuis. De Breij staat er geen moment bij stil dat het om dit eervolle verzoek zal gaan.  \n  \nEn Amalia zelf lijkt het wat overdreven te vinden, een geschreven portret voor haar - staatsrechtelijk - zo belangrijke 18de verjaardag. \n\nUit het boek:\n\nJa, natuurlijk, whatever, ze vindt het sowieso een beetje onzin dat er een boek moet komen over iemand die geen achttien is. Ze zal dit later, als we onze gesprekken voeren, herhalen. 'Wat heb ik gepresteerd? Je bent geen Nelson Mandela, dat je apartheid de wereld uit hebt geholpen. Waarom nu al een boek?  \n  \nHet moet maar, besluit Amalia. Zo denkt ze over vele zaken. In de eerste achttien jaar van haar leven kost het haar minder moeite om zich in haar toekomstige lot te schikken dan haar voorgangers, Willem-Alexander, Beatrix en Juliana. Ze vertelt aan De Breij dat ze zich op haar 14de 'verzoent met het idee van haar toekomst', al is dat wat anders dan omarmen.  \n  \nEen deel van de gesprekken voerden jullie in een strandtent, waar Amalia achter de bar en in de bediening werkt, als bijbaantje. Hoe kan het dat dit, op een enkel stuk in de roddelpers na, nog niet bekend is?  \n  \nDe Breij: ,,Na de kennismaking met Amalia schrijf ik: als zij op een feestje bij mijn nichtjes rond had gelopen, zou ik het niet weten of ik had gedacht: hé, is dat niet Amalia? Zij is ook gewoon een 17-jarig meisje. Het zal veel gasten daar zijn ontgaan en ik heb bewust ook niet opgeschreven welke strandtent het is. Wat mij vooral opviel, is hoezeer ze daar kind aan huis is. Vanaf dat zij in functie komt, is alles aangeharkt en keurig, als zij ergens komt. En iedereen trekt zijn mooiste kleren aan. In die zaak is ze gewoon zichzelf.''  \n  \nOm te kijken of er een wederzijdse 'klik' is, wordt De Breij eerst op paleis Huis ten Bosch verwacht voor een lunch en een kennismaking met, zoals een RVD-medewerker zegt, 'het meisje en haar ouders'.  \n  \n,,Bij die ontmoeting heb ik al gezegd: ik schrijf geen dingen op waarvan ik weet dat Amalia ze niet publiek wil maken. Ik zit er voor een portret, niet om de scherpslijpende interviewer uit te hangen. Dat zou ik hoe dan ook ongepast vinden bij iemand die nog geen 18 is. En zeker bij Amalia, die al een leven heeft waarin zij er heel vaak niet over gaat wat het beeld van haar is. Zij bepaalt daar niet alles in, dat lijkt me heel moeilijk. Daarom heb ik haar ook gevraagd om die selfie van ons te maken die achter op het boek staat. Zo van: jij wordt al heel vaak gefotografeerd, nu doe jij het een keer zelf. En zij heeft ook zelf besloten welke foto van haar voorop het omslag is gekomen. Ik dacht: nu het nog kan, wil ik dat zij zo veel mogelijk zelf kan bepalen wie ze dan is.''\n\nJe neemt Amalia in bescherming door bepaalde gespreksonderwerpen niet te delen met de lezers. Soms lijkt het daardoor ook wel alsof jullie als twee nieuwe vriendinnen praten.\n\n,,Dat woord zou ik nooit gebruiken, dat vind ik aanmatigend. Ik vind dat je daarin niets moet willen claimen. Ik vond het heel bijzondere, leuke, wezenlijke ontmoetingen. Maar zodra ik over vriendschap begin te spreken, vul ik ook iets voor haar in. Misschien hebben jongens ook wel een fase waarin ze het heerlijk vinden om met een volwassen man te praten, die dan niet hun vader is. Zo moet je het volgens mij ook zien.''\n\nWaar je wel over schrijft: het overlijden van haar oom en tante, maar bijvoorbeeld ook over de psychische hulp die ze soms inroept.\n\n,,Daar begon ze zelf over, dat vond ik zo stoer. Ik ben geneigd om te denken dat leden van de koninklijke familie veel dingen voor de bühne zeggen. Maar als Máxima zegt: je moet open zijn over psychische problemen, dan menen ze dat dus ook.''\n\nUit het boek:\n\n'Soms wordt het me allemaal te veel, school, vrienden en dan praat ik met iemand. Als ik er behoefte aan heb, maak ik een afspraak. Even je hart luchten, en dan ben ik weer voor een maand klaar. Af en toe praten met een professional vind ik heel normaal, zeker ook na wat er met mijn tante is gebeurd.'  \n  \nDe afgelopen weken ontstond er enige beroering rond de vraag of de Nederlandse troonopvolger ook met iemand van hetzelfde geslacht kan trouwen. De Breij blijkt daar deze zomer al met Amalia over gesproken te hebben.  \n  \nWaarom bracht je het onderwerp geaardheid ter sprake?  \n  \n,,Ik vond het raar om het anno 2021 niet te berde te brengen. Niet omdat ik iets vermoedde bij haar, of wat dan ook. Maar ik vind dat iedere jongen en ieder meisje de vrijheid moet voelen dat het bespreekbaar is. En ik merkte rond die leeftijd dat ik niet alleen op jongens viel. Dus vroeg ik aan haar: als dat bij jou zo zou zijn, zou dat dan een probleem zijn?''\n\nUit het boek:\n\nRomantisch als ze is, vindt ze het mooi als jongens niet lomp zijn, maar een beetje galante manieren hebben, en het valt haar op dat Duitse jongens dat over het algemeen wat beter begrijpen dan Nederlandse. Toen ze heel jong was, kreeg ze al genoeg lompheid mee op dat vlak. Zo hoorde ze via via dat er jongens waren die met elkaar weddenschappen hadden lopen over wie Amalia het eerste te pakken had; die had van de anderen dan honderd euro in het computerspelletje FIFA tegoed. Nee, er is geen winnaar gekomen.  \n  \nIn het boek staat geen woord over de Griekenland-rel.  \n  \n,,Bewust niet. Ik heb ook nooit hoeven uit te leggen waarom mijn ouders bepaalde besluiten namen. Als zij later koningin is en ze neemt zo'n beslissing, dan is het anders. Maar ik vind niet dat, na alles wat daar al over gezegd is, zij daar ook nog eens verantwoording voor af moet leggen. Dat hebben haar ouders uitgebreid gedaan.''  \n  \nZij zat nog een paar dagen in die vakantievilla, terwijl haar toekomstige koninkrijk op de achterste benen stond. Dan ben je toch benieuwd wat dat met haar doet?  \n  \n,,Die richting ben ik dus niet opgegaan. Ik vind het ook een beetje een afgegraasd onderwerp. Hoelang moeten we het er nog over hebben, vraag ik me soms af.''\n\nUit het boek:\n\n'Wie weet, puur hypothetisch, over tig jaar, moet ik ooit wetten ondertekenen over censuur. Dat zou ik niet kunnen. Ik zou niet iets kunnen ondertekenen dat de vrijheid van meningsuiting weg zou nemen. Dat kan niet voor mijn geweten. Dat is ook tegen mijn eed. 'Zo waarlijk helpe mij God almachtig', dat is geen loze kreet.'  \n  \nWat blijft jou het meeste bij van Amalia?  \n  \n,,Toch de paradox dat zij humorvol en laconiek is, maar tegelijk ook plichtsgetrouw en ijverig. En het is allebei echt. Het is niet zo dat ze de ijver speelt, maar eigenlijk wil keten. En ook niet dat die laconieke kant nep is. En toch ook haar openheid. Nu ik het boek met iets meer afstand doorlees, denk ik: er staat zo veel in. Over sommige passages is best even gepraat. Maar alles wat ik belangrijk vind, is erin gekomen. De stukken over gewetensbezwaren bij bepaalde wetgeving en over het geloof (dat Amalia omschrijft als een 'lichtpunt, ik heb geen mannetje in de wolken' en waarin ze hamert op eigen verantwoordelijkheid: 'Kom bij mij niet aan met: God wou dat ik het deed'), dat vind ik nogal wat.''\n\nZelfs een woord als 'fokkit' uit Amalia's mond heeft het boek gehaald.\n\n,,Daar heb ik wel een beetje mijn best voor moeten doen. Maar dat wilde ik heel graag, omdat het haar toch ook tekent. En haar moeder ook, die zo kijkt van: dat zeggen we niet. Dat horen moeders ook te doen. Amalia doet zo haar best, ze doet het zo goed. Maar ze is ook gewoon nog maar 17.''","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text7"},{"id":"3","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/7/1","title":"'De Koninklijke' Royal Dutch Shell is straks gewoon Shell, predicaat 'koninklijke' verhuist niet mee","text":"Met de aanstaande verhuizing van Shell naar Verenigd Koninkrijk raakt Shell haar predicaat koninklijk kwijt. Daarmee verliest de oliemultinational vooral een gegarandeerde reputatie en een 'royale' glans.  \n  \nShell (toen nog Nederlandsche Maatschappij tot Exploitatie van Petroleumbronnen in Nederlandsch-Indië) kreeg het predikaat op 18 april 1890 van koning Willem III. Het oliebedrijf zou vervolgens lange tijd als Koninklijke Olie, of kortweg 'de Koninklijke' door het leven gaan. Daarmee was Shell misschien wel het meest koninklijke Nederlandse bedrijf in een lange rij. Van miljardenbedrijf Ahold tot het Zutphens Mannenkoor tot de Nederlandse voetbalbond: in Nederland hebben meer dan zeshonderd bedrijven en verengingen het predicaat gekregen. Dat wordt er straks dus eentje minder: Shell raakt, na 131 jaar, zijn titel kwijt.  \n  \nHet bedrijf verwacht simpelweg niet meer voor het predicaat in aanmerking te komen. 'Wij gaan daar niet over, dat is aan de koning', zegt een woordvoerder.  \n  \nLang zaten aan het predicaat, begin 19de eeuw in het leven geroepen door koning Lodewijk Napoleon, weinig voorwaarden. Met name koningin Beatrix bracht daar met strikte regels en procedures verandering in. Een bedrijf of vereniging moet tegenwoordig minimaal honderd jaar bestaan en in Nederland gevestigd zijn om in aanmerking te komen. Voor multinationals betekent dat laatste: een Nederlandse 'economische identiteit' hebben, voor Nederlandse activiteiten moeten de beslissingen in Nederland worden genomen. Dat is bij Shell met de verhuizing verleden tijd. Ook Unilever raakte het predicaat na de verhuizing naar Londen kwijt.  \n  \nHet verliezen van het predicaat betekent ook dat een bedrijf het welbekende kroontje niet langer in het logo mag zetten. 'We heten straks officieel Shell plc. (public limited company, het Britse N.V., red.), maar meestal gebruikten we al Shell', zegt een Shell-woordvoerder.  \n  \nJaarlijks krijgt de koning enkele nieuwe aanvragen, zegt Frank van der Vorm, die een adviesbureau runt voor het aanvragen van koninklijke onderscheidingen. Met het kroontje gaat er een zekere allure verloren, vindt hij: 'Het is toch de bevestiging van een zekere reputatie die koninklijk bevestigd is. '","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text373"},{"id":"4","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/4/1","title":"'Met dit pakket gaat het nog lang duren'","text":"### Coronabeleid Attje kuiken en Jan Paternotte\n\nToen de eerste coronabesmetting ruim anderhalf jaar geleden in Nederland werd gemeld, hoe lang dachten jullie dat deze crisis zou duren?\n\nKuiken: 'Langer dan de meeste mensen zouden denken. Tegelijkertijd hoopte ik dat we met de hoge vaccinatiegraad er nu beter voor zouden staan.'  \n  \nPaternotte: 'Ik vond het begin onzeker, tot ik in februari vorig jaar in het Amerikaanse tijdschrift The Atlantic het stuk las 'You're likely to get the Coronavirus' en mij realiseerde: iedereen in de wereld gaat het krijgen. Dat kwam wel even binnen.'\n\nHoe heeft deze kennisvoorsprong jullie werk beïnvloed?\n\nKuiken: 'Wij zijn vanaf het begin veel behoudender geweest: stuur op besmettingen, niet op ziekenhuisbezetting. Grijp eerder en harder in. Tegelijkertijd heb ik ook dingen onderschat: met Dansen met Janssen had ik onvoldoende in de smiezen dat je direct na de prik in de kroeg kon staan. In de zomer had ik niet verwacht dat het zo hard zou gaan met de besmettingen.'  \n  \nPaternotte: 'Dat had ik ook niet verwacht. Ik worstelde het afgelopen jaar vooral met het sentiment in Nederland dat het virus een heel andere uitwerking zou hebben dan in andere landen. Dat is niet zo. Toen bijvoorbeeld de besmettingen in Engeland opliepen, heb ik met de PvdA gevraagd mensen die uit Engeland kwamen te testen. Dat was een belangrijke les: sneller inspelen op ontwikkelingen in andere landen.'\n\nJullie werken veel met elkaar samen, terwijl jullie oppositie en coalitiepartij zijn.\n\nKuiken: 'Wat corona betreft werken veel partijen samen. We volgen allemaal de internationale media en internationale gezondheidsinstituten, bellen met het Europees Geneesmiddelenbureau en met de vaccinmakers.'  \n  \nPaternotte: 'Het is onze taak om ons als Kamer goed te laten informeren. Het was voor mij heel prettig dat ik, toen ik het woordvoerderschap kreeg na de verkiezingen, bijvoorbeeld kon aansluiten bij de gesprekken die Attje voerde.'  \n  \nKuiken: 'Je zoekt partijen bij elkaar die snappen dat we een ernstig probleem hebben.'  \n  \nPaternotte: 'Dat is in de loop van het jaar wel veranderd. In het begin was er een veel bredere groep partijen die zei: we moeten dit serieus nemen. Inmiddels rukt Baudet alle cijfers uit zijn verband, ageert tegen de wetenschap en spreekt van een mondiaal complot. Gelukkig doen de meesten dat niet. Maar er zijn partijen die hetzelfde beleid willen: PVV en Groep Van Haga. Die zoeken de harde tegenstellingen.'  \n  \nKuiken: 'De tweedeling ontstaat door valse informatie en ophitserij. Of je vaccineert, is jouw keuze. Maar doe dat wel op basis van de feiten. Ik mis ook zelflerend vermogen van het kabinet. Als je fout na fout na fout maakt als kabinet, mag je jezelf toch ook aanrekenen dat het vertrouwen laag is? Het is te makkelijk te wijzen naar partijen die vinden dat corona geen probleem is. Zij teren op beloften die het kabinet niet waarmaakt.'  \n  \nPaternotte: 'Dat het kabinet het vertrouwen helemaal heeft geschaad door alles fout te doen, is mij te makkelijk. Wij hebben ook verkeerde inschattingen gemaakt met de zomerpiek. We staan er samen voor met een gezamenlijke boodschap. Het gaat me te ver om te zeggen dat het alleen aan het kabinet ligt.'\n\nVandaag debatteert de Kamer over de maatregelen. Hadden jullie verwacht opnieuw in een lockdown te zitten?\n\nKuiken: 'Ja. Dit kabinet heeft verzaakt om de basismaatregelen op orde te houden, het testen functioneert nog steeds niet goed genoeg. Sterker nog, ik denk dat de voorstellen te weinig zijn. Als dit het pakket is, dan voorspel ik dat we tot het voorjaar in deze ellende zitten.'  \n  \nPaternotte: 'Het OMT zegt dat dit voldoende is, mits je het coronatoegangsbewijs na drie weken breder inzet: met 2G en betere handhaving. Zo kunnen we vrijheden behouden, want harder en langer ingrijpen betekent ook weer digitaal college voor studenten, ondernemers die eerder moeten sluiten en nieuwe steunpakketten.'  \n  \nKuiken: 'Het OMT had niet gezegd horeca 20.00 uur dicht, maar 18.00 uur. Dat betekent ook theaters dicht. Ik maak mij hier vreselijk impopulair mee. Maar als we niet harder ingrijpen, zijn we over drie weken nog niet klaar en is zorg nog steeds overbelast.'\n\nHoe staat de PvdA tegenover 2G?\n\nKuiken: 'Ik wil daar met een open blik naar kijken. Ik zie niet gebeuren dat we 2G toepassen op essentiële winkels en diensten: dus niet in de supermarkt, overheidsgebouwen en op de werkvloer. Het gaat echt op plekken die zonder 2G gesloten zouden blijven. Als fractie wegen wij de adviezen van het OMT en de Raad van State daarin mee. Dit werkt alleen als er strak gehandhaafd wordt. Daar valt of staat alles mee. Dat gaat nu onvoldoende geloofwaardig.'  \n  \nPaternotte: 'We willen 2G voor ongeplaceerde evenementen en horeca. Daar waar het meeste risico is op verspreiding: dat hebben we gezien bij de discopiek. Met 2G hoeven we niet tot de lente te wachten om deze plekken te openen. Wil je daarop wachten of laat je gevaccineerde en genezen mensen toe? Liever dat laatste dan dicht. In oktober hadden sommige burgemeesters misschien niet echt het gevoel dat er strak moest worden gehandhaafd. Misschien heeft Attje wel gelijk en ligt het ook aan de communicatie van het kabinet: de anderhalve meter is eraf, corona is voorbij...'\n\nWat is volgens jullie de langetermijnstrategie van het kabinet?\n\nKuiken: 'Geen idee en het is onuitlegbaar. Corona blijft nog een aantal jaren bij ons, hopelijk niet met dezelfde heftigheid als nu. Maar we zullen langere tijd te maken hebben met basismaatregelen: mondkapjes, anderhalve meter, boostervaccins en grootschalig en laagdrempeliger testen.'  \n  \nPaternotte: 'Het doel van het kabinet is nu dat corona endemisch wordt. De ongevaccineerden zullen op een gegeven moment ook besmet raken en dan beschermd zijn. Dat moet niet allemaal tegelijk, want dat kan de zorg niet aan. Maar er zal nu dieper over moeten worden nagedacht.'\n\nWanneer zijn we van alle maatregelen af?\n\nKuiken: 'De rest van de wereld is nog niet gevaccineerd, dus hebben we de komende jaren een bepaalde mate van bescherming nodig.'  \n  \nPaternotte: 'Het hangt voor een groot deel ook af van de hoeveelheid mensen die we alsnog weten te overtuigen dat vaccin te nemen. Dat is het allerbelangrijkste instrument dat we hebben.'","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text311"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/28/1","title":"'Nu overheerst de weemoed, maar ik heb het altijd met vreugde gedaan'","text":"### Interview Afscheid van de EO valt Andries Knevel zwaar na 43 jaar\n\nZijn aangekondigde vertrek bij de EO, de omroep waarvoor Andries Knevel 43 jaar lang uitzendingen heeft verzorgd en programma's heeft gemaakt, gaat niet ongemerkt aan Nederland voorbij. ,,Kort nadat ik 's ochtends volgens afspraak een tweet had geplaatst, ging de telefoon. En die telefoon blééf gaan. Die stopt niet meer, lijkt het. Het is een echt een enorm hectische dag.''  \n  \nVoor iemand die zelfs tot vier jaar na zijn pensionering nog zijn ziel en zaligheid in wisselende programma's bleef leggen, klinkt hij best opgewekt. Of is dat puur de adrenaline waardoor die schijn wordt gewekt? Toch een beetje het laatste, zo valt uit zijn woorden op te maken: ,,Ik kijk met veel dankbaarheid terug op een heel intense periode uit mijn leven, maar ik wil niet onder stoelen of banken steken dat ik deze dagen ook met enige regelmaat wordt overspoeld door weemoed. En het zal nog wel even duren voordat ik aan het idee ben gewend dat het echt voorbij is.''\n\nPlaatsmaken\n\nVoor alle duidelijkheid: Knevel zelf had nog energie en plannen genoeg om door te blijven gaan. Het was de EO die vond dat ook een coryfee als hij bij de nadering van zijn 70ste verjaardag (13 februari is het zover) maar eens plaats moest maken. Hij heeft daarvoor begrip, zegt hij. Om daar wel meteen aan toe te voegen dat hij het jammer vindt dat er nu ook een einde komt aan zijn pastorale programma Groot Nieuws, op Radio 5.  \n  \nBegrijpelijk, dat gevoel, want Andries Knevel en de EO horen bij elkaar. Ook al was dat nog niet het geval toen hij in zijn jonge jaren economie ging studeren in Amsterdam. ,,Hoewel ik was opgegroeid in een christelijk-gereformeerd gezin, was mijn geloof een dood plantje aan het begin van mijn studententijd. In mijn herinnering veranderde dat toen dat plantje plotseling een plens water kreeg.'' En hij weet nog precies wanneer dat gebeurde: tijdens een college algemene economie, om tien voor half twaalf, kwam God zijn leven binnen. ,,Het gaf me een gevoel van thuiskomen. Iets waarbij ik instinctief voelde dat mijn leven tot dan toe erdoor op zijn kop werd gezet. Ik stopte meteen met economie - een prachtige studie overigens - en begon met theologie, want een nog mooiere studie.''  \n  \nNa zijn afstuderen vond Knevel al vrijwel meteen zijn maatschappelijke bestemming. Op zijn 25ste solliciteerde hij bij de Evangelische Omroep en kon daar meteen aan de slag. De EO was nog jong in die tijd en piepklein bovendien, dat scheelde. ,,De verslaggeversploeg was klein, we hadden nog geen specialisaties en ik was nog maar een schuchter jongetje.''  \n  \nDat laatste veranderde snel, want Knevel was behalve schuchter ook leergierig. In een tijd dat er dus bij de EO nog weinig ruimte was voor specialisatie kon het dus gebeuren dat hij de val van het kabinet-Van Agt II live moest of mocht verslaan vanaf het Binnenhof. ,,We deelden daar de kleine NOS-studio met andere omroepen'', herinnert hij zich. ,,Er stond één typemachine, die ik soms moest delen met Paul Witteman, van de Vara.''  \n  \nMaar de EO bleef niet klein en groeide als kool, niet in de laatste plaats door de programma's van Knevel, waarin steeds meer ook verbinding werd gezocht met televisiekijkers die wellicht minder streng in de leer waren dan hijzelf. Die aanpak resulteerde in kijkcijfersuccessen als Knevel & Van den Brink (samen dus met Tijs van den Brink) en met name ook Het Elfde Uur, waarin onder zijn leiding met bekende en minder bekende gasten over actuele onderwerpen werd gediscussieerd. Ter illustratie: Het Elfde Uur trok kijkers van wie de overgrote meerderheid, zo'n 80 procent, géén lid was van de EO-familie.  \n  \nOm zogezegd niet te veel voor eigen parochie te preken, trok Knevel verder in zijn tijd als televisiedirecteur Henny Huisman en Catherine Keyl aan; coryfeeën die vooral thuis waren bij omroepen als Avro, KRO en RTL 4.\n\nPodcast\n\nMaar goed, die tijd is voorbij. Officieel neemt Knevel volgende maand afscheid van de EO. Indien dan coronamaatregelen geen roet in het eten gooien, krijgt hij dan van de omroep in januari nog een klassiek blackgospelconcert. Verder speelt hij met gedachten over het maken van een podcast. Dat hij niet te veel wil vooruitlopen op wat wellicht nog komen gaat, heeft bij Knevel te maken met wat hem vijf jaar geleden overkwam: een legionellabesmetting die hij ternauwernood overleefde. ,,Ik ben toen ongelooflijk ziek geweest. Heb 23 dagen op de intensive care gelegen en werd een deel van die periode kunstmatig in coma gehouden. Ik zat nog vol plannen, maar zo'n gebeurtenis maakt je hartstikke nederig. Ik heb geleerd om te relativeren en om de tijdelijkheid van alles te zien.''  \n  \nMaar het waren toch overwegend 'heel mooie jaren', zegt hij tot besluit. En dan heeft hij het beslist ook over de afgelopen vier jaar, vanaf zijn pensionering. ,,Ik ben blij en dankbaar dat ik nog een paar mooie en wat mij betreft waardevolle pastorale programma's heb mogen maken. Nu, bij mijn afscheid, overheerst vanzelfsprekend de weemoed. Maar ook nu weet ik dat er veel is om dankbaar voor te zijn. En - ook niet onbelangrijk: Ik heb het altijd met vreugde gedaan.''","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text149"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=c2828486083ec43d678a#/pages/30-31","title":"’Ik wil duel zelf meebeleven’","text":"’Ik wil duel zelf meebeleven’\n\nSamen met Henk Fraser volgt Van Gaal uit een karretje de training.\n\nFOTO’s Orange Pictures\n\nLouis van Gaal haakt via een zoom-meeting aan bij de persconferentie van aanvoerder Virgil van Dijk.\n\n❮❯\n\nRolstoelcoach Van Gaal geen beletsel voor internationals: ’Blij dat hij erbij is’\n\n’Gedacht aan uitschakeling\n\ndoor Ierland in 2001’\n\ndoor Valentijn Driessen \n\nen Jeroen Kapteijns\n\nZEIST Een ongeluk komt nooit alleen. Na het weggeven van het WK-ticket in de slotfase tegen Montenegro, zag Oranje de voorbereiding op de cruciale wedstrijd tegen Noorwegen, die ook nog eens in een lege Kuip moet worden gespeeld, verstoord worden door fysieke malheur bij bondscoach Louis van Gaal. Door een breuk in de heup moet hij de alles-of-niets-wedstrijd vanuit een rolstoel coachen. De 70-jarige keuzeheer relativeerde de impact van het ongeval. „Lichamelijk gaat het niet goed, ik heb veel pijn, maar het brein werkt nog steeds.”\n\nVan Gaal zegt dat hij per se de wedstrijd tegen de Noren wil ’meebeleven’. Hij toonde zich 24 uur voor de kraker met de Noren ontroerd dat internationals en staf erop aan hadden aangedrongen, dat hij bij de ploeg bleef, ondanks zijn fysieke beperking. En dus verbijt de bondscoach de pijn. Van Gaal beseft maar al te goed, dat zijn derde periode als bondscoach bij een nederlaag tegen Noorwegen en winst van Turkije op Montenegro er alweer op zit en wil ondanks de tegenslag alles eraan doen om het optimale resultaat te halen met Oranje: kwalificatie voor het WK 2022 in Qatar.\n\nWaar Van Gaal zondag bij de training van de reserves nog zeer nadrukkelijk aanwezig was en met het strooien van complimenten een positieve sfeer probeerde te creëren na het echec van Podgorica, daar zag het plaatje op het trainingsveld er een dag later heel anders uit. Na de terugrit naar het spelershotel op de mountainbike ging het mis bij het wegzetten van de fiets. Van Gaal gleed uit en liep een pijnlijke heupkwetsuur op.\n\n„Het is de trochanter minor. Dat is een bot. Daar zit een breukje in. De iliopsoas trekt daaraan. Dat is een stabilisator”, doceerde Van Gaal, die als oude gymnastiekleraar het schoolmeestersbloed nooit is kwijtgeraakt. „Ik heb ieder botje uit mijn hoofd moeten leren in mijn eerste jaar op de Academie voor Lichamelijke Opvoeding. Dat komt nu goed van pas. Bij iedere beweging doet het pijn, maar er worden middelen beschikbaar gesteld, waardoor ik wel mijn werk kan doen. Een rolstoel, een buggy enzovoorts. Het ziet er niet uit, dat begrijp ik ook wel, maar coaching doe je met het brein. In een presentatie kun je het elftal overtuigen. Ik heb alles gedaan wat ik normaal ook zou doen.”\n\nEn dus kwam Van Gaal even na het begin van de afsluitende training in Zeist in een materiaalwagentje het veld opgecrosst. Het karretje werd bestuurd door assistent-trainer Henk Fraser, terwijl de andere assistent Danny Blind de leiding nam op het veld. Als de internationals hun oefeningen op een ander deel van het veld gingen afwerken, gaf Fraser het karretje een slinger en transporteerde de grote baas ook daar naar toe. Blind meldde zich af en toe bij het raampje om instructies in ontvangst te nemen.\n\nVan Gaal had niet uitsluitend geobserveerd en Blind gedirigeerd, vertelde hij later. „Ik vind ook dat we collectief compact moeten spelen. Daar hebben we op getraind. Ik zat in de buggy. Dan floot ik af en dan kwamen de spelers naar de buggy en vertelde ik wat ik ervan vond.” \n\nHet is niet voor het eerst, dat Van Gaal vanuit een rolstoel moet coachen. In zijn periode als trainer van AZ brak de bondscoach kuitbeen en enkel, toen hij op een reünie van de ALO nog eens wilde demonstreren hoe goed hij kon polsstokhoogspringen. Ook toen meldde hij zich op het trainingsveld. Frank de Boer en Ronald Koeman, toevallig zijn voorgangers als bondscoach, moesten zich ook al eens met hulpmiddelen verplaatsen op het trainingsveld na zware blessures, in hun geval een gescheurde achillespees.\n\nOranje-captain Virgil van Dijk gaf aan, het fijn te vinden dat Van Gaal bij de wedstrijdvoorbereiding betrokken is gebleven. „Iedereen is er erg van geschrokken. We zijn blij, dat hij er nog steeds bij is. We zijn overgegaan tot de orde van de dag. De bondscoach heeft samen met Danny Blind gewoon de wedstrijdbespreking gedaan.”\n\nVan Gaal beseft, dat het erop of eronder is tegen de Noren nadat Oranje het WK-ticket tegen Montenegro door de vingers had laten glippen door in de slotfase een 2-0 voorsprong weg te geven. Iets wat hij tijdens zijn eerste periode als bondscoach ook had meegemaakt in de WK-kwalificatiewedstijd tegen Portugal. Uiteindelijk ging het toen helemaal mis in de beslissende uitwedstrijd tegen Ierland. Door een 0-1 van Jason McAteer werd Oranje derde in de groep en daarmee was het Nederlands elftal uitgeschakeld voor het WK 2002 in Japan en Zuid-Korea. \n\nDie historische overeenkomst was wel even door zijn hoofd geschoten, bekende Van Gaal. „Ik heb natuurlijk wel de herinnering in mijn hoofd zitten. We stonden 2-0 voor in Porto tegen Portugal en toen werd het 2-2. Het is van alle tijden.” \n\nZoals ook de kritiek op zijn wissels. Om onbegrijpelijke redenen bracht hij toen bij de 2-0 voorsprong de spitsen Roy Makaay en Pierre van Hooijdonk terwijl in Montenegro de vijf invallers zwaar teleurstelden en Van Gaal de linksbenige Teun Koopmeiners als rechterverdedigende middenvelder posteerde terwijl Marten de Roon op de tribune zat. \n\n„Ik heb wel even aan Ierland gedacht natuurlijk. Maar ik denk niet dat het tegen Noorwegen nogmaals gaat gebeuren. Omdat ik denk dat we meer kwaliteit hebben dan Noorwegen en omdat ik denk, dat we die kwaliteit gaan laten zien. Dat baseer ik op de training en hoe iedereen weer positief is gaan denken.”","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text391"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=4c2ce3f2fb0a89c9c71f#/pages/8","title":"’Jaaaa! Ik ben dól op tiara’s’","text":"’Jaaaa! Ik ben dól op tiara’s’\n\nAmalia met haar vader koning Willem-Alexander. De prinses heeft plichtsbesef. „Ik ben in dienst van mijn land. Ik geef mijn leven aan Nederland.”\n\nFoto’s RVD\n\nKleine Amalia in Italië, juli 2006. Later, op haar veertiende verzoende ze zich met het koningschap. \n\nVan jongs af aan doet de prinses aan paardrijden. \n\n❮❯\n\nKennismaking met mens achter de bijna achttienjarige prinses Amalia\n\nBoek\n\n’Oh wacht, ik ben te politiek’\n\n’Ze is onze cocktail queen’\n\nCabaretière Claudia de Breij kreeg de gelegenheid een boek te schrijven over Amalia van Oranje. Het is bedoeld als een kennismaking van Nederland met de kroonprinses, die volgende maand 18 wordt. Het leverde een zeldzaam portret op van een meisje dat haar leven in dienst van Nederland wil stellen, maar niet tegen elke prijs. „Je kan me alle kanten op sturen. Tot een bepaald punt natuurlijk.”\n\nWouter de Winther\n\nAmalia (17) weet al dat ze wil gaan trouwen en kinderen wil. De jurk heeft ze al in haar hoofd en zelfs het roomwitte koetsje, de Crème Calèche, heeft ze al op het oog. En ja, haar gemaal lijkt een man te worden, want tegen De Breij droomt ze over het leven op Huis ten Bosch ’met mijn man, met mijn gezin.’\n\nDe prinses heeft plichtsbesef. „Ik ben in dienst van mijn land. Ik geef mijn leven aan Nederland.” \n\nEn als de keuze is tussen de liefde of het land wordt het erg moeilijk. „Als het de man is die me steunt, van wie ik hou, met wie ik mijn leven door wil brengen en het parlement geeft geen toestemming, nou, dan moeten we nog maar zien wat ik doe. Ik kan niet kiezen ten koste van mezelf. Dan kan ik ook niet het beste geven voor ons land.”\n\nHet is een van de fermere uitspraken in het boek dat De Breij over Amalia schreef. Het koningspaar en de prinses kozen voor een voorzichtige, niet-journalistieke introductie, waardoor we kennismaken met de mens achter de prinses. Ze heeft haar bijzondere leven in de grondverf staan, maar is de komende jaren nog niet toe aan het echte schilderwerk. Eerst maar eens studeren. Een Bachelor in Nederland en daarna een Master in het buitenland.\n\nStrandtent\n\n„Als je me ergens tien jaar de tijd voor geeft, begin ik er na negen jaar en elf maanden aan”, verklapt ze. \n\nEen leven in de royale coulissen beviel Amalia de afgelopen zeventien jaar dan ook wel. Ze werkte af en toe in de strandtent van de ouders van een vriendin en bleek een begaafd cocktail shaker. „Ze is echt onze cocktailqueen hoor”, verduidelijkte de eigenaresse. \n\nMaar nu haar achttiende verjaardag dichterbij komt, weet ze dat anonimiteit een luxe wordt. „Dan kijkt iedereen naar je alsof je een goudvis op je hoofd hebt. Dat is nu al zo als ik met mama de stad in ga.” \n\nWil ze eigenlijk wel koningin worden, vraagt De Breij aan de prinses. \n\nJa, ze heeft zich daar op haar veertiende mee verzoend. Voor het zover was, was het koningschap vooral iets om zusjes mee te plagen. Dan zei Amalia: „Ik ga later nee zeggen, en dan mag Alexia het lekker gaan doen.” En Alexia antwoordde dan: „Nee! Ik wil dat niet! Ik wil geen tiara op!”\n\nMaar tiara’s vallen bij Amalia juist in de smaak. „Jaaaa! Ik ben dól op tiara’s”, vertelt ze. „Vroeger zette ik ze al op, van mijn moeder. Dan stond er een op haar opmaaktafel en dan had ik die direct op mijn hoofd. Ik zat sowieso heel graag in mijn moeders sieraden. Toen ik heel klein was al. Dan was zij zich aan het voorbereiden op een belangrijk diner en riep ze door het huis: ’Amalia, waar is die ring?’”\n\nMet Máxima heeft Amalia een hechte band. Ze geeft veel om beschaafde omgangsvormen, maar laat zich tegelijk geregeld ook kennen als 17-jarige. „Nou ja fokkit!”, zegt ze bijvoorbeeld, waarna haar moeder terstond een wenkbrauw optrekt. \n\nOok verklapt Amalia dat haar ouders hebben gesuggereerd dat ze de royale uitkering die ze vanaf haar 18e krijgt kon terugstorten. „Ik wist dat niet, hoor, maar mijn ouders waren er langere tijd mee bezig en hebben het toen in een gesprek aan mij voorgelegd.”\n\nHet meest opmerkelijke uit het boek is misschien wel dat Willem-Alexander en Máxima een kinderpsycholoog inschakelden toen Amalia zich op de basisschool gesloten begon te gedragen. \n\nZe zou toen hebben gezegd dat ze zich ’niet zo vrij voelde. Een soort vogel in een kooi.’ Het bleek dat een vriendinnetje haar te veel claimde, door te zeggen alleen met Amalia te willen spelen. \n\nHaar ouders vroegen de ouders van het meisje een hapje te komen eten en er werd gesproken over hoe fijn het zou zijn als er wat meer ruimte voor Amalia zou zijn om ook met andere kinderen te spelen. \n\nVanaf dat moment zei het vriendinnetje geen woord meer tegen Amalia, wat haar een jeugdtrauma heeft opgeleverd. „Ineens was ik alleen. Het heeft me echt pijn gedaan. Ik heb me lang in slaap gehuild.” \n\nHart luchten\n\nSindsdien bouwt ze op een bredere groep van goede vriendinnen. Ook anno 2021 bezoekt Amalia nog wel eens een ’professional’, zegt ze, als ze even haar hart wil luchten.\n\nIn Máxima kent Amalia trouwens ook een steunpilaar. „Mijn moeder is echt een maatje voor mij, een soort vriendin, die ziet hoe ik me voel, die er altijd voor me is.”\n\nZware uitspraken over haar toekomstige invulling van het koningschap ontbreken in het boek. Behalve dan als ze ooit wetten moet gaan ondertekenen die Nederland richting een dictatuur duwen en censuur legitimeren. „Dat zou ik niet kunnen. Ik zou niet iets kunnen ondertekenen dat de vrijheid van meningsuiting weg zou nemen. Dat kan niet voor mijn geweten.”\n\nAmalia vermoedt dat mensen kiezen voor radicale partijen, omdat ze misschien vinden dat de politiek te langzaam besluiten neemt. Mensen zouden zo denken: dan gebeurt er tenminste iets, dan worden er besluiten genomen. \n\n„Kijk maar naar hoe dat ging met de NSDAP, je ziet dat – o wacht! Ik ben veel te politiek”, roept ze tegen De Breij uit. De voorzichtigheid zit er dus reeds in gebakken. \n\nHet koningschap komt eraan, maar voorlopig wil Amalia er nog niet aan. „Als mijn vader nu iets overkomt, zou ik vragen of mijn moeder het eerst een paar jaar wil overnemen. Maar ik heb vooral tegen mijn vader gezegd: blijf jij maar gewoon lekker gezond eten en veel sporten.” \n\nEn de toekomst van de monarchie? Wat als de bevolking er op een dag afscheid van wil nemen en ze geen koningin meer kan zijn?\n\n„Ze mogen het best doen, hoor, dan ga ik ook door met leven. Maar de monarchie is zoveel groter dan mijzelf.”","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text7"},{"id":"8","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=55bf1f3b0eaca391ef9f#/pages/24-25","title":"’Ongekende honger naar extra personeel’","text":"’Ongekende honger naar extra personeel’\n\nDoor de lockdown en de oplopende inflatie, kan de krapte mogelijk iets gaan verminderen.\n\nFOTO ANP/HH\n\nCBS: 126 vacatures op elke 100 werkzoekenden\n\nKrapte op arbeids-\n\nmarkt naar record\n\ndoor Joost Spijker\n\nDen Haag De oververhitting van de arbeidsmarkt neemt ongekende vormen aan. Het aantal mensen dat werkt, heeft een nieuw record bereikt en de werkloosheid daalt verder. Toch stonden er tegelijkertijd nog nooit zoveel vacatures open als nu.\n\nDat blijkt uit cijfers van het Centraal Bureau voor de Statistiek (CBS) over de arbeidsmarkt in het derde kwartaal. Voor elke honderd werkzoekenden zijn er inmiddels 126 vacatures, zo blijkt uit de nieuwe gegevens. Een kwartaal eerder overtrof het aantal vacatures voor het eerst het aantal werklozen, maar de spanning op de arbeidsmarkt is dus nog verder opgelopen.\n\n„Heel bijzonder”, zegt hoofdeconoom Peter Hein van Mulligen van het CBS. „Bij het vorige kwartaal kon je nog denken dat het een incident was. Veel bedrijven hielden personeel vast met NOW-steun en de arbeidsmigratie lag door corona minder hoog. Maar inmiddels kunnen we vaststellen dat er meer aan de hand is.”\n\nVraag\n\nDe toename is vooral toe te schrijven aan de structureel hogere vraag naar mensen. Zo stonden er eind september 371.000 vacatures open, 45.000 meer dan aan het einde van het tweede kwartaal. „Er is sprake van groeipijn nu de economie herstelt van de zwaarste coronaklap. Dat resulteert in een enorme vraag naar energie en grondstoffen, maar ook naar arbeid. En de honger van werkgevers is nog niet gestild”, aldus Van Mulligen.\n\nDe meeste banen zijn te vinden in de handel (75.000), zakelijke dienstverlening (58.000) en de zorg (52.000). Die drie sectoren zijn gezamenlijk goed voor de helft van alle openstaande vacatures. Maar er is bijna geen sector die de dans ontspringt, ziet Rob Witjes, hoofd Arbeidsmarktinformatie van uitkeringsinstantie UWV. „Het lijstje beroepen dat niet te vinden is, wordt groter en groter.”\n\nVolgens Witjes zal de situatie ertoe moeten leiden dat werkgevers zich anders gaan opstellen. „Bij het zoeken naar nieuwe mensen moet de lat omlaag: zoek niet die perfecte kandidaat, maar stel andere eisen. Het tweede is dat er meer ingezet moet worden op bijscholen en perspectief bieden voor het huidige personeel.”\n\nMaar werkgevers hebben ook te maken met inactiviteit op de arbeidsmarkt, signaleert directeur Geert-Jan Waasdorp van Intelligence Group. „Maar zo’n 10% van de beroepsbevolking wisselt momenteel van baan, dat is bijna 40% minder dan normaal. Het aanbod stagneert. Tel daarbij op dat de vraag hard groeit en je krijgt deze superkrapte.”\n\nDat er zo weinig beweging is, ligt volgens Waasdorp aan meerdere factoren: „Onzekerheid door corona, de huizenmarkt die op slot zit, maar ook het thuiswerken. Daardoor zien mensen hun baas of collega’s minder, normaal nummer één reden om van baan te wisselen.”\n\nPassiviteit of niet, uit de cijfers van het CBS blijkt dat het aantal vervulde vacatures ook hoger is dan ooit. Met 330.000 kwam dat uit op een nieuw record, waarbij ook vervallen vacatures worden meegerekend. Het totaal aantal banen van werknemers en zelfstandigen passeerde voor het eerst de grens van 11 miljoen.\n\nOf de krapte binnenkort weer wat zal afvlakken nu er nieuwe coronamaatregelen zijn aangekondigd, durft Van Mulligen niet te zeggen. „Misschien hier en daar wel, zoals in de horeca of handel. Maar er komen niet ineens heel veel mensen vrij, zoals bij de eerste lockdown. Toen schrok iedereen enorm, nu zijn we meer gewend. De grote krapte zal dus voorlopig niet weg zijn.”\n\nWaasdorp denkt dat er een grote gamechanger aan zit te komen. „Als de inflatie echt zo ver gaat oplopen als voorspeld, zal het aannemen van mensen te duur worden voor sommige bedrijven. Dan kan de spanning iets afnemen. Maar let wel, dan gaan we hooguit van extreem krap naar iets minder extreem krap.”","intensity":0,"negativity":2,"cluster_id":24,"similar_texts":"text351"},{"id":"9","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=7f99f2ba5dc9aa43245f#/pages/12","title":"’Verkeersader autoluw maken’","text":"’Verkeersader autoluw maken’\n\nDe Amsterdamse Weesperstraat is een verkeersader in de stad.\n\nFoto Thomas Schlijper\n\nVerbazing over plan Amsterdam\n\n’Sojabonen niet gebracht met paard en wagen’\n\ndoor Daniel van Dam\n\nAmsterdam De radicale scenario’s voor een autoluwe Weesperstraat, van verkeerswethouder Egbert de Vries, zorgen voor verbazing en bezorgdheid in Amsterdam. Voor de auto dreigt het kerkhof.\n\nHet college gooide kort voor het weekend een persbericht de deur uit, waarin een beeld wordt geschetst van een gekortwiekte Weesperstraat: ruim baan voor de bakfiets en de step, ten koste van de auto, lijkt het gedroomde toekomstbeeld voor deze cruciale logistieke verkeersader.\n\nEr wordt al langer gepraat over de herinrichting van de Weesperstraat. Een omvangrijk verkeersonderzoek naar de impact van een gedeeltelijke afsluiting van deze cruciale verbinding, werd vorig jaar nog op de lange baan geschoven, omdat de afgenomen verkeersdruk door corona niet tot representatieve resultaten zou leiden.\n\nToch komt het college nu al met mogelijke scenario’s voor het afknijpen van de Weesperstraat. Vreemd, vindt CDA-raadslid Diederik Boomsma. „Lijkt me de verkeerde volgorde. Eerst goed uitzoeken wat kan. Want we moeten voorkomen dat het verkeer helemaal vastloopt.” Boomsma meent dat het college de ’geesten aan het rijp maken is’ voor een autoluwe Weesperstraat. \n\nDe wethouder stelt dat hij bewoners en ondernemers alvast een wenkend perspectief wil bieden. De leefbaarheid rond de Valkenburgerstraat verbetert ’aanzienlijk’ als het autoverkeer afneemt, wat een ’radicaal’ andere inrichting van straten en pleinen mogelijk maakt.\n\nDe meest radicale ’herinrichting’ is het afsluiten van de Weesperstraat voor doorgaand verkeer. Ook het verminderen van een aantal rijbanen is een optie. „Ik vraag mij soms echt af of ze bij GL beseffen dat ook hun eigen biologische sojabonen niet met paard en wagen naar de Ekoplaza worden gebracht”, zegt JA21-raadslid Kevin Kreuger. „Echt iedereen profiteert van een goede doorstroom van het autoverkeer op de Weesperstraat. Deze hoofdader doorknippen is voor ons onbespreekbaar.”","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text228"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/8/2","title":"Agenten doen aangifte om vuurgevecht","text":"Dat bleek gisteren tijdens een tussentijdse zitting in de Amsterdamse rechtbank. Meerdere agenten verklaren dat ze vanuit een rijdende auto gericht onder vuur werden genomen met een kalasjnikov. Er waren agenten die volgens het OM in de loop van het vuurwapen keken, anderen zagen vuur uit het automatische wapen komen.   \n  \nMeerdere agenten deden aangifte wegens poging tot doodslag of bedreiging, maar de verdachten ontkennen dat ze gericht op hen hebben geschoten. Wel geven ze toe kogels in de lucht te hebben afgevuurd. Opvallend is volgens hun advocaten dat er geen enkele kogel is aangetroffen in een politieauto. Dat wijst er volgens hen op dat er juist niet is gericht op de agenten. Volgens het Openbaar Ministerie is er geen enkele reden om aan de verklaringen van de agenten te twijfelen. Er is ook nog volop onderzoek gaande naar wat er nu precies is gebeurd, aldus het OM.   \n  \nDe overvallers sloegen op 19 mei toe bij het filiaal van Schöne Edelmetaal aan de Amsterdamse Meeuwenlaan. Buiten het pand schoten overvallers met automatische wapens in de lucht. Binnen werden medewerkers van het bedrijf vastgebonden. De overvallers gingen ervandoor met een buit van 14,5 miljoen euro, waarvan een deel nog zoek is.  \n  \nDe politie maakte massaal jacht op de overvallers die in meerdere auto's naar het dorp Broek in Waterland, boven Amsterdam, vluchtten. Daar schoot de politie een 47-jarige overvaller dood en hield zes anderen aan.   \n  \nVorige week zijn in België en Frankrijk nog twee verdachten opgepakt, een man en een vrouw. Ook een op aangeven van de Belgische justitie in Oost-Europa opgepakte verdachte wordt aan de Amsterdamse zaak gelinkt.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text404"},{"id":"11","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/17/1","title":"Ahold Delhaize brengt bol.com deels naar beurs","text":"Wat Coolblue vorige maand nog niet durfde, gaat Ahold Delhaize over een jaar wel doen. Zijn onlinewinkel bol.com naar de beurs brengen. Met de opbrengst moet de groei worden gefinancierd.  \n  \nAhold Delhaize, het moederbedrijf van onder meer Albert Heijn, bol.com en Gall & Gall, kondigde de beursgang gisteren aan tijdens een beleggersdag. Het gaat om de plaatsing van een beperkt aantal aandelen op de beurs in Amsterdam. ,,Ahold Delhaize wil een significant controlerend belang in bol.com houden'', zei topman Frans Muller. Hij wil nog niet zeggen welk deel van bol.com naar de beurs gaat en hoeveel geld het bedrijf hoopt op te halen.   \n  \nAhold Delhaize denkt dat bol.com, dat nu een jaaromzet van 5,5 miljard euro heeft, komende jaren fors kan groeien; zelfs kan verdubbelen tegen 2025. Via bol.com, de grootste webwinkel van Nederland, verkoopt het concern zelf producten, maar het is ook een platform voor verkopers. Inmiddels verkopen duizenden aanbieders via bol.com. De beursgang van een deel van de aandelen van bol.com moet zorgen voor de financiering van de groei van de onlinewinkel.  \n  \nGroei moet komen door nog meer samenwerking met de supermarkten van Ahold Delhaize, bol.com en Gall & Gall. Volgens Muller zijn de consumenten door de coronacrisis veranderd. ,,Consumenten willen kopen waar en wanneer ze willen. We zijn meer online gaan winkelen en meer thuis gaan winkelen. En wij denken dat dat blijvend is.'' In 2025 moeten ook de online verkopen van de supermarkten winstgevend zijn.  \n  \nOm de groei van online logistiek te kunnen behappen, kijkt het bedrijf ook naar combinatie van de bezorgdiensten van de verschillende bedrijfsonderdelen. Er komt bijvoorbeeld een pilot waarbij AH-bestelbusjes bij klanten van bol.com de retourproducten ophalen.   \n  \nDe beursgang zal naar verwachting plaatsvinden in de tweede helft van 2022. ,,Afhankelijk van de marktomstandigheden.'' Vorige maand annuleerde bol.com-concurrent Coolblue nog de voorgenomen beursgang, omdat de opbrengst niet zou opleveren wat de eigenaren voor ogen hadden. Ahold, destijds nog niet samen met het Belgische Delhaize, kocht bol.com in 2012 van investeerders Cyrte Investments en NPM Capital. De aankoopsom destijds was zo'n 350 miljoen euro. Bol.com zal dit jaar een ebitda-resultaat, de winst vóór aftrek van onder meer belastingen en afschrijving, realiseren van 150 miljoen tot 170 miljoen euro. Het is de eerste keer dat dit resultaat voor bol.com wordt gegeven, aldus Muller.   \n  \nInvesteerders zijn te spreken over de groeiambitie, het aandeel Ahold Delhaize steeg gisterochtend kort na opening van de beurs 4 procent. Beleggers vinden al langer dat de echte waarde van bol.com niet blijkt uit de koers van het aandeel Ahold Delhaize. Deels omdat het concern tot op heden niet heel open was over de prestaties van de internetwinkel. Kenners van effectenhuis KBC zou het niet verbazen als de waardering voor heel bol.com meer dan 5 miljard euro is.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text267"},{"id":"12","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=67484ac2199327c192e2#/pages/12","title":"Amsterdam cancelt shows oud en nieuw","text":"Amsterdam cancelt shows oud en nieuw\n\nAmsterdam Het nationale aftelmoment op het Museumplein in Amsterdam op oudejaarsavond gaat niet door. Ook de door de gemeente georganiseerde nieuwjaarsvieringen en vuurwerkshows in de stadsdelen worden geannuleerd. Dat heeft burgemeester Femke Halsema besloten.\n\nHet is niet verantwoord om door te gaan met de voorbereidingen door onzekerheid na de snelle stijging van het aantal coronabesmettingen, aldus de gemeente.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text126"},{"id":"13","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=7c28a6e63b61b7ec445f#/pages/42","title":"Andries Knevel denkt aan nieuw avontuur","text":"Andries Knevel denkt aan nieuw avontuur\n\nAndries Knevel: „Omdat ik in februari 70 hoop te worden, vond de EO het een mooi moment om te stoppen. Dat begrijp ik ook.”\n\nFoto ANP/HH  \n\n\nCoryfee neemt na 43 jaar afscheid van de EO\n\n’Geen vader die op zondag het vlees kwam snijden’\n\ndoor Paola van de Velde\n\nNatuurlijk, wettelijk gezien was hij al lang met pensioen. Vier jaar geleden, toen Andries Knevel 66 jaar en negen maanden werd, kwam zijn vaste dienstverband bij de EO al officieel tot een eind. Maar na vier jaarcontracten valt per 1 december nu echt het doek. En neemt hij ’in dankbaarheid’ afscheid van de omroep waarvan hij 43 jaar lang, als presentator en directeur, het gezicht was. \n\n„Nee, dit besluit valt mij niet zwaar”, zegt hij opgewekt. „Al geef ik eerlijk toe dat ik wel even moest slikken, dat ik Groot nieuws, mijn religieuze pastorale programma op radio 5, nu niet kan voortzetten. Dat doe ik zo graag, het past zo bij mij en geeft zo veel voldoening. Maar ja, na vier tijdelijke contracten bij een en dezelfde werkgever moet je stoppen en een half jaar niets doen, voordat je weer ingehuurd kan worden. En omdat ik in februari 70 hoop te worden, vond de EO het een mooi moment om te stoppen. Dat begrijp ik ook.”\n\nIn de luwte\n\nAfkicken van de roem is voor Knevel niet nodig. „Het heeft mij destijds ook verrast hoe eenvoudig ik een stap terug kon doen. Met een programma als Knevel en Van den Brink heb ik natuurlijk ontzettend hoge kijkcijfers behaald. Dat was prachtig. Maar toen ik de laatste jaren nog maar twee dagen in de week werkte en programma’s in de luwte maakte, ben ik heel geleidelijk en zonder problemen van de televisie af gerold en mijn pensioen in gerold.”\n\nKippenvel\n\n„Waar ik het meest trots op ben? Moeilijk te zeggen. Van de EO kreeg ik een lijst waaruit bleek dat ik niet minder dan 42 verschillende programma’s heb gemaakt gedurende mijn loopbaan. Dat verraste mij ook. Ik denk dat ik het meest fier ben op Het elfde uur, dat ik van 1992 tot 2010 presenteerde. Achttien jaar lang een talkshow presenteren over geloof, wetenschap en cultuur, in een tijd dat praatshows nog helemaal niet zo populair waren als tegenwoordig, is niet niets. Ik mocht hiermee helpen de EO op de kaart te zetten.” \n\n„Maar omdat ik behalve presentator ook dertien jaar lang directeur van de omroep geweest ben, wil ik nog een ander memorabel moment noemen. Dat was de EO-Jongerendag in de ArenA in Amsterdam. We vierden toen de 25e editie van dit evenement. Er kwam een recordaantal van 50.000 bezoekers op af. Station Zwolle was zo vol met drommen jongeren, dat er amper treinen genoeg waren. Zo’n spektakel, het samen zingen, dat zorgde bij mij ook voor kippenvel.”\n\nKnevel kwam als afgestudeerd theoloog aan de VU in Amsterdam en de Universiteit Utrecht bij de EO binnen. „De eerste jaren was mijn verlangen om dominee te worden nog groot, maar dat ebde langzaam maar zeker weg. Ik werd journalist en daar heb ik ook met volle teugen van genoten. De hectiek van de journalistiek, de vluchtigheid, ik vond het mooi, dus geen kwaad woord daarover, maar rond mijn zestigste merkte ik toch dat mijn drive anders werd. De wens om religieus inhoudelijke programma’s te maken, bijvoorbeeld over geloof en wetenschap, werd sterker.”\n\nAchter de spreekwoordelijke geraniums zullen we Knevel niet aantreffen. Stilzitten is niets voor hem. Ook als straks zeventiger is zijn tijd goed gevuld: met preken als gastdominee in diverse kerken in het land bijvoorbeeld. Of als voorzitter bij debatten voor studenten over het geloof, die hij al jaren mede organiseert op verschillende universiteiten. Ook denkt Knevel na over een podcast. De naam heeft hij al: Andries gaat door. „Als knipoog naar Matthijs van Nieuwkerk.”\n\nBezinning\n\n„Toch is de twijfel groot. Moet ik dat wel doen? De markt voor podcasts in Nederland is behoorlijk verzadigd. Zitten de mensen wel op mij te wachten? Willen ze wel een half uur van hun tijd aan mijn podcast geven? Het maken is het probleem niet, de ideeën, de apparatuur, alles heb ik voor handen. Maar de vraag is, ben ik straks wel vindbaar? Daar zit mijn zorg en aarzeling. Maar iedereen zegt: doe het toch gewoon. Ik dub nog even verder. Maar deze week wil ik de knoop doorhakken.”\n\nWilde plannen voor nieuwe hobby’s heeft de toekomstige pensionado niet. „Mijn hobby’s zijn theologie en lezen. Dat is altijd zo geweest en daar komt geen verandering in. In mijn leven is er altijd ruimte voor bezinning geweest. Vanzelfsprekend heb ik straks ook meer tijd voor mijn familie. Maar pas op, hè! Ik ben nooit de vader geweest die op zondag het vlees kwam snijden. Want ook al werkte ik hard, ik heb altijd ervoor gezorgd de balans te bewaren en tijd voor mijn gezin gemaakt. Ik heb de kinderen naar voetbal en cricket gereden, stond langs de lijn. En ook met mijn kleinkinderen voetbal ik. Dus ik kamp beslist niet met een schuldgevoel als afwezige vader.”\n\nHij moet door, zegt hij. Want de telefoon staat roodgloeiend in huize Knevel. Iedereen wil hem spreken. „Ik krijg heel veel aardige berichtjes op het nieuws. Nee, een reactie van cabaretière Brigitte Kaandorp is er nog niet bij. Misschien komt dat nog. Je weet dat wij haar destijds bij Knevel en Van den Brink hebben uitgenodigd om haar lied Als ik het maar niet met Andries Knevel hoef te doen te komen zingen? Want zo ben ik ook. Je moet tegen een grapje kunnen.”","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text283"},{"id":"14","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/7/3","title":"Arbeidsmarkt: meer banen dan ooit en ongekend veel vacatures","text":"De situatie op de arbeidsmarkt is als het passen van een oude spijkerbroek, die is gekrompen in de was en niet van plan is mee te geven met extra coronakilo's. Van krap, naar krapper richting beknellend.   \n  \nWant werkend Nederland kan de vraag naar werk nog amper aan. Dat komt door ontgroening en vergrijzing, maar ook door een mismatch op de arbeidsmarkt en arbeidsmigranten die tijdens de lockdowns terug naar huis zijn gegaan.  \n  \nEr is al sprake van een vacaturerecord, blijkt uit de jongste cijfers van het Centraal Bureau voor de Statistiek (CBS). In het derde kwartaal r kwamen er maar liefst 45.000 vacatures bij, waardoor er eind september in totaal 371.000 openstaande vacatures waren. Niet eerder was dat aantal zo hoog.   \n  \nIn de handel (75.000), de zakelijke dienstverlening (58.000) en de zorg (52.000) stonden de meeste vacatures open. Samen zijn de drie sectoren goed voor de helft van alle vraag naar nieuw personeel. In die sectoren kwamen er in het derde kwartaal ook de meeste nieuwe vacatures bij. Al ging de horeca ook hard, met 7000 nieuwe vacatures  \n  \nTegelijkertijd blijft de werkloosheid al een jaar lang dalen. In het derde kwartaal ging het aantal werklozen naar beneden met 13.000 naar 294.000.  \n  \nInmiddels staan tegenover elke 100 werklozen 126 vacatures. Een ongekende verhouding. In het tweede kwartaal van dit jaar zag het CBS voor het eerst dat het aantal werklozen lager lag dan het aantal vacatures, toen nog 100 op 106.  \n  \nEn dus staat de arbeidsmarkt onder hoogspanning. Want de beroepsbevolking groeit niet hard, terwijl het aantal openstaande vacatures en banen maar blijft stijgen.   \n  \nIn het derde kwartaal kwamen er maar liefst 126.000 banen bij, voltijd en deeltijd. Daarmee zijn er voor het eerst meer dan 11 miljoen banen. Het aantal banen in loondienst steeg met 149.000. Het totaal aantal werknemersbanen kwam uit op bijna 9 miljoen, meer dan ooit tevoren. Het aantal banen voor zelfstandigen nam toe met ongeveer 13.000, tot een dikke 2 miljoen. Ook hoger dan ooit.   \n  \nEr is één manier om de krapte op de korte termijn te laten afnemen: meer uren werken. Dat gebeurde al wel in het derde kwartaal. Maar de meeste werkenden zien dat toch niet zitten, blijkt uit onderzoek van het CBS.","intensity":1,"negativity":0,"cluster_id":39,"similar_texts":"text277"},{"id":"15","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=d3318eae58450c4d9da1#/pages/10-11","title":"Beddenbaas: ’Dit gaat de verkeerde kant op’","text":"Beddenbaas: ’Dit gaat de verkeerde kant op’\n\nVolgens Ernst Kuipers zijn de huidige coronabesmettingen nog een onderschatting van de daadwerkelijke omvang. \n\nFoto ANP/HH\n\nKuipers bezorgd om bedreiging planbare zorg door stijgende ziekenhuisopnames\n\n’We zitten al op 250 opnames per dag’\n\nBinnen enkele weken liggen er evenveel coronapatiënten in de ziekenhuizen als tijdens de piek van de derde golf. Dat stelt beddenplanner Ernst Kuipers. Volgens hem komt de kritiek planbare zorg daardoor steeds meer in gevaar. „We moeten deze trend echt gaan keren.”\n\nMartijn Schoolenberg\n\nBegin juni van dit jaar at Kuipers taart met de aanwezige pers in het Erasmus MC. Dat was om te vieren dat de piek van de pandemie op dat moment voorbij was en vanuit de hoop dat er geen ziekenhuispersconferenties meer zouden hoeven komen.\n\nHoe anders is het vijf maanden later. De coronacijfers lopen in razend tempo op, waardoor Kuipers maandag tóch weer moest plaatsnemen achter de microfoon op de verhoging van het onderwijscentrum in het Rotterdamse hospitaal.\n\n„Het gaat helaas weer helemaal de verkeerde kant op”, concludeert de voorzitter van het Landelijk Netwerk Acute Zorg daar. „We zitten echt in een heftige zesde golf, met al vier weken op rij minimaal een wekelijkse stijging van 30 procent in de ziekenhuisbezetting. Terwijl we eigenlijk verwacht hadden deze winter hooguit op een piek van 1500 patiënten te belanden.”\n\nIn de afgelopen week nam de coronabezetting in de ziekenhuizen toe van 1573 naar 1985. Maandag lagen er daarvan 380 coronapatiënten op de intensive care, 3 meer dan zondag. Op de verpleegafdeling steeg de druk van 1486 naar 1605.\n\nEn de verwachting van Kuipers is niet optimistisch. „We hielden rekening met een maximale instroom van 150 tot 175 coronapatiënten per dag in deze golf. Maar momenteel zitten we al op 250 opnames. Zelfs als de besmettingen vanaf morgen gaan dalen, duurt het nog enkele weken voordat we dat in het ziekenhuis merken.”\n\nDe baas van het Erasmus MC verwacht dan ook dat we snel aantallen zullen bereiken die vergelijkbaar zijn met de piek van de tweede golf van vorig jaar december. „Over een week zitten we op 2600. Een paar dagen erna gaan we over de hoogste piek van afgelopen winter, van ruim 2800 mensen. En dat betekent dat we steeds meer reguliere zorg moeten afschalen. Bovendien laat lang niet iedereen met klachten zich nog testen, dus de huidige besmettingen (de afgelopen week ging het gemiddeld om zo’n 14.500, red.) zijn nog een onderschatting van de daadwerkelijke omvang.”\n\nHij haalt cijfers van de Nederlandse Zorgautoriteit aan waarin nog maar 88 procent van de ziekenhuizen aangeeft de kritiek planbare zorg binnen de norm van zes weken te kunnen leveren. Een week eerder lag dat percentage nog op 96. Het gaat daarbij bijvoorbeeld om hartoperaties of ingrepen bij kankerpatiënten. „Die besmettingen moeten echt omlaag, dit kan niet zo doorgaan”, stelt Kuipers. „Want als een coronapatiënt die bijna stikt hier aankomt, moeten we daar natuurlijk plek voor vrijmaken.” \n\nBijkomend probleem is dat het op de korte termijn geen optie is om patiënten naar Duitsland te verplaatsen, omdat de aantallen daar ook oplopen. Bij de verdeling van coronapatiënten over de Nederlandse ziekenhuizen wordt er daarom volgens Kuipers ook steeds vaker gekeken naar welke ziekenhuizen nog langere wachtlijsten qua reguliere zorg hebben.\n\nDe beddenbaas noemt de aanscherpingen van het kabinet ’goed’. „Laten we hopen dat de aantallen snel afvlakken en afnemen, al zal het in deze winter niet meevallen om het onder controle te krijgen.”\n\nOngevaccineerden\n\nUit een laatste peiling onder ziekenhuizen blijkt volgens hem dat het bij de nieuwe ziekenhuisopnames in zo’n 55 procent van de gevallen om ongevaccineerden gaat. „Van de 45 procent die wel gevaccineerd is, gaat het weer in 70 procent van de gevallen om mensen met onderliggend lijden, zoals hart- en vaatziekten, longaandoeningen of mensen die chemotherapie krijgen. Vaccinatie blijft belangrijk om de kans op ziekenhuisopname te verkleinen.”","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text3"},{"id":"16","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=fc51aa6215e95a70cf32#/pages/34","title":"Bestuursfunctie IPC lonkt voor Vergeer","text":"Bestuursfunctie IPC lonkt voor Vergeer\n\nAlgemeen\n\nSportkoepel NOC*NSF heeft Esther Vergeer voorgedragen voor een positie in het bestuur van het Internationaal Paralympisch Comité (IPC). Vergeer (40) was een bijzonder succesvol rolstoeltennisster en als Chef de Mission betrokken bij de Paralympische Spelen van ’Pyeongchang 2018’ en afgelopen zomer de Paralympische Spelen van Tokio. De 206 leden van het IPC kiezen op 12 december tien nieuwe bestuursleden. „Ik ben ervan overtuigd dat dit hét momentum is om de paralympische sport naar een volgend niveau te tillen”, zegt Vergeer.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text339"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/34/2","title":"Bijlow mist duel met Noren, Krul opgeroepen","text":"Justin Bijlow kan vanavond niet meedoen bij het Nederlands elftal in de beslissende WK-kwalificatiewedstrijd tegen Noorwegen. De doelman van Feyenoord is niet fit genoeg en heeft het trainingskamp verlaten, meldt de KNVB.  \n  \nBondscoach Louis van Gaal heeft Tim Krul van Norwich City als vervanger opgeroepen. Mark Flekken (SC Freiburg) en Jasper Cillessen (Valencia) zijn de andere keepers in de selectie. Eerder moest PSV-keeper Jöel Drommel vanwege ziekte afhaken.  \n  \nVan Gaal gaf vorige week aan dat Flekken zijn tweede keuze, achter Bijlow, is. Cillessen is de derde doelman. Dat zou kunnen betekenen dat Flekken vanavond in de Kuip debuteert.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text120"},{"id":"18","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=aa3f13eca9ac2d9312d7#/pages/30-31","title":"Bijlow valt af, nu Flekken nummer één voor Louis?","text":"Bijlow valt af, nu Flekken nummer één voor Louis?\n\nZEIST Of er nooit een einde komt aan de tegenvallers bij Oranje op weg naar Noorwegen. Maandagavond bleek Justin Bijlow onvoldoende fit te zijn en te elfder ure is hij in de selectie vervangen door Tim Krul. Als bondscoach Louis van Gaal woord houdt, staat Mark Flekken als debutant onder de lat in de allesbeslissende WK-kwalificatiewedstrijd in De Kuip.\n\n„Flekken is mijn tweede doelman achter Bijlow en Jasper Cillessen is nummer drie.” Op de vraag wat hij zou doen bij een blessure of rode kaart van Bijlow antwoordde de bondscoach vrijdag dat hij pas op dat eventuele moment een beslissing zou nemen. Hij wilde niet volledig duidelijk op de zaken vooruitlopen en voegde daaraan toe: „Je moet gewoon logisch nadenken.” Logisch zou zijn dat na nummer 1 nummer 2 komt. En dat is Flekken.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text144"},{"id":"19","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=04d5fbf7437796d116ce#/pages/24-25","title":"Bol.com moet verder groeien via beursgang","text":"Bol.com moet verder groeien via beursgang\n\nBol.com haalt dit jaar een brutoresultaat van €150 tot €170 miljoen.\n\nFoto ANP/HH\n\nMoederbedrijf Ahold Delhaize investeert fors in online\n\n’Poging van Coolblue was enorme blunder’\n\ndoor Ertan Basekin\n\nAMSTERDAM Ahold Delhaize, het moederbedrijf van onder meer Albert Heijn, Etos en Gall & Gall, wil zijn onlinewinkel bol.com voor een deel naar de beurs brengen. „Maar we blijven significant aandeelhouder in de toekomst”, zegt topman Frans Muller.\n\nAhold Delhaize heeft het afgelopen jaar de strategische kansen voor bol.com goed bekeken en ziet in een beursgang onder meer toegang tot financiering om bol.com verder te laten groeien. Bol.com zal een belangrijke rol blijven spelen in de strategische samenwerking met andere merken van Ahold Delhaize in de Benelux. „Bol.com is een uniek succes en daar willen we op voortbouwen. We gaan het groeipotentieel volledig benutten”, aldus Muller.\n\nEen opmerkelijke aankondiging aangezien concurrent Coolblue onlangs een beursgang heeft afgeblazen vanwege de onzekerheid op de financiële markten. De situatie zorgde er volgens topman Pieter Zwart voor dat investeerders terughoudend zijn ten aanzien van beursgangen in de webwinkelbranche.\n\n„Als bol.com naar de beurs gaat, staat het meteen in de spotlights”, zegt analist Corné van Zeijl van Actiam. „Het is dan vreemd dat de ene partij een beursgang niet ziet zitten. Maar bol.com staat aan het begin, bij Coolblue was het de laatste stap. De concurrenten kregen flinke klappen op de beurs en daarna zagen beleggers dus ook af van Coolblue. Maar ook bij bol.com is het maar de vraag hoe de beurs er volgend jaar voorstaat.”\n\nToch vinden analisten dat het logisch is om bol.com naar de beurs te brengen, onder meer vanwege de groei die de webwinkel doormaakt. \n\nVolgens analist Jos Versteeg van private bank InsingerGilissen moet er inderdaad veel geïnvesteerd worden in de onlinekanalen. „Ahold Delhaize wil alle ketens in elkaar schuiven en dat kost veel geld. Maar bol.com staat redelijk op de rails en Ahold Delhaize heeft dit goed voorbereid. Beleggers houden daarvan.”\n\nVersteeg verwacht dan ook geen zelfde fiasco zoals met Coolblue. „Dat was natuurlijk een enorme blunder. Beleggers zijn niet bereid de hoofdprijs te betalen als de strategie in Duitsland niet bekend is.”\n\nDe beursgang zal naar verwachting plaatsvinden in de tweede helft van 2022, afhankelijk van de marktomstandigheden. Ahold Delhaize rekent voor 2021 op een omzet van €5,5 miljard voor bol.com. In 2025 moeten de opbrengsten zijn verdubbeld. Ahold, destijds nog niet samen met het Belgische Delhaize, kocht de webwinkel in 2012 van investeerders Cyrte Investments en NPM Capital. De koopsom was ongeveer €350 miljoen. \n\nBol.com zal dit jaar een ebitda-resultaat, de winst vóór aftrek van onder meer belastingen en afschrijving, realiseren van €150 miljoen tot €170 miljoen. Het is de eerste keer dat dit resultaat voor bol.com wordt gegeven. Over de omvang van het belang dat naar de beurs gaat en de waardering van het dochterbedrijf wilde Ahold niks kwijt. „Als het prospectus is geschreven, komt daar meer duidelijkheid over”, aldus topman Muller.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text278"},{"id":"20","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/2/1","title":"Brantsen naar Formule 1-zender","text":"Amber Brantsen stopt met haar werkzaamheden voor de NOS. De journaallezer gaat per 1 december aan de slag voor de nieuwe betaalzender Viaplay, waar ze de Formule 1-uitzendingen gaat presenteren. Brantsen was tussen 2016 en 2017 medepresentator van het Radio 1 Journaal op NPO Radio 1. Daarna stapte ze over naar de tv-journaals. Voor de NOS maakte ze ook een Formule 1-podcast. \"De sport waar ik van hou - en vele Nederlanders met mij - is nog aan het groeien. Ik hoop dat we een nog breder publiek kunnen bereiken\", zegt Brantsen.","intensity":0,"negativity":1,"cluster_id":41,"similar_texts":"text72"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/28/3","title":"Brantsen naar Viaplay","text":"Nieuwslezer Amber Brantsen vertrekt bij de NOS en is het nieuwe gezicht van de Scandinavische streamingdienst Viaplay. Die gaat in 2022 de Formule 1 uitzenden. Brantsen gaat er presenteren.","intensity":0,"negativity":1,"cluster_id":41,"similar_texts":"text53"},{"id":"22","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=0917c736fdd92c04337f#/pages/1","title":"Cocktail-queen blikt vooruit","text":"Cocktail-queen blikt vooruit\n\nDen Haag Kroonprinses Amalia heeft zich er op haar veertiende mee verzoend dat ze koningin zal worden. „Ik ben in dienst van mijn land. Ik geef mijn leven aan Nederland”, zegt ze in het aan haar gewijde boek van cabaretière Claudia de Breij, dat vandaag verschijnt. \n\nDe prinses van Oranje wordt volgende maand 18 en het boek is bedoeld als een kennismaking met de dan meerderjarige troonopvolger. Voorzichtigjes blikt ze erin vooruit op het koningschap, waarvan ze hoopt dat haar vader het voorlopig nog blijft bekleden. „Als mijn vader nu iets overkomt, zou ik vragen of mijn moeder het eerst een paar jaar wil overnemen.”\n\nMáxima blijkt voor Amalia ’een soort vriendin, die ziet hoe ik me voel, die er altijd voor me is.’ Ze vertelt ook over een jeugdtrauma, haar liefde voor tiara’s („Vroeger zette ik ze al op, van mijn moeder”) en haar veelgeroemde hobby als cocktailmaker. In de strandtent waar ze af en toe bijspringt leverde het haar de naam cocktail-queen op.\n\n’Dól op tiara’s!’\n\nPagina T9","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text257"},{"id":"23","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=f66409c9b7defc685590#/pages/12","title":"Detentie na poging tot moord 15-jarige","text":"Detentie na poging tot moord 15-jarige\n\nHet ging mis op het schoolplein in Hoofddorp. Een destijds 14-jarige ging een 15-jarige te lijf.\n\nFoto Michel van Bergen\n\nAanval op schoolplein met een machete\n\n’Zeg je ouders maar gedag’, zei hij in chat\n\nHaarlem De rechtbank Noord-Holland heeft een 15-jarige jongen uit Hoofddorp veroordeeld voor poging tot moord op een leeftijdgenoot. De verdachte krijgt elf maanden jeugddetentie, waarvan 140 dagen voorwaardelijk met een proeftijd van twee jaar.\n\nDe destijds 14-jarige jongen ging op 17 mei op een schoolplein in Hoofddorp een 15-jarige jongen te lijf met een machete (zeer groot mes). Het slachtoffer raakte onder meer gewond aan zijn hand en dijbeen. De verdachte werd korte tijd later aangehouden.\n\nSnapchat\n\nDe twee hadden de avond ervoor ruzie met elkaar. In een groepschat bedreigde de verdachte het slachtoffer. Zo zei hij: „Zeg je ouders maar gedag, morgen sta ik voor je school.” En tegen een getuige zei hij meerdere keren „dat hij de jongen dood gaat maken.” Nadat zij een afspraak hadden gemaakt elkaar te treffen, heeft de verdachte vervolgens verschillende mensen via Snapchat gevraagd of ze een machete hadden.\n\nUit camerabeelden blijkt dat de verdachte direct met de machete op het slachtoffer afstormde. Hij hakte en stak op het slachtoffer in. Het slachtoffer, dat diverse keren werd geraakt, is een deel van zijn vinger kwijtgeraakt. Zijn duim moest bijna worden geamputeerd. Ook raakte hij gewond aan zijn dijbeen.\n\nDe rechtbank oordeelde dat de verdachte niet handelde in een opwelling, maar het plan van tevoren had bedacht. Daarom is er volgens de rechtbank sprake van poging tot moord.\n\nGedurende zijn proeftijd moet de jongen zich aan een aantal voorwaarden houden, zoals zes maanden huisarrest en drie maanden elektronisch toezicht onder begeleiding van de jeugdreclassering. Het slachtoffer krijgt een vergoeding van 10.000 euro voor geleden immateriële schade en 240 euro voor beschadigde kleding.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text137"},{"id":"24","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/16/tennis-djokovic-verslaat-noorse-debutant-ruud-bij-atp-finals-a4065599#20211116-79916-310","title":"Djokovic verslaat Noorse debutant Ruud  bij ATP Finals","text":"Novak Djokovic is de ATP Finals begonnen met een overtuigende zege op de Noor Casper Ruud. De Servische tennisser won in twee sets: 7-6 en 6-2. Voor de 22-jarige Ruud was het zijn debuutpartij op het eindejaarstoernooi met de acht beste tennissers van afgelopen jaar. De 34-jarige Djokovic jaagt in Turijn op zijn zesde eindzege. In 2015 was hij voor het laatst de sterkste bij de ATP Finals. Djokovic won afgelopen jaar vijf toernooien, waaronder de Australian Open, Roland Garros en Wimbledon. Hij eindigt voor het zevende jaar op rij als nummer 1 van de wereld en is daarmee recordhouder. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text199"},{"id":"25","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/7/4","title":"DNB pakt Rabobank opnieuw aan vanwege witwasregels","text":"De Rabobank wordt opnieuw aangepakt door De Nederlandsche Bank (DNB), omdat de bank te weinig doet om witwassen door klanten te voorkomen.  \n  \nRabobank voldoet al jaren niet aan de vereisten uit de Wet ter voorkoming van witwassen en financiering van terrorisme (Wwft). In september 2018 legde DNB de bank daarom een dwangsom van 500.000 euro op. Die heeft de Rabobank betaald. Nu zet DNB de bank verder onder druk, omdat Rabobank nog steeds niet van alle klanten de transacties in de gaten houdt en ongebruikelijke transacties meldt.  \n  \nRabobank-topman Wiebe Draijer zegt dat de bank die processen heel belangrijk vindt. Volgens hem zijn die activiteiten de afgelopen jaren juist 'substantieel aangescherpt'. Draijer noemt het opzetten van die systemen 'een voortdurend proces', waar Rabobank veel aandacht aan besteedt. \"Hierover zijn we in gesprek met DNB.\"  \n  \nDe witwasregels zorgen al jaren voor problemen bij de Nederlandse banken. ING en ABN Amro moesten beide honderden miljoenen euro's betalen na schikkingen met het Openbaar Ministerie (OM). Het OM onderzoekt nog een vierde bank, vanwege het tekortschieten bij het tegengaan van witwassen, zo werd eerder dit jaar bekend. Zowel het OM als DNB wilde echter niets kwijt over welke bank nog in het vizier is van de autoriteiten.  \n  \nDaarnaast heeft het OM nog juridische onderzoeken lopen tegen verschillende oud-bestuurders van ABN Amro, onder wie voormalig topman Gerrit Zalm.  \n  \nOok voormalig ING-topman Ralph Hamers wordt vervolgd, nadat de rechter bepaalde dat dit moest gebeuren. Eerder wilde het OM hier niet aan, maar verschillende partijen dwongen met een zogeheten artikel 12-procedure alsnog vervolging van de bankier af. Hamers is inmiddels topman van de Zwitserse bank UBS.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text113"},{"id":"26","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=9e59f26b30c0b76a6e93#/pages/22-23","title":"DNB: Rabobank faalt nog steeds bij controle","text":"DNB: Rabobank faalt nog steeds bij controle\n\nWitwasregels\n\nRabobank wordt opnieuw aangepakt door De Nederlandsche Bank (DNB) omdat de bank tekortschiet bij het tegengaan van witwassen. Dat heeft DNB onlangs aan Rabobank laten weten. Wat de uitkomst is van het zogeheten handhavingstraject is nog onbekend. Rabobank wil daar ook niet over speculeren.\n\nRabobank voldoet al jaren niet aan de vereisten uit de Wet ter voorkoming van witwassen en financiering van terrorisme. In september 2018 legde DNB de bank daarom een dwangsom van €500.000 op. Die dwangsom werd begin dit jaar verbeurd verklaard omdat Rabobank nog steeds niet aan alle eisen voldeed. \n\nNu zet DNB de bank verder onder druk, omdat Rabobank nog steeds niet van alle klanten bij de Nederlandse retailbank de transacties in de gaten houdt en ongebruikelijke transacties meldt.\n\nTopman Wiebe Draijer (foto) zegt dat Rabobank die processen heel belangrijk vindt. Volgens hem zijn de bewuste activiteiten de afgelopen jaren juist „substantieel aangescherpt.” Draijer noemt het opzetten van de systemen „een voortdurend proces” waar Rabobank veel aandacht aan besteedt. „Hierover zijn we continu in gesprek met DNB.”\n\nOok een woordvoerder van DNB wil niet vooruitlopen op de mogelijke uitkomsten van het handhavingstraject. De toezichthouder heeft niets aan het bericht van Rabobank toe te voegen, klinkt het.\n\nDe witwasregels zorgen al jaren voor problemen bij de Nederlandse banken. ING en ABN AMRO moesten beide honderden miljoenen euro’s betalen na schikkingen met het Openbaar Ministerie.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text172"},{"id":"27","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/12/2","title":"Duterte gaat tóch niet op voor vicepresidentschap","text":"### Filippijnen\n\nDe Filippijnse leider Rodrigo Duterte wil na zijn vertrek als president een senaatszetel bemachtigen. Dat betekent dat hij het bij verkiezingen niet hoeft op te nemen tegen zijn dochter Sara, die dit weekend bekendmaakte dat ze het vicepresidentschap ambieert. Duterte kan zich volgend jaar niet meer herkiesbaar stellen als president en over zijn politieke toekomst is veel gespeculeerd. De 76-jarige politicus geldt als een omstreden figuur vanwege zijn harde aanpak van drugscriminaliteit, die aan duizenden mensen het leven heeft gekost. Politiemensen zouden verdachten zonder proces hebben doodgeschoten. Het Internationaal Strafhof in Den Haag doet daar onderzoek naar.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text76"},{"id":"28","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/16/filippijnen-duterte-stelt-zich-kandidaat-voor-zetel-in-senaat-a4065589#20211116-79916-114","title":"Duterte stelt zich kandidaat voor zetel in Senaat","text":"Verkiezingen De 76-jarige president Rodrigo Duterte zei eerder dat hij met pensioen zou gaan als zijn termijn eindigde in juni 2022. Zijn partij wilde sindsdien dat hij senator zou worden.,De Filippijnse president Rodrigo Duterte heeft zich maandag kandidaat gesteld voor een zetel in de Senaat. Dat melden Filippijnse media. Het besluit komt als een verrassing. In oktober kondigde de president aan zich terug te trekken uit de politiek.Duterte zou eerst vicepresident hebben willen worden wanneer zijn termijn eindigde in juni 2022. Via die omweg zou de president aan de macht willen blijven. In de Filippijnen kan een president slechts één termijn van zes jaar aanblijven.In oktober zei Duterte echter moe te zijn en daarom met pensioen te gaan. Zijn partij, het links-socialistische PDP-Laban, zette sindsdien in op een senaatszetel voor de 76-jarige president.Zaterdag maakte Dutertes dochter, de 43-jarige Sara Duterte-Carpio, bekend dat ze zich kandideert voor het vicepresidentschap. Ze is in de race voor de verkiezingen voor de centrum-rechtse partij Lakas-CMD. Aanvankelijk was de verwachting dat vader en dochter samen voor het presidentschap en het vicepresidentschap zouden gaan. Deze functies worden in de Filippijnen apart van elkaar verkozen, waardoor het mogelijk is dat verschillende partijen worden vertegenwoordigd. Na haar bekendmaking rees de verwachting dat ook vader Duterte toch actief zou blijven in de politiek. (NRC)\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text173"},{"id":"29","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/14/1","title":"ECB-president Lagarde blijft rekenen op daling inflatie","text":"President Christine Lagarde van de Europese Centrale Bank (ECB) blijft vertrouwen houden in de verwachting dat de inflatie in de eurozone in de komende jaren weer onder de doelstelling van 2 procent zal uitkomen. De centralebankpresident herhaalde dan ook voor het Europees Parlement dat een renteverhoging om de inflatie in te dammen in 2022 'zeer onwaarschijnlijk' is.  \n  \nLagarde heeft herhaaldelijk benadrukt dat de sterke prijsstijgingen in het eurogebied van tijdelijke aard zijn en in de komende jaren weer zullen afnemen. Volgens de ECB-president wordt de inflatie vooral veroorzaakt door het sterke economische herstel van de coronacrisis, de toeleveringsproblemen en de hogere energieprijzen. \"Naarmate het herstel doorzet en de knelpunten in de bevoorrading verdwijnen, kunnen we verwachten dat de prijsdruk op goederen en diensten zal normaliseren\", zei Lagarde tegen de Europarlementariërs.  \n  \nLagarde: \"We zien de loongroei volgend jaar mogelijk iets meer stijgen dan dit jaar, maar de kans op tweede-ronde-effecten blijft beperkt.\" Van zogenoemde tweede-ronde-effecten is sprake als werknemers en vakbonden hogere lonen gaan eisen ter compensatie van de inflatie en als bedrijven die hogere loonkosten vervolgens gaan doorberekenen in hun prijzen.  \n  \nNa jaren van lage inflatie loopt het algemene prijspeil in het eurogebied dit jaar hard op. Zo is de inflatie in de eurozone in oktober toegenomen tot het hoogste niveau sinds juli 2008. Volgens Lagarde zou actie van de ECB om de prijsstijgingen nu te beteugelen echter niet de juiste reactie zijn, waarbij ze verwees naar de 'tijdshorizon waarbinnen het monetair beleid effect begint te krijgen'.   \n  \n\"Als we nu op de een of andere manier ingrijpen, dan zou dat meer kwaad dan goed doen. Het zou pas effect beginnen te krijgen op het moment dat de inflatie al terugkeert naar lagere niveaus\", aldus Lagarde. De ECB beslist tijdens de beleidsvergadering in december over de toekomst van de economische stimuleringsmaatregelen.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text10"},{"id":"30","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/15/een-kunsthart-met-olie-en-rundercellen-als-overbrugging-a4065562#20211116-79916-116","title":"Een kunsthart met olie en rundercellen als overbrugging","text":"Geneeskunde Voor het eerst is er in Nederland een kunsthart geïmplanteerd bij een patiënt. Maar een donorhart blijft de gouden standaard.,Artsen van het UMC Utrecht hebben begin deze maand een volledig kunsthart geïmplanteerd in een patiënt (54) met ernstig hartfalen. Het is voor het eerst dat dit in Nederland gebeurde. De operatie verliep goed en de patiënt kon binnen twee dagen de IC verlaten. Dat maakte het UMC Utrecht deze week bekend.In Nederland staan zo’n 130 patiënten op de wachtlijst om een nieuw hart te ontvangen. Hun hartfunctie is zo slecht dat zij een harttransplantatie nodig hebben. Maar er is nog altijd een groot tekort aan donororganen. Jaarlijks zijn er in ons land slechts zo’n 40 harten beschikbaar. Daardoor overlijden er mensen op de wachtlijst. Daarnaast zijn er patiënten die om medische redenen geen donorhart kunnen ontvangen. Eerste kunsthart in 1957Voor deze patiënten kan een kunsthart een uitkomst zijn. Kunstharten bestaan al langer; de Nederlandse internist Willem Kolff ontwikkelde het eerste type in 1957. „Het model dat wij nu hebben geïmplanteerd, is van een heel andere orde”, zegt Linda van Laake, cardioloog van het UMC Utrecht. Zij was betrokken bij de recente kunsthartoperatie door chirurg Faiz Ramjankhan. „Dit hart is een implanteerbaar apparaat dat de hele hartfunctie overneemt. Er loopt alleen één stroomkabel door de buikwand naar een draagbaar kastje met vier batterijen. Sensoren in het hart meten heel precies wat de behoefte van de patiënt is en passen de hartfunctie daarop aan. Het hart gaat bijvoorbeeld sneller kloppen bij inspanning.”Andere kunstharten zijn veelal machines met een deel van de hartfunctie buiten het lichaam. Vaak zijn het pneumatische pompen waarbij het bloed in aanraking komt met metalen onderdelen. „Daarbij heb je veel meer bijwerkingen, zoals problemen met de bloedstolling”, zegt Van Laake. „Bovendien moeten patiënten daarmee in het ziekenhuis blijven liggen. Of ze kunnen naar huis met veel beperkingen. De levensduur is dan misschien een jaar. Dit nieuwe hart geeft een kwaliteit van leven van een heel ander niveau.”Het nieuwe kunsthart is een product van de firma Carmat, opgericht door de Franse cardioloog Alain Carpentier. Qua vorm en indeling ziet het eruit als een echt hart. „Dat is handig, want dan past het precies in de borstholte en sluit het ook perfect aan op de grote lichaamsslagader en de longslagader”, vertelt Van Laake.Een belangrijk onderdeel is een dubbel membraan dat het bloed scheidt van een olie die de pompfunctie verzorgt via hydrauliek. De kant van het membraan die daarmee in aanraking komt, is gemaakt van polyurethaan. De kant waar het bloed langs stroomt, is gemaakt van biologisch materiaal: cellen uit het hartzakje van een rund. „Dat is nu het beste wat er is”, zegt Van Laake. „Het wordt nu ook al gebruikt voor biologische hartkleppen. Het veroorzaakt geen stolling, zoals kunstmatige materialen wel doen, en ons lichaam vertoont er geen afweerreactie tegen.” Binnen een paar weken raakt de hele binnenkant van het kunsthart bekleed met cellen van de patiënt zelf.OverbruggingshartWereldwijd hebben al zo’n dertig patiënten dit type kunsthart gekregen. Cardiologen volgen deze mensen nauwkeurig. Een eerste studie wijst uit dat er geen noemenswaardige bijwerkingen optreden, zoals afwijkende bloedstolling, en dat het kwetsbaarste onderdeel van het hart – het dubbele membraan – zich goed houdt. „Tot nu toe zijn deze mensen hooguit twee jaar gevolgd”, zegt Van Laake, „dus we weten nog niet hoe lang het hart precies meegaat.”Een kunsthart kan dienen als overbrugging totdat iemand een donorhart kan ontvangen. „Een donorhart blijft voorlopig de gouden standaard”, zegt Van Laake. „Dat gaat als alles goed gaat zo’n 15 jaar mee. Sommige mensen lopen er al 30 jaar mee rond.” Voorlopig is het nieuwe kunsthart alleen nog in studieverband beschikbaar. Hoe duur het is, heeft de fabrikant niet bekendgemaakt. „Maar een groot deel van de kosten zit in de screening, de operatie en de nazorg”, zegt Van Laake. „Deze eerste Nederlandse patiënt hoefde maar twee dagen op de IC te liggen. Bij hartfalenchirurgie is dat vaak langer. Wij vinden de kosten in verhouding staan tot de opbrengst, zeker als het hart een aantal jaren meegaat.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text356"},{"id":"31","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/11/1","title":"Een Nederlander met een kloppend kunsthart. 'Dit is baanbrekend","text":"Technisch gezien was het voor hartlongchirurg Faiz Ramjankhan geen supermoeilijke operatie. Gewoon wat ruimte maken in de borst, het kunsthart erin klikken en de lichaamsaders aansluiten - hij had er niet eens veel kracht bij nodig.  \n  \nMaar emotioneel lag dat anders, vertelt hij. \"Je knipt een mooi, volwassen hart eruit, dan is er geen weg meer terug. Dat is...\" - zijn stem breekt, hij is even stil - \"enorm spannend. Dokters willen patiënten nooit kwaad doen. Toen ik de patiënt later sprak op de ic, kreeg ik meer rust. Er viel een last van me af.\"  \n  \nEen team van het Universitair Medisch Centrum (UMC) Utrecht plaatste anderhalve week geleden voor het eerst een volledig kunsthart bij een Nederlandse patiënt. Het kunsthart lijkt op een natuurlijk hart - het heeft bijvoorbeeld hartkamers en biologische kleppen - maar is gemaakt van kunststof en bekleed met biomateriaal uit het hartzakje van een rund. Het hart is in 2013 gemaakt door de Franse fabrikant Carmat Sa. \"Baanbrekend\", zegt Ramjankhan. \"Hiermee zijn we erin geslaagd om een stukje natuur te vervangen door techniek. Het is een testfase, maar het zorgt voor allerlei mogelijkheden in de toekomst.\"  \n  \nDe voorbereidingen voor de behandeling begonnen zo'n vier jaar geleden, vanuit een landelijke samenwerking van arttransplantatiecentra. Een team, toen onder leiding van hartchirurg Marc Buijsrogge, kreeg training in Parijs, waar ze een koeienhart moesten vervangen door een kunsthart. \"Het moeilijkste was om toestemming te krijgen van de ethische commissie\", zegt Ramjankhan. \"Het hart had eerder wat technische problemen, bijvoorbeeld lekkages en kortsluitingen, wat natuurlijk enorme risico's oplevert voor de patiënt. Toen de fabrikant dat had opgelost kregen we in juli een akkoord.\"\n\nFalende techniek\n\nHet kunsthart, dat zich met innovatieve pompen en kleppen aanpast aan de patiënt, kan een uitkomst bieden voor hartpatiënten die nu eindeloos op wachtlijsten staan. De wachttijd voor harttransplantatie is in Nederland gemiddeld drie tot vier jaar. Daarbij komt dat niet iedereen in Nederland door de strenge selectiecriteria een donorhart kan krijgen: je mag bijvoorbeeld geen onderliggende ziektes hebben. Met een kunsthart zouden die patiënten langer kunnen doorleven, net als mensen die al tijden op de wachtlijst staan en dreigen te overlijden.  \n  \nDe 54-jarige patiënt het kunsthart kreeg is daar een voorbeeld van. Hij had serieuze hartproblemen: de linker- en rechterhartkamer functioneerden slecht, wat zorgt voor vermoeidheid, kortademigheid en vasthouden van vocht. Door zijn kritieke situatie kon hij niet lang wachten op een donorhart. \"Hij vond zijn huidige leven onacceptabel\", zegt Ramjankhan. \"Wij zijn dankbaar dat hij wilde meewerken, want daarmee gaat hij een onzekere toekomst tegemoet: eerder stierf een patiënt na twee jaar door falende techniek van het kunsthart. Maar het kan ook zo zijn dat deze patiënt er nog jaren mee rondloopt. Uiteraard onderzoeken we de langetermijnresultaten.\"  \n  \nEen kunsthart betekent ook niet dat hartpatiënten opeens kunnen gaan en staan waar ze willen. Het hart werkt op batterijen die om de vier tot zeven uur opgeladen moeten worden. De patiënt draagt de batterijen in een schoudertas van ongeveer drie kilo. Tijdens het douchen moet er een plastic zak om. \"Het is absoluut een aanpassing van de levensstijl, maar het alternatief is voor deze mensen vaak erger\", zegt Ramjankhan. \"Voorheen konden ze misschien niet meer dan vijftig meter lopen, of was er overlijdensrisico. Met een kunsthart kunnen ze weer fietsen in het park. Dat maakt me emotioneel, en ook wel trots.\"","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text330"},{"id":"32","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/5/3","title":"Ernst Kuipers: 'Uitstellen kritiek planbare zorg gaat veel levensjaren kosten'","text":"Lange tijd was het stil rond het LCPS, een maand geleden stopte het coördinatiecentrum zelfs nog met het overplaatsen van patiënten vanwege gunstige ziekenhuiscijfers. Maar met de snelle stijging van het aantal opnamen is ook de urgentie weer terug en staat Kuipers na maanden stilte weer achter de microfoon.  \n  \nDe LCPS-voorzitter is somber. Als het aantal opnamen verder stijgt moeten meer ziekenhuizen de reguliere zorg afschalen, verwacht hij. De gevolgen zijn nu al zichtbaar. Momenteel kan zo'n 88 procent van de ziekenhuizen de zogenoemde kritiek planbare zorg, behandelingen die binnen zes weken moeten plaatsvinden om gezondheidsschade te voorkomen, nog leveren. Vorige week was dat nog 96 procent van de ziekenhuizen. Kuipers denkt dat de impact groot zal zijn. Hij vermoedt dat het uitstellen van zorg meer levensjaren gaat kosten dan er aan winst is geboekt met het bieden van covidzorg.  \n  \nMomenteel liggen er 1.985 covid-patiënten in de Nederlandse ziekenhuizen, dat zijn er 122 meer dan zondag. Van hen liggen 380 patiënten op de intensive care. Kuipers verwacht dat de stijging voorlopig in hetzelfde tempo doorzet. 'Dat zou betekenen dat er volgende week ruim 2.600 mensen met covid in het ziekenhuis liggen.'  \n  \nDe nieuwe maatregelen zullen die cijfers niet direct omlaag brengen. 'Zelfs als de besmettingen morgen dalen, blijft de ziekenhuisbezetting nog even stijgen.' Kuipers verwacht dat het aantal opnamen op het hoogste niveau komt van de tweede golf, toen lagen er 2.800 covid-patiënten in de ziekenhuizen. 'En mogelijk wordt het nog hoger.' De cijfers stijgen bovendien veel sneller dan verwacht. 'In januari zouden we de piek bereiken met 1.500 mensen. Het is half november en we zitten al op 2.000', zei Kuipers maandagmiddag tijdens een briefing aan de Tweede Kamer.  \n  \nIntussen stapelen de uitdagingen zich op. Ziekenhuizen worstelen met hoog ziekteverzuim en wachtlijsten van duizenden uitgestelde behandelingen en operaties. Tegelijkertijd gaat de overplaatsing van patiënten, om de druk op de overbelaste ziekenhuizen te verlichten, moeizamer dan tijdens eerdere golven.\n\nExtra probleem\n\nVooral voor Limburgse ziekenhuizen bleek het vorige week moeilijk om patiënten naar andere regio's te krijgen. 'Overal in het land nam het aantal patiënten snel toe', zegt Kuipers daarover. 'Ook was er te weinig vervoerscapaciteit om patiënten te verplaatsen.' Bovendien heeft Limburg een extra probleem: ook verpleeghuizen zijn er vol. Oudere patiënten die normaal gesproken na opname doorstroomden naar het verpleeghuis hielden daardoor ziekenhuisbedden bezet, zegt Kuipers.  \n  \nOok het verplaatsen van patiënten over de grens naar Duitse ziekenhuizen - tijdens eerdere coronagolven nog een belangrijke reddingsboei van de Nederlandse zorg - is voorlopig geen mogelijkheid. 'We staan in contact met de Duitse ziekenhuizen', zegt Kuipers, 'maar het lukt niet om daar vandaag of morgen Nederlandse patiënten naartoe te brengen, ook komende week gaat dat niet gebeuren.' In Duitsland is door hoog ziekteverzuim onder zorgpersoneel minder capaciteit beschikbaar. Bovendien nemen ook daar de besmettingen en opnamen toe.","intensity":1,"negativity":2,"cluster_id":33,"similar_texts":"text367"},{"id":"33","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/11/1","title":"Europese Unie straft facilitators grenscrisis Polen","text":"### Belarus\n\nDe Europese Unie zal sancties treffen tegen personen en instanties die meewerken aan het vervoer van vluchtelingen en migranten naar de grens tussen Belarus en de Europese Unie. Op die manier hoopt de EU de aanvoer van mensen te stoppen. Dat besloten de ministers van Buitenlandse Zaken van de Europese Unie maandag in Brussel. Het was de vijfde ronde van sancties tegen Belarus. Eerdere sancties waren gericht tegen de gewelddadige onderdrukking van het protest tegen de frauduleus verlopen verkiezingen van 2020. 'Daar komen nu sancties bij tegen hen die kwetsbare migranten exploiteren', zei EU-buitenlandchef Josep Borrell maandag.  \n  \nWelke personen en instanties door de sancties worden getroffen, zal de komende dagen duidelijk worden. Functionarissen van het Belarussische regime kunnen op de sanctielijst terechtkomen, zei Borrell, maar ook luchtvaartmaatschappijen, reisbureaus en hotels. Genoemd worden onder meer de Syrische luchtvaartmaatschappij Cham Airways en Hotel Minsk.  \n  \nAlleen al de dreiging van sancties lijkt effect te sorteren. De EU boekte de afgelopen dagen successen bij haar diplomatieke offensief waarmee zij de route vanuit het Midden-Oosten naar de grens met de EU wilde blokkeren. Maandag sloten de Verenigde Arabische Emiraten de migratieroute naar Minsk af. Eerder maakte Turkije bekend dat het geen passagiers uit Irak, Syrië, Afghanistan en Jemen meer naar Belarus zal vliegen. Ook Iraqi Airways schrapte zijn vluchten op Minsk. Irak verklaarde zich ook bereid om Irakezen vanuit Belarus terug naar Irak te halen.  \n  \n'Europa is eensgezind', zei de Duitse minister van Buitenlandse Zaken Heiko Maas. Luchtvaartmaatschappijen die vluchtelingen en migranten naar Minsk vervoeren kunnen hun doorvlucht- en landingsrechten in de Europese Unie verliezen, aldus Maas. Voor de meeste maatschappijen is Europa aanzienlijk belangrijker dan het kleine Belarus.\n\nChanteren\n\nAlleen al aan de grens tussen Polen en Belarus zijn naar schatting vierduizend mensen gestrand. De Belarussische dictator Loekasjenko merkte maandag provocerend op dat ze wellicht naar Duitsland gevlogen kunnen worden. Minister Maas zei dat Duitsland niet bereid is deze groep op te nemen. 'Europa moet zich niet laten chanteren. Deze mensen moeten worden teruggebracht naar het land waar ze vandaan komen. Migranten moet worden duidelijk gemaakt dat ze zich niet moeten laten misbruiken voor een hybride aanval van Loekasjenko op de EU', aldus Maas.  \n  \nKremlin-woordvoerder Dmitry Peskov liet maandag weten dat Rusland bereid is te bemiddelen tussen de EU en Belarus, teneinde een oplossing te vinden voor de migratiecrisis. Onduidelijk is hoeveel druk Moskou op Loekasjenko wil uitoefenen. Wel lijkt de Belarussische president zijn hand te hebben overspeeld met zijn dreigement de doorvoer van Russisch gas te blokkeren, als de EU nieuwe sancties tegen zijn land zou nemen. Volgens Moskou heeft Loekasjenko hierover niet met Rusland overlegd.\n\nDeëscalatie\n\nDe Franse president Macron telefoneerde maandag een uur en 45 minuten met zijn Russische ambtgenoot Poetin. Beide leiders waren het eens over de noodzaak tot deëscalatie van de crisis, zei Macron na afloop.  \n  \nDe Duitse bondskanselier Angela Merkel heeft maandag gebeld met Loekasjenko, zo meldden verslaggevers van de Belarussische staatsmedia op sociale media. Ze zouden vijftig minuten hebben gesproken over de crisis aan de grens, manieren om humanitaire hulp te verlenen en verdere escalatie tegen te gaan. Het telefoontje was het eerste contact van een westerse leider met Loekasjenko sinds de omstreden verkiezingen van 2020.  \n  \nMaandag liet Loekasjenko weten dat Belarus bereid is te helpen bij het repatriëren van migranten, maar hij zei ook dat zij 'niet naar huis willen'. Niettemin leek de spanning maandag enigszins af te nemen, door de toezegging van verschillende landen en luchtvaartmaatschappijen om geen vluchtelingen en migranten meer naar Minsk te vervoeren, en de relatief gematigde woorden uit Rusland en Belarus.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text138"},{"id":"34","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/16/fokke-sukke-a4065575#20211116-79916-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text80"},{"id":"35","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/10/4","title":"Geen officiële nieuwjaarsviering in Amsterdam","text":"Het nationale aftelmoment op het Museumplein in Amsterdam op oudejaarsavond gaat niet door. Ook de door de gemeente georganiseerde nieuwjaarsvieringen en vuurwerkshows in de stadsdelen worden geannuleerd. Dat heeft burgemeester Femke Halsema besloten. Door de snelle stijging van het aantal coronabesmettingen, ziekenhuisopnames en de extra coronamaatregelen zijn de vooruitzichten somber. De gemeente vindt het daarom onverantwoord om verder te gaan met de voorbereidingen. ANP","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text25"},{"id":"36","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/15/gehavend-maar-het-gemoed-is-goed-bij-oranje-a4065591#20211116-79916-301","title":"Gehavend, maar strijdbaar naar cruciaal duel met Noorwegen","text":"Nederlands elftal Ondanks de pijn na een val, zal bondscoach Louis van Gaal erbij zijn als Nederland dinsdag tegen Noorwegen speelt. Een cruciaal duel. ,Het heeft iets komisch, het tweepersoons terreinwagentje waarin bondscoach Louis van Gaal (70) heen en weer wordt gereden. Achter het stuur zit zijn assistent Henk Fraser, die ervoor zorgt dat zijn bijrijder met zijn neus bovenop de oefenvormen zit. Van Gaal draagt een fluit om de nek. Wanneer hij iets signaleert, komen de spelers bij het wagentje staan om naar hem te luisteren. „Het gaat lichamelijk niet goed, maar het brein werkt nog steeds”, vertelt hij later. De bondscoach is een gehavend man. Eerder op de dag was al bekend geworden dat hij zondagavond ongelukkig ten val was gekomen, nadat hij met stafleden en zijn spelers van het trainingsveld naar het hotel was teruggefietst. Een breuk in de heup, constateerden ze in het ziekenhuis. Met als gevolg dat hij maandag niet fysiek maar via een televisiescherm de pers te woord staat. „Ik heb veel pijn”, zegt hij. „Als ik mijn bekken beweeg, heb ik veel last.”Toch is hij nog bij de groep. De spelers en zijn collega’s hadden hem gevraagd te blijven. Toen Van Gaal dit vertelde bij de NOS, die hem wel live konden spreken, raakte hij zichtbaar ontroerd. „Dat zegt eigenlijk alles. Ik ben een emotioneel figuur.” Kwetsbaar, dat ook. De bondscoach lijkt op zijn tanden te moeten bijten, terwijl hij deze middag met kenmerkende zelfverzekerdheid stelt dat het goed gaat komen. Dat WK-ticket, dat zaterdag tegen Montenegro nog uit zijn handen gleed, zal Nederland dinsdagavond toekomen. „Omdat wij meer kwaliteit hebben dan Noorwegen. En dat zullen we morgen laten zien.”Het was het antwoord op de vraag hoe hij het land gerust zou gaan stellen. Die kwam niet als een verrassing, aangezien het gelijkspel van zaterdag nog altijd nadreunde en pessimisten het ergste doet vrezen voor het laatste groepsduel met Noorwegen. 0-2 voor. En toch 2-2. Had het Nederlands elftal gewonnen in Podgorica, dan was het nu al zeker geweest van deelname aan het WK in Qatar. „Met zo’n kans je te kunnen kwalificeren, mag dit niet gebeuren”, erkent aanvoerder Virgil van Dijk, die maandag wel fysiek bij de persconferentie aanwezig was. Terugblikkend op die wedstrijd waarin Nederland in nog geen vijf minuten twee goals tegenkreeg, oordeelt Van Dijk dat meer spelers hadden moeten opstaan. De organisatie stond niet meer. Van Dijk: „De een ging druk zetten, de ander zakte in, waardoor ruimtes voor de tegenstander ontstaan.” „Als je 2-0 voor staat, moet je slimmer spelen”, zegt Van Gaal. „Je staat op het WK … dan moet je de wedstrijd uitspelen.”Zijn wissels. Daar sprak Van Gaal ook over. Met het inbrengen van Teun Koopmeiners voor Georginio Wijnaldum had hij in de tweede helft tegen Montenegro defensiever en compacter willen spelen, vertelde hij. Maar dat plan ging overboord toen vervolgens Frenkie de Jong gewisseld wilde worden, waarna Van Gaal met diens vervanger Ryan Gravenberch terugviel op aanvallender spel. „Daar kan het ook aan gelegen hebben. Dat weet je nooit.”Hoogste podiumGevolg is dat Nederland aan de vooravond staat van een van de meest cruciale wedstrijden in jaren. Noorwegen thuis, dinsdag in de Kuip. Het WK in Qatar, daar waar het allemaal om draait, is weliswaar een omstreden toernooi. Een waarvan verschillende media ook deze week nog de keerzijde hebben belicht, met verhalen over arbeidersleed. Maar tegelijk blijft het, zolang boycots door instanties als Amnesty niet zinvol worden geacht en de KNVB het hoogste nastreeft, een voetbalpodium waarop de nationale ploeg niet mag ontbreken. Voor plaatsing moet tegen Noorwegen minimaal gelijk worden gespeeld. Dat de Noren überhaupt nog kans maken, na hun eigen sof van zaterdag tegen Letland (0-0), was een „cadeautje” van zijn team, zei Van Gaal. „Zij mogen heel blij zijn dat ze nog mee mogen doen, zullen ook zeer positief naar Nederland komen. Wij moeten in twee dagen een grote teleurstelling verwerken, om toch positief naar de wedstrijd toe te groeien.” Bewust had hij Montenegro-uit op zondag geëvalueerd, zodat zijn spelers maandag met een leeg hoofd aan de nieuwe week hadden kunnen beginnen. En hijzelf dan? Wat zou erin zijn eigen hoofd omgaan, behalve pijnprikkels vanuit zijn heup? Dacht hij soms terug aan 2001, vroeg iemand hem vanuit de zaal. Het teleurstellende gelijkspel bij Montenegro leek immers veel op een sleutelduel uit de WK-campagne van twintig jaar geleden. Toen was Van Gaal ook bondscoach en zag hij eerst hoe Nederland een 2-0 voorsprong tegen Portugal weggaf (2-2). Niet veel later leed zijn ploeg een beslissende én beklijvende nederlaag bij Ierland (1-0), waardoor een streep door het WK van het jaar erop ging. Net zoals de kwalificatiereeksen voor het gemiste EK 2016 en WK 2018 niet snel worden vergeten, doemt de campagne uit 2001 altijd op wanneer onheil dreigt, zoals nu. Toch spoken die ervaringen niet door zijn hoofd, zegt Van Gaal. „Ik heb er niet over nagedacht. Het is wel een herinnering in mijn hoofd. Maar ik denk niet dat het gaat gebeuren.”Zijn ploeg heeft alles in eigen hand. Toch moet Van Gaal, op zijn leeftijd en met al zijn ervaring, gespannen zijn. Voor de man die zich afgelopen zomer als dé kandiaat zag om (voor een derde keer) bondscoach te worden, staat meer op het spel dan een WK-ticket. En dat is eer.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":1,"negativity":3,"cluster_id":36,"similar_texts":"text271"},{"id":"37","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/16/2","title":"Gekwetste Van Gaal lijdt pijn, maar 'het brein werkt","text":"Wie dat wilde, kon er enige symboliek over de plots zorgelijke staat van Oranje in zien. Gaat op het cruciale moment ineens alles mis rond het Nederlands elftal? Louis van Gaal gaf zijn training morgen in Zeist vanuit een elektrisch materiaalkarretje. De bondscoach liep zondag bij het wegzetten van zijn fiets een breukje in een heupbot op. Het verstoort de voorbereiding op de cruciale interland avond tegen Noorwegen niet, zei hij.  \n  \n\"Lichamelijk gaat het niet goed. Ik heb veel pijn. Maar ik kan alles doen en het brein werkt nog steeds\", zei Van Gaal op een persconferentie in Zeist. Die hield hij via een videoverbinding vanuit zijn hotel. Hij zit voorlopig in een rolstoel. \"Het ziet er niet uit, dat begrijp ik ook wel, maar coaching doe je verbaal en met het brein. In je presentatie overtuig je het elftal. Ik heb alles gedaan wat ik normaal gesproken ook had gedaan.\"  \n  \nDe afgang zaterdag in Montenegro is uitvoerig nabesproken. Nederland miste daar directe kwalificatie voor het WK in Qatar door in de slotfase een 0-2 voorsprong weg te geven. In de analyse van Van Gaal gaf Oranje in de fatale periode veel te veel ruimtes weg. \"We moeten op zo'n moment slimmer zijn. We maakten het veld veel te groot, waardoor het voor Montenegro makkelijker werd als we de bal verloren. En dat deden we nogal vaak, omdat we niet goed speelden. We hadden ook een beetje pech dat Justin Bijlow bij de 2-2 uitgleed.\"  \n  \nVan Gaal toonde ook zelfreflectie. Zijn tactische wijziging na de tweede wissel - Ryan Gravenberch voor Frenkie de Jong - pakte verkeerd uit. Hij liet toen de opdracht om met een tweede verdedigende middenvelder compacter te gaan spelen weer los. Dat maakte Oranje kwetsbaar. Marten de Roon, zo'n typische cipier op het middenveld, kon Van Gaal niet inzetten want die zat op de tribune. \"Ik kon vooraf ook niet weten dat Frenkie om een wissel zou vragen.\"  \n  \nIn het veld waren de spelers niet in staat elkaar te corrigeren. Virgil van Dijk stak daarvoor ook de hand in eigen boezem. \"Dat moet bij mij ook beter. Maar ik vind ook dat we dat met z'n allen moeten doen\", zei de aanvoerder. \"Natuurlijk wordt er in het veld gesproken en gecommuniceerd, maar soms gaan jongens uit de organisatie lopen. We gingen op twee gedachten hinken - de 3-0 maken of de 2-0 verdedigen - en dat ging heel erg mis. Tegen Noorwegen moeten we misschien ook iets verdedigender denken.\"  \n  \nHet gebrek aan zelfoplossend vermogen van deze selectie openbaarde zich ook al op het EK tegen Tsjechië. Van Gaal zei altijd 'taakbewuste spelers' te selecteren, maar óók creativiteit na te streven. \"Daar moet een evenwicht in zitten. Tegen Montenegro was die balans zoek. Die kwaal moeten we genezen.\"  \n  \nIn het beslissende duel met Noorwegen in een lege Kuip (20.45 uur) is een gelijkspel nog altijd genoeg voor een WK-ticket. Bij verlies kan Nederland overal naast grijpen. Dat zet de boel onder hoogspanning. Van Gaal vindt dat Oranje op de winst en niet op een punt moet gaan spelen. \"Wij hebben meer kwaliteit dan Noorwegen\", zei Van Gaal.   \n  \nDe Noren missen topspits Erling Haaland. \"Ik denk dat ze blij mogen zijn dat ze nog mee doen. Maar zij komen met een zeer positief gevoel, want ze hadden hier niet meer op gerekend. Wij moesten in twee dagen een grote teleurstelling verwerken. Ik heb getracht die zo snel mogelijk achter ons te laten. Zodat spelers de hoofden weer vrij hebben.\"  \n  \nDat lijkt gelukt, zei hij, afgaande op de training van ochtend. \"Ik zat in mijn buggy maar soms floot ik af en dan verzamelden de spelers zich om mij heen.\" Een karatetrap langs de lijn, zoals bij de finale van de Champions League in 1995 die hij met Ajax tegen AC Milan won, zit er al een tijdje niet meer in bij de 70-jarige Van Gaal. Maar op het veld komt hij vanavond. \"Ik weet dat er een lift zit in de Kuip.\"","intensity":0,"negativity":2,"cluster_id":11,"similar_texts":"text271"},{"id":"38","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/2/4","title":"Grijs weer","text":"Het weer  \n  \nHet blijft bewolkt en op de meeste plaatsen droog. Het wordt 7 of 8 graden en er is nauwelijks wind. Woensdag vallen er enkele buien, vooral in het noorden. Er waait een stevige westenwind. Met 10 tot 12 graden wordt het iets warmer.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text321"},{"id":"39","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/9/3","title":"Grote schade verwacht door extreem weer","text":"### Klimaat\n\nWeersextremen zoals hitte, droogte en wateroverlast kunnen tot 2050 voor 174 miljard euro schade veroorzaken. Die schade zal vooral particulieren treffen, verwacht de Unie van Waterschappen op basis van scenario's van het KNMI. De waterschappen willen snel maatregelen om de gevolgen van klimaatverandering op te vangen. \"Het moet een topprioriteit voor het nieuwe kabinet zijn\", zegt Rogier van der Sande, voorzitter van de unie. ANP","intensity":1,"negativity":1,"cluster_id":40,"similar_texts":"text385"},{"id":"40","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/40/1","title":"Haar oorlog, mijn film","text":"### Idfa Interview; Oeke Hoogendijk\n\nEr staat een hele rits cameramensen op de aftiteling van Housewitz, de documentaire die Oeke Hoogendijk (60) maakte over haar moeder. 'Mijn moeder flikkerde al die cameramensen steeds haar huis uit', zegt de filmmaker, thuis in haar Amsterdamse appartement. 'Dan vond ze iemand te intimiderend, of had de volgende weer iets gevraagd wat ze niet wilde. Die moesten dan verdwijnen. Ik ben a-technisch en absoluut geen cameravrouw, maar uiteindelijk ben ik zelf maar gaan draaien. Tot ze mij er ook uit zette.'  \n  \nDat huis, van moeder Lous Hoogendijk-de Jong (geboren in 1926), is een soort verschansing. Tot de nok toe gevuld met spullen; alleen in de woonkamer en keuken wordt nog geleefd door de bewoonster, die al zeker dertig jaar geen stap meer buiten de deur heeft gezet. Een straatfobie, geworteld in oorlogswonden: buiten is het onveilig. Lous' vader en broer werden vergast in Auschwitz, zelf zat ze als Joods meisje in Westerbork en Theresienstadt.  \n  \nHousewitz, Nederlandse titel Thuiswitz, maakt zichtbaar hoe die oorlog ook zoveel jaar later doorwerkt, iedere dag weer. En hoe het is om een kind te zijn van zo'n getraumatiseerde moeder. Een tragikomische film, waarin Lous haar zo beperkte dagelijkse leven snedig en vol humor becommentarieert, hardop mopperend tegen zichzelf: 'Ándere mensen hebben een prettige zaterdag, ik moet godverdomme het kamp weer in.'  \n  \nHoogendijks moeder overleed vorig jaar, op haar 93ste. De filmmaker werkte vijftien jaar lang af en aan aan het portret. Langer nog dan de tien jaar die ze stak in haar veelgeprezen documentaire Het Nieuwe Rijksmuseum, waarvoor ze de perikelen rondom de verbouwing van het museum volgde. Moeder Lous wilde wel gefilmd worden. 'Ze vond het een leuk idee, tot mijn verbazing. Mam, zei ik op een dag, ik wil eigenlijk een film over je maken. Ze keek me aan van: dat niemand daar ooit eerder op is gekomen. Maar toen ik het echt ging doen, werd het gecompliceerd. Haar huis had drie verdiepingen, maar daar kwam ze nooit. Ze heeft altijd in de huiskamer geslapen. Ze was 's nachts wakker, overdag niet. En dan kom ik daar met een crew om haar in bed te filmen, best ingrijpend voor een kluizenaar. Ze saboteerde de film soms ook.'  \n  \nHalverwege de documentaire zien we Lous ingrijpen: ze duldt die menselijke activiteit om zich heen niet meer. Hang maar een webcam op, instrueert ze. 'Dat vond ik best wel een grote stap, maar mijn vaste cameraman Sander Snoep was enthousiast en heeft het doorgedrukt, daar ben ik hem dankbaar voor. We hebben twee webcams opgehangen, eentje in de keuken en eentje bij haar bed. 'Het is een beetje een natuurfilm geworden: je weet niet wat er gaat gebeuren. Ik had ook overal microfoontjes opgehangen, omdat mijn moeder veel tegen zichzelf praatte.'\n\nHoe is het om je moeder zo te observeren?\n\nHoogendijk lacht. 'Confronterend. Ze zei soms ook dingen over mij die niet zo leuk waren. En ik zag haar strijd om elke dag door te komen. Ze kon heel boos wakker worden, ruziën met de kat. Het is een kleine film, tussen die vier muren. Er gebeurt niks, en tegelijk ook weer heel veel. Ze praat zichzelf ook in slaap, dat trof me wel, toen ik dat zo zag via de webcam.'  \n  \nEen van de lievelingsprogramma's van haar moeder, die vaak voor een van haar twee televisietoestellen zit of ligt, is Die schönsten Bahnstrecken, 's nachts uitgezonden op de Duitse zender ARD. Treinen die door landschappen zoeven, gefilmd vanuit machinistenperspectief. ''Ik was vannacht in Duitsland', zei ze eens toen ik belde. Als je dan bedenkt dat ze daar ooit met een dichte treinwagon doorheen is gegaan... Ze vond het heel mooi, Duitsland.'  \n  \nDe oorlog was een 'huisgenoot' voor de opgroeiende Oeke en haar twee broers, die ook in de documentaire figureren. 'In ons gezin - eigenlijk een te groot woord: mijn vader vertrok toen ik 3 was - leefden we met onze moeder én de zwaarte die ze meedroeg. Als kind snap je dat niet. Je bent eerder verbaasd als het bij vriendjes anders gaat: dat de moeder daar niet in bed lig met de gordijnen dicht als je uit school komt.  \n  \n'Met mijn moeder was er eigenlijk een voortdurende panieksituatie: er waren altijd problemen. Als je binnenkwam was het nooit: hé ga zitten, hoe gaat het? Altijd: je moet dit en straks dat. Je probeerde het op te lossen, en dan was er weer een nieuw probleem. Ik voelde me vaak probleemoplosser. Ze was ook echt een Jiddische moeder: heel dominant, er was weinig tegenin te brengen.'\n\nHet is mijn oorlog, niet jullie oorlog, zegt ze in Housewitz, als jij vraagt of ze niet eens samen naar de Dodenherdenking wil kijken.\n\n'Er zat wel een muur tussen, in die zin. Ze belde wel op, als het niet ging. 'Ik zit al de hele dag in Westerbork', hoorde je dan.  \n  \n'Ik had het altijd over de vader en broer van mijn moeder die waren vermoord. Een vriendin van me zei: dat waren dus jóúw opa en oom. Ik dacht: zo heb ik het nooit bekeken. Mijn moeder zou het ook raar hebben gevonden, als ik had gezegd: mijn opa. Ik heb hem nooit gekend.'  \n  \nHoogendijk maakte al vaker documentaires over de oorlog. Ook was ze ooit een van de interviewers van Steven Spielbergs Holocaust-project, waarin tienduizenden getuigenissen van overlevenden van de Shoah werden vastgelegd. 'Toen ik studeerde, ik deed een theateropleiding, ben ik bij het Joods Historisch Museum gaan werken als rondleider. Ik had ook gewoon geld nodig, op die leeftijd. En ik dacht: als ik daar ga werken, dan leer ik een beetje over het Jodendom. Ik wist eigenlijk niks: wij waren heel geassimileerd. Ik dacht: ik ben Joods, maar ik weet er geen bal van af.  \n  \n'Via het museum kwam ik bij dat project van Spielberg terecht. Ik denk dat ik zo'n honderd interviews met overlevenden heb gedaan. Door die verhalen ging ik mijn moeder ook weer anders zien. De oorlog van mijn moeder had me verpletterd, als kind. Die was zó groot. En nu sprak ik mensen die in Auschwitz hadden gezeten en die geen straatfobie hadden. Dat kon dus ook. Mijn moeder zat in het 'elitekamp', Theresienstadt. Ik geloof dat Ischa Meijer het zo zei: het Hilton vergeleken bij Auschwitz. Die hiërarchie van het leed, dat is ook iets... Theresienstadt was wél een kamp, er gingen mensen dood. En mijn moeder was stapelgek op haar vader en broer, die in Auschwitz werden vermoord. Zij zijn altijd goden voor haar gebleven.'\n\nOp een zeker moment in Housewitz bel je je moeder op, om te vragen of ze wel de deur van haar huis uitging toen jij als pasgeboren baby wekenlang in het ziekenhuis lag met een ernstige bacteriële infectie. Daar kantelt het perspectief ook even naar jou, de dochter. Waarom wilde je dat er zo in hebben?\n\n'Daarom is die scène er ook een poosje uit geweest, omdat ik me afvroeg óf ik dat perspectief wel wilde kantelen. Maar ik denk dat het belangrijk stukje is, omdat je als kijker toch gaat denken: ja, maar ging ze dan écht helemaal niet naar buiten? Nee, zélfs dan niet. En dat is een raar idee. Ik lag op sterven, ik schijn als een soort skeletje thuisgekomen te zijn. Is ook best gek: de eerste acht weken van je leven geen relatie kunnen opbouwen met je moeder. Nou ja, gelukkig is alles goed gekomen. Ook met mijn broers, geen van ons drieën is aan de heroïne, we liggen niet in de goot. Mijn moeder heeft óók dingen goed gedaan.'\n\nKun je het haar verwijten, dat ze je niet opzocht?\n\n'Het gekke is... Ik heb altijd gedacht: wat erg voor mijn moeder, dat ik daar lag. Zo vertelde mijn moeder er later ook over: ik heb mijn vader en broer verloren in Auschwitz en dan zou ik óók nog een kind verliezen. Het was eigenlijk háár tragiek, dat ik als baby in het ziekenhuis lag. Goed, je gaat natuurlijk een keertje in therapie, met zo'n jeugd. Toen realiseerde ik me: misschien toch ook voor die baby niet heel lollig geweest.'\n\nWat vinden je broers van je film?\n\n'Die snapten eerst niet zo dat ik hier een film over heb gemaakt. Ja, dit is gewoon mama, zeiden ze. Maar waar gaat het over? Heb ik zelf ook wel beetje hoor: goh, hoe kijken mensen er straks nou naar? Het is geen gêne, ik ben best trots op mijn moeder. Zeker als personage: zo ben ik haar gaan zien tijdens het filmen. Op haar als moeder kun je van alles aanmerken, maar als personage... zo lopen er niet veel rond. Ontzettend uitgesproken, kleurrijk. En ze heeft humor. Goddank, anders zou het echt niet te verteren zijn, zo'n film. Ik hoop dat het toch ook een monumentje is voor haar.'\n\nHeb je gewacht tot je moeder...\n\n'Ja, op een gegeven moment zei ze zelf ook: wacht maar met de film tot ik er niet meer ben. Ze heeft eens drie minuten gezien, toen de Ikon een kort stukje wilden uitzenden op 4 mei. Ze bemoeide zich meteen met de montage: die zin moest weg, dat moest anders. Ze wist alles beter. En ze hád er ook oog voor. Maar ja, ik dacht: als ik dat zo de hele 70 minuten krijg... Mijn moeder regisseerde ons leven. Buiten niet, maar wel binnen in haar huis. Als persoon kon ik nooit een stempel drukken op wat er daar in de huiskamer gebeurde. Als filmmaker wel: het was haar oorlog, maar dit is mijn film.  \n  \n'Mijn moeder is nooit bij premières van mijn films geweest, nooit in mijn huizen, nooit op mijn verjaardag. En nu heb ik het gevoel dat ze er tóch bij is, straks bij de première van Housewitz. Dat vind ik echt te gek, dat ik mijn moeder het huis uit heb gekregen. Nu gaat ze eindelijk met me mee.'  \n  \n  \nKRIMSCHATTEN\n\nNaast haar documentaire Housewitz (Thuiswitz), die is opgenomen in de Envision-competitie, vertoont Idfa ook Oeke Hoogendijks tweede nieuwe film, The Treasures of Crimea (De schatten van de Krim), in het programma Frontlight. Daarin volgt de filmmaker het juridische getouwtrek om de aan het Amsterdamse Allard Pierson Museum uitgeleende kunstschatten uit de Krim, die nu door zowel Rusland als Oekraïne worden opgeëist. Hoogendijk: 'Over de rug van de kunst wordt een politiek conflict uitgevochten.'","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text180"},{"id":"41","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/23/1","title":"Hoe gaat Oranje de Wet van Murphy doorbreken?","text":"### Nederlands elftal\n\nWat zondag gebeurde: bondscoach Louis van Gaal valt met de fiets en loopt een breuk in de heup op. Hij leidt de laatste training voor de beslissende WK-kwalificatiewedstrijd tegen Noorwegen in een materiaalwagen met chauffeur. Hij houdt de persconferentie vanaf een scherm, terwijl hij veel pijn heeft en in het hotel verblijft. 'Coachen gebeurt verbaal en het brein is goed, maar het ziet er natuurlijk niet uit.'  \n  \nEn dat na die opzienbarende instorting van het Nederlands elftal tegen Montenegro, zaterdag, die Oranje de eerste kans op WK-kwalificatie kostte. Hoe de Wet van Murphy, waarin het ene na het andere fout gaat, te doorbreken, is de vraag. Het antwoord, vooralsnog: met positivisme en zelfvertrouwen, met de overtuiging dat Nederland beter kan voetballen dan Noorwegen, in de wetenschap dat een gelijkspel in de vanwege corona lege Kuip genoeg is. Spelers willen naar het WK, maar zullen het ook voor Van Gaal willen doen, die zich innig heeft verbonden met de groep.  \n  \nVan Gaal wist zaterdag nog niet of hij het gelijkspel 'hard of zacht' zou evalueren. De hardheid bestond uit het tonen van de laatste tien minuten, een straf op zich, toen de ploeg uit elkaar viel en de tegenstander van 0-2 naar 2-2 stoof. De plaatsing was daarmee uitgesteld. Dinsdag blijkt of uitstel leidt tot afstel.  \n  \nAanvoerder Virgil van Dijk toonde zich schuldbewust en zichtbaar begaan met Van Gaal. 'Ik moet meer verantwoordelijkheid nemen. Dat heb ik ook geëvalueerd en het is besproken. Hopelijk gaat het beter. We moeten het met zijn allen doen.' Van Dijk zat achter een tafel in Zeist. Naast hem floepte een scherm aan met het gezicht van Van Gaal, die gelijktijdig strijdvaardig en breekbaar oogde. 'Een ongebruikelijke setting', zei woordvoerder Bas Ticheler.  \n  \nVan Gaal verbijt de pijn. Maandag was een vreemde dag, vanaf het moment dat het nieuws over de valpartij doorsijpelde. De Noorse pers vroeg zich vertwijfeld af waar de bondscoach bleef. Op de vraag van de NOS in een apart gesprek, waarom hij bij de groep blijft met zoveel pijn, antwoordde hij dat 'spelers en staf' dat willen. Hij was zichtbaar emotioneel. Van Gaal zei een paar keer: 'Het brein werkt nog.' En hij hoeft niet te voetballen, dat scheelt.\n\nMateriaalwagen\n\nHij kan dinsdag de coaching doen, al zijn daar logistieke problemen te overwinnen. Vermoedelijk zit hij in een rolstoel. Op de training meldden de internationals zich maandag geregeld rond de materiaalwagen op het veld, 'een buggy', om te overleggen. Assistent-coach Henk Fraser zat achter het stuur, de andere assistent Danny Blind leidde de training. Van Dijk, over de bondscoach: 'Het is fysiek, niet mentaal. Hij is gebrand.'  \n  \nNatuurlijk is tussen de verwikkelingen door gesproken over de bizarre ontknoping in Podgorica. Besloten is het positieve gevoel te omarmen. Van Gaal legde uit dat hij de selectie een signaal gaf door de wissel tussen Georginio Wijnaldum, die ziek was geweest, en Teun Koopmeiners, een iets defensievere middenvelder. Hij wilde van één zogenoemde zes naar twee zessen, zoals dat in vaktermen heet. Iets defensiever spelen. Het pakte verkeerd uit, zeker nadat Frenkie de Jong had aangegeven te willen wisselen, en met Ryan Gravenberch de compactheid wegviel en het balverlies toenam.  \n  \nTotale pressing, provocerende pressing, welke betitelingen Van Gaal ook heeft, het werkte niet meer, al was het maar omdat Van Dijk vond dat de ploeg meer moest verdedigen, terwijl Memphis Depay liever wilde aanvallen. Daarbij leed Oranje telkens balverlies, werden de ruimtes te groot, hervonden de strijdende Montenegrijnen hun geloof, gleed doelman Justin Bijlow uit bij de 2-2, enzovoorts. Wet van Murphy. Of toch niet? Zo gaat het soms in voetbal, maar het had deze keer niet gemogen.  \n  \nVerder is het vooral een mentale kwestie, want ook vóór de wedstrijden van zaterdag had Nederland twee punten voorsprong op Noorwegen, dat eerder op de dag 0-0 speelde tegen Letland, een in principe slechter resultaat dan Oranje, want tegen een mindere tegenstander en thuis. Van Gaal: 'Maar wij hebben de Noren een cadeautje gegeven, door ze weer een kans te bieden.'  \n  \nDe reserves trainden zondag op het veld, de basisspelers verbleven in 'het paradijs', zoals Van Gaal het herstelcentrum met wellness noemt. De voetballers deden spelletjes, leegden de hoofden en willen laten zien dat ze op het WK thuishoren.  \n  \nZinderend zijn bij voorbaat alle denkbare scenario's, met nog drie kanshebbers op de eerste plaats en directe kwalificatie. Nederland heeft genoeg aan een gelijkspel, is bij een nederlaag tweede (play-offs) of derde (uitschakeling, als Turkije wint in Montenegro). Noorwegen moet Turkije achter zich houden, dat een beter doelsaldo heeft. Het wedstrijdverloop dwingt de Noren mogelijk tot de aanval.  \n  \nWat doe je als het tien minuten voor tijd nog 1-1 staat? Van Gaal: 'Dat hangt af van wie de Noren dan nog kunnen brengen, hoe wij dan weer wisselen. Noorwegen is de beste tegenstander in onze groep, maar ik denk dat wij meer kwaliteiten hebben.' Als het misgaat, is het 'finito'. Dan is de wedstrijd in een rolstoel de laatste geweest in zijn lange trainersloopbaan.  \n  \n  \n  \nORANJE ZONDER BIJLOW IN HET DOEL\n\n•Justin Bijlow kan niet meedoen bij Oranje tegen Noorwegen. De doelman van Feyenoord is niet fit genoeg. Bondscoach Louis van Gaal heeft Tim Krul van Norwich City als vervanger opgeroepen. Mark Flekken (Freiburg) en Jasper Cillessen (Valencia) zijn de andere keepers in de selectie.\n\n•Italië kan zich alleen nog via de play-offs plaatsen voor het WK. In groep C bleef Zwitserland de Europees kampioen verrassend voor. Engeland kwalificeerde zich door een 10-0-zege in en op San Marino.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text252"},{"id":"42","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/12/3","title":"Journalist VS na celstraf alsnog vrijgelaten","text":"Een Amerikaanse journalist is in Myanmar uit de gevangenis vrijgelaten vlak nadat hij tot elf jaar cel was veroordeeld. De man is volgens zijn werkgever Frontier Myanmar, een website over onderdrukking in Myanmar, met een vliegtuig uit het land vertrokken. Journalist Danny Fenster werd eind vorige week schuldig bevonden aan opruiing, schending van het verblijfsrecht in het land en deelname aan een illegale vereniging. Hij zat 176 dagen vast, nadat hij in mei was opgepakt toen hij het land probeerde te verlaten. De vrijlating is het resultaat van onderhandelingen tussen een Amerikaanse oud-diplomaat en de junta in Myanmar, die in februari met een coup aan de macht kwam.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text189"},{"id":"43","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/15/kabinet-polst-alsnog-afschaffing-van-de-dividendbelasting-a4065542#20211116-79916-101","title":"Kabinet geeft uiterste poging  om Shell te behouden op","text":"Dividendbelasting Om een vertrek van Shell  te voorkomen, zocht het kabinet  steun om de dividendbelasting toch af te schaffen.  Dat mislukte.,Een laatste poging om Shell in Nederland te houden is mislukt. Het demissionaire kabinet probeerde maandag steun te krijgen in de Tweede Kamer om de dividendbelasting alsnog af te schaffen. Bewindspersonen Stef Blok (VVD, Economische Zaken en Klimaat) en Hans Vijlbrief (D66, Financiën) hoopten zo Shell in Nederland te houden. Dat bevestigen bronnen rond het kabinet aan NRC. De Kamerfracties van GroenLinks en de PvdA werden benaderd met de vraag of ze een afschaffing wilden steunen. „Het antwoord is nee”, meldde PvdA-fractievoorzitter Lilianne Ploumen maandagmiddag in een tweet. Ook GroenLinks-fractievoorzitter Jesse Klaver reageerde afwijzend. „Dat is geen oplossing, dat is je laten chanteren.” Binnen de coalitie ligt het afschaffen van de dividendbelasting gevoelig bij de Kamerfracties van de ChristenUnie en D66. Maandagochtend kondigde het Brits-Nederlandse olie- en gasbedrijf Shell aan het hoofdkantoor te verplaatsen naar het Verenigd Koninkrijk. Een dag eerder was het kabinet door Shell op de hoogte gebracht. Blok liet weten „onaangenaam verrast” te zijn door het besluit.Met staatssecretaris Vijlbrief ging hij daarna op zoek naar de mogelijkheden om Shell toch te behouden. De politiek omstreden afschaffing van de dividendbelasting zou daarbij kunnen helpen, redeneerde het kabinet. Eenvoudig was dat niet: het kabinet is demissionair en in de Kamer ligt de maatregel gevoelig. Het kabinet beschikt bovendien niet over een meerderheid in de Eerste Kamer. „Als we iets zouden willen doen, dan moeten we overleggen”, zei een betrokkene. Oftewel: steun zoeken bij de oppositie. PvdA en GroenLinks hadden de coalitiepartijen aan een meerderheid in de senaat kunnen helpen.De toenaderingspoging vanuit het kabinet was opvallend, omdat de twee linkse partijen zich eerder al fel tegen een afschaffing van de dividendbelasting keerden. GroenLinks haalde direct na het nieuws van Shell een eigen plan van stapel dat de aandeelhouders van gedachten zou moeten doen veranderen: geen tegemoetkoming, maar een ‘verhuisboete’. Zo’n vertrekheffing zou bij Shell kunnen oplopen tot enkele miljarden.Shell wil zijn aandelenstructuur vereenvoudigen door als Britse vennootschap verder te gaan. Bij dat besluit speelde de dividendbelasting een grote rol, liet Shell-topman Ben van Beurden maandag aan Het Financieele Dagblad weten. In 2005 koos Shell ervoor een Brits bedrijf te worden met een hoofdkantoor in Nederland. „Toen was de verwachting, ook uitgesproken door de regering, dat de dividendbelasting in Nederland uiteindelijk zou verdwijnen”, aldus Van Beurden. In 2005 zei toenmalig staatssecretaris van Financiën, Joop Wijn (CDA) in de Eerste Kamer dat hij geen toekomst zag voor de dividendbelasting. „Het signaal voor het bedrijfsleven mag zijn dat wij op termijn deze belasting niet zien overleven.” Afschaffen van de dividendbelasting was aanvankelijk ook het plan van het kabinet-Rutte III. Vooral Brits-Nederlandse bedrijven, zoals Shell, zouden zo behouden kunnen worden: in het Verenigd Koninkrijk geldt geen dividendbelasting. De afschaffing stond in 2017 in geen enkel verkiezingsprogramma, maar werd door het kabinet-Rutte III vervolgens wel in het regeerakkoord opgenomen, wat het kabinet direct op een storm van kritiek kwam te staan. Nadat het eveneens Brits-Nederlandse Unilever in 2018 besloot toch voor het VK te kiezen, liet Rutte III het plan vallen. Het kabinet trok de voorgenomen afschaffing in. De coalitie klonk toen al langer verdeeld over de maatregel. Kamerleden van de ChristenUnie spraken van „een meloen” die de partij moest doorslikken. Bekoeld enthousiasmeIn de loop van Rutte III bekoelde het enthousiasme voor grote bedrijven verder, zelfs bij de VVD. Rutte sprak op boze toon bestuursvoorzitters aan toen de lonen in zijn ogen te weinig stegen, en het geld dat voor de afschaffing van de dividendbelasting was gereserveerd verschoof steeds verder weg van het grootbedrijf. Dat belandt in de begroting van 2022 onder meer bij veteranen en huurders.De reacties van partijen op het vertrek van Shell zijn even fel als het debat over de dividendbelasting de voorbije jaren was. Kamerleden van VVD en CDA noemden de negatieve sfeer over grote bedrijven als reden voor het vertrek. Dit kan weleens de oogst zijn „van een politiek debat dat alleen maar negatief is over bedrijven”, zei CDA-Kamerlid Henri Bontenbal. „Een bedrijf continue [sic] bashen heeft consequenties, ook voor de energietransitie”, tweette VVD-Kamerlid Silvio Erkens maandagochtend direct.Linkse partijen bekritiseerden vooral Shell. „Na jaren profiteren van sociale voorzieningen, subsidies en belastingvoordelen, vlucht Shell naar Londen. Stank voor dank”, tweette PvdA-europarlementariër Paul Tang. PvdA-Kamerlid Joris Thijssen verwijderde maandagochtend snel een tweet waarin hij het vertrek van Shell „een zegen voor het land” noemde. „Nu kan de Nederlandse regering zich richten op de belangen van de energietransitie in plaats van de fossiele belangen van Shell te verdedigen.”Vijf vragen over verhuizing Shell pagina E4-5\n\nLuister hier deze aflevering van Haagse Zaken uit 2018 waarin de dividendbelasting wordt uitgelegd\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":1,"negativity":0,"cluster_id":16,"similar_texts":"text384"},{"id":"44","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/20/4","title":"Lagarde: hoge inflatie zal snel weer gaan dalen","text":"### Economie\n\nECB-president Christine Lagarde blijft vertrouwen houden dat de inflatie in de eurozone komende jaren weer onder de doelstelling van 2 procent zal uitkomen. Lagarde herhaalde voor het Europees Parlement dat een renteverhoging om de inflatie in te dammen in 2022 'zeer onwaarschijnlijk' is. In haar ogen zijn de sterke prijsstijgingen, veroorzaakt door het economische herstel, toeleveringsproblemen en energieschaarste, slechts tijdelijke euvels.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text175"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/13/2","title":"Litouwen vreest 'Poolse toestanden'","text":"### EU scherpt sancties tegen Belarus aan\n\nDe Litouwse minister van Buitenlandse Zaken Gabrielius Landsbergis heeft gisteren zijn verontrusting uitgesproken over de ontwikkelingen aan de grens met Belarus. Kort daarop besloot de Europese Unie haar sanctiepakket tegen Minsk uit te breiden.   \n  \nVolgens EU-buitenlandchef Josep Borrell is Brussel door de uitgebreide sancties beter in staat het regime van de Belarussische dictator Loekasjenko aan te pakken, inclusief degenen die hem helpen met 'zijn grootschalige mensenhandel'. Borrell doelt met de 'helpers' op luchtvaartmaatschappijen en reisbureaus. De harde aanpak van luchtvaartmaatschappijen gaat zeker zijn vruchten afwerpen, meent ook de demissionaire Nederlandse minister van Buitenlandse Zaken Ben Knapen. ,,En ook de strafmaatregelen tegen personen en entiteiten in Belarus gaan wel degelijk pijn doen.''  \n  \nToch zitten er volgens Landsbergis 'nu al 10.000 tot 20.000 vluchtelingen' uit Afghanistan, Irak en Syrië in Belarus te wachten op mogelijkheden om via Polen of Litouwen door te reizen naar Duitsland. ,,En er komen er nog elke dag bij.''   \n  \nHij juicht toe dat Irak onder Europese druk zijn vluchten met vluchtelingen op Minsk heeft gestaakt. ,,Maar dat lost het probleem niet op. Het regime is druk op zoek naar nieuwe routes. We moeten niet alleen luchtvaartmaatschappijen sanctioneren die hieraan meewerken, maar ook luchthavens en bedrijven die op luchthavens grondpersoneel inzetten.\"   \n  \nDe regering van Litouwen 'is zeer bezorgd'. ,,Dat we voor het eerst in dertig jaar onafhankelijkheid de noodtoestand hebben uitgeroepen, zegt genoeg.\" Voor Landsbergis is er een duidelijke link tussen de Russische troepenconcentraties aan de grens met Oekraïne, en de oplopende spanningen aan de Poolse grens met Belarus. ,,Terwijl wij daar bezig zijn, kunnen Russische militairen Oekraïne binnentrekken. Poetin is geen deel van de oplossing, maar van het probleem.\"   \n  \nBorrell ging minder ver dan Landsbergis: ,,Ik zit niet bij de gesprekken tussen Poetin en Loekasjenko. Wel is duidelijk: Loe- kasjenko zou niet kunnen doen wat hij doet, zonder steun van Moskou.\" Borrell wees ook op de zware wapens die Rusland in Oekraïne heeft achtergelaten 'en dus snel weer inzetbaar zijn' en op de Amerikaanse waarschuwingen aan het adres van Rusland. ,,Die zijn natuurlijk niet zonder reden.\"","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text92"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/15/macron-wijzigt-blauw-in-franse-vlag-van-mariablauw-naar-marineblauw-a4065530#20211116-79916-114","title":"Macron wijzigt blauw in Franse vlag: van mariablauw naar marineblauw","text":"Tricolore De Franse president Emmanuel Macron heeft stilzwijgend de kleur blauw van de Franse vlag veranderd. Het ‘nieuwe’ marineblauw werd ook al tijdens de Franse Revolutie gevoerd.,De Franse president Emmanuel Macron op een persconferentie op 21 juni 2019. Op de achtergrond strookt het blauw in de Franse vlag nog met het mariablauw van de Europese vlag.\n\nFoto Stephanie Lecocq\n\nDe Franse president Emmanuel Macron op een persconferentie op 1 oktober 2020. Op de achtergrond is te zien dat het marineblauw van de nieuwe Franse vlag afsteekt tegen het lichtere mariablauw van de EU-vlag.\n\nFoto Olivier Hoslet\n\nDe Franse vlag kreeg van Macron een donkerder tint blauw.\n\nFoto’s Olivier Hoslet/Stéphanie Lecocq\n\nDe oudste verticale driekleur ter wereld, de Franse, bestaat uit de kleuren blauw, wit en rood. Maar welke kleur blauw is de juiste in de Tricolore?\n\nHet was nog niemand opgevallen totdat de Franse radiozender Europe 1 er zondag melding van maakte: president Emmanuel Macron heeft het blauw in het blauw-wit-rood veranderd. De eerste baan is niet langer hetzelfde mariablauw als op de Europese vlag, maar het donkerder marineblauw. En inderdaad, wie foto’s van voor en na de verandering bestudeert, zal merken dat het blauw van de Franse driekleur ineens afsteekt tegen het blauw van de EU-vlag.\n\nZeelieden\n\nDe kleurverandering bleek al op 13 juli 2020 doorgevoerd te zijn. Hierbij liet Macron zich volgens Europe 1 influisteren door zeelieden: de vlag die de Franse marine voert, bevat al langer het marineblauw. Een andere reden is dat marineblauw eleganter zou zijn dan het lichte mariablauw.\n\nLees ook: de Franse vlag is ineens weer populair, nu ook bij links\n\nMaar de belangrijkste reden lijkt te zijn dat Macron terug wil grijpen op het eind van de achttiende eeuw, de tijd van de Franse Revolutie. Marineblauw is juist de kleur blauw van de oorspronkelijke driekleur – die uit die tijd stamt. Dat het oude blauw ooit lichter geworden is, is te danken aan voormalig president Valéry Giscard d’Estaing. Die besloot tijdens zijn regeertermijn, in de jaren zeventig, het blauw op de EU-vlag af te stemmen, om ze niet te laten vloeken.\n\nGeen anti-Europese gedachte\n\nDat de president niet over de verandering gecommuniceerd heeft, zou kunnen zijn omdat Macron niet gezien wil worden als iemand die met de Franse symbolen rommelt. Volgens het Élysée moet er achter de kleurverandering geen anti-Europese gedachte vermoed worden.\n\nOverigens is ook het blauw op de Nederlandse vlag lichter geworden in de loop der jaren. De vlag die in het midden van de twintigste eeuw gevoerd werd, bevatte „een blauw dat zo donker was dat het wel zwart leek als het geregend had”, zegt heraldisch expert Piet Bultsma. „Om het blauw echt blauw te laten lijken, is dat op een bepaald moment veranderd naar kobaltblauw. Net als het in vroeger eeuwen was.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text292"},{"id":"47","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/12/4","title":"Macron ziet de vlag liever een tintje dieper blauw","text":"De kleur blauw in de Franse blauw-wit-rode vlag bij het Élysée-paleis in Parijs en persconferenties van president Macron is donkerder dan in het verleden. Naar nu blijkt heeft Macron bijna drie jaar geleden de kleur laten aanpassen, om het heroïsche verleden van Frankrijk te weerspiegelen. Het was president Valéry Giscard d'Estaing die in 1976 koos voor een heldere kleur blauw, die beter zou aansluiten bij het blauw in de EU-vlag, maar die associatie beviel Macron kennelijk niet helemaal. De donkere kleur zou herinneringen op moeten wekken aan de strijders van de Franse Revolutie en de Eerste Wereldoorlog, en het verzet tegen de nazi's in de Tweede Wereldoorlog.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text78"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/11/2","title":"Meer terreur dreigt na explosie bij ziekenhuis Liverpool","text":"### Alerte taxichauffeur voorkwam bloedbad\n\nDe Britse politie gaat uit van een terreurdaad. Inmiddels zijn in verband daarmee meerdere verdachten aangehouden. Het dreigingsniveau voor een mogelijke aanslag werd verhoogd naar 'ernstig', het op een na hoogste niveau. Dat betekent dat ernstig rekening wordt gehouden met een volgende aanslag.   \n  \nMinister Priti Patel van Binnenlandse Zaken wilde niet uitsluiten dat er een verband was met de recente moord op parlementariër David Amess vorige maand. Hij werd neergestoken door een 25-jarige moslim van Somalische afkomst, met de Britse nationaliteit. Deze verdachte zou een sympathisant zijn geweest van de terreurgroep Islamitische Staat (IS). Hij zou Amess als slachtoffer hebben gekozen omdat die indertijd in het Lagerhuis voor luchtaanvallen tegen IS in Syrië had gestemd. Er zouden aanwijzingen zijn dat ook de aanslag in Liverpool een terroristische aanslag was, aldus de politie.   \n  \nIn Liverpool was de verbijstering gisteren nog groot. Stamgasten van de Sir Walter Raleigh Pub waren getuigen van de aanhouding van een van de vier mogelijke handlangers van de dader. Kastelein Kerri Shaw vertelde in de lokale media hoe een man uit de buurt werd gearresteerd en dat ze hem boos had uitgescholden. Veel bewoners zijn geschrokken van de waarschijnlijke zelfmoordaanslag die gericht leek tegen het Liverpool Women's Hospital. Daar zou juist een drukbezochte bijeenkomst beginnen vanwege Remembrance Day, de Britse dodenherdenking waarbij slachtoffers van de Eerste Wereldoorlog worden herdacht. De vermoedelijke zelfmoordterrorist zou zich hebben opgeblazen toen taxichauffeur David Perry onraad rook. Perry kon net op tijd uit zijn auto springen en raakte lichtgewond. De politie zegt dat de identiteit van de klant bekend is, maar niet vrijgegeven kan worden. De verdachte zou de bom thuis gefabriceerd hebben.  \n  \nVolgens de politie liet de passagier zich op ongeveer 10 minuten rijden vanaf het ziekenhuis oppikken door de taxi. Het is niet bekend waarom hij naar het ziekenhuis wilde gaan en ook niet waardoor het zelfgemaakte explosief afging. Het ziekenhuis ligt vlak bij de Liverpool Cathedral, waar ook de dodenherdenkingsdienst plaatsvond. Daar waren volgens media in Liverpool zo'n tweeduizend mensen bij aanwezig. ,,We zijn ons er natuurlijk van bewust dat er herdenkingsevenementen plaatsvonden in de buurt van het ziekenhuis, en dat de ontploffing kort voor 11.00 uur 's ochtends plaatsvond\", zei Russ Jackson, hoofd van de terreurbestrijding in het noorden van Engeland.\n\nHeroïsch\n\nBritse media maakten eerder bekend dat de taxichauffeur met zijn kordate optreden waarschijnlijk een bloedbad heeft voorkomen. Ook de burgemeester van Liverpool, Joanne Anderson, loofde David Perry voor zijn 'heroïsche gedrag'. Hij had daarmee een 'mogelijk verschrikkelijke ramp in het ziekenhuis tegengehouden', aldus Anderson in een BBC-radioprogramma. Perry, die naar verluidt geraakt werd door metalen splinters van de bom, mocht na een behandeling van zijn verwondingen in het ziekenhuis weer naar huis. Zijn taxi brandde uit. In Liverpool is al een inzameling begonnen om een nieuwe voor hem te kopen.   \n  \nDe Britse premier Boris Johnson noemde het incident een 'sterke herinnering' aan het feit dat de bevolking zeer waakzaam moet blijven. Zondag werden drie mannen (29, 26 en 21 jaar oud) opgepakt in verband met de explosie. De politie liet weten dat gisteren een vierde man (20) is gearresteerd. Bij zoekacties op verschillende locaties zijn volgens de politie 'belangrijke voorwerpen' gevonden.","intensity":0,"negativity":2,"cluster_id":41,"similar_texts":"text262"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/36/1","title":"Met de 'Louis-mobiel' op weg naar het WK","text":"### Wet van Murphy bij Oranje: na fiasco in Montenegro en lege tribunes in de Kuip nu ook nog een bondscoach in een rolstoel\n\nHet is half twaalf op de maandagochtend, wanneer er vanuit de bossen van Zeist opeens een golfkarretje komt aanrijden. Assistent-bondscoach Henk Fraser zit achter het stuur, Louis van Gaal ernaast, en het autootje draait met een grote bocht het trainingsveld van Oranje op.  \n  \nHet is verleidelijk om meteen allerlei lollige vergelijkingen te trekken. Met de pausmobiel van Johannes Paulus II bijvoorbeeld, of met Donald Trump en Tiger Woods, maar veel gelachen wordt er niet echt. Van Gaal laat zich met een strak gezicht achter de tribune langs rijden, terwijl fotografen en cameramensen over elkaar heen struikelen om het tafereeltje vast te leggen.  \n  \nDe bondscoach blijft niet aan de zijlijn staan om toe te kijken bij de training. Om oefeningen goed te kunnen zien, en hier en daar zijn spelers toe te spreken, stuurt Fraser het karretje vakkundig het hele veld over. De 'Louis-mobiel' is overal. Om goed verstaanbaar te zijn, staat het zijraam open.  \n  \nHet nieuws zelf is pas kort voor de training bekend geworden: Van Gaal is op de late zondagavond hard gevallen met zijn fiets in het donker, vlakbij spelershotel Woudschoten. De bondscoach liep een ongelukkige breuk op in een heupbot, zo bleek uit onderzoek in het ziekenhuis. Van Gaal voelt de pijn bij elke beweging.\n\nIliopsoas\n\n,,Het gaat om de trochanter minor'', verduidelijkt het slachtoffer even later zelf op de persconferentie. ,,En de iliopsoas, dat is de spier die daar aan hecht, dat is de stabilisator. Ik hoop dat je het allemaal kunt volgen?''  \n  \nVoor het eerst breekt even een lach door bij Van Gaal, die meteen verduidelijkt dat hij zijn anatomische wijsheid heeft opgedaan in zijn eerste jaar op de ALO, de Academie voor Lichamelijke Opvoeding. De bondscoach heeft hevige pijn, maar het koddige van de setting ziet hijzelf ook wel in. ,,Het ziet er niet uit natuurlijk, dat snap ik ook wel'', zegt Van Gaal. ,,Maar het brein doet het nog.''  \n  \nAlleen al de manier waarop de persconferentie is ingericht op de KNVB Campus is tamelijk atypisch. Perschef Bas Ticheler zit achter een desk met aanvoerder Virgil van Dijk, met tussen hen in een groot televisiescherm waarop pontificaal het hoofd van Van Gaal prijkt. Vanuit een zaaltje in spelershotel Woudschoten spreekt de bondscoach tot de mensen, zittend in een rolstoel.\n\nTotaalplaatje\n\nIn het totaalplaatje van de laatste dagen kan het er ook allemaal nog wel bij. Vrijdag werd eerst bekend dat Oranje zijn beslissende interland tegen Noorwegen in een lege Kuip moet spelen, op last van de regering. Zaterdagavond verspeelde het Nederlands op onbegrijpelijke wijze een 0-2 voorsprong tegen Montenegro in Podgorica, nota bene op de drempel van een WK-ticket. En op zondag lazerde Van Gaal van zijn fiets.  \n  \nHet lijkt de wet van Murphy wel. Waar in Van Gaals derde dienstverband als bondscoach alles crescendo leek te gaan, valt nu plots heel veel verkeerd bij Oranje. Mentaal staat het daardoor vanavond voor een zware opdracht: voor lege tribunes heeft het Nederlands elftal opeens alles te verliezen, terwijl tegenstander Noorwegen vanuit het niets weer zijn kans ruikt.  \n  \nNiet voor niets spreken Van Dijk en Van Gaal op maandagmiddag vooral in optimistische zinnen. ,,We hebben er zin in'', zegt de verdediger. ,,Ik heb er alle vertrouwen in'', benadrukt de bondscoach.  \n  \nVan Gaal besprak de analyse van de afgang in Montenegro enkele uren eerder dan gepland met zijn spelers, om de voetballers daarna maximale ruimte te geven om de knop om te zetten. De spelletjes kwamen weer uit de kast in de ontspanningsruimte van hotel Woudschoten. ,,De sfeer was fantastisch'', aldus Van Gaal.  \n  \nHet is een andere aanpak dan tijdens zijn eerste dienstverband als bondscoach, destijds op weg naar het WK van 2002. In die jaren was de trainer nog vaak zó veeleisend en dwingend, dat zijn ervaren spelersgroep er soms horendol van werd.  \n  \nAl tijdens zijn tweede periode (2012-2014) was Van Gaal daar veel toeschietelijker in, door geregeld ruimte te laten voor ontspanning, zelfs nog op het WK in Brazilië. De bondscoach leerde stilaan dat er soms even wat druk van de ketel moet.\n\nHerinneringen\n\nMaar tegelijk roept de huidige tegenwind ook pijnlijke herinneringen op uit het verleden. In de kwalificatiereeks richting het gemiste WK van 2002 verspeelde Oranje óók een belangrijke 0-2 voorsprong, destijds tegen Portugal in Lissabon. Uiteindelijk ging het in de cruciale wedstrijd tegen Ierland, door een goal van Jason McAteer, helemaal mis: 1-0.  \n  \n,,Ja, die wedstrijden zijn wel even door mijn gedachten gegaan'', zegt Van Gaal eerlijk. ,,Omdat ik het heb meegemaakt destijds, dat vergeet je niet zo snel. Maar ik denk dat het nu heel anders zal gaan.''  \n  \nHet valt ook niet helemaal uit te sluiten dat het malheur rondom Oranje en de bondscoach vanavond juist een positieve weerslag heeft tegen Noorwegen. Zoals persoonlijke tegenslag wel vaker voor verbinding zorgt binnen een sportteam.   \n  \nDat sentiment wordt later op de dag nog eens onderstreept in een interview van de NOS, dat als rechtenhouder één-op-één met Van Gaal spreekt. Als ter sprake komt of de bondscoach wellicht heeft overwogen het trainingskamp te verlaten, na zijn val, is hij plots tot tranen toe geroerd. ,,De jongens en de staf wilden dat ik bleef'', aldus Van Gaal. ,,Ja, dat doet me veel, dat ze dat zeiden. Het zegt veel over hoe het er onderling aan toegaat.''  \n  \nMocht het misgaan in de Kuip, dan is dat meteen de laatste interland ooit van Van Gaal als bondscoach, zeer waarschijnlijk zelfs de laatste wedstrijd van zijn hele carrière. ,,Dan is het klaar'', zegt hij zelf. Het zou een wel heel treurig en merkwaardig vaarwel zijn, maar de trainer zelf wenst er niet te lang bij stil te staan. ,,We moeten positief blijven.''","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text271"},{"id":"50","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/15/met-een-beursgang-kan-eindelijk-de-waarde-blijken-van-aholds-groeiparel-bolcom-a4065536#20211116-79916-108","title":"Met een beursgang kan eindelijk de waarde blijken van Aholds groeiparel bol.com","text":"Beursgang Voor de buitenwereld was het jarenlang gissen hoe goed bol.com het eigenlijk deed. Nu eigenaar Ahold de webwinkel naar de  beurs brengt, krijgt het bedrijf weer een prijskaartje. ,Voor beleggers voelde supermarktbedrijf Ahold Delhaize de laatste jaren dikwijls als een oester. Van de buitenkant konden ze duidelijk zien hoe groot de schelp was. Ze konden het geheel wegen. Maar wat ze niet wisten, was wat er ín het schelpdier zat. Dat Ahold een parel bevatte, was duidelijk – dochterbedrijf bol.com bleef maar groeien. De vraag was alleen: hoe groot zou die parel zijn?Ahold zelf bleef daar tamelijk onduidelijk over, ook al keerde de vraag met enige regelmaat terug. Met de buitenwereld deelde het concern weliswaar de omzet van bol.com, maar alleen op jaarbasis – niet per kwartaal. Over de winstgevendheid van de webwinkel was helemaal niets bekend. Dat maakte het ook lastig om de waarde van de oester als geheel uit te rekenen, vonden beleggers. Zou het aandeel van Ahold niet veel meer waard zijn als het supermarktbedrijf opener was over de financiële prestaties van de grootste webwinkel van Nederland?Het antwoord op die vraag krijgen ze mogelijk volgend jaar. Na een „uitgebreide en grondige beoordeling” wil Ahold bol.com naar de beurs brengen, zo maakte het concern maandag bekend, voorafgaand aan een beleggersdag. De eigenaar van onder meer Albert Heijn en drogisterijketen Etos mikt op een notering in Amsterdam, in de tweede helft van volgend jaar.Waarde zichtbaarDoor bol.com te verzelfstandigen krijgt de webwinkel straks voor het eerst sinds 2012 weer een zichtbaar prijskaartje. Toen Ahold het bedrijf negen jaar geleden overnam, was dat nog 350 miljoen euro. Een eigen notering maakt het voor beleggers gemakkelijker beide bedrijven los van elkaar te waarderen, zei Ahold-topman Frans Muller maandag in gesprek met journalisten. Hij verwacht dat de waarde van bol.com daardoor „beter zichtbaar” zal worden in de koers van het moederbedrijf.Muller benadrukt dat Ahold (74,7 miljard euro omzet in 2020, 380.000 werknemers) na de beursgang een „significant deel” van bol.com in eigen hand wil houden. De aankondiging ging gepaard met de duidelijkste cijfers tot dusver: de omzet van Bol.com zal dit jaar naar verwachting uitkomen op rond de 5,5 miljard euro, de brutowinst tussen de 150 en 170 miljoen. Ahold denkt dat zowel winst als omzet de komende vier jaar verdubbelt.Welk belang in bol.com het supermarktbedrijf wil afstoten en tegen welke waardering, wilde topman Muller desgevraagd niet kwijt. „Daarover zullen we duidelijker zijn als we het prospectus hebben geschreven”, zei hij. „Een aantal mensen zal nu een waardering gaan berekenen aan de hand van de brutowinst. Dat laten we voor nu aan de markt.”\n\nLees ook het interview van deze zomer met Ahold-topman Muller over duurzaamheid: ‘We doen ons best om te duwen, maar klanten zijn gewoontedieren’\n\nGroeipotentieelDe belangrijkste reden om bol.com naar de beurs te brengen, is voor Ahold nochtans niet de koers van het eigen aandeel, maar de opbrengst van de te verkopen stukken. Het opgehaalde kapitaal wil het bedrijf gebruiken om het „enorme groeipotentieel” van bol.com te kunnen benutten. Daarnaast gaat een deel van de opbrengst naar de strategie voor de komende jaren, waarin online groei en verduurzaming belangrijke pijlers zijn.Op de vraag welke investeringen het in 1999 opgerichte bol.com nu nog niet kan doen, maar wel na de beursgang, bleef topman Muller maandag vaag. Wel merkte hij op dat de webwinkelketen inzet op groei in de markten waar het al actief is – Nederland en België – en niet op uitbreiding naar andere landen. „We willen investeren in de huidige geografische aanwezigheid.”OvernamesBeursanalist Nico Inberg van beleggingsplatform deaandeelhouder.nl ziet nog andere voordelen aan een beursnotering van bol.com. Wanneer de webwinkel nu overnames zou willen doen, kan het bedrijf die alleen betalen met geld in kas of in ruil voor aandelen Ahold. En waar de wereldwijde aandelenmarkten recordhoogtes bereikten, steeg de koers van het moederbedrijf maar beperkt mee. Ahold heeft op de beurs een lagere waardering dan veel concurrenten, aldus Inberg. Met een eigen notering zou bol.com overnames ook kunnen betalen met eigen aandelen. Misschien zelfs wel voordeliger: internetbedrijven zijn op dit moment in de regel veel hoger geprijsd dan supermarkten. Het is niet ongewoon dat webwinkels voor twee keer de omzet worden verhandeld, stelt Inberg: 11 miljard in het geval van bol.com. Als voor de Ahold-dochter volgend jaar dat soort waarderingen worden betaald, is de kans volgens hem reëel dat ook de waarde van de eigenaar zelf stijgt. De beursanalist ziet overigens nog een andere reden voor de beursgang: risicobeperking. Sinds vorig jaar heeft bol.com er in Amazon op eigen bodem een grote concurrent bij, ook al zijn de Amerikanen in Nederland voorlopig nog een stuk kleiner. „Met een notering bouw je je eigen belang af. En je zorgt dat je in de toekomst gemakkelijk verder kunt afbouwen. Je hebt een exit-mogelijkheid.”SamenwerkingenVan afbouwen is volgens topman Frans Muller evenwel geen sprake. Hij stelt dat Ahold zich ook „op lange termijn” wil bemoeien met de groei en ontwikkeling van Bol.com. De webwinkelketen „zal een belangrijke rol blijven spelen” in de plannen van het moederbedrijf. De afgelopen jaren ging Bol.com al samenwerkingen aan met andere zusterbedrijven in de Benelux. Zo zijn de pakjes van het internetbedrijf af te halen in de winkels van Albert Heijn, en kun je bij Bol.com producten van Etos kopen. De komende tijd zullen zulke samenwerkingen alleen maar intensiever worden, kondigde Wouter Kolk aan, binnen het bestuur van Ahold verantwoordelijk voor Europa en Indonesië. Als voorbeeld noemt hij dat de bestelbusjes die boodschappen van Albert Heijn bezorgen straks ook langs Bol-klanten rijden om pakketjes retour te nemen. Desondanks houdt Ahold nog een slag om de arm. Er zijn „meerdere interne en externe factoren” die de plannen voor een beursgang van Bol.com nog kunnen belemmeren, „waaronder marktomstandigheden”. Hoezeer die beursambities kunnen frustreren bleek vorige maand nog maar eens toen een belangrijke concurrent van Bol.com, webwinkelketen Coolblue, op het laatste moment besloot de beursgang te staken, vanwege „onzekerheid op de financiële markten”.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text358"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/5/3","title":"Moordpoging: 15-jarige de cel in","text":"De rechtbank Noord-Holland heeft een 15-jarige jongen uit Hoofddorp veroordeeld voor poging tot moord op een leeftijdgenoot. De verdachte krijgt elf maanden jeugddetentie, waarvan 140 dagen voorwaardelijk met een proeftijd van twee jaar. De destijds 14-jarige jongen ging op 17 mei op een schoolplein in Hoofddorp een 15-jarige jongen te lijf met een machete (zeer groot mes). Het slachtoffer raakte onder meer gewond aan zijn hand en dijbeen. De twee hadden de avond ervoor ruzie.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text24"},{"id":"52","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=c55303c48b9649d22518#/pages/14-15","title":"Myanmar laat journalist Fenster vrij na veroordeling","text":"Myanmar laat journalist Fenster vrij na veroordeling\n\nDanny Fenster (links) en Bill Richardson bij aankomst in Doha.\n\nFoto AFP\n\ndoor Annelie Langerak\n\nYANGON De Amerikaanse journalist Danny Fenster, die enkele dagen geleden nog werd veroordeeld tot elf jaar dwangarbeid in Myanmar, is vrijgelaten en op weg naar huis. Fenster wordt begeleid door de voormalige Amerikaanse ambassadeur bij de VN, Bill Richardson. De journalist keert via Qatar terug naar huis in de VS.\n\nDe 37-jarige Fenster, die voor de nieuwssite Frontier Myanmar werkt, werd vrijdag veroordeeld voor het verspreiden van valse of opruiende informatie, contact met illegale organisaties en het overtreden van de visumregels.\n\nRichardson zegt dat hij onderhandelde over de vrijlating van Fenster tijdens een recent bezoek aan Myanmar toen hij persoonlijke ontmoetingen had met generaal Min Aung Hlaing, de militaire leider die in februari de gekozen regering van Nobelprijswinnaar Aung San Suu Kyi afzette.\n\n„Danny’s vrijlating is geweldig nieuws voor vandaag. Maar veel van mijn vrienden zitten nog steeds achter de tralies en vele anderen worden bedreigd door de junta. Geen van hen heeft een misdaad begaan”, aldus Maung Moe, een Myanmarese journalist. Fenster zat sinds mei vast in de beruchte Insein-gevangenis, waar tegenstanders van de junta worden gemarteld.\n\nDe Amerikaan werd in mei opgepakt op de internationale luchthaven van Yangon toen hij op het punt stond aan boord te gaan van een vlucht naar de VS. Hij is de enige buitenlandse journalist die is veroordeeld sinds de coup door de militaire junta in februari; er zitten ongeveer honderd Myanmarese journalisten vast.\n\n„We zijn dolblij dat Danny is vrijgelaten en op weg is naar huis is. We kunnen niet wachten om hem in onze armen te sluiten. We zijn alle mensen die hebben geholpen om zijn vrijlating te verzekeren enorm dankbaar, in het bijzonder Bill Richardson”, aldus zijn broer Bryan Fenster op Twitter.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text174"},{"id":"53","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/15/noordbrabants-museum-verwerft-grote-verzameling-topstukken-a4065529#20211116-79916-202","title":"Noordbrabants Museum verwerft grote verzameling topstukken","text":"JK Art Foundation Het museum krijgt de 550 werken, met topstukken van grote namen als Brueghel, Rubens en Picasso, in langdurige bruikleen van de JK Art Foundation.,Het is een ongekende verwerving voor een regionaal museum: Het Noordbrabants Museum in Den Bosch maakte maandagmiddag met een persbericht bekend 550 kunstwerken in bruikleen te krijgen. Het betreft een verzameling topstukken uit zes eeuwen kunstgeschiedenis. Daaronder grote namen als Brueghel, Rubens, Mondriaan, Brancusi, Picasso, Dalí, Modigliani en Magritte.\n\nDeux Yeux (Twee ogen), 1911, Kees van Dongen. Olieverf op doek, 65 x 54 cm.\n\nFoto Peter Cox/JK Art Foundation\n\nDe werken behoren tot de JK Art Foundation, een van de belangrijkste particuliere Nederlandse kunstcollecties. Het museum spreekt van een „langdurige bruikleen” die „op termijn” beschikbaar komt. Museumdirecteur Charles de Mooij noemt de toezegging van de JK Art Foundation om haar gehele collectie in de toekomst over te dragen „een droom die uitkomt”. De vraag op welke termijn de overdracht gaat plaatsvinden kan het museum niet beantwoorden.\n\nDe JK Art Foundation is in 2019 in Den Bosch opgericht door de nu 75-jarige Jos Koster, een ondernemer uit de Quote 500 die volgens het zakenblad zijn vermogen verdiende met de verkoop van koffiebranderij De Drie Mollen in Den Bosch.\n\nCarry-le-Rouet, 1930, Salvador Dalí. Olieverf op panel, 29 x 35 cm. Fundación Gala-Salvador Dalí.\n\nFoto Peter Cox/JK Art Foundation\n\nVolgens oud-Rijksmuseumdirecteur Wim Pijbes, die in het persbericht wordt geciteerd, is het „een prachtige collectie die in Nederland zijn gelijke niet kent”. Verschillende stukken zouden volgens Pijbes „in de topmusea van de wereld niet misstaan”. Met grote regelmaat leende de stichting de afgelopen jaren werken uit aan internationale musea als het MoMA in New York, de Albertina in Wenen en The National Art Center in Tokio.\n\n100 werken\n\nDe collectie bevat kunstwerken uit de 16de en 17de eeuw, afkomstig uit de Noordelijke en Zuidelijke Nederlanden. Hieronder bevinden zich schilderijen van Jan Brueghel de Oude, Adriaen Coorte, Jan van Goyen en Peter Paul Rubens. Daarnaast telt de verzameling veel werken uit de eerste helft van de 20ste eeuw en ook hedendaagse kunstenaars zijn goed vertegenwoordigd: van René Daniëls en Marlene Dumas, tot Luc Tuymans en Olafur Eliasson.\n\nConcetto Spaziale (Ruimtelijk Concept), 1965, Lucio Fontana. Acrylverf op doek, Ø 120 cm.\n\nFoto Peter Cox/JK Art Foundation\n\nSinds 2010 exposeerde Het Noordbrabants Museum al met regelmaat werken uit de JK Art Foundation. Vanaf 18 december zal een selectie van honderd werken van de stichting te zien zijn op de tentoonstelling De ontdekking van het heden.\n\nSinds de uitbreiding en heropening in 2013 maakte Het Noordbrabants Museum een grote ontwikkeling door. Mede dankzij de toegankelijke programmering groeide het museum uit tot het drukst bezochte museum van het zuiden. Met als hoogtepunt de expositie Jheronimus Bosch – Visioenen van een genie. Die trok in 2016 liefst 421.000 bezoekers uit 81 landen. Ook Vincent van Gogh, waarvan het museum de afgelopen jaren diverse werken verwierf, is een pijler onder het museumbeleid.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text300"},{"id":"54","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/16/paralympische-sport-nos-nsf-stelt-vergeer-kandidaat-voor-bestuur-ipc-a4065598#20211116-79916-310","title":"NOS-NSF stelt Vergeer kandidaat voor bestuur IPC","text":"Sportkoepel NOC-NSF heeft Esther Vergeer voorgedragen voor een positie in het bestuur van het Internationaal Paralympisch Comité (IPC). De veertigjarige Vergeer was na haar zeer succesvolle carrière in het rolstoeltennis als chef de mission betrokken bij de Paralympische Winterspelen van Pyeongchang 2018 en afgelopen zomer de Paralympische Spelen van Tokio. De 206 leden van het IPC kiezen op 12 december tien nieuwe bestuursleden . „Als paralympische beweging kunnen we de wereld laten zien dat een inclusieve maatschappij een sterkere maatschappij is”, aldus Vergeer. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text121"},{"id":"55","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/40/1","title":"Oerkrachtenkomen los bij Mercedes","text":"In dat ene zinnetje zat een beetje hoop. 'Let's go get these guys', zei Lewis Hamilton zondag, toen hij zich na de start als de bliksem van plek 10 naar 3 had gespoed. Voor zich zag hij de twee Red Bulls van Sergio Pérez en Max Verstappen. De stieren van het logo werkten als een rode lap voor Hamilton en diens team Mercedes.   \n  \nDe rivaliteit, zo mogelijk nog hoger opgelopen in São Paulo, maakte een ongekend fanatisme los bij de titelhouders onder druk. Bij de coureur kwam een oerkracht naar boven, leidend tot overwinning nummer 101, misschien wel zijn beste prestatie in de Formule 1.  \n  \nHamilton oogstte lof bij vriend en vijand. De manier waarop hij these guys uiteindelijk verschalkte, was van de buitencategorie. Vol lef, maar met precies het juiste niveau qua voorzichtigheid, om een ongeluk met voor hem nogal desastreuze gevolgen te voorkomen. Geholpen dankzij een sublieme auto won hij de grand prix en snoepte een aardige hap af van de achterstand op Verstappen.  \n  \nHet Braziliaanse publiek was uitzinnig. Op vrijdag al was duidelijk dat Hamilton, en nu eens niet Verstappen, op de meeste support kon rekenen. Maar na zijn masterclass in de race was Interlagos helemaal om. Misschien ook wel gedreven door het gevoel dat dit gevecht niet lang genoeg kan duren. ,,Dit heb ik sinds Silverstone niet meer ervaren'', zei Hamilton. In Europa, Noord- en Midden-Amerika leek de hang naar een nieuwe wereldkampioen de afgelopen maanden inderdaad groter dan zijn populariteit.  \n  \nMaar ook in de internationale pers verschoof het sentiment een beetje. Hamilton was geniaal, terwijl de manier waarop Verstappen de leiding verdedigde niet overal op steun kon rekenen. Hamilton had 'bad ass' Verstappen een lesje geleerd, schreef het Spaanse Marca. En de Franse sportkrant L'Équipe: 'We dachten dat de slechte gewoonten van Max verdwenen waren, maar we waren in slaap gedommeld. Bij zijn eerste ergernis kwamen ze weer naar boven.'' The Guardian vond dat Hamilton 'vechtlust toonde in omstandigheden waaronder anderen zouden bezwijken. Het titelgevecht staat weer in vuur en vlam'.  \n  \nZeg dat wel. Ook geholpen door beide teambazen. Waar de twee coureurs na de race kalm hun verhaal deden, gooide Toto Wolff (Mercedes) wat extra olie op het vuur. Hij vond het 'lachwekkend' dat de wedstrijdleiding het verdedigen van Verstappen, waarbij beide auto's naast de baan belandden, niet onderzocht of bestrafte. Wolff was overduidelijk ook nog boos over het feit dat Hamilton wel zwaar werd gestraft voor een probleem met de achtervleugel in de kwalificatie. ,,Wij mochten die schade niet repareren, terwijl Red Bull drie aanpassingen heeft mogen doen in parc fermé. Ik begin het vertrouwen in de FIA te verliezen. Het hele weekeinde was alles en iedereen tegen ons.''  \n  \nIn plaats van mee te varen op de meewind die de zege van Hamilton had gecreëerd, ging Wolff dus weer omkijken en prikken. Dat had hij zaterdag ook al gedaan. Dat Red Bull bij monde van teambaas Christian Horner suggereerde dat de achtervleugel van Mercedes illegaal zou zijn, schoot hem in het verkeerde keelgat. Verstappen die er even kort met zijn vingers aan zat, hielp wellicht ook niet. Maar waar Horner zich relatief koest hield, kwam in Wolff de straatvechter naar boven. Hij creëerde die sfeer bewust, gebruikte de media om zijn onvrede over de FIA en Red Bull te delen. Of hem dat de komende weken helpt, is de vraag. Maar de blik van Wolff, zondag in de camera, was veelzeggend. Een beetje eng, maar zo verbeten is hij nu Mercedes voor het eerst in lange tijd vol onder druk staat. 'Fuck them all', schreeuwde Wolff zaterdag over de boordradio.  \n  \nZe grijpen daar alles aan om de wereldtitel(s) veilig te stellen. Ook met die nieuwe motor die vrijdag werd ingebouwd. Die boet per race aan vermogen in, verwacht Mercedes, maar leek in Brazilië ook nog eens iets verder opgeschroefd dan voorheen. Wellicht betaalt het team daar in de komende, snikhete, woestijnraces de prijs voor. Maar dat zien ze dan wel, redeneert het Duitse kamp. Het alternatief, de witte vlag zwaaien, is voor Wolff en Hamilton geen optie. De beesten zijn ontwaakt.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text274"},{"id":"56","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/16/om-eist-20-jaar-cel-tegen-jos-b-a4065585#20211116-79916-108","title":"OM eist 20 jaar cel tegen Jos B. ","text":"Zaak-Nicky Verstappen Volgens justitie heeft B. de 11-jarige Nicky om het leven gebracht om te verhullen dat hij hem seksueel had misbruikt. ,Het Openbaar Ministerie heeft maandag in hoger beroep twintig jaar gevangenisstraf geëist tegen Jos B. voor het ontvoeren, misbruiken en doden van de toen 11-jarige Nicky Verstappen. Justitie verdenkt de 59-jarige Limburger van gekwalificeerde doodslag: hij zou de jongen hebben gedood om een zedendelict te verhullen.De eis, uitgesproken voor het gerechtshof in Den Bosch, is hoger dan de vijftien jaar cel en tbs óf achttien jaar zonder tbs waar het OM in eerste aanleg op mikte. De rechter veroordeelde B. toen tot 12,5 jaar cel voor het seksueel misbruiken en ontvoeren van Verstappen met de dood tot gevolg, en het bezit van kinderporno. De rechtbank achtte gekwalificeerde doodslag niet bewezen. Zowel B. als justitie ging in hoger beroep.Volgens het OM was Verstappens dood „niet-natuurlijk” en is hij door verstikking om het leven gekomen. B. zou hem seksueel hebben misbruikt „en hem van zijn vrijheid hebben beroofd” en het (uiteindelijk fatale) geweld hebben gebruikt om de verkrachting „te vergemakkelijken”.Het OM heeft geen tbs geëist omdat ze B., anders dan in eerste aanleg, volledig toerekeningsvatbaar acht. B. heeft overigens niet meegewerkt aan een onderzoek naar zijn geestesgesteldheid door het Pieter Baan Centrum. Hoewel B. ook wordt verdacht van het bezit van kinderporno, leidt pedofilie en het kijken naar kinderporno volgens justitie „niet zonder meer tot toekomstige [pedo-seksuele] delicten”.Dna op kledingB. heeft tot nu toe altijd volgehouden dat hij niets met de dood van Verstappen te maken heeft. Hij had het lichaam van de jongen alleen maar aangetroffen, zei hij vorige week op zitting tegen het hof. Zijn dna zou op het lichaam en de kleding van Verstappen zijn beland omdat hij zou hebben gecontroleerd of de jongen nog leefde.Het hof was onder meer benieuwd waarom B. bij zijn aanhouding in 2018 niet direct zei dat hij Verstappens lichaam had gevonden. Hij wachtte daarmee tot het proces in volle gang was. B. verklaarde daarover: „Ik had het gevoel dat alles en iedereen vijandig tegenover mij stond.”In hoger beroep zijn twee opvallende nieuwe getuigen gehoord. B.’s medegevangene Bekir E., die tot twintig jaar cel en tbs heeft gekregen voor de moord op de 16-jarige Rotterdamse scholiere Hümeyra, heeft verklaard dat B. de moord op Verstappen aan hem heeft bekend. B. weerspreekt die getuigenis en stelt dat hij nauwelijks met E. heeft gesproken. Justitie „durft de handen niet in het vuur te steken” voor de betrouwbaarheid van de verklaringen van Bekir E. en gebruikt ze niet voor het wettig en overtuigend bewijs. „Maar als het hof dat wel doet, zullen we niet van onze stoel vallen.”Ook de zus van Jos B. heeft in hoger beroep een verklaring afgelegd. B. zou tegen haar pleegkind hebben gezegd dat hij één keer in zijn leven verliefd is geweest. „Op Nicky.” Tijdens het verhoren van het pleegkind zei ze dat ze die vermeende bekentenis van B. had gedroomd.ZomerkampNicky Verstappen verdween op 10 augustus terwijl hij op zomerkamp was op de Brunssummerheide in Limburg. Anderhalve dag later werd zijn lichaam gevonden in een dennenbosje op enkele honderden meters van het kampterrein. Diezelfde avond werd B. al door een marechaussee staande gehouden, omdat hij in het donker rondfietste in de buurt van de vindplek. Toch duurde het nog twintig jaar voor hij hoofdverdachte werd. Dat gebeurde toen een dna-verwantschapsonderzoek in 2018 een match opleverde. Na een paar dagen werd hij opgepakt in Spanje. B’s dna en dna-sporen op het kruis en de tailleband van Nicky’s onderbroek hadden een volledige match opgeleverd.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text366"},{"id":"57","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/9/4","title":"OM eist twintig jaar cel voor doden Nicky Verstappen","text":"Nog altijd kan het Openbaar Ministerie niet precies nagaan wat er op die augustusochtend in 1998 is gebeurd. Toch zijn de advocaten-generaal tot dezelfde conclusie gekomen als de officieren van justitie vorig jaar: Jos B. móét Nicky Verstappen wel misbruikt en gedood hebben. Zij verzochten het gerechtshof van Den Bosch gisteren om de introverte Limburger, die vorig jaar november een celstraf van 12,5 jaar kreeg opgelegd, twintig jaar naar de gevangenis te sturen.  \n  \nB. heeft het elfjarige jongetje meegenomen toen hij zijn tent tijdens het jaarlijkse zomerkamp op de Limburgse Brunssummerheide verliet om te plassen, zo zei de advocaat-generaal. \"Hij heeft hem meegenomen, misbruikt in het kerstbomenperceel en zijn mond dichtgehouden. Hij raakte in paniek toen hij ontdekte dat de jongen niet meer bewoog.\"  \n  \nEen jaar geleden viel de strafeis lager uit. In eerste aanleg eiste het OM vijftien jaar celstraf voor het ontvoeren, seksueel misbruiken en om het leven brengen van Nicky en voor het bezitten van kinderporno. Ook werd tbs met dwangverpleging geëist.  \n  \nOok de advocaten-generaal stellen dat B. een pedofiele stoornis heeft. Maar anders dan de officieren van justitie denken zij niet dat die aandoening B.'s handelen heeft beïnvloed. Want pedofilie leidt niet automatisch tot pedoseksuele delicten, voerden de advocaten-generaal aan. B. zou volledig toerekeningsvatbaar zijn.  \n  \nDe uitleg die B. hiertegenover stelt, noemde het OM ongeloofwaardig. De 59-jarige man deelde gisteren de verklaring waarnaar zijn advocaat vorig en dit jaar meermaals verwees. Die zogenoemde kluisverklaring zou hij vlak na zijn aanhouding in de zomer van 2018 op schrift hebben gezet en toont volgens B.'s advocaat dat B.'s uitleg van de gebeurtenissen consistent is en klopt. B. ontkent de aantijgingen.  \n  \nMaar volgens de advocaten-generaal werpt de verklaring geen nieuw licht op de zaak. 80 procent van de twee pagina's tellende brief is zwart gemaakt, stelde het OM. De context is onduidelijk, anders dan de advocaten-generaal hoopten geeft B. geen antwoorden op de vele vragen die het OM nog heeft. \"Jos B. heeft onze uitgestoken hand niet gepakt.  \n  \nZowel B. als het OM heeft hoger beroep ingesteld. Morgen komt de verdediging aan het woord.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text243"},{"id":"58","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=bb6d3c0477d6704d9f03#/pages/6-7","title":"OM heeft geen twijfels over schuld Jos B.","text":"OM heeft geen twijfels over schuld Jos B.\n\nDe ouders van Nicky Verstappen samen met Royce de Vries (m.) in de rechtbank van Den Bosch.\n\nFoto ANP/HH\n\n20 jaar geëist voor dood Nicky \n\n’Het geheel is meer dan de som der delen’\n\ndoor Saskia Belleman\n\nDEN BOSCH Twintig jaar gevangenisstraf. Dat is de straf die Jos B. volgens het Openbaar Ministerie zou moeten krijgen voor het ontvoeren, seksueel misbruiken en doden van de 11-jarige Nicky Verstappen in 1998.\n\nDe advocaten-generaal Gerard Sta en Eefje Verheijen zeiden 8.498 dagen na de dood van Nicky en duizenden bezoeken van zijn familie aan zijn graf geen twijfel te hebben over de schuld van Jos B. Ook al is niet onomstotelijk vast komen te staan dat Nicky seksueel is misbruikt, niet bekend is hoe hij is overleden en niet van uur tot uur te reconstrueren valt wat zich heeft afgespeeld op de Brunssummerheide. Wat het OM betreft is er echter meer dan genoeg ander bewijs tegen Jos B. „Het geheel is meer dan de som der delen”, benadrukten ze meermalen. Het zwijgen van Jos B. past volgens hen meer in het scenario dat hij schuldig is, dan onschuldig. Dat Jos B. zich daadwerkelijk veel niet kan herinneren omdat het 23 jaar geleden is, geloven ze niet. „Hij heeft baat bij een slecht geheugen.”\n\nVerklaring\n\nDe 59-jarige Jos B. heeft bovendien geen aannemelijke alternatieve verklaring gegeven voor de vondst van zijn dna – ongeveer twintig speekselsporen, drie haren en twee huidschilfers – op de onderbroek en pyjamabroek van het kind. \n\nJos B. werd eerder door de rechtbank in Maastricht veroordeeld tot 12,5 jaar gevangenisstraf voor het ontvoeren en misbruiken van Nicky met de dood tot gevolg. Hij ging in hoger beroep omdat hij volhoudt onschuldig te zijn. Het OM ging in beroep omdat Jos B. werd vrijgesproken van gekwalificeerde doodslag: het opzettelijk doden van de jongen om het seksueel misbruik makkelijker te maken of te verbergen. \n\nNiet vrijwillig\n\nNicky ging zeker niet vrijwillig mee, zegt het OM. „En voordat een kind stikt is een zekere duur en intensiteit van geweld nodig.” Het duidt er volgens het OM op dat Jos B. met opzet handelde. „Iets was niet had mogen gebeuren is wel gebeurd. Nicky was in augustus 1998 op het verkeerde moment op de verkeerde plaats. Hij was op zomerkamp met vriendjes en kwam nooit meer thuis.” \n\nDe zaak werd bekend als ’de zaak Nicky Verstappen’. Verheijen: „Maar Nicky is geen zaak. Het is een jongen die is genesteld in het hart van veel mensen. Hij is en blijft de zoon van zijn ouders en de broer van zijn zus. Het vriendje van zijn vriendjes.”\n\nHet OM eist een twee jaar hogere straf dan de officieren van justitie eerder deden. Dat komt omdat volgens de advocaten-generaal zijn daden Jos B. volledig kunnen worden aangerekend. Om die reden werd er geen tbs geëist. Als het hof die eis overneemt, betekent het dat Jos B. achttien jaar moet zitten. Zijn voorarrest wordt er wel van afgetrokken. \n\nWat de advocaten-generaal Jos B. zwaar aanrekenden is dat hij volhardt in zijn zwijgen. Een houding die volgens hen zorgt voor „extra leed bij de nabestaanden.” Bij de rechtbank suggereerde hij meermalen dat hij antwoorden had. Die kwamen niet. Zijn houding is in hoger beroep niet veranderd, zeggen Sta en Verheijen. \n\nAdvocate Wendy van Egmond zegt dat de straf wat de familie Verstappen betreft nooit lang genoeg kan zijn, maar dat ze dit wel een hele terechte eis vinden.","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text243"},{"id":"59","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=1780e119b25df00c9914#/pages/46-47","title":"Onderzoek naar gericht schieten","text":"Onderzoek naar gericht schieten\n\nAbdi Karim el G., Valon M., Sidy S. en Noudrine H. (v.l.n.r.) worden bijgepraat via de tolk. \n\nTEKENING PETRA URBAN \n\nDaders ontkennen vuurgevecht met politie\n\n’Waar zijn \n\nkogelgaten \n\nen hulzen?’\n\ndoor Mascha de Jong\n\nAMSTERDAM Hebben de overvallers van het waardetransport in Noord gericht op de politie geschoten? Het Openbaar Ministerie en de advocaten van de verdachten staan lijnrecht tegenover elkaar. Het onderzoek naar de wildwesttaferelen op 19 mei loopt nog. Zes verdachte mannen blijven vastzitten.\n\nVlak voor de tweede tussentijdse zitting in de rechtbank van Amsterdam werd het strafdossier aangevuld met vele honderden pagina’s. Onder andere dertig agenten hebben aangifte gedaan, aldus het OM. Tijdens de overval op het waardetransport voor Schöne Edelmetaal werd voor veertien miljoen euro aan spullen meegenomen. Een klein deel blijft zoek. Enkele personen zijn ook nog voortvluchtig. \n\nHet Openbaar Ministerie broedt ondertussen op de tenlastelegging. Het lijkt erop dat de huidige zes verdachten, van wie er vier naar de rechtbank kwamen, in ieder geval medeplegen gekwalificeerde doodslag, bedreiging, brandstichting en vernieling wordt verweten. Daar kunnen tientallen jaren gevangenisstraf voor worden geëist als de inhoudelijke zitting ooit - op z’n vroegst in de tweede helft van 2022 - start. \n\nOp de overval kwamen speciale eenheden en vele tientallen agenten af. Een politiehelikopter draaide in de lucht. In dertien situaties zouden de overvallers gericht op de politie hebben geschoten. \n\n„Maar waar zijn de kogelgaten en hulzen?”, vroegen meerdere advocaten aan de rechtbank. Als de agenten gelijk zouden hebben, zouden er op z’n minst enkele auto’s van de politie doorzeefd moeten zijn. Er zijn geen kogelgaten in de auto’s aangetroffen. De verdachten houden vol dat er alleen in Noord bij Schöne Edelmetaal in de lucht is geschoten en niet tijdens de vlucht naar Broek in Waterland. \n\nDe verdediging draaide het om met de vraag of de politie op die middag niet buitenproportioneel veel geweld had gebruikt. Waarschijnlijk onder invloed van de adrenaline werd in het weiland op verdachten geschoten die geen kant opkonden. Een 47-jarige overvaller werd gedood. \n\nVoor het OM was het de wereld op z’n kop. De officier van justitie stelde dat agenten die 19e mei doodsangsten uitstonden. Zij hadden met een enorme dadergroep te maken en geen idee waar het gevaar vandaan kwam. Een van de verdachten dreigde met een bom. Meerdere agenten zeggen dat zij recht in lopen van zwaar automatische wapens keken. \n\nDe volgende zitting vindt plaats in januari.","intensity":0,"negativity":2,"cluster_id":25,"similar_texts":"text205"},{"id":"60","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/15/2","title":"Philips keldert op de beurs","text":"### Apneu-apparaat\n\nHet aandeel Philips is gisteren op de Amsterdamse beurs met ruim 10 procent gezakt. De onrust onder beleggers kwam na een verzoek van de Amerikaanse toezichthouder FDA rond problemen met beademingsapparatuur voor apneupatiënten. Het geluiddempende schuim in de apparaten kan gevaarlijk zijn. Zo kan het in kleine deeltjes breken of het zou bepaalde chemicaliën kunnen afgeven. Het gaat om 3 tot 4 miljoen apparaten. ANP","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text216"},{"id":"61","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/20/1","title":"Philips krijgt mokerslag op de beurs na nieuwe tegenspoed in affaire rond apneuapparaten","text":"### Economie\n\nPhilips is maandag hard onderuitgegaan op de beurs in Amsterdam. De Amerikaanse toezichthouder FDA heeft het zorgtechnologieconcern om meer opheldering gevraagd over de problemen met beademingsapparatuur voor slaapapneupatiënten. Het schuim dat in de apparaten zit om geluid te dempen kan gevaarlijk zijn. Niet alleen kan dat in kleine deeltjes breken, ook kan het bepaalde chemicaliën afgeven, bijvoorbeeld na contact met sommige schoonmaakmiddelen. Philips zou mogelijk tekort zijn geschoten met zijn risicoanalyses en procedures. Philips is al begonnen met het repareren en vervangen van zijn apparaten tegen slaapapneu. In totaal gaat het om 3- tot 4 miljoen apparaten. Philips had voor de kwestie al 500 miljoen euro gereserveerd, maar dat staat nog los van het geld dat het concern mogelijk kwijt zal zijn aan rechtszaken. Er lopen inmiddels al meer dan honderd zaken in de Verenigde Staten. Het aandeel Philips verloor maandag gedurende de dag meer dan 10 procent. De duikeling op de beurs volgde nadat zondag naar buiten was gekomen dat de Food and Drug Administration (FDA) onlangs een fabriek van Philips in de Verenigde Staten heeft bezocht vanwege de terugroepactie van slaapapneumachines van het Nederlandse technologiebedrijf. De Amerikaanse medische waakhond heeft daarop een lijst met observaties samengesteld. Topman Frans van Houten zegt dat Philips nauw samenwerkt met de FDA en dat het de bevindingen uit de inspectie van de toezichthouder serieus neemt. Tot de gesprekken met de FDA zijn afgerond, zal Philips geen verdere informatie naar buiten brengen, aldus Van Houten.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text359"},{"id":"62","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=8d8b23168f50ff128be7#/pages/4","title":"Politie laat Rai Vloet vrij","text":"Politie laat Rai Vloet vrij\n\nVoetballer blijft verdachte \n\nHOOFDDORP De twee mannen van 26 en 27 jaar die in de nacht van zaterdag op zondag werden opgepakt omdat ze betrokken waren bij een dodelijk ongeluk op de snelweg A4, zijn volgens de politie maandag vrijgelaten. \n\nDe 26-jarige man, Rai Vloet van Eredivisieclub Heracles Almelo, heeft medische behandeling nodig. \n\nDe 27-jarige man uit Veldhoven is naar huis. Beiden blijven verdachte in de zaak.\n\nTwee auto’s kwamen op de A4 ter hoogte van Hoofddorp met elkaar in botsing. Een jongetje van 4 jaar raakte zwaargewond en overleed later in het ziekenhuis. Zijn ouders en nog een ander kind raakten eveneens gewond.\n\nDe twee die het ongeluk zouden hebben veroorzaakt, zijn door de politie aangehouden. Eén van hen blijkt dus Rai Vloet te zijn, zoon van oud voetbaltrainer Wiljan Vloet. De twee waren volgens de politie mogelijk onder invloed en zijn daardoor beiden aangehouden.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text145"},{"id":"63","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=26b8b517e8bd054e8a3e#/pages/34","title":"Prima start van Djokovic bij ATP Finals","text":"Prima start van Djokovic bij ATP Finals\n\nTennis\n\nNovak Djokovic is de ATP Finals in Turijn begonnen met een overtuigende zege op de Noor Casper Ruud. De Servische nummer 1 van de wereld won in twee sets: 7-6 (4), 6-2.\n\nIn het eerste bedrijf bood de 22-jarige Ruud nog moedig tegenstand en had Djokovic een tiebreak nodig om de set te winnen, maar in de tweede set denderde Djokovic met zeer sterk serveren over zijn opponent uit Noorwegen heen. Voor Ruud was het zijn debuutpartij op het eindejaarstoernooi met de acht beste tennissers van afgelopen jaar.\n\nDjokovic jaagt in Turijn op zijn zesde eindzege in de ATP Finals.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text168"},{"id":"64","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/1/1","title":"PvdA staat open voor 2G, maar geen coronapas op de werkvloer","text":"'Ik wil met een open blik kijken naar 2G', zegt PvdA-Kamerlid Attje Kuiken in een dubbelinterview met D66-collega Jan Paternotte vandaag in de Volkskrant. Zij benadrukt dat de PvdA-fractie nog geen definitief standpunt heeft ingenomen over het wetsvoorstel dat demissionair premier Mark Rutte vrijdag aankondigde. 'Als fractie wegen wij de proportionaliteit en de adviezen van het Outbreak Management Team en de Raad van State daarin mee', zegt Kuiken, die verder uiterst kritisch is op het kabinetsbeleid. 'Dit kabinet heeft verzaakt de basismaatregelen op orde te houden, het testen functioneert nog steeds niet goed genoeg. Als dit het pakket is, dan voorspel ik dat we tot het voorjaar in deze ellende zitten.'  \n  \nDoor op nog nader te bepalen plekken een testbewijs uit te sluiten en alleen nog maar gevaccineerde of herstelde personen toe te laten (de zogeheten 2G-systematiek) hoopt het kabinet over drie weken de nieuwe aanscherpingen in de coronabeperkingen weer op te kunnen heffen. Anders blijven 'lockdown-achtige maatregelen nodig', herhaalde coronaminister Hugo de Jonge maandag. 'Het is dit, of vaker dicht.'\n\nChristenUnie: niet 2G, maar 1G\n\nWat Kuiken betreft moet 2G alleen gelden voor plekken 'die zonder anders gesloten zouden blijven'. 'Ik zie niet gebeuren dat we 2G toepassen op essentiële winkels en diensten: dus niet in de supermarkt, overheidsgebouwen en op de werkvloer.' Ook kan de maatregel alleen worden ingevoerd als dit keer wel strak wordt gehandhaafd. 'Daar valt of staat alles mee. Dat gaat nu onvoldoende geloofwaardig.'  \n  \nDat de PvdA de deur naar 2G openhoudt is een flinke opsteker voor het kabinet. Coalitiepartij ChristenUnie stemde eerder tegen de coronapas, maar die kwam er dankzij de steun van de PvdA toch. De ChristenUnie schaarde zich na de rap oplopende besmettingen alsnog achter de coronapas, maar 2G ligt daar zeer moeilijk, gezien de christelijke achterban die relatief veel ongevaccineerden telt. De ChristenUnie wil naar 1G: gevaccineerden en ongevaccineerden moeten zich allebei (massaal) laten testen voor toegang.\n\nHartpatiënten\n\nHet kabinet streeft ernaar eind deze week het wetsvoorstel naar de Tweede Kamer te sturen. Dan volgt ook het voorstel om de coronapas op de werkvloer mogelijk te maken. Daarbij kan het kabinet niet op de steun van de PvdA rekenen. Personen moeten ongeacht hun vaccinatiestatus kunnen blijven werken, stelt Kuiken. 'Je bent afhankelijk van je loon, dat is iets anders dan of je een avondje uit mag.'  \n  \nVolgens D66 is 2G tijdelijk nodig, om niet tot de lente te hoeven wachten om avondsluiting van de horeca op te heffen en evenementen toe te staan. Paternotte: 'Mensen tijdelijk de toegang ontzeggen op bepaalde plekken is niet niks. Wat ik in die discussie wel mis is iets wat ik misschien nog wel heftiger vind: hartpatiënten en kankerpatiënten worden afgebeld. Hoe ethisch is dat?'","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text312"},{"id":"65","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=3641cfca39a0b06103a7#/pages/34","title":"Red Bull Racing met handen in het haar","text":"Red Bull Racing met handen in het haar\n\nMax Verstappen probeert aan te klampen bij Lewis Hamilton. De Brit was in Brazilië op het rechte stuk tien kilometer per uur sneller dan de Nederlander.\n\nFOTO Getty Images\n\n❮❯\n\nWaar komt enorme snelheidsimpuls van Hamilton vandaan?\n\nVerstappen hoeft niet de snelste auto te hebben om een race te kunnen winnen\n\nSÃO PAULO In het kamp van Red Bull Racing worden openlijk vraagtekens gezet bij de (plotselinge) snelheidsimpuls van Lewis Hamilton. In Brazilië was de zevenvoudig wereldkampioen op het rechte stuk veel rapper dan Max Verstappen en dat baart zijn renstal zorgen richting de slotfase van het seizoen.\n\nMet nog drie races voor de boeg bedraagt de voorsprong van Verstappen weliswaar veertien punten, maar na de euforie in Mexico is de gemoedstoestand bij de Red Bull-top 180 graden gedraaid. De diskwalificatie van Hamilton na de vrijdagse kwalificatie had moeten leiden tot een nieuwe stap van Verstappen richting de wereldtitel, maar nu is er ineens de vrees dat Hamilton onklopbaar is. Zo snel kan het dit seizoen gaan. \n\n10 km/u\n\nBij Red Bull zijn ze beducht voor de topsnelheid van Mercedes, en dan met name die van Hamilton. Ook op de laatste circuits in Qatar, Saoedi-Arabië en Abu Dhabi zitten flinke rechte stukken waarbij het motorische vermogen doorslaggevend kan zijn. Ter vergelijking: Hamilton was in Brazilië op het rechte stuk tien kilometer per uur sneller dan Verstappen (309 om 299). Dat is nog de meting zonder gebruik van het DRS-systeem; de openklappende achtervleugel zorgt in dat geval voor nog meer topsnelheid. \n\nDAS-systeem\n\nDie imponerende topsnelheid van Mercedes bezorgt Red Bull hoofdbrekens. Het team van Verstappen vertrouwt de flexibel ogende achtervleugel van de concurrent niet, maar de bewijslast lijkt te ontbreken om daadwerkelijk een protest in te dienen bij autosportfederatie FIA. Mercedes-teambaas Toto Wolff zei zich wat dat betreft ook nergens zorgen over te maken. De Oostenrijker maakte in Brazilië een getergde indruk door de diskwalificatie van Hamilton, het feit dat Red Bull onder het zogenaamde parc fermé wél een aanpassing mocht doen aan de achtervleugel van Verstappen en het uitblijven van een straf voor de agressief verdedigende Nederlander tijdens het duel met Hamilton op zondag. \n\nInmiddels duiken er ook onboard-beelden van Hamilton op, waarop het lijkt alsof hij zijn stuur iets naar zich toetrekt. Mercedes maakte vorig jaar gebruik van het DAS-systeem, waarbij Hamilton en Bottas met diezelfde stuurbeweging de stand van hun voorwielen konden veranderen. Dat foefje is sinds dit seizoen alweer verboden. \n\nEnkele weken geleden waren er ook beelden te zien van de ophanging aan de achterkant van de Mercedes, die op het rechte stuk naar beneden lijkt te zakken om zo minder luchtweerstand en dus meer topsnelheid te genereren. Mercedes gebruikt die methode al langer. Aan een ophanging mag officieel immers ook niets meer veranderd worden gedurende een seizoen, omdat het een gehomologeerd onderdeel is.\n\nDat is ook de reactie van Mercedes, gevraagd naar de afgelopen weekeinde opgedoken beelden van de vermoedelijke stuurbeweging van Hamilton. Ook het stuursysteem is gehomologeerd. Het team wijst erop dat het waarschijnlijk gaat om een optische illusie en als er al ’iets’ is, dat het te maken heeft met slijtage en dat eerder ongewenst dan gewenst is. \n\nNieuwe motor\n\nDe verklaring van Mercedes is simpelweg dat Hamilton in Brazilië een nieuwe verbrandingsmotor in gebruik nam en zo’n vers model automatisch meer snelheid genereert. Motoren mogen dit jaar niet prestatiebevorderend worden ontwikkeld, maar het verschil tussen Hamilton en de rest van het veld was immens. Ook Verstappen had dat door, waardoor het vanuit zijn oogpunt logisch was dat hij zich in ronde 48 niet zomaar gewonnen gaf en Hamilton – en daarmee ook zichzelf – even van de baan drukte. De Nederlander mocht daar wel van geluk spreken dat hij geen straf kreeg, waarna het duel gewoon op het asfalt en in het voordeel van Hamilton werd beslist. \n\nOndertussen vragen ze zich bij Red Bull nog steeds af waar Hamiltons snelheidsboost vandaan komt. Verstappen maakte zich naar eigen zeggen nog niet al te veel zorgen, maar ook als hij dat wel doet zal hij dat in deze fase van het seizoen niet hardop uitspreken. Vermoedens zijn er bij Red Bull genoeg, harde bewijzen (nog) niet. \n\nGezien zijn overmacht in Brazilië heeft Hamilton ondanks de voorsprong van Verstappen alles nog in eigen hand om voor de achtste keer de Formule 1-wereldtitel binnen te slepen. Al heeft Verstappen op zijn beurt al vaak genoeg bewezen dat hij niet de snelste auto hoeft te hebben om een race te kunnen winnen. Daarnaast heeft hij door zijn huidige voorsprong aan één zege en twee tweede plaatsen (achter Hamilton) al genoeg. Maar bij onderlinge verschillen zoals in Brazilië is zelfs hij in directe gevechten schier kansloos.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text284"},{"id":"66","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/16/ruben-l-oppenheimer-a4065573#20211116-79916-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text74"},{"id":"67","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/16/ruben-l-oppenheimer-a4065573#20211116-79916-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text163"},{"id":"68","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/6/1","title":"Shell wist genoeg toen Unilever ging, en dividendbelasting bleef","text":"### Voorheen Royal Dutch Shell; 7 vragen, de Verhuizing van Shell\n\n1.\n\nWat gaat Shell doen?\n\nShell wil volledig Brits worden. Het energieconcern kondigt aan zich fiscaal in het Verenigd Koninkrijk te vestigen. De top van het concern verhuist naar Londen. Zo komt er op een maandagochtend in november een ruw einde aan 114 jaar historie van Koninklijke Olie/Shell als Nederlands/Britse multinational.\n\n2.\n\nWaarom?\n\nHet concern heeft naar eigen zeggen maar één reden om te vertrekken uit Nederland: slagkracht. Shell heeft een zogenoemde duale structuur. Het is naar recht een Brits bedrijf, met het hoofdkantoor in Den Haag en twee soorten aandelen, A en B. Die complexe structuur, met dubbel overleg en juridische verschillen, maakt het moeilijk snel kapitaal aan te trekken of grote overnames te doen. Straks is Shell een volledig Brits bedrijf, met het hoofdkantoor in Londen en één aandeel. Daardoor kan het naar eigen zeggen slagvaardiger opereren, bijvoorbeeld om leidend te worden in de energietransitie.  \n  \nAnalist Jos Versteeg van de private bank InsingerGilissen onderschrijft dit argument. 'Shell staat onder druk, vanwege de energietransitie, vanwege aandeelhouders die zich steeds meer roeren. Daniel Loub (van hedgefonds Third Point, dat Shell wil opsplitsen in een duurzaam en een fossiel bedrijf, red.) zit achter ze aan. De besluitvorming is nu niet echt efficiënt, dus dat ze meer slagkracht willen, begrijp ik.'  \n  \nDoor de top van het bedrijf in Londen te vestigen en ervoor te zorgen dat er straks nog maar één aandeel Shell is, kan het concern sneller overnames doen die nodig zijn voor de energietransities, zegt een woordvoerder van Shell. Er hoeft minder overlegd te worden tussen de beide hoofdkantoren.  \n  \nNederlandse beleggers zijn minder enthousiast. 'Ik heb de 28 pagina's doorgenomen waarin Shell uitlegt waarom het zo ingewikkeld zou zijn', zegt directeur Gerben Everts Beleggersvereniging VEB. 'Wij hebben met de achterban daar nooit problemen mee gehad. Niet met de inkoop van aandelen, niet met de prijsvorming. Dat verloopt tegenwoordig zo efficiënt. Onze achterban ziet het probleem in elk geval niet.'  \n  \n'Het is schokkend dat ze juist nu vertrekken', zegt Everts. 'Na Glasgow en het afscheid van ABP denkt iedereen na over de toekomst van Shell in Nederland. En hup, steken ze Het Kanaal over.'  \n  \nOp korte termijn zal er weinig veranderen voor Nederlandse aandeelhouders, maar Everts vraagt zich af of dat zo blijft, als straks de top in Londen zit. De lakmoesproef wordt de vervanger van Van Beurden. Shells topman was altijd een Nederlander. Straks moet blijken of het concern aan deze traditie vasthoudt.\n\n3.\n\nWat betekent dit voor Nederland?\n\nCeo Ben van Beurden en CFO Jessica Uhl vertrekken naar Londen, evenals ongeveer tien leden van het hoger management. Verder verandert er voor Nederlandse werknemers niets, zegt het concern.  \n  \nShell zegt dat de wereldwijde aansturing van hernieuwbare energie vanuit Den Haag en Amsterdam blijft gebeuren. Aandelen blijven ook gewoon genoteerd aan de beurs van Amsterdam, aldus Andrew Mackenzie, sinds dit jaar bestuursvoorzitter bij Shell. De stukken Shell zijn straks echter nog maar in één smaak verkrijgbaar: de Britse.  \n  \nPakweg tien jaar geleden zou de verhuizing een kleine ramp zijn geweest. Shell was toen een van de grootste werkgevers van Nederland. Inmiddels telt het concern hier nog 8.500 banen. Bestaande activiteiten als Shell Pernis blijven hier. 'Shell blijft ook in Nederland een grote speler', benadrukte president-directeur Marjan van Loon van Shell Nederland.  \n  \nPakweg tien jaar geleden was Shell ook een van de leidende multinationals ter wereld, inmiddels staat het bedrijf vooral te boek als grote vervuiler. De Haagse rechtbank eiste dit voorjaar dat Shell zijn CO2-uitstoot drastisch terugdringt. Onlangs maakte pensioenfonds ABP bekend zich terug te trekken uit de olie- en gasreus. Beide zaken staan los van het besluit naar Londen te verhuizen, benadrukte Shell maandag met klem.\n\n4.\n\nSpeelt de discussie rond dividendbelasting een rol?\n\nDit ontkent Shell met klem. 'Het gaat ons echt om het verbeteren van de slagkracht', zegt een woordvoerder nog maar eens.  \n  \nHet is de vraag of dat helemaal waar is. Vorig jaar zomer merkte topman Van Beurden in het FD al op dat Shell zijn hoofdkantoor in Den Haag had gevestigd omdat in 2004 was beloofd dat de dividendbelasting zou worden afgeschaft. Dat probeerde premier Mark Rutte drie jaar geleden ook, om Unilever naar Nederland te halen. Toen dat door volkswoede dramatisch mislukte, wist Shell genoeg. De dividendbelasting werd niet meer afgeschaft. De Brits/Nederlandse multinational ging de opties onderzoeken en kwam maandagochtend met het antwoord: het bedrijf verhuist naar het Verenigd Koninkrijk, een land zonder dividendbelasting.\n\n5.\n\nProbeert Shell wellicht het vonnis van de Haagse rechter te ontlopen door zich buiten de EU te vestigen?\n\nOpnieuw ontkent het energieconcern. Volgens de woordvoerder is de stap 'absoluut niet' gezet om zich te onttrekken aan de uitspraak van de Haagse rechtbank, die afgelopen voorjaar eiste dat Shell zijn CO2-uitstoot drastisch terugdringt.  \n  \nMilieudefensie, dat de klimaatzaak tegen Shell aanspande, zegt ook dat het vertrek geen consequenties heeft. 'De zaak blijft bij de Nederlandse rechter', zegt een woordvoerder. Mocht na eventuele cassatie het Europese Hof zich over de uitstoot buigen, dan kan Shell zich nog steeds niet aan de uitspraak onttrekken, omdat het Verenigd Koninkrijk ook na Brexit gehouden is aan uitspraken door het Europees Hof voor de Rechten van de Mens, zegt Milieudefensie.\n\n6.\n\nWaarom is Shell ooit gefuseerd? En hoe zit het met die dubbele aandelen?\n\nDe fusie was destijds vooral het werk van Henri Deterding, de man die in 1900 August Kessler was opgevolgd als topman van de Koninklijke. Hij besefte dat zijn bedrijf alleen samen met de Britten, die over olieschepen beschikten, de concurrentie aan kon met het monopolie van Standard Oil van John D. Rockefeller. In 1903 begonnen Detering van 'de Koninklijke' en Marcus Samuel van Shell samen te werken. Vier jaar later kwam het tot een fusie.  \n  \nDe reden was dat het Britse Shell op dat moment met financiële problemen kampte. Alle olie-activiteiten - die van de Koninklijke in Nederlands-Indië en Roemenië en die van Shell in Rusland - werden in een nieuwe gezamenlijke onderneming ondergebracht. 'De Koninklijke', dat al sinds 1890 een beursnotering had in Amsterdam, kreeg 60 procent van de aandelen, het Britse Shell kreeg 40 procent. Vanaf die tijd konden beleggers hun geld steken in de Koninklijke die in guldens genoteerd stond op de beurs in Amsterdam, of in Shell Transport dat in ponden genoteerd was in Londen. Beide aandelen hadden recht op hetzelfde dividend. Maar beide houdstermaatschappijen hadden wel een eigen bestuur, die samen weer het bestuur van de Shell Groep vormde. Na een boekhoudschandaal in 2004 ging deze structuur op de schop. De Nederlandse en Britse houdstermaatschappijen fuseerden en er kwam één aandeel Royal Dutch Shell, één bestuur onder leiding van ceo Jeroen van der Veer en één hoofdkantoor in Den Haag. 'Er is nu duidelijkheid', zei Van der Veer toen. Het enige verschil was dat de in Amsterdam verhandelde A-aandelen onder het Nederlandse belastingregime vielen en de in Londen verhandelde B-aandelen onder het Britse.\n\n7.\n\nIs Shell na 114 jaar ineens een mislukte fusie?\n\nKoninklijke Shell was de grote uitzondering op de regel dat de meeste fusies in de geschiedenis mislukken. In 2007 vierde het bedrijf zelfs de langste fusie ooit, honderd jaar. Niet voor niets was een van de belangrijkste beleggingsslogans: Never Sell Shell. Shell heeft 114 jaar gefloreerd als bedrijf met twee moederlanden. Kennelijk is dat recept nu uitgewerkt, volgens Shell althans.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text166"},{"id":"69","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/38/1","title":"Stilte overheerst nog bij Heracles","text":"### Club nog terughoudend na fataal ongeluk waarbij Rai Vloet betrokken was\n\nDe club is terughoudend met haar reactie op het dodelijke ongeluk waarbij middenvelder Rai Vloet (26) betrokken was. Het drama gebeurde in de nacht van zaterdag op zondag op de A4 bij Hoofddorp. Heracles vindt dat bescheidenheid op zijn plek is in deze zaak, uit respect voor de familie van het vier- jarige slachtoffer.   \n  \nIntern is er gisteren bij Heracles uitgebreid stilgestaan bij het verkeersdrama. Zondag werden meteen het bestuur, de staf en aanvoerder Janis Blaswich op de hoogte gesteld, in de ochtend erna werd het personeel bijgepraat. Daarna kwam ook een groot deel van de selectie en de staf aangeslagen binnen. De spelers waren nog vrij, maar wie kon komen, was aanwezig. Het werd een emotionele bijeenkomst, waarbij vragen konden worden gesteld, maar het vooral heel stil bleef.   \n  \nEr is nog geen contact geweest met Vloet zelf, wel met vader Wiljan Vloet en zijn zaakwaarnemer. Zij brachten de clubleiding op de hoogte van het ongeluk. Vloet zat in de fatale nacht met een man uit Veldhoven (27) in de auto, het is nog niet bekend wie er reed en of er alcohol in het spel was. In de andere auto zaten een man, vrouw en hun twee jonge kinderen. Zij werden allemaal naar het ziekenhuis gebracht, waar het jongetje van vier jaar overleed.  \n  \nBeide mannen werden meteen opgepakt, maar zijn gistermorgen 'heengezonden', zoals de politie het omschrijft. Vloet moest eerst een medische behandeling ondergaan en wordt daarna verder verhoord. De man uit Veldhoven is al gehoord en vrijgelaten. Ze zijn beiden nog verdachte in de zaak, waarin het onderzoek in volle gang is.   \n  \n\"We zijn er allemaal enorm van geschrokken\", reageerde Tim Gilissen zondagmiddag meteen. \"Van dit soort dingen word je stil. Ons medeleven gaat uit naar de familie die dit is overkomen. Daar willen we het op dit moment bij laten.\" De technisch directeur van Heracles verkiest een dag later de stilte, uit respect, maar laat weten dat het een emotionele en donkere dag is.   \n  \nWat is er precies gebeurd in die dramatische nacht, en wie zat er achter het stuur? Er zijn nog veel vragen, maar Heracles vindt het aan justitie om daar antwoorden op te geven. De club wil zorgvuldig de onderzoeken afwachten en tot die tijd afstand bewaren. Pas als er meer duidelijkheid is over de rol van Vloet, kan Heracles beslissen hoe het verder moet met de belangrijke middenvelder.   \n  \nDe vraag hoe het verder gaat met het team en wat de impact is, zal naar het weekeinde toe wel vaker gesteld worden, want dan wordt er - als het goed is en de KNVB de competitie door laat gaan - 'gewoon' gevoetbald. Heracles speelt zaterdag zonder publiek in eigen huis tegen Fortuna Sittard.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text104"},{"id":"70","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/12/6","title":"Taxichauffeur voorkwam erger bij aanslag Liverpool","text":"Na een (mislukte) aanslag bij een ziekenhuis in Liverpool zondagochtend heeft het Verenigd Koninkrijk het terreurdreigingsniveau opgeschaald naar 'ernstig'. Bij de aanslag kwam een man om het leven in een taxi, toen hij bij zich had ontplofte. De taxichauffeur wist te overleven door de auto uit te rennen.   \n  \nOp de dag van de aanslag werden drie mannen van 29, 26 en 21 jaar aangehouden en volgde een vierde. Het motief en de precieze oorzaak van de explosie blijven vooralsnog onbekend. Ook wordt nog onderzocht of de aanslag in verband staat met Remembrance Sunday. Op dezetweede zondag van november worden in het Verenigd Koninkrijk slachtoffers van de twee Wereldoorlogen en latere conflicten herdacht tijdens een nationale ceremonie bij het oorlogsmonument de enotaaf in Londen. Leden van het Koninklijk Huis leggen kransen neer en er wordt twee minuten stilte in acht genomen. De aanslag in Liverpool vond net voor de twee minuten nationale stilte plaats.  \n  \nDe taxibestuurder David Perry zou de deuren van de taxi op slot hebben gedaan, zodat het explosiefin de taxi afging. De burgemeester van Liverpool noemde de daad van Perry 'heldhaftig' en ook premier Boris Johnson prees de taxichauffeur voor zijn 'ongelofelijk heldere geest en moed'. De man liep geen levensbedreigende verwondingen op door de explosie. Wel werd hij naar een ziekenhuis gebracht, waar hij slechts korte tijd verbleef.  \n  \nDe vrouw van de taxichauffeur, Rachel Perry, zei in een gesprek met The Telegraph: \"Er doen veel geruchten de ronde dat hij een held is, maar de waarheid is dat hij geluk heeft gehad dat hij nog leeft. De explosie vond plaats terwijl hij in de auto zat en het is een wonder dat hij wist te ontsnappen. Hij had zeker een paar beschermengelen die over hem waakten.\" Inmiddels zijn taxichauffeurs in Liverpool een onlineinzamelingsactie voor hem gestart, die al 18.000 pond heeft opgeleverd.  \n  \nDe explosie in Liverpool is de tweede terreuraanslag in het Verenigd Koninkrijk in een maand tijd. Op 15 oktober werd Sir David Amess, een conservatief parlementslid, vermoord tijdens het spreekuur in zijn kiesdistrict, Southend West. Om die reden heeft het Joint Terrorism Analysis Centre dat onderdeel uitmaakt van de inlichtingendienst MI5, het dreigingsniveau verhoogd van 'substantieel' naar 'ernstig', het op-een-nahoogste niveau. Desondanks benadrukte Boris Johnson dat de verhoogde terreurdreiging alleen 'het aantal aanvallen weerspiegelt dat we in de afgelopen weken en maanden hebben gezien'. Hij noemde de aanslag een aansporing voor iedereen om uiterst waakzaam te blijven.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text68"},{"id":"71","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/11/2","title":"Tekort aan lijkschouwers dreigt","text":"\"Veel forensisch artsen gaan binnenkort met pensioen, terwijl er veel te weinig nieuwe worden opgeleid\", stelt de organisatie. In veel regio's is de situatie volgens de inspectie nu al nijpend.  \n  \nOok is er sprake van veel werkdruk.Om het probleem op te lossen, moet eerst een grondige blik worden geworpen op opleiding, financiering, werving en registratie van forensisch artsen voor gemeentelijke lijkschouwing, stelt de inspectie. Ze zou ook graag meer aandacht zien voor lijkschouw in de studie geneeskunde en in bij- en nascholing. Ook denkt de IGJ dat het beroep aantrekkelijker zou kunnen worden gemaakt als deze groep artsen meer bij wetenschappelijk onderzoek betrokken.  \n  \nForensisch artsen doen 10.000 tot 12.000 lijkschouwingen per jaar. Lichamen van overledenen worden onderzocht bij een niet-natuurlijke dood of wanneer die wordt vermoed.  \n  \nOok in het geval van euthanasie bekijkt een lijkschouwer het lichaam van de overledene om te controleren of de juiste procedures zijn gevolgd. Volgens de inspectie bekijken lijkschouwers zo'n euthanasiegevallen per jaar.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text184"},{"id":"72","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=e5e786391abb978a1649#/pages/4","title":"Tekort aan lijkschouwers dreigt voor gemeenten","text":"Tekort aan lijkschouwers dreigt voor gemeenten\n\nWerkdruk en weinig aanwas \n\nDEN HAAG Gemeenten dreigen lijkschouwers tekort te komen, waarschuwt de Inspectie Gezondheidszorg en Jeugd (IGJ). „Veel forensisch artsen gaan binnenkort met pensioen, terwijl er veel te weinig nieuwe worden opgeleid”, aldus de organisatie. In veel regio’s is de situatie volgens haar nu al nijpend.\n\nOok is er sprake van veel werkdruk. Om het probleem op te lossen, moet eerst een grondige blik worden geworpen op opleiding, financiering, werving en registratie van forensisch artsen voor gemeentelijke lijkschouw, stelt de inspectie. „Er zijn initiatieven om de opleiding tot forensisch arts langer te maken. De gevolgen zijn niet duidelijk, maar het maakt zo’n opleiding minder aantrekkelijk”, zegt de IGJ. Ze zou ook graag meer aandacht zien voor lijkschouw in de studie geneeskunde aan universiteiten.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text57"},{"id":"73","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=9c3f269eae65f26e7b6a#/pages/40-41","title":"Topcollectie voor Den Bosch","text":"Topcollectie voor Den Bosch\n\n’Deux yeux’ (Twee ogen) van schilder Kees van Dongen.\n\nFoto JK Art Foundation \n\n550 meesterwerken van Brueghel tot Dalí en Picasso\n\n’Een droom die uitkomt.’ Zo noemt directeur Charles de Mooij van Het Noordbrabants Museum het grote nieuws dat zijn museum niet minder dan 550 topwerken in een doorlopend bruikleen krijgt van de JK Art Foundation. Dit is recent overeengekomen met de Brabantse verzamelaar achter deze stichting, die anoniem wenst te blijven. „Zowel qua omvang, als wat kwaliteit betreft is deze bruikleen uniek. Deze collectie met werken van Brueghel, Rubens en Mondriaan, maar ook Picasso, Dalí en Modigliani is echt van internationale allure.”\n\nDe jubelstemming in het museum in Den Bosch is meer dan terecht. De verzameling van het JK Art Foundation geldt als een van de belangrijkste particuliere kunstcollecties in ons land. Volgens Wim Pijbes, de oud-directeur van het Amsterdamse Rijksmuseum, is het een collectie die een breed publiek zal aanspreken. „Verschillende stukken zouden in de topmusea van de wereld niet misstaan.”\n\nDe Mooij is het daar roerend mee eens. „Deze verzameling past bovendien perfect bij het beleid dat wij ruim tien jaar geleden hebben ingezet, waarbij we belangrijke aankopen hebben gedaan, zoals de werken van Vincent van Gogh die we tussen 2016 en 2020 hebben verworven. Dankzij deze bruikleen kunnen we de eigen collectie nog meer context geven op internationaal niveau”, legt hij uit.\n\n„Om een voorbeeld te geven, wij hebben zelf al een ruime selectie aan bloemstillevens van zuidelijke meesters, daar komt nu een belangrijk segment Noord-Nederlandse bloemstillevens bij. Ook kunnen wij bogen op een fraaie verzameling doeken van de modernist Jan Sluijters, maar dat wil je graag in combinatie met zijn tijdgenoten Leo Gestel en Kees van Dongen presenteren. Dat kan nu dankzij schilderijen van hun hand uit de JK Art Foundation.”\n\n„En omdat we ook de ambitie hebben om wat meer internationaal te programmeren, zijn we ook dolgelukkig met werken van grote hedendaagse kunstenaars als Anish Kapoor en Olafur Eliasson. Als je zelf bijzondere stukken te bieden hebt, geeft je dit ook meer wisselgeld in het internationale bruikleenverkeer tussen musea onderling.”\n\nEen selectie van 100 werken uit de verzameling van de JK Art Foundation is van 18 december tot en met 26 februari 2022 te zien in Het Noordbrabants Museum in Den Bosch. Eerder was deze tentoonstelling, getiteld De ontdekking van het heden, in een iets andere vorm in Singer Laren te zien. Ook na de expositie zal in de nieuwbouwvleugel steeds een wisselende presentatie van werken uit deze verzameling te zien zijn. „De stichting blijft daarnaast nieuwe aankopen doen.”","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text417"},{"id":"74","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=e84236a995219cf9eba1#/pages/22-23","title":"Verhuizing kost de Olies predicaat ’koninklijk’","text":"Verhuizing kost de Olies predicaat ’koninklijk’\n\nKoning Willem-Alexander onlangs bij de opening van een bio-LNG-installatie van Shell in Amsterdam.\n\nFOTO ANP/HH\n\nShell via NAM al op ramkoers met Den Haag\n\nVan onze verslaggevers\n\nAMSTERDAM Nu Royal Dutch Shell vertrekt uit Nederland, wordt de naam ingekort tot simpelweg ’Shell’. \n\nRoyal Dutch Shell was sinds 2005 al een volledig Brits bedrijf, een plc, met het hoofdkantoor in Nederland. Eerder bestond het bedrijf uit een holding met daaronder de in 1890 opgerichte Koninklijke Nederlandsche Petroleum Maatschappij, ook wel de Olies of Koninklijke Olie genoemd, en Shell Trading and Transport. Een boekhoudschandaal met reserves dat in 2004 en 2005 aan het licht kwam, leidde de eenwording in. \n\nIn Nederland werken een kleine 9000 mensen voor Shell. Dit aantal gaat naar 8300 terug door al lopende reorganisatieprogramma’s. Er zijn ook grote investeringen in bijvoorbeeld Pernis gepland. „Alleen al in de afgelopen twee jaar nam Shell voor bijna €4 miljard aan investeringsbeslissingen in de Nederlandse energietransitie”, roffelt het bedrijf nog even op de trom. \n\nTegelijkertijd is de gaswinning in Groningen uitgelopen op een drama. Shell weigert daar de ruimhartig door de Nederlandse staat toegekende en vooruitbetaalde schadevergoedingen volledig terug te betalen. De verantwoordelijke joint venture, de NAM, ligt op ramkoers met Den Haag.\n\nNa 130 jaar moet het predicaat ’Koninklijk’ ingeleverd worden. Koning Willem-Alexander opende onlangs nog een nieuwe bio-LNG raffinaderij voor Shell. \n\nDe koninklijke familie had naar verluidt lange tijd aandelen in Shell, die zouden stammen uit de tijd dat koning Willem III het bedrijf al in 1890 het predicaat Koninklijke verstrekte, nog voor de oprichting. \n\nOp 10 december roept Shell een aandeelhoudersvergadering bijeen in Ahoy. Daar moet 75% van de aandeelhouders instemmen met de voorgestelde verandering van de statuten.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text166"},{"id":"75","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/15/met-de-fiscale-verhuizing-naar-londen-irriteert-shell-het-kabinet-a4065537#20211116-79916-301","title":"Waarom Shell nu weggaat uit Nederland (en vier andere vragen)","text":"Fiscale verhuizing Shell verlaat Nederland en wordt een volledig Brits bedrijf. Vijf vragen over de stap van het olie- en gasconcern.,Shell wil met een nieuwe structuur sneller en flexibeler worden. Bijvoorbeeld als het andere bedrijven wil kopen of als het olie- en gasconcern de aandeelhouder extra wil belonen. Gevolg is onder meer dat een tiental topmensen van Den Haag naar Londen vertrekt en dat Shell op papier een volledig Brits bedrijf wordt. Daarmee komt een einde aan de complexe structuur met twee soorten aandelen.\n\nDe aankondiging maandagochtend leek zo gezien misschien weinig revolutionair, maar de reactie van het kabinet liet nauwelijks een half uur op zich wachten. Verantwoordelijk minister Stef Blok (Economische Zaken, VVD) verklaarde „onaangenaam verrast” te zijn en „de verplaatsing van het hoofdkantoor naar het Verenigd Koninkrijk” te betreuren. De bewindsman, die zondag was geïnformeerd, liet weten „met de top van Shell” in gesprek te zijn.\n\nVijf vragen over de al dan niet papieren verhuizing van Shell.\n\n1. Gaat vestigingsplaats Den Haag iets merken van de organisatorische verandering?\n\nIn het begin zeker niet, want volgens Shell verhuizen alleen bestuursvoorzitter Ben van Beurden en financieel bestuurder Jessica Uhl met nog eens tien managers naar Londen.\n\nVerder wordt Shell fiscaal gezien een volledig Brits bedrijf, maar van een uittocht is geen sprake. „Shell blijft in Nederland een grote speler”, zegt Marjan van Loon, verantwoordelijk voor Shell Nederland. Activiteiten als de olie- en gaswinning, de technologiedivisie en ook het knooppunt van hernieuwbare energie houden hun vestiging in Den Haag of Amsterdam. Ook de notering aan de Amsterdamse beurs verdwijnt niet, verzekert het concern. Het nieuwe aandeel Shell zal ook daar verhandeld worden.\n\nVraag is natuurlijk wel of dit het begin is van meer. Zullen niet meer mensen geleidelijk aan richting Londen vertrekken? Blok is er in elk geval niet gerust op, want de minister kondigde aan met Shell in gesprek te gaan over de feitelijke gevolgen van de operatie „voor banen, cruciale investeringsbeslissingen en duurzaamheid. Die zijn enorm belangrijk”.\n\n2. Vanwaar de politieke irritatie?\n\nDaarvoor zijn twee redenen. De eerste is symboolwaarde. Weer een hoofdkantoor weg. De verhuizing van het beslissingscentrum van Shell naar Londen heeft een hogere symboolwaarde dan dat van het (toen nog) Brits-Nederlandse zeep- en voedingsconcern Unilever in 2018. Koninklijke Olie – zeg maar: het Nederlandse smaldeel in het Shell-concern – heeft vanaf de start van het bedrijf aan het eind van de negentiende eeuw in toenmalig Nederlands-Indië nauwe banden gehad met generaties politici, met de ingenieursopleiding in Delft, met de Nederlandse zakenwereld en de Amsterdamse beurs. Aan het Beursplein was Koninklijke Olie decennia het grootste bedrijf. Zeker zolang heeft het vermoeden bestaan dat het Nederlandse koninklijk huis schatrijk is dankzij een groot pakket aandelen. Dat bleek niet zo te zijn, toen er in 1992 openheid kwam over de eigenaren van grote aandelenbelangen in beursgenoteerde bedrijven.\n\nRoyal Dutch Shell, zoals het bedrijf nu nog officieel heet, laat met de naamswijziging in Shell het predikaat Koninklijk vallen alsmede zijn Nederlandse afkomst. Daarmee volgt het concern het voorbeeld van de Brits-Nederlandse uitgever Reed Elsevier die vier jaar geleden naar Londen overstak en zichzelf nu RELX noemt.\n\nDe tweede reden voor de politieke irritatie is het affront. Overvallen worden door de Shell-topman die zegt: ‘Ik vertrek’ is nooit leuk. In 2018 nam Unilever een vergelijkbare beslissing en sloot het hoofdkantoor in Rotterdam ten faveure van Londen. Maar daar ging een langdurig politiek steekspel aan vooraf rond de afschaffing van de dividendbelasting. Den Haag was gewaarschuwd.\n\nLees ook: Activist wil Shell splijten. Hoe groot is de kans van slagen?\n\n3. Wat is de aanleiding van deze operatie?\n\nShell heeft sinds 2005, toen Koninklijke Olie en Shell definitief met elkaar versmolten, een complexe structuur met twee soorten aandelen. Daardoor is het bedrijf naar eigen zeggen veel minder slagvaardig dan zijn concurrenten. Zo maakte Shell in september de verkoop bekend van het Perm-bekken, een van de grootste olievelden in de Verenigde Staten. De opbrengst ruim 9 miljard dollar (8 miljard euro) wil Shell voor een groot deel besteden aan het terugkopen van aandelen, maar – zo legt Shell aan de aandeelhouders uit – vanwege de complexe structuur duurt dat veel langer dan het bedrijf wil.\n\nDe complexe structuur van 2005 is altijd tijdelijk bedoeld geweest. In die tijd werd al nagedacht over een snel einde van de dividendbelasting. Shell was de afgelopen zestien jaar een Brits bedrijf met zijn hoofdkantoor in Nederland, in afwachting van het einde van de dividendbelasting hier. Maar drie jaar geleden gaf premier Mark Rutte (VVD) zijn pogingen op om de dividendbelasting af te schaffen.\n\nVorig jaar zomer zei Van Beurden al na te denken over het loslaten van de zogeheten duale structuur. „Het is geen acuut probleem op dit moment, maar het is wel een beperkende factor voor ons”, zei hij tegen het FD.\n\nEen concrete aanleiding waarom Shell maandag met de operatie kwam, lijkt er niet te zijn. Volgens een woordvoerder van het concern „is Shell al jaren op zoek naar een goede oplossing. We denken dat dit het juiste moment is om de aandelenstructuur te vereenvoudigen”.\n\n4. Is deze stap een reactie op het beleggingsfonds Third Point, dat het concern wil splitsen in een vervuilend en een groen bedrijf?\n\nDat geeft de activistische belegger misschien wat veel eer, maar Shell neemt klagende beleggers wel de wind uit de zeilen. Olie- en gasmaatschappijen moeten beleggers meer dan ooit te vriend houden, nu de sector en de samenleving in een overgangsfase komen. Uit fossiele energie, op weg naar duurzame oplossingen. Sommige grote beleggers, zoals pensioengigant ABP, stoppen al met fossiele beleggingen. Shell smoort nu zelf de aandeelhoudersonvrede over de twee soorten aandelen. Dan zullen de beleggers Shell steunen, en niet Third Point, is het idee.\n\nDe overgangsfase waarin Shell en de energiewereld verkeren geeft de sector een nieuwe dynamiek. Dat komt tot uiting in voorstellen van splitsing van het bedrijf. Daar denkt Shell nu niet over, zegt Shell, maar het wordt in de nieuwe structuur wel simpeler. De dynamiek in de sector zou ook de vorm kunnen aannemen van een fusiegolf tussen grote oliebedrijven die met een krachtenbundeling kosten willen besparen. Dus je kunt de aankondiging van maandag ook lezen als een teken dat Shell zich daarop voorbereidt. En er is een derde dynamiek: zorgt topman Van Beurden ervoor dat zijn toekomstig opvolger (m/v) een frisse start maakt zonder alle politieke en praktische heisa van deze versimpelingen?\n\n5. Is de verhuizing van Shell een vlucht voor de rechtszaak van Milieudefensie in Den Haag?\n\nDit voorjaar won Milieudefensie een rechtszaak tegen Shell, waarbij de rechter bepaalde dat het concern zijn uitstoot van broeikasgassen veel sneller moet terugbrengen dan het zelf van plan was. Shell is inmiddels in hoger beroep gegaan en benadrukt zich niet te willen onttrekken aan de verplichting om het vonnis uit te voeren. Het lijkt ook moeilijk voor te stellen dat een wereldwijd actief bedrijf zich via een verhuizing zou kunnen onttrekken aan het oordeel van de Haagse rechtbank.\n\nEen tijdlijn van de banden tussen Shell en de Nederlandse politiek\n\n1890\n\nKoninklijk\n\nNog vóór de oprichting van de Koninklijke Nederlandse Maatschappij tot Exploitatie van Petroleumbronnen in Nederlandsch-Indië (KNMEP) geeft koning Willem III het predicaat ‘Koninklijk’ aan het bedrijf. Dat gebeurde in april 1890. Het bedrijf, voorloper van het huidige Shell, wordt opgericht in juni door August Kessler, Henri Deterding en Jhr Hugo Loudon. Met instemming van de regering mogen zij in de kolonie naar olie gaan boren. Waarom het bedrijf toen al het predicaat kreeg, is nooit helemaal duidelijk geworden.\n\n1907\n\nRoyal Dutch Shell\n\nOprichting van Royal Dutch Shell, door een fusie van de KNMEP – inmiddels beter bekend als Koninklijke Olie - en de Britse Shell Transport and Trading Company Limited. Beide bedrijven waren aan het einde van de 19e eeuw opgericht en gingen samen vanwege de hevige concurrentie met het Amerikaanse Standard Oil van John D. Rockefeller. De twee bedrijven hielden uit nationalistische overwegingen enige zelfstandigheid. De Nederlanders richtten zich op boren en raffinage, de Britten op opslag en vervoer. Er bleven twee hoofdkantoren, in Londen en Den Haag, en twee verschillende aandelen.\n\n1914\n\nHendrikus Colijn\n\nDe latere premier Hendrikus Colijn wordt directeur van de Bataafse Petroleum Maatschappij, de belangrijkste werkmaatschappij van Shell.\n\n1940\n\nInvasie\n\nNa de Duitse invasie van Nederland verplaatst Shell het Nederlandse hoofdkantoor tijdelijk naar Curacao. Het keert na de oorlog weer terug naar Den Haag.\n\n1963\n\nNAM\n\nDe Nederlandse Aardolie Maatschappij (NAM), joint venture van Shell en Esso (nu: ExxonMobil), maakt afspraken met de Nederlandse overheid over de exploitatie van het grote Groningen-gasveld. In de zogenoemde Maatschap Groningen participeren tot op de dag van vandaag de NAM en de Nederlandse staat. Tevens is Shell 25 procent aandeelhouder van GasTerra, het gasverhandelingsbedrijf waar ook de staat in deelneemt.\n\n’80/’82\n\nWagner\n\nOud-bestuursvoorzitter van Shell, Gerrit Wagner, leidt twee achtereenvolgende adviescommissies die grote invloed hebben op de vraag hoe Nederland uit de economische crisis moet komen. Het eerst rapport legt nadruk op de industrie als motor van groei, het tweede pleit voor een lager financieringstekort en ontkoppeling van lonen en uitkeringen.\n\n2004\n\nFusie\n\nDe structuur met twee bedrijfsonderdelen wordt definitief opgeheven. Er komt een volledige fusie, Royal Dutch Shell krijgt noteringen in Amsterdam en Londen, en één hoofdkantoor in Den Haag. Vanaf juli 2005 is de verandering een feit.\n\n2013\n\nRaad van toezicht\n\nVoormalig minister van Financiën Gerrit Zalm treedt toe tot de raad van commissarissen van Shell. Hij is een van de vele politici die voor of na hun politieke carrière bij Shell werken. Andere namen: huidig CDA-fractievoorzitter en demissionair minister van Financiën Wopke Hoekstra, voormalig minister van Financiën Wouter Bos, voormalig VVD-leider Frits Bolkestein en Sigrid Kaag, huidig D66-leider. Ook voormalig premier Wim Kok is een tijdje commissaris bij Shell.\n\n2018\n\nGaswinning afbouwen\n\nMinister van Economische Zaken en Klimaat Eric Wiebes besluit dat de gaswinning in Groningen de komende jaren afgebouwd zal worden als gevolg van de aardbevingen in de provincie. In de nasleep van dat besluit ontstaat ruzie tussen de NAM – dochterbedrijf van Shell – en het ministerie over onder meer wie er opdraait voor het verstevigen van woningen in Groningen nu het gasveld dichtgaat.\n\n2020\n\nDubbele structuur\n\nShell-topman Ben van Beurden zegt te overwegen de dubbele structuur van Shell op te heffen. Dit als gevolg van het feit dat het kabinet in 2018 tóch niet over ging tot het afschaffen van de dividendbelasting, zegt Van Beurden.\n\nNov 2021\n\nBrits\n\nShell maakt bekend volledig Brits te willen worden. Als de aandeelhouders instemmen, verdwijnt het hoofdkantoor uit Den Haag.\n\n.article__content .timeline .bericht .timestamp.kleur01 { background-color: #f26c4f; }\n\n.article__content .timeline .bericht .timestamp.kleur02 { background-color: #f68e56; }\n\n.article__content .timeline .bericht .timestamp.kleur03 { background-color: #fbaf5d; }\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text421"},{"id":"76","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/3/2","title":"Wanhoopspoging kabinet mislukt","text":"### Geen steun om dividendbelasting toch af te schaffen en zo Shell te paaien\n\nBlok en Vijlbrief benaderden zes partijen in de Tweede Kamer voor steun om alsnog de dividendbelasting af te schaffen. De bewindslieden hoopten daarmee Shell te overtuigen om het hoofdkantoor niet naar het Verenigd Koninkrijk te verplaatsen. Volgens Haagse bronnen is de poging van het tweetal mislukt. Bij de linkse oppositiepartijen PvdA en GroenLinks is geen steun voor het plan, ook de beoogde coalitiepartijen D66 en ChristenUnie zouden tegen zijn.   \n  \n,,Paniekvoetbal van Rutte'', noemt een bron het offensief van het kabinet. De premier zou zondag op de hoogte zijn gesteld door Shell van het voornemen om het hoofdkantoor uit Nederland te verplaatsen. ,,We zijn hierdoor onaangenaam verrast'', liet Blok gisterochtend weten.  \n  \nDe aankondiging van Shell is extra zuur, omdat VVD'er Blok het Brits-Nederlandse olie- en gasbedrijf zou hebben gevraagd om juist geen knoop door te hakken gedurende de formatie. Volgens bronnen wordt in de kabinetsformatie gesproken over maatregelen om het vestigingsklimaat voor bedrijven in Nederland te verbeteren: een wens van de VVD.\n\nEerste Kamer\n\nD66, VVD, CDA, ChristenUnie, PvdA en GroenLinks zijn gisteren gepolst voor steun om de dividendbelasting toch af te schaffen. De laatste twee partijen kunnen nodig zijn om het plan aan een meerderheid in de Eerste Kamer te helpen. Dat zou wel vóór 10 december moeten gebeuren, dan is de aandeelhoudersvergadering van Shell. Maar PvdA en GroenLinks willen niet dat de dividendbelasting verdwijnt. Ook D66 en ChristenUnie zouden er niets voor voelen.   \n  \nIn 2017 stond afschaffing van de dividendbelasting voor bedrijven in het regeerakkoord. Maar dat voornemen kwam het kabinet op een ongekende storm van kritiek te staan. Nadat Unilever aankondigde uit Nederland te vertrekken, trok Rutte het plan in.","intensity":0,"negativity":2,"cluster_id":16,"similar_texts":"text158"},{"id":"77","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/32/1","title":"We hadden toch afgesproken geen moeder te worden?","text":"### Cabaret interview\n\nZe is niet iemand die je op het podium verwacht. Dus mensen denken vaak dat ze achter de schermen werkt. Oh, iets met comedy, leuk, maar jij, comedian? Ze had je buurvrouw kunnen wezen, misschien is dat het. Wel een heel leuke buurvrouw trouwens. Inmiddels gaat Janneke de Bijl met haar tweede show Dit is het nou het land door, maar dit soort misverstanden lijken haar aan te kleven. Die ze dan heerlijk in haar voorstelling kan verwerken. Want zo is ze ook wel weer.  \n  \nNeem nou haar schoonmoeder. Terwijl die haar toch al achttien jaar kent, had zij na De Bijls eerste show plompverloren gezegd dat al die kinderen die Janneke vroeger pestten, haar nu toch maar even zouden moeten zien. \"Maar ik ben helemaal nooit gepest\", vertelt De Bijl op het podium en bevestigt ze nog maar eens in een café in Utrecht waar ze met hond Teddy naartoe is gekomen vanuit Maarn, waar ze sinds kort woont. \"Blijkbaar straal ik het wel uit.\"  \n  \n\"Er zijn mensen die plompverloren zeggen: 'Van jou had ik niet verwacht dat je zo ver zou komen'. Nou ik had het van mezelf wel verwacht. Ik kon al heel wat, en schreef al een tijd teksten. Ik vind mezelf grappig. Punt. In plaats van dat ik zeg: 'Ik grappig? Nou, ik doe mijn best.'\"  \n  \nCabaretier Hans Dorrestijn (81) hoeft niet meer te zoeken, met Janneke de Bijl (39) heeft hij een waardige opvolger. Iemand die het kleine leed van het dagelijks leven tot in het oneindige ontleedt, zelfspot heeft en haar naasten er venijnig van langs geeft in liedjes en verhalen. Ze is weleens grijsgallig genoemd, neemt het leven iets lichter dan Dorrestijn.  \n  \nIn haar laatste, tweede voorstelling wordt het vooral spannend als De Bijl zich teleurgesteld toont over haar naasten - haar familie, haar vriend en haar vriendinnen. Vooral die vriendinnen moeten het ontgelden die kinderen kregen 'terwijl we dat niet hadden afgesproken'.   \n  \nWat hilarische, maar ook ontroerende situaties oplevert, want soms voelt ze zich daardoor best eenzaam. Toch rot als de een na de ander alsnog voor de bijl gaat en zich terugtrekt. Want dat is waar het op neerkomt. Bij iedere vriendin die zich zwanger meldt, gaat daarom een kruisje achter haar naam op de verjaarskalender, vertelt ze in het theater.  \n  \nHeeft De Bijl nog vriendinnen over die wel door de beugel kunnen? \"Ik chargeer natuurlijk, anders heb ik geen leuk verhaal, en ik heb wel een paar vriendinnen die kinderen hebben gekregen en toch leuk zijn gebleven. Als afspreken niet lukt, bellen we. Het gaat om toewijding. Maar vriendinnen die net als ik ook nooit kinderen wilden, en toch kregen, voelt als jammer.  \n  \n\"Verraad is een groot woord. Ik heb wel getwijfeld, is er iets mis met mij? Maar niks in mij wil een kind. Ik denk eigenlijk dat ik nooit een kinderwens heb gehad en ik ging ervan uit dat mijn vriendinnen die ook niet zouden hebben. Het leek ons niks. En nu draait bij hen alles om het gezinnetje, oma en opa's zijn ineens heel belangrijk, want die moeten oppassen natuurlijk. Maar we vonden onze ouders toch irritant? En wij hadden het leuk met elkaar? Ja, het is toch verraad. Misschien zijn ze ook jaloers op me, zij hebben hun carrière een beetje laten zitten, ik niet.\"\n\nHeb je ook moeite met vrienden van je die vader worden?\n\n\"De vriend met wie ik de podcast Sketches & gelul maak, Jasper Dijkema, heeft ook een baby, maar zijn leven gaat vrijwel gewoon door. Vader worden zou ik nog wel willen overwegen. Dat je iets meer afstand tot je kinderen hebt. Maar ja, die keus heb je niet. Ik heb lang getennist, en de moeders zag ik na afloop altijd snel naar huis gaan, of ze hadden het de hele tijd over de tennislessen van hun kind. Mannen keken niet op de klok, zij gebruikten de tijd om juist even niet over het gezin te praten. Ik weet niet hoe dat zit met moeders, of ze de kinderen niet toevertrouwen aan mannen, of dat de mannen het zelf niet oppakken? Misschien moet ik meer mannenvrienden hebben.\"\n\nJe ouders scheidden toen je negen was en je vader verongelukte op je vijftiende. Ineens wist je dat het leven zo kon ophouden. Als kind bedacht je een nieuwe man voor je moeder.\n\n\"Ja, Kees Driehuis! Hij zit in een lied over mijn moeder. Het was de enige man van wie ik echt dacht: die wil ik als stiefvader. Ik zag hem altijd die quizzen doen. Een goeierd, geen sul, vrolijk, beetje links, Vara, die kon mijn moeder uit haar sleur halen. Mijn moeder moest er heel erg om lachen. Ik wenste haar gewoon een leuker leven toe. Het is niet gelukt, en nu is Kees Driehuis er ook al niet meer.\"\n\nJe vertelt op het podium over een erfelijk syndroom in jullie familie, sommigen van jullie worden misschien niet oud.\n\n\"Raar dat iedereen er maar van uit gaat dat-ie tachtig wordt. Omdat mijn vader jong verongelukte, heb ik dat zelf nooit gedacht, eerder: iedereen kan zo dood neervallen. Mijn moeder en broer weten dat ze drager zijn van het erfelijke syndroom van Ehlers-Danlos. Dat houdt in dat je bindweefsel minder stevig is, waardoor je gewrichten uit de kom kunnen gaan en je een slagaderlijke bloeding kunt krijgen.   \n  \n\"Zelf wil ik niet weten of ik drager ben. Wat schiet ik daarmee op? Medici weten nog steeds niet hoe oud je ermee kunt worden. Het kan zijn dat je aderenstelsel er op je 40ste of 50ste mee ophoudt. Misschien ook niet. Mijn moeder is eind zestig, bij haar is niks aan de hand.  \n  \n\"De ziekte speelde een half jaar geleden een enorme rol in mijn leven, nu niet meer. Sommige mensen in het publiek denken dat ik zo'n ziekte verzin. Omdat die zo onbekend is. Sowieso denken mensen soms dat ik alles verzin, of dat alles honderd procent zo is gebeurd. Heel apart. Als ik zoiets particuliers deel met het publiek, probeer ik het wel iets universeler te maken. Want niemand weet of-ie oud wordt, toch? Maar ik had laatst een technicus die zo meeleefde en na mijn optreden zei: 'Sterkte, hè'. Dat hoeft nou ook weer niet.\"\n\nEen ander belangrijk thema in je voorstelling is dierenleed, dat je afzet tegen mensenleed. In Nederland zijn mensen er beter aan toe dan dieren, vind je.\n\n\"Wat wij de dieren aandoen, is idioot. Je zal een kip zijn, zeg. Ik neem het publiek mee in mijn gedachten over het lot van de kip. Maar ik wil ze niet bekeren, al eet ik zelf al vijftien jaar veganistisch. Het is gek, wij mensen zitten niet in een hok, worden niet opgegeten, maar weten het onszelf in het leven toch knap ingewikkeld te maken.   \n  \n\"En waarom zou je in elk geval vlees niet laten staan, is het echt zo moeilijk? Mijn schoonvader vindt van wel. Na afloop van mijn vorige première was hij helemaal in de war omdat hij een vega-bitterbal kreeg. Hij stond met dat ding in zijn hand en wist oprecht niet wat hij ermee moest doen. In de scène die ik erover maakte, liet ik hem flauwvallen toen hij één hap had genomen. En ik liet hem weer bijkomen door zo'n vleeswarendoos, met van die etages, voor z'n neus te houden. Het werkte.\"\n\nWorstel je je nou echt door het leven of valt het mee?\n\n\"Tsja, ik stel nogal hoge eisen aan mezelf, aan mijn werk, aan mijn vrienden en zelfs aan mijn vrije tijd. Daar zou ik wel van af willen. Dat je je werk goed wilt doen, oké, maar je vrije tijd? Ik ben nu steeds op zondag vrij. 's Zaterdags treed ik altijd ergens op, en de maandag is een regeldag. Dan moet zondag wel een heel leuke dag worden. Als ik dan moe ben, weet ik dat het niet gaat lukken. Dan ga ik daarvan balen en denk ik: nu is de dag bijna voorbij zonder iets leuks. Had ik beter wat nuttigs kunnen doen.  \n  \n\"Van nature heb ik wel de neiging om dingen de hele tijd te bevragen. Ik zie elk jaar ook enorm op tegen de kerstdagen, terwijl anderen kerst gewoon lijken te ondergaan. Maar ik weet ook dat het niet zo is dat verder niemand nadenkt en ik de hele dag. Ik vind het leven een worsteling, maar ik kan er wat leuks mee op het podium, ik kan er woorden aan geven en mensen mee bereiken. Ik blij, zij blij.\"\n\nWie is Janneke de Bijl?\n\nJanneke de Bijl (Den Bosch, 1982) studeerde filosofie in Groningen. Na een theateropleiding bij Selma Susanna die ze cum laude afrondde, nam Jan Jaap van der Wal haar aan bij het Amsterdamse stand-upplatform Comedytrain. In 2017 won De Bijl bij cabaretfestival Cameretten zowel de juryprijs als de publieksprijs. Twee jaar later debuteerde ze als schrijfster met Pogingen tot zomer, waarna ze door het land ging met haar voorstelling Zonder zin kan het ook. Tot en met 21 mei tourt ze met haar tweede show Dit is het nou door het hele land.   \n  \nPremière vandaag in De Kleine Komedie. Info speellijst: jannekedebijl.nl  \n  \nFragment uit het lied Na de scheiding  \n  \nNa de scheiding was mijn moeder daar kapot van  \n  \nStiekem zocht ik dan voor haar een nieuwe man  \n  \nGewoon een vrolijke en sympathieke vent  \n  \nZo eentje die je van tv wel kent  \n  \nZodat ze blijer was en minder vaak zou mopperen  \n  \nIk had mijn moeder aan Kees Driehuis willen koppelen.  \n  \nIk had Kees Driehuis en mijn moeder willen matchen,  \n  \nzodat ze altijd iemand had om mee te kletsen.  \n  \nOver het falende beleid van Rutte III,  \n  \nqua vluchtelingen en de pandemie.  \n  \nZe zouden het meteen volledig eens zijn,  \n  \nen mijn moeder dronk daarbij dan bier en Kees wijn.","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text221"},{"id":"78","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/45/2","title":"Weer een grijze dag","text":"### Weer\n\nHet is deze dinsdag, net als gisteren, grijs en op een lokaal spatje motregen na blijft het droog. Een groot deel van de dag waait het nauwelijks. Aan het einde van de dag steekt een zwakke tot matige zuidwestenwind op. Met 7 of 8 graden is de temperatuur aan de lage kant. Vanavond en vannacht blijft het bewolkt en aan het einde van de nacht neemt vanuit het westen de kans op een bui toe.  \n  \nWoensdag trekken enkele buien over het land. De meeste buien zijn hierbij voor het noorden. Ook is er, vooral in de middag, ruimte voor de zon. Het wordt 10 of 11 graden bij een stevige westenwind.  \n  \nDe dagen daarna overheerst bewolking weer het weerbeeld. Een klein beetje motregen is zowel donderdag als vrijdag mogelijk, maar veel zal dit niet voorstellen. Wel is het zacht voor de tijd van het jaar met maxima van 10 tot 13 graden. Normaal is het half november 9 of 10 graden. Voor komend weekend staat regen op het programma, maar met een beetje geluk valt het meeste in de nacht van zaterdag naar zondag.  \n  \nZaterdag wordt het nog 10 tot 12 graden, zondag komt de temperatuur een paar graden lager uit. Volgende week is het licht wisselvallig en waarschijnlijk vrij koud met kans op vorst in de nachten. Er is meer ruimte voor de zon dan deze week.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text91"},{"id":"79","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/5/1","title":"Weerschade 174 miljard euro","text":"Weersextremen zoals hitte, droogte en wateroverlast kunnen tot 2050 voor 174 miljard euro schade veroorzaken. Die schade zal vooral particulieren treffen, verwacht de Unie van Waterschappen op basis van klimaat- scenario's van het KNMI. De waterschappen willen sneller maatregelen om de gevolgen van klimaatverandering op te vangen. De schadebedragen zijn volgens het KNMI gebaseerd op de klimaatscenario's van 2014. Het weerinstituut komt in 2023 met nieuwe cijfers.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text355"},{"id":"80","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/10/5","title":"Willem de Zwijger blijkt een behendige woordkunstenaar","text":"Het wordt door corona een beperkt feestje, vandaag. De nieuwe Willem van Oranje-biografie, dik negenhonderd pagina's, zou groots worden gelanceerd op een bijeenkomst in bijzijn van koning Willem-Alexander. \"Jammer dat het virus de presentatie in het honderd stuurt, maar dat de koning in klein gezelschap toch het eerste exemplaar in ontvangst neemt, stemt dankbaar\", zegt René van Stipriaan, de auteur van het boek.  \n  \nWie het boek De Zwijger leest, ontkomt niet aan de parallellen met hedendaagse verschijnselen, van framing tot twitterstormen en fake news. Historicus René van Stipriaan laat zulke associaties graag aan de lezer, zelf waagt hij zich er niet aan. Wel toont hij dat Willem van Oranje (1533-1584) veel te danken had aan zijn beheersing van de massamedia in zijn tijd. Hij produceerde een stroom van boeken, pamfletten, plakkaten, brieven - ook gefingeerde brieven van zijn vijanden.  \n  \nIn Oranjes tijd veroorzaakte de opkomende boekdrukkunst een 'waarheidscrisis', volgens Van Stipriaan: \"Wie het zich kon veroorloven om zijn ideeën en 'feiten' in druk te presenteren, kon ook als het ware de waarheid monopoliseren. Als iemand snapte hoe dit werkte, dan wel Willem van Oranje.\"\n\nAlles voor de dynastie \n\nDe Tachtigjarige Oorlog (1568-1648) is vaak al te bondig voorgesteld als de strijd van de Nederlanders tegen de Spanjaarden, van de protestanten tegen de katholieken. Een propaganda-oorlog, met veel framing en verdraaien van de waarheid, was de Nederlandse Opstand ook, toont Van Stipriaan. Daarin was Oranjes eigen belang een van diens belangrijkste drijfveren. \"Families die hun macht en bezit proberen te vergroten, met een blik op het dynastieke nageslacht, daar draaide het in de feodaliteit om. Zo zit Oranje er ook in.\"  \n  \nDat motief verhult Oranje slecht in een van zijn eerste geschriften, De Verantwoordinghe, uit 1568. De Nederlanden behoorden op dat moment toe aan de Spaanse koning Filips II. Landvoogd Alva, die de Nederlanden bestierde namens de koning, had Oranje gedagvaard, omdat Oranje majesteitsschennis zou hebben gepleegd jegens koning Filips. Oranje verweert zich daar omstandig tegen in zijn geschrift. \"Daarmee richt hij ook de aandacht op zijn eigen belangen, en wekt hij de schijn dat zijn strijd tegen de Spaanse overheersing vooral om eigen belang ging. Hij heeft toen geleerd dat het niet moest gaan over de verdrukte Willem van Oranje, maar over hoe hij voor de verdrukte Nederlanden opkomt. Dat trucje krijgt hij heel goed in de vingers.\"  \n  \nZo rond 1575 begint Oranje te hameren op de 'patria', de natie. \"Heel vernieuwend: de Nederlanden waren een conglomeraat van gewesten dat als los zand aan elkaar hing. Er was maar heel weinig besef van Nederlanderschap. Via zijn propaganda pompte Oranje dat erin.\"  \n  \nGeholpen door Spaanse plunderingen en moordpartijen, sluiten de gewesten zich in 1576 aaneen in de Pacificatie van Gent. \"Op dat moment werkte Oranjes propaganda perfect. De belofte was: 'we gaan onszelf regeren'.\" Maar Oranje moest veel mensen, partijen, landen en edelen met tegenstrijdige belangen en ideeën te vriend houden. Lang had hij de Spaanse koning Filips II gespaard, en wees hij Alva aan als kwade genius. Zichzelf wierp hij op als verdediger van de 'ware godsdienst', waarmee hij katholieken en protestanten hoopte te paaien.  \n  \nVan Stipriaan: \"In die zin had hij een januskop. Maar hij maakt een subtiel verschil tussen katholieken en 'Rome', tussen datgene waar de kerk voor staat, en het geperverteerde bewind van de pausen. De goede katholieken treft geen blaam, zegt hij, en daarmee houdt hij de deur open naar de gematigde katholieken in Frankrijk, en het anglicaanse bewind in Engeland. Hij kan niet zonder bondgenoten, hij hoopt dat een gematigde godsdienstpolitiek en het verdoezelen van religieuze tegenstellingen hem zal helpen.\" \n\nRacistisch trekje\n\nFundamentalistische calvinisten trappen er niet in, en hekelen Oranjes halfzachte benadering van katholieken. Maar Oranje neemt de Spanjaarden steeds feller op de korrel. Zijn toon krijgt allengs een 'racistisch' trekje, volgens Van Stipriaan. \"Ik kan het niet anders noemen. Hij verklaarde de perverse karaktertrekken van de Spanjaarden uit het feit dat er zoveel bloed van Moren en Joden door hun aderen stroomde.\"  \n  \nZo rond 1580 kapen de Spanjaarden Oranjes propagandawapen. \"Ze beginnen een lastercampagne, inclusief gefingeerde brieven van Oranje, die ze overal in de Nederlanden verspreiden. Dan draait de toestand wel heel snel om in zijn nadeel.\"  \n  \nTot zijn laatste snik bekommerde Oranje zich om zijn pr. 'Mijn God, ontferm u over mijn ziel, en over dit arme volk', zou hij gestameld hebben, nadat kogels hem in 1584 dodelijk troffen. Van Stipriaan: \"Die woorden, met die religieuze resonantie erin, zijn goed doordacht. Oranje was drie jaar eerder in de ban gedaan, hij kon zich voorbereiden op zijn laatste woorden. Ik denk dat hij ze met zijn hofpredikant heeft opgesteld en tegen iemand uit zijn entourage heeft gezegd: Hier zijn mijn laatste woorden. Als ik ze zelf niet meer kan uitspreken, zorg dan dat ze bekend worden.\"","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text161"},{"id":"81","publisher":"NRC Handelsblad","date":"2021-11-16","url":"https://www.nrc.nl/nieuws/2021/11/15/willem-van-oranje-stuurde-de-geschiedenis-de-beslissende-kant-op-zegt-zijn-biograaf-a4065577#20211116-79916-110","title":"Willem van Oranje stuurde de geschiedenis de beslissende kant op, zegt zijn biograaf ","text":"Interview René van Stipriaan Er is onder historici een trend om Oranjes rol kleiner te maken – ten onrechte. „Hij was met zijn tolerantie zijn tijd ver vooruit.”,Het werd tijd, vond René van Stipriaan. Tijd dat Willem van Oranje (1533-1584) een uitgebreide, nieuwe biografie kreeg. Ruim 150 auteurs gingen hem voor en de afgelopen jaren zijn er korte levensbeschrijvingen verschenen van de Vader des vaderlands – soms uitermate polemisch van toon – maar die scheerden slechts langs de oppervlakte, meent Van Stipriaan. „Het ontbrak aan een eigentijds boek waarin oorzaken, gevolgen en uitkomsten helder met elkaar in verband werden gebracht. Ik wilde precies weten wat de rol van Oranje was binnen de heftige dynastieke en religieuze conflicten die Europa in de zestiende eeuw verscheurden.”Die nieuwsgierigheid heeft geleid tot een biografie van een kleine duizend pagina’s, waarvan Van Stipriaan deze dinsdag het eerste exemplaar aanbiedt aan koning Willem-Alexander. In De Zwijger. Het leven van Willem van Oranje volgt de lezer de hoofdpersoon van zijn geboorte op de Duitse Dillenburg tot zijn dood door moordenaarshand in Delft. Van Stipriaan besteedt uitgebreid aandacht aan Oranjes politieke optreden in binnen- en buitenland, maar ook aan zijn soms dramatische privéleven en zijn onvermoeibare inspanningen om via uitgekiende propaganda zijn doelen te bereiken.Is uw boek een poging Willem van Oranje weer centraler te zetten in het ontstaansverhaal van Nederland? Dit soort ‘grotemannengeschiedenis’ is de afgelopen decennia onder historici niet zo populair.„Nou, ik voel wel voor relativering van de invloed van prominente figuren, maar niet voor het totaal non-existent verklaren van hun belang. Er is een trend geweest de rol van Oranje te marginaliseren en kleiner te maken dan ze in werkelijkheid was; ik kom tot de conclusie dat hij op sleutelmomenten de geschiedenis een beslissende kant heeft opgestuurd. Hij is dé verbindende figuur in de Opstand.”Waarom kwam hij in opstand tegen de Spaanse koning?„Toen Filips II in 1555 de macht kreeg over Nederland, was er een periode van vijf jaar dat ze dicht in elkaars nabijheid verkeerden, Oranje was toen raadsman. Er was in toenemende mate sprake van persoonlijke animositeit: Filips was een stuurs en gesloten persoon en Oranje kreeg het idee dat hij de koning wel aankon. Op de achtergrond speelde mee dat hij vond dat zijn familie, de Nassaus, eigenlijk voornamer was dan die van Filips, de Habsburgers. Hij wilde de positie van zijn huis verbeteren.\n\nWillem van Oranje, een schilderij uit 1647, toegeschreven aan Anselm van Hulle.\n\nKoninklijk Paleis Amsterdam\n\n„Tegelijkertijd zag hij dat de Nederlanden zich ontwikkelden tot een welvarend gebied, waar mensen zich afvroegen of de bemoeienis van Spanje eigenlijk wel in hun voordeel werkte. Dat gevoel bestond zowel bij de opkomende klasse van rijke burgers als bij plaatselijke edelen. Oranje had dit door en verbond al vroeg zijn eigen belangen met die van deze ontevreden groepen. Hij was politicus genoeg om dat onopvallend te doen. Achter de schermen stuurde hij de lage edelen aan, terwijl hij bij de Habsburgers nog loyaliteit voorwendde.”Oranje nam uiteindelijk zelf de wapens op en dat leidde in 1568 tot een militaire catastrofe. Hij raakte al zijn Nederlandse bezittingen kwijt. „Hij zat toen inderdaad totaal aan de grond en zocht daarom nog meer de verbinding met de belangen van anderen – en dan met name de protestanten. Hij ontfermde zich over hun lot, in de wetenschap dat op het gebied van de katholieke religie Filips nooit één duimbreed zou toegeven. Zo kon hij de protestanten vrij makkelijk aan zich binden.„Tegelijkertijd wist hij dat de katholieken de meerderheid van de bevolking uitmaakten. Die moest hij dus ook tevreden houden. Daar slaagde hij aanvankelijk goed in.”\n\nRené van Stipriaan: De Zwijger.Het leven van Willem van Oranje. Uitgeverij Querido Facto. 944 blz. €39,99\n\nDe Pacificatie van Gent in 1576 was voor Oranje het hoogtepunt van zijn carrière: de Spanjaarden vertrokken uit de Nederlanden, er ging meer macht naar de Staten-Generaal en de religieuze tolerantie die hij voorstond, moest overal gaan gelden. Die laatste twee zaken klinken ons zeer modern en progressief in de oren, maar het zijn juist nagels aan zijn doodskist, schrijft u.„Dat klopt. Nederland was op dit moment nog helemaal niet toe aan vrijheid van religie. De calvinisten – de strengste protestanten – dachten als ze in een stad of gewest een stem kregen: deze kans krijgen we misschien nooit meer, laten we er maar voor zorgen dat we de macht niet kwijtraken. Dat leidde tot een hele reeks staatsgreepjes en ook tot ernstige vervolgingen van katholieken. Oranje was misschien zijn tijd ver vooruit, maar de tolerantie die hij preekte, was een van zijn grootste politieke misrekeningen.„Datzelfde gold voor de rol die hij de Staten-Generaal had toebedacht. De gewesten waren er helemaal niet aan toe wetgevende en uitvoerde macht uit te oefenen. Ze waren gewend om met een vorst ruzie te maken over belastingen, niet meer dan dat. En ze dachten vooral aan hun eigen belang. Dus wat deden ze zodra ze meer macht kregen? Ruzie maken over wie er te veel en te weinig betaalde aan de oorlog tegen Spanje. „Oranje was eigenlijk de enige die in deze tijd een beroep deed op een gevoel van patriottisme. Hij had het over het gedeelde vaderland van alle Nederlanders, terwijl dat in de hoofden en harten van de meeste mensen nog helemaal niet bestond. Voor zo’n proces van natievorming zijn vele decennia nodig, weten we nu.”Toch gaf hij de moed niet op, terwijl hij bij zijn dood in 1584 bijna van iedereen vervreemd was, zelfs van sommige familieleden.„Dat klopt. Hij bleef redes houden, hij bleef ingrijpen als het in een stad of regio uit de hand liep, hij bleef manen tot onderlinge verdraagzaamheid, bleef zoeken naar hulp in het buitenland. Maar het was alsof hij op een zinkend schip zat, waar er voor elk lek dat hij dichtte twee nieuwe bij kwamen.”Kwam zijn dood als een verlossing?„Dat gaat wel heel ver, maar ik zie niet in hoe hij de Nederlandse zaak op korte termijn ten goede had kunnen keren. Pas vanaf 1588 ontstond er voor het eerst iets van een republiek, waarin mensen als Johan van Oldenbarnevelt en Willems zoon Maurits voldoende uitvoerende macht kregen de toekomst van het land vorm te geven.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 november 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text125"},{"id":"82","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/2/2","title":"Yeliz Çiçek hoofdredacteur Vogue","text":"Modejournalist Yeliz Çiçek wordt hoofdredacteur van de Nederlandse Vogue. Dat hebben de uitgevers van het modetijdschrift bekend gemaakt. Çiçek is nu nog hoofdredacteur van de glossy Linda.meiden, waar ze afgelopen januari begon. Eerder werkte ze ook bij Glamour. Dat de nieuwe hoofdredacteur van Vogue afkomstig is van Linda, is geen toeval. Het mediamerk van Linda de Mol neemt Vogue samen met Bloom Publishing over van Hearst Netherlands, dat eerder dit jaar bekend maakte geen brood meer te zien in de titel.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text319"},{"id":"83","publisher":"De Volkskrant","date":"2021-11-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1413/articles/1482978/34/3","title":"Yeliz Çiçek wordt hoofdredacteur van de nieuwe Nederlandse Vogue","text":"### MEDIA\n\nHet duurde even, want ze moest eerst de zegen krijgen van Vogue-paus Anna Wintour, maar maandagmorgen om 10 uur werd het eindelijk bekend: Yeliz Çiçek (35) wordt de nieuwe hoofdredacteur van Vogue Nederland. Op dit moment is Çiçek hoofdredacteur van Linda meiden, daarvoor werkte ze als adjunct voor Glamour.  \n  \nÇiçek wordt de derde hoofdredacteur in de korte en turbulente geschiedenis van Vogue Nederland. Het blad werd, omdat uitgever Condé Nast geen Nederlandse vestiging heeft, in 2012 als licentietitel gelanceerd door uitgever Gruner+Jahr. In 2017 werd het overgenomen door concurrent Hearst, dat afgelopen voorjaar ten gevolge van tegenvallende bedrijfsresultaten stopte met het uitgeven van onder meer Vogue en Vogue Living. Alleen een nieuwe uitgever kon nog soelaas bieden.  \n  \nDe licentie voor Vogue Living werd alras verworven door uitgever Marie Nanette Schaepman van Bloom Publishing. Schaepman maakte Vogue Living al jaren in opdracht van Gruner+Jahr en Hearst. Vorige maand liet Schaepman weten dat ze samen met Linda-uitgever Mood for Magazines ook de Vogue-licentie heeft verkregen en dat het modeblad in februari 2022 opnieuw in de schappen zal liggen. De website Vogue.nl gaat in begin 2022 weer online, met hulp van het team van Linda.nl.  \n  \nSchaepman, die behalve oprichter en uitgever ook hoofdredacteur was van Jan en het kortlevende Park, besloot een vers Vogue-team te vormen. Ze ging op zoek naar een jonge hoofdredacteur die haar als 'oude papieren rot' goed aanvult: iemand met een eigen netwerk, kennis van sociale media en affiniteit met duurzaamheid, inclusiviteit en diversiteit. Die laatste drie zijn speerpunten van het beleid van Vogue International, vandaar dat Çiçek, vooraleer ze de job kreeg, er via Zoom over in gesprek moest met de eindbazen van Vogue: Anna Wintour, hoofdredacteur van Vogue VS en chief content officer van Condé Nast, en Edward Enninful, hoofdredacteur van Vogue British en de Europese editorial director.  \n  \nÇiçek (35) is de dochter van een Turkse vader die op zijn 13de als immigrantenzoon naar Nederland kwam. Tussen het dromen over een carrière bij een modeblad en een studie communicatiewetenschappen door hielp ze hem bij de verkoop van broodjes döner. 'Van hem heb ik geleerd dat je hard moet werken', zegt ze. 'Door mijn achtergrond heb ik ook een intrinsieke motivatie om me in te zetten voor inclusiviteit. Ik wil dat alle vrouwen, ongeacht afkomst, huidkleur of leeftijd, zich thuis voelen in Vogue.'  \n  \nDe nieuwe Nederlandse Vogue zal toegankelijker worden dan de vorige, belooft Schaepman. En Nederlandser: het streven is om alles zelf te produceren. 'Want alleen dan', zegt ze, 'kun je je onderscheiden van andere modebladen.'","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text54"},{"id":"84","publisher":"Trouw","date":"2021-11-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1408/articles/1482984/15/1","title":"Zelfverzekerd bol.com kiest piekmoment om naar de beurs te gaan","text":"Webwarenhuis bol.com gaat naar de beurs van Amsterdam. Moederbedrijf Ahold Delhaize wil dat zijn online winkel in de tweede helft van het nieuwe jaar een notering krijgt op het Damrak. Dat kondigde het grootwinkelbedrijf - dat ook Albert Heijn, Etos en Gall & Gall in huis heeft - gisteren aan op een beleggersdag.  \n  \nEen beursgang biedt volgens het concern meer financiële mogelijkheden om bol.com verder te laten groeien. Van een volledige beursgang is overigens geen sprake. Het gaat om de plaatsing van een beperkt aantal beursaandelen. Dat betekent dat het moederbedrijf de controle houdt over een 'significant' deel van het webwarenhuis. \"We zijn zeer trots op de webwinkel en willen de mogelijkheden voor bol.com volledig benutten\", zei Frans Muller, ceo van Ahold Delhaize, in een gesprek met de pers.  \n  \nRobbert Manders, beursanalist van Ahold Delhaize namens IG Nederland, opperde in maart al dat een beursgang van bol.com een goed idee zou zijn. \"Het is een slimme zet. Ze doen het zelfs nog slimmer dan ik had gedacht omdat Ahold Delhaize het grootste deel van de aandelen van bol.com zelf houdt. Daardoor kunnen ze blijven samenwerken met hun concerngenoten, bijvoorbeeld met bezorgbundels en abonnementsmodellen van Albert Heijn.\"  \n  \nSinds kort voert de Zaanse supermarktketen AH Premium waarmee klanten tegen betaling van een vast bedrag per jaar ook korting kunnen krijgen bij bol.com. Volgens Manders is de beoogde beursgang van de populaire online winkel niet alleen in het leven geroepen om geld op te halen, zoals vaak gebeurt bij bedrijven die naar de beurs gaan: \"Geld is het probleem niet bij Ahold Delhaize. Dit is puur om aandeelhouderswaarde te creëren.\"   \n  \nHij legt uit: \"Door bol.com af te scheiden van Ahold Delhaize wordt het voor beleggers duidelijker. Tot nu toe was het toch wat vaag dat bol.com in het 'supermarktpakket' zat. Beleggers keken dus naar hun Ahold Delhaize-aandeel als een supermarktaandeel, terwijl dat met bol erbij natuurlijk niet helemaal zo was. Als je bol.com eruit haalt kunnen beleggers kijken wat de webwinkel op zichzelf waard is.\"  \n  \nManders schat die waarde op het moment op minstens 5,5 miljard euro. Net zoveel als de omzet van bol.com over 2021. De opbrengsten moeten over vier jaar zijn verdubbeld. Frans Muller maakte gisterochtend ook bekend dat de brutowinst van de toekomstige beursganger tussen de 150 en 170 miljoen euro bedraagt. Als het bedrijf straks een beursnotering heeft, moet het voortaan de winst openbaar maken.   \n  \nDat Ahold Delhaize juist nu de stap naar de beurs durft te zetten met de grootste webwinkel van Nederland en België, zal ongetwijfeld ook te maken hebben met de pandemie. Die heeft volgens topman Frans Muller weliswaar 'grote schade aangericht' maar heeft tegelijkertijd het online winkelen een flinke duw in de rug gegeven.   \n  \nOf zoals Muller het noemt: 'een verandering in de klantroutine' teweeggebracht. \"Klanten winkelen waar en wanneer ze willen.\" Dat concurrent Amazon nog niet overtuigend is begonnen aan een Nederlands avontuur, speelt volgens beursanalist Manders ook mee: \"Ik denk dat bol.com zich goed voelt. Het moment is nu.\"  \n  \nAhold, destijds nog niet gefuseerd met Delhaize, kocht bol.com in 2012 van twee investeerders voor zo'n 350 miljoen euro. De webwinkel (oorspronkelijke afkorting: Bertelsmann Online) heeft zich sindsdien steeds meer ontwikkeld tot een platform voor verkooppartners. Zij betalen bol.com een bedrag om hun producten via het webwarenhuis aan de man te brengen. Inmiddels is zo'n 60 procent van het aanbod op bol.com afkomstig van andere retailers, zoals BCC en Zeeman.  \n  \nHet nieuws van de voorgenomen beursgang van bol.com landde goed op het Damrak. De koers van Ahold Delhaize maakte gistermiddag een sprongetje op de AEX.  \n  \nWanneer bol.com precies de gang naar de beurs zal maken, hangt onder meer af van de marktomstandigheden. Webwinkel Coolblue blies onlangs een voorgenomen beursgang af.","intensity":1,"negativity":1,"cluster_id":29,"similar_texts":"text278"},{"id":"85","publisher":"De Telegraaf","date":"2021-11-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6545a9b32db9f4349127203cb44ae0b0/web/OPS/cciobjects.json&hash=21c233932264946f6c07#/pages/46-47","title":"Zorgen over asfaltban Oost","text":"Zorgen over asfaltban Oost\n\nWordt de herinrichting van de Weesperstraat er doorheen gedrukt?\n\nFoto Thomas Schlijper\n\nWethouder schetst ’perspectief’\n\ndoor Daniel van Dam\n\nAmsterdam De radicale scenario’s voor een autoluwe Weesperstraat, van verkeerswethouder Egbert de Vries zorgen voor verbazing en bezorgdheid. Voor de auto dreigt het kerkhof.\n\nHet college gooide kort voor het weekend een persbericht de deur uit, waarin een beeld wordt geschetst van een gekortwiekte Weesperstraat: ruim baan voor de bakfiets en de step, ten koste van de auto, lijkt het gedroomde toekomstbeeld voor deze cruciale logistieke verkeersader.\n\nEr wordt al langer gepraat over de herinrichting van de Weesperstraat. Een omvangrijk verkeersonderzoek naar de impact van een gedeeltelijke afsluiting van deze cruciale verbinding, werd vorig jaar nog op de lange baan geschoven, omdat de afgenomen verkeersdruk door corona niet tot representatieve resultaten zou leiden.\n\nToch komt het college nu al met mogelijke scenario’s voor het afknijpen van de Weesperstraat. Vreemd, vindt CDA-raadslid Diederik Boomsma. „Lijkt me de verkeerde volgorde. Eerst goed uitzoeken wat kan. Want we moeten voorkomen dat het verkeer helemaal vastloopt.” Boomsma meent dat het college de ’geesten aan het rijp maken is’ voor een autoluwe Weesperstraat. \n\nDe wethouder stelt dat hij bewoners en ondernemers alvast een wenkend perspectief wil bieden. De leefbaarheid rond de Valkenburgerstraat verbetert ’aanzienlijk’ als het autoverkeer afneemt, wat een ’radicaal’ andere inrichting van straten en pleinen mogelijk maakt.\n\nDe meest radicale ’herinrichting’ is het afsluiten van de Weesperstraat voor doorgaand verkeer. Ook het verminderen van een aantal rijbanen is een optie. „Ik vraag mij soms echt af of ze bij GL beseffen dat ook hun eigen biologische sojabonen niet met paard en wagen naar de Ekoplaza worden gebracht”, zegt JA21-raadslid Kevin Kreuger. „Echt iedereen profiteert van een goede doorstroom van het autoverkeer op de Weesperstraat. Deze hoofdader doorknippen is voor ons onbespreekbaar.”","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text258"}]
