[{"id":"1","publisher":"NRC Handelsblad","date":"2021-09-27","url":"https://www.nrc.nl/nieuws/2021/09/26/belgisch-wielerfeest-met-een-franse-winnaar-julian-alaphilippe-a4059742#20210927-79826-301","title":" Belgisch wielerfeest met een Franse winnaar: Julian Alaphilippe","text":"WK wielrennen Julian Alaphilippe prolongeerde zijn wereldtitel in de wegwedstrijd. Dylan van Baarle verraste met een tweede plaats. ,Het is even na half vijf op zondagmiddag als het publiek stilvalt op het vals plat van de Geldenaaksevest in Leuven, de finishstraat van het WK wielrennen op de weg. Dat zojuist de Fransman Julian Alaphilippe solo over de streep is gekomen en daarmee zijn wereldtitel heeft geprolongeerd is al een teleurstelling, maar de Belgische wielerfans weten dat in het groepje daarachter, waarin gesprint gaat worden om het zilver, de in Leuven geboren Jasper Stuyven zit. In principe is de Belg de snelste van de groep, met daarin mannen die niet om hun sprint bekend staan: Dylan van Baarle, de Deen Michael Valgren en de Amerikaan Neilson Powless. Maar na een koers van meer dan 260 kilometer gelden de normale verhoudingen niet meer: iedereen zit zo kapot dat de sprint geen kwestie meer is van snelheid, maar van wie nog de meeste energie overheeft. Stuyven komt nog wel vooraan, maar Van Baarle en Valgren drukken hun voorwiel iets eerder over de streep. Vierde. Voor de Belgen eindigde het WK daarmee in een grote sof. Zij hadden de grote favoriet in hun gelederen, in de persoon van Wout van Aert. Het Belgische team was om hem heen gebouwd, het bochtige parcours met meer dan veertig klimmetjes was hem op het lijf geschreven, en de vorm was er, had hij vorige week zondag nog getoond tijdens de tijdrit. Maar hij had de benen niet, zei Van Aert na afloop teleurgesteld tegen het Belgische sportgramma Sporza. Ook Stuyven was ontgoocheld: „Ik blijf hier met lege handen en een leeg gevoel achter.”Groot succesVoor de Belgische organisatie waren de wereldkampioenschappen wel een groot succes. De wielerfans kwamen de gehele week massaal opdagen, zodat enkele renners zich voorafgaand aan de koers afvroegen of er wel genoeg plekken langs het parcours zouden zijn om te kunnen plassen.Langs de kant maakten de Belgen er een feestdag van. Ruim voor 10 uur ’s ochtends gingen de eerste biertjes in Antwerpen al open. Anderhalf uur later meldde de politie in Leuven dat het op de Wijnpers, het venijnigste klimmetje van het rondje rond de finishplaats, vol was en dat mensen elders langs de koers moesten gaan staan. „Het is Pasen, Kerstmis en kermis bijeen”, zo vatte men het op de Belgische televisie samen.Zo bleek de beslissing om het eerste WK op de weg waar sinds de uitbraak van de coronacrisis weer publiek welkom was in België te verrijden een gouden greep, net als het organiseren van de eerste Touretappes in Bretagne. De mensen stonden rijen dik langs de kant, de gele vlaggen met de Vlaamse, zwarte leeuw waren niet te tellen. De renners die niet voorin meereden voor de prijzen genoten zichtbaar van de terugkeer van de fans. De Australiër Nathan Haas bedankte het publiek met een wheelie en wat kushandjes. UitputtingsslagDe Belgen in de koers maakten van de wedstrijd een uitputtingsslag. Vanaf het eerste moment bepaalden mannen als Tim Declercq en Yves Lampaert het tempo van het peloton. In de belangrijke ontsnappingen zat telkens Remco Evenepoel mee. Die tactiek leidde er onder andere toe dat het de Italianen al in het begin van de koers veel energie kostte om een vroeg geformeerde kopgroep terug te halen.\n\nHet peloton passeert door een haag van toeschouwers de Moskesstraat in Terlanen, onderweg naar Leuven.\n\nFoto Kristof Ramon/Getty Images\n\nOp 50 kilometer van de finish breekt de koers open. Op de kasseien van de Bekestraat geeft Julian Alaphilippe gas, waarna er een elite-kopgroep van zeventien renners ontstaat, met daarin Evenepoel, Van Aert, Sonny Colbrelli, Matej Mohoric, Tom Pidcock en ook de Nederlanders Mathieu van der Poel en Dylan van Baarle.Van Evenepoel waren veel Belgen vooraf bang dat hij voor eigen succes zou gaan, zich niet zou neerleggen bij het door de bondscoach uitgesproken kopmanschap van Van Aert. Maar hij toont zich een perfecte motor van de kopgroep en rijdt zich door de straten van Leuven helemaal leeg in dienst van Van Aert.Dan is het tijd voor het kunststukje van Alaphilippe. Niet één, niet twee, niet drie, maar liefst vier keer gaat hij in de aanval. En dan, op het klimmetje van net meer dan 200 meter tegen de Sint Antoniusberg op, is er niemand meer die met hem mee kan, gesloopt door het hoge tempo waarin de wedstrijd zich tot dan toe heeft voltrokken. De laatste 17 kilometer haalt niemand hem meer bij.Het is een overwinning die hemzelf verraste, zei Alaphilippe na afloop. „Ik werd niet wakker met het idee dat ik vandaag wereldkampioen zou worden. Maar ik was erg gemotiveerd en in goede vorm.” De Fransman, die na Paolo Bettini en Peter Sagan de derde is deze eeuw die zijn wereldtitel weet te prolongeren, zei zich gesterkt te hebben gevoeld door alle verwensingen die het Belgische publiek hem had toegeroepen. Ook kreeg hij bier over zich heen gegooid. Het deerde Alaphilippe allemaal niet, omdat hij wist dat hij op weg was naar weer een regenboogtrui. „Ik heb er geen woorden voor.”Moeizaam seizoenHet is voor de Franse renner een welkome zege na een moeizaam seizoen. Hoewel hij vaak in een adem wordt genoemd met Wout van Aert en Mathieu van der Poel als onderdeel van ‘de grote drie’ van het moderne wielrennen, won hij in tegenstelling tot dat tweetal weinig in 2021. Slechts in een etappe in de Tirreno-Adriatico, de Waalse Pijl en de eerste etappe van de Tour de France kwam hij als eerste over de streep. Voor veel renners zijn dat aansprekende resultaten, voor de man in de regenboogtrui was het ondermaats. Met zijn beslissende demarrage in de straten van Leuven poetste hij de frustratie over het uitblijven van overwinningen in een keer weg.Achter Alaphilippe fietste Dylan van Baarle verrassend naar het zilver, en werd daarmee de eerste Nederlander sinds Léon van Bon (brons in 1997) die een medaille behaalde op een WK. Hij kon het zelf niet geloven, zei Van Baarle met een grote grijns tegen de NOS. „Het is echt bizar. Ik weet zelf ook dat ik niet de rapste ben, maar ze gingen vroeg aan en dat is in mijn voordeel. We waren allemaal stervende zwanen maar ik kon er mooi overheen komen.”\n\nDylan van Baarle (links) wint de sprint om de tweede plaats op het WK, naast de Deen Michael Valgren en de Belg Jasper Stuyven.\n\nFoto Dirk Waem/Belga\n\nDe tweede plaats voor Van Baarle was bijzonder, want drie weken geleden moest hij met een heupblessure in de Vuelta opgeven. Hij kon de eerste dagen daarna niet eens lopen, zei Van Baarle, maar hij had precies genoeg tijd om te herstellen. „Als deze race vijf dagen eerder was geweest was ik er niet bij geweest.” Voor de Nederlandse ploeg werd zo een toch al succesvolle week op passende wijze afgesloten. Ellen van Dijk en Annemiek van Vleuten wonnen goud en brons op de tijdrit, voor Marianne Vos was er net als voor Van Baarle zilver in de wegwedstrijd. En ook bij de gemengde ploegentijdrit en de beloften werd zilver en brons gewonnen. Het leidde op zondagavond tot een onverwachte bonus: Nederland werd gehuldigd als best presterende land van de WK.\n\nVrouwen Wereldtitel voor de Italiaanse Elisa Balsamo\n\nDe Italiaanse Elisa Balsamo is zaterdag in Leuven wereldkampioen op de weg geworden. Marianne Vos werd tweede. Vos moest het na een koers van bijna 160 kilometer in de sprint om het goud afleggen tegen Balsamo. De Poolse Katarzyna Niewiadoma werd derde. Vos veroverde de regenboogtrui in 2006, 2012 en 2013. Het was voor het eerst sinds 2016 dat de wereldtitel niet naar een Nederlandse renster ging. Balsamo volgde Anna van der Breggen op, voor wie het WK haar laatste profkoers was. Achteraf bekritiseerden de Nederlandse rensters hun onderlinge samenwerking. „Los zand”, volgens Lucinda Brand. „Voor mijn gevoel waren we totaal geen team”, zei Chantal van den Broek-Blaak. Met Vos, Blaak, Van der Breggen en Annemiek van Vleuten had Nederland vier oud-wereldkampioenen in koers. „Het was voor mijn gevoel ieder voor zich”, zei Blaak. „Dit was geen goede koers van ons.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 september 2021","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text638"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/38/2","title":"'Barney' verdacht van matchfixing in 2020","text":"De internationale darttoezichthouder DRA deed onderzoek en stelde het toernooi volgens de NOS onder toezicht. ,,Ik was er wel een beetje klaar mee'', aldus Van Barneveld tegen de NOS over zijn besluit om op te stappen. ,,Dadelijk gaan ze elke wedstrijd van mij hierna onder de loep nemen. Daar heb ik even geen trek in.''  \n  \nDe 54-jarige darter ontkent op welke manier dan ook bij dubieuze praktijken betrokken te zijn. ,,Ik zal mezelf nooit verkopen. Maar vlak voor de wedstrijd (tegen Martin Adams, red.) hoorde ik dat er hoge bedragen waren ingezet. Daardoor ging ik met een rotgevoel de wedstrijd in. Ik dacht: wat gaan de mensen nu wel denken als ik verlies? Ik voelde me zwaar onder druk staan. Dat is wel gebleken. Ik raakte behoorlijk in paniek.''  \n  \nHet ging in april 2020 om een zogenoemd webcamtoernooi, waarbij de spelers vanwege de coronapandemie vanuit hun huiskamer speelden. 'Barney' was op dat moment geen professional. Om die reden mag de DRA de kwestie niet onderzoeken. De politie in Nederland mag dat wel, maar die heeft volgens de NOS de zaak geparkeerd 'in afwachting van bruikbare nieuwe informatie'.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text419"},{"id":"3","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/22/5","title":"'Barney' werd vorig jaar verdacht van matchfixing","text":"Raymond van Barneveld is vorig jaar uit een toernooi gestapt omdat hij werd verdacht van matchfixing. Dat vertelt hij in de Podcast Gefixt. De internationale darttoezichthouder (DRA) deed onderzoek en stelde het toernooi volgens de NOS onder toezicht. Van Barneveld ontkent bij dubieuze praktijken betrokken te zijn. 'Vlak voor de wedstrijd hoorde ik dat er hoge bedragen waren ingezet. Ik denk, wat gaan de mensen nu wel denken als ik verlies.'","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text528"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/30/1","title":"'De favela heeft me gemaakt tot wie ik nu ben'","text":"### Na een lastige jeugd zit Antony nu bij Ajax op een roze wolk, bovendien kan hij zich opmaken voor zijn debuut in het Braziliaans elftal\n\nIn de verlaten mixed zone van de Johan Cruijff Arena heeft Antony Matheus Dos Santos zich na de wedstrijd tegen FC Groningen gemeld om een van de mooiste weken uit zijn voetbalcarrière te beschrijven.  \n  \nDe vleugelspits is niet alleen. Hij heeft een door Ajax opgetrommelde vertaler en de trofee van matchwinnaar bij zich. De rode bokaal leunt op een tatoeage op zijn linkerarm. Een Portugese zin, die vrij vertaald betekent 'Wie daarvandaan komt, weet wat daar is gebeurd'.  \n  \nDaar is in Inferninho, een van de gevaarlijkste krottenwijken van São Paulo. In die favela zag Antony het levenslicht en groeide hij op tussen criminelen. Hij woonde tegenover een ontmoetingsplek voor drugsdealers. Zo zag hij bij vuurgevechten tussen gangsters en agenten ook kogels rondvliegen.  \n  \nZijn ouders probeerden hem er zo ver mogelijk vandaan te houden. Verhuizen? Geld voor voetbalschoenen was er niet, laat staan voor een verhuizing. Toen Antony zich op zijn 17de mocht melden bij de hoofdmacht van São Paulo, speelde hij aanvankelijk op geleende schoenen, waarna zijn moeder in de winkel een paar haalde dat ze later mocht afbetalen.  \n  \n,,Het leven in de favela heeft me gemaakt tot wie ik nu ben\", stelt Antony. ,,Ik heb er veel geleerd, positieve en negatieve dingen. Ik heb armoede gekend. Vaak was er weinig eten. Maar dat geeft me wel de waardering voor wat ik vandaag de dag allemaal heb.\" Zo heeft hij zijn familie uit de sloppenwijk kunnen halen. ,,Dat is veel werk geweest en heeft ons energie en zweet gekost, maar het is beter zo.\"  \n  \nHij wijst naar zijn benen. ,,Ik heb op mijn scheenbeschermers ook de favela staan. Ik zal dat nooit vergeten. Het is een groot onderdeel van mijn leven geweest.\"  \n  \nAntony komt niet meer in Inferninho, waar nog wel neefjes en nichtjes van hem wonen. ,,Nu ik populairder ben geworden, is dat heel lastig.\" Laat staan na de droommaand die hij achter de rug heeft. Hij werd bij het eerste thuisduel van Ajax gehuldigd vanwege zijn gouden medaille met het Braziliaans olympisch elftal. Tegen Vitesse keerde de buitenspeler eind augustus terug in de basis, met een prachtgoal en een glansrol. Daarmee verdrong hij aankoop Steven Berghuis van die plek.\n\nOnomstreden\n\nSterker nog, na zijn optreden in Lissabon, waar hij tegen Sporting bij alle vijf de Ajax-goals betrokken was, is Antony onomstreden. De ultieme bekroning volgde afgelopen week, toen Erik ten Hag zijn uitblinker bij zich riep om hem te vertellen dat hij voor het eerst deel uitmaakt van de nationale sterrenploeg van Brazilië.  \n  \n,,Dit is een van de mooiste momenten uit mijn carrière. Het is heel bijzonder om mee te maken\", zegt Antony, die bij de Goddelijke Kanaries onder meer Neymar zal tegenkomen. ,,Het is moeilijk om een Braziliaanse idool te kiezen. Ik heb er zoveel. Het doel is om veel van hen te leren, in de hoop dat ik het op een dag ook zo goed ga doen.\"  \n  \nCoach Ten Hag wijst onder meer op de vele minuten die Antony maakte op de Olympische Spelen. De aanvaller werd amper gewisseld. ,,Dat zegt iets over zijn plek in de hiërarchie.\" Antony flankeerde Everton-spits Richarlison. Na de klik in Tokio worden de aanvallers volgende week herenigd. ,,Hij stuurde me meteen een bericht. We hebben intensief contact. Op de Spelen zei hij al dat ik bij het eerste team hoorde. Ik ben blij dat we er straks samen bij zijn.\"  \n  \nZo gaat Antony als een komeet. Dat bewees hij zaterdag ook tegen FC Groningen. Ajax trok de sterke lijn door tegen de stugge subtopper, maar verprutste ook kans op kans. Tot Antony na een klein uur naar binnen glipte en de bal à la Arjen Robben in de verre hoek krulde.  \n  \nAntony juichte. Eerst vormde hij een L met wijsvinger en duim, voor zoontje Lorenzo en voor Larissa, een Braziliaanse fan van 8 jaar oud, die herstelt van leukemie en voor wie Antony zijn hoofd al eens kaal scheerde. Daarna maakte hij met zijn armen een hartje boven zijn hoofd. Dat bleek weer een afspraak met reserve Zakaria Labyad.  \n  \nLandgenoot David Neres kwam hem vervolgens aflossen. Antony liep een soort ereronde langs de fans. ,,Het is mooi om zoveel liefde en steun te ontvangen. Ik sta elke dag met plezier op om hard te gaan werken. Dat werpt zijn vruchten af. Ik heb altijd veel zelfvertrouwen gehad, maar nu iets meer. Ik ben blij dat het nu allemaal uitkomt.\"  \n  \nHoe lang de al aan Bayern München gelinkte linkspoot nog in Amsterdam speelt? ,,Dat weet ik niet. Ik probeer van elke dag te genieten en beschouw het als een eer om dit Ajax-shirt te mogen dragen.\"","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text677"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/26/1","title":"'Dylan deed het perfect, mooi, hè'","text":"### In een ongekend theater, door een Vlaamse muur van gejuich en gekte, fietst Van Baarle naar een hoogtepunt in zijn carrière\n\nZelfs als Dylan van Baarle zich in de finale van een WK heeft gefietst, kijkt hij eerst om naar anderen. Aard van het beestje. Dus als de kopgroep van 17 renners met topfavorieten op weg is naar Leuven, gaat hij naast Mathieu van der Poel rijden. ,,Op 30 kilometer van de meet kwam Dylan vragen of hij voor mij gaten moest dichtrijden'', zegt Van der Poel over het onderonsje. ,,Toen heb ik gezegd dat ik liever had dat Dylan, als hij zich goed voelde, mee sprong met groepjes. Daar hadden we meer aan. Dat heeft hij perfect gedaan. Ik had het ook niet van hem willen vragen. Hij heeft Dwars door Vlaanderen al weten te winnen. Ik wist dat hij het kon en Dylan deed het perfect. Mooi, hè.''  \n  \nIn een ongekend theater, bijna 270 kilometer door een Vlaamse muur van gejuich en gekte, fietst Van Baarle naar een hoogtepunt in zijn carrière. ,,De sfeer was ongelooflijk. Kippenvel tijdens de wedstrijd. In de laatste ronde, met al die schreeuwende mensen. En zo veel, dat heb ik nog nooit meegemaakt.'' In de sprint van zijn leven klopt hij Michael Valgren, Jasper Stuyven en Neilson Powless. ,,Na zo'n zware koers kan ik blijkbaar ook nog sprinten. Ik weet dat ik niet de snelste ben in die groep, maar na een lange race is een sprint nooit hetzelfde. Ik wachtte, ze gingen aan, ik ging weer zitten en kon er nog omheen. Na de finish kon ik het niet geloven.'' Een kwartiertje later staat hij glunderend op het podium naast Julian Alaphilippe, die zichzelf opvolgde als wereldkampioen.  \n  \nVan Baarle is al jaren een van de beste klassiekerrenners van Nederland, maar wel eentje die graag in de luwte blijft. Geen aandachtsmagneet als Van der Poel of generatiegenoot Tom Dumoulin. Als tiener plande Van Baarle school om zijn trainingen heen en niet andersom. Zijn diploma haalde hij omdat moeder Renate dat nou eenmaal graag wilde. Opgeleid bij de beloften van Rabobank, maar daarna koos hij bewust voor een buitenlandse ploeg (Garmin, Cannondale). Omdat de wereld van Van Baarle nou eenmaal groter is dan Nederland.\n\nMeesterknecht\n\nInmiddels is hij nu al vier jaar van onschatbare waarde voor zijn Ineos-ploeg in een dubbelrol. Zo heeft hij al een tas vol top 10-noteringen in grote Vlaamse wedstrijden en dit jaar won hij er met Dwars door Vlaanderen eindelijk een. Daarnaast is hij ook nog in grote ronden meesterknecht, die zich niet laat afschrikken door het hooggebergte. In 2017 hielp hij Chris Froome aan zijn laatste Tour-zege en twee jaar later deed hij hetzelfde bij Egan Bernal. En zelfs als zijn kopmannen niet winnen, sleurt Van Baarle stug door.  \n  \nOp het WK wordt de meesterknecht zelf blikvanger. Van Baarle rijdt volgens zijn beproefde methode: vroeg ontsnappen om later met de favorieten in de finale te komen. Zo vermijdt Van Baarle dat hij slachtoffer wordt van hun versnellingen op de hellingen. Als blijkt dat Van der Poel (die uiteindelijk achtste wordt) niet bij machte is om de besten te volgen, staat Van Baarle op. En dat terwijl hij drie weken terug nog thuis in Monaco op de bank ligt met een scheur in zijn bekken. Een nalatenschap van zijn val in de twaalfde etappe van de Vuelta, waar hij nog vijf dagen mee doorrijdt.\n\nVertrouwen\n\nVan Baarle: ,,Ik stapte af in etappe 17 van de Vuelta en lag daarna vijf dagen op de bank. Ik mocht niet, maar kon ook niet meer lopen. Dat was een zwaar weekeinde. Maar ik heb altijd vertrouwen gehouden, net als bondscoach Koos Moerenhout. Ik heb hard gewerkt om op niveau te komen en dat is net op tijd gelukt. Want als het WK vijf dagen eerder was geweest, was het moeilijk geworden.''  \n  \nZo treedt Van Baarle in een uitzinnig decor in de voetsporen van Léon van Bon, in 1997 met zijn derde plek de laatste Nederlandse man op een WK-podium. Van Baarle: ,,Als je jong bent kijk je deze wedstrijd altijd, van start tot finish. Tenminste, dat deed ik. Ik trainde die dag niet en ging gewoon het WK kijken. Nu was ik er onderdeel van en streed ik mee voor de medailles. Dat is een droom die uitkomt. Zeker met het verhaal van de Vuelta. Dat maakte het superemotioneel na de finish. Ik had het toen niet voor mogelijk gehouden hier te zijn en dan is het superspeciaal om op het podium te staan.''","intensity":1,"negativity":0,"cluster_id":16,"similar_texts":"text542"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/3/1","title":"'Kletskassa' als wapen tegen de eenzaamheid","text":"### NIEUWSREPORTAGE - Supermarkt Jumbo speelt graag een rol als sociale ontmoetingsplek\n\nDat Lia Timmermans (59) vandaag door Jumbo bij de kletskassa is neergezet, is zeker geen toeval. ,,Ik praat gewoon gère (dialect voor graag, red.), en veel ook. Dat is het leuke aan dit beroep.''   \n  \nLia werkt in de Jumbo in Udenhout, een kerkdorp ten noorden van Tilburg. Daar rolde Jumbo gistermorgen de loper uit, omdat de supermarkt de tweede binnen het Van Eerd-imperium is die een kletskassa krijgt. Mensen die graag even wat aanspraak willen, kunnen aan deze kassa rustig afrekenen.  \n  \nTimmermans heeft het gevoel dat dat fijn is voor de klanten. ,,Een praaatje wordt toch al wel gemaakt, maar op deze manier voelen mensen zich wat minder opgelaten als ze wat langer bij de kassa blijven hangen. Anders hoor je andere klanten in de rij al snel zuchten, omdat ze haast hebben.''  \n  \nBij de kletskassa weet iedereen waar hij aan toe is. Een eerste proef met de gemoedelijke vorm van afrekenen loopt sinds twee jaar in Vlijmen. Volgens de supermarktketen was dat een dermate groot succes dat er binnen nu en een jaar in tweehonderd andere supermarkten ook zo'n kassa wordt geopend. Udenhout was daarvan gisteren de eerste.\n\nOpschieten\n\nAnnie Kuijpers (72) gaat al 25 jaar naar de Udenhoutse Jumbo. Ze komt er bijna dagelijks, en is blij met het initiatief. Niet dat ze zelf nou per se zo eenzaam is, maar voor sommige dorpsgenoten kan het hard nodig zijn, is haar inschatting.   \n  \nDe Brabantse ervaart bij andere mensen die boodschappen doen steeds meer haast. ,,Iedereen moet tegenwoordig maar opschieten in onze maatschappij. Dan is het goed dat er ruimte is voor een praatje. Tegen een caissière vertel je toch veel, daarmee bouw je een soort vertrouwensband op.''  \n  \nJumbo stelt in een persbericht dat het een rol ziet voor zichzelf in het bestrijden van eenzaamheid in de samenleving. Het bedrijf is ook lid van de Nationale Coalitie tegen Eenzaamheid, een initiatief van het ministerie van Volksgezondheid, Welzijn en Sport. ,,Als familiebedrijf en supermarktketen staan we midden in de samenleving'', zegt directie- en familielid Colette Cloosterman-Van Eerd. ,,Onze winkels zijn voor veel mensen een belangrijke ontmoetingsplek en daarmee willen we een rol spelen in het signaleren en terugdringen van eenzaamheid.''  \n  \nOp zich heeft de keten daarmee een punt, zegt Rupert Parker Brady. Hij is retaildeskundige, en schreef recent een boek over de supermarktketen. ,,Er is een klein groepje mensen dat de dagelijkse gang naar de winkel echt nodig heeft om een uitje te hebben. Die zien de winkel als een sociale ontmoetingsplek.''   \n  \nTegelijk vraagt hij zich af of daar nou speciaal een kletskassa voor nodig is. ,,Je ziet de laatste jaren, en corona heeft dat versneld, dat supermarkten steeds meer digitaliseren. Bijna alle winkels hebben tegenwoordig zelfscankassa's. Er blijft echter ook een groep mensen die liever bij een bemenste kassa afrekent. Door die kassa's een aparte naam te geven, geeft Jumbo daar heel slim een draai aan.''\n\nTwee minuten\n\nParker Brady vermoedt dat er bij kassa's van andere ketens, en die van de Jumbo zelf, nu al heel wat wordt afgekletst. ,,Ik verwacht niet dat mensen plotseling heel lang bij die speciale kassa's blijven hangen. In een gesprekje van twee minuten kun je al heel wat informatie uitwisselen.''  \n  \nJumbo is bovendien niet de eerste supermarktketen die iets doet om bijvoorbeeld oudere klanten tegemoet te komen. Zo verzorgde Albert Heijn in 2016 al trainingen voor medewerkers om 'dementievriendelijker' te worden. Dat gebeurde toen in samenwerking met Alzheimer Nederland.  \n  \nJumbo, dat in de loop der jaren ook eigenaar werd van C1000, La Place en Hema, pakt de zaak grondig aan. Om te bepalen waar een kletskassa wordt geopend, kijkt het bedrijf uit Veghel in welke plaatsen eenzaamheid een groot probleem is. Daarvoor baseert de keten zich op cijfers van de nationale eenzaamheidscoalitie. Als er in zo'n gebied een winkel van de Jumbo is, komt er de speciale kletskassa.\n\nHerinrichting\n\nDat is niet de enige factor. ,,Er zijn ook winkels die zelf graag een kletskassa willen'', zegt een woordvoerder. ,,We kijken ook naar een logisch moment, bijvoorbeeld de herinrichting van een winkel. Dan worden ze ook voorzien van zelfscankassa's, voor klanten die snel willen afrekenen.''  \n  \nVoor Annie Kuijpers zit het praatje met de caissière erop. Er moet worden betaald. In haar boodschappenmandje zitten brood, fruit, groente en koekjes. Wat voor koekjes? ,,Kletskoppen'', zegt Kuijpers lachend. ,,Die mogen vandaag natuurlijk niet ontbreken.''","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text502"},{"id":"7","publisher":"NRC Handelsblad","date":"2021-09-27","url":"https://www.nrc.nl/nieuws/2021/09/27/premier-rutte-zwaar-beveiligd-vanwege-dreiging-a4059790#20210927-79826-102","title":"‘Premier Rutte zwaar beveiligd vanwege dreiging’","text":"Beveiliging minister-president Criminelen zouden een aanslag of ontvoering beramen op de premier. ,Demissionair premier Mark Rutte (VVD) wordt zwaar beveiligd vanwege een dreiging uit de hoek van de georganiseerde misdaad. Criminelen zouden mogelijk een aanslag of ontvoering beramen. Dat bevestigen bronnen aan NOS en Het Parool na berichtgeving in De Telegraaf. Onduidelijk is sinds wanneer de dreiging speelt.De Telegraaf meldt maandag dat volgens een ingewijde zogenoemde ‘spotters’ zijn gesignaleerd in de buurt van Rutte, die doorgaans worden ingezet om te verkennen hoe een aanslag of ontvoering het best kan worden uitgevoerd. Eerder werden op soortgelijke wijze de moordaanslagen voorbereid op de Amsterdamse advocaat Derk Wiersum (september 2019) en misdaadverslaggever Peter R. de Vries (juli 2021), beide gepleegd in Amsterdam. Wiersum overleed ter plekke bij zijn huis in Buitenveldert. De Vries overleed in een ziekenhuis, negen dagen na de moordaanslag in het centrum van Amsterdam. De Vries was vertrouwenspersoon van de kroongetuige in het Marengoproces rond Ridouan Taghi. Voordat De Vries werd neergeschoten is bij de politie melding gemaakt van ‘verkenners’ die in de buurt van de opnamestudio van RTL Boulevard rondhingen. Volgens de Telegraaf-berichtgeving zijn zichtbare en onzichtbare maatregelen getroffen om de demissionair premier te beveiligen, waaronder de extra aanwezigheid van speciaal getrainde politiemensen van de Dienst Koninklijke en Diplomatieke Beveiliging (DKDB). De Rijksvoorlichtingsdienst (RVD) liet maandagochtend in een reactie op de berichtgeving weten geen uitspraken te doen over veiligheidssituaties en beveiligingsmaatregelen. Ook de Nationaal Coördinator Terrorismebestrijding (NCTV) gaat niet in op de kwestie.PVV-leider Geert Wilders, die zelf al meer dan een decennium zwaar beveiligd wordt, wenst demissionair premier Rutte sterkte toe op Twitter: „Verschrikkelijk. Dit gun je helemaal niemand.”Demissionair premier Rutte verplaatst zich bij voorkeur op de fiets door zijn woonplaats Den Haag, als hij op weg is naar het Binnenhof en het Catshuis.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 september 2021","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text213"},{"id":"8","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=d956c46e1916832d1769#/pages/8","title":"’Kosten bij val verdubbelen’","text":"’Kosten bij val verdubbelen’\n\nAMSTERDAM Bij ongewijzigd beleid verdubbelen de zorgkosten door val-ongevallen bij ouderen binnen tien jaar naar 2,4 miljard euro per jaar. Dit concludeert VeiligheidNL, kenniscentrum voor letselpreventie, op basis van eigen onderzoek. \n\nDagelijks belanden ruim 280 65-plussers door een val op de Spoedeisende Hulp (SEH). Dit is tien procent van het totaalaantal val-ongevallen onder ouderen. De hiermee gepaard gaande medische zorgkosten schoten in 2020 door de één miljard euro. Binnen tien jaar dreigt het aantal SEH-opnamen na een val met vijftig procent toe te nemen, aldus VeiligheidNL. De medische kosten dreigen in dat geval te verdubbelen.\n\nVallen is de meest voorkomende oorzaak van letsel bij ouderen en veroorzaakt veel (blijvende) schade. Het risico neemt toe met de leeftijd door minder bewegen, verhoogde kans op ziekten en medicijnengebruik. Volgens VeiligheidNL is ’investeren in een structurele aanpak van valpreventie’ nodig. De huidige aanpak is ’te ad hoc en te kleinschalig’. VeiligheidNL wil met vertegenwoordigers van de Rijksoverheid, gemeentes, zorginstellingen en zorgverzekeraars valpreventie aanpakken. Zorgverzekeraar Zilveren Kruis is van plan om valpreventie op te nemen in het basispakket.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text518"},{"id":"9","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=ea3bb7422a953f46fe56#/pages/40-41","title":"’Mooiste dag uit mijn loopbaan’","text":"’Mooiste dag uit mijn loopbaan’\n\n„Ik had niet de macht om met Julian Alaphilippe (m.) mee te springen”, zegt Dylan van Baarle (l.), die kan lachen met zijn zilveren medaille. Rechts Michael Valgren.\n\nDylan van Baarle, Michael Valgren en Jasper Stuyven (v.l.n.r.) worden in Leuven respectievelijk tweede, derde en vierde achter winnaar Julian Alaphilippe.\n\nFOTO’S ANP/HH & BSR Agency\n\n❮❯\n\n’Zilveren’ Dylan van Baarle rijdt WK van zijn leven na herstel van bekkenbreuk\n\nLEUVEN Het ene zilver is het andere niet. Dylan van Baarle kon drie weken geleden vanwege een breuk in zijn bekken niet eens lopen. Zijn deelname aan de WK op de weg was hoogst onzeker, om zich vol vraagtekens in zijn oranje outfit te hijsen. Dat hij achter de ongenaakbare Julian Alaphilippe naar de tweede plaats sprintte, was een geweldige beloning voor de trouwe soldaat die altijd en overal zijn mannetje staat. \n\nHoewel er met Mathieu van der Poel gemikt werd op de wereldtitel, was dit zilver met een brede gouden rand. Niet alleen voor Van Baarle zelf, maar voor de gehele ploeg. Het dateerde immers alweer van 1997 dat de Nederlandse mannen een WK-medaille behaalden. Toen reed Leon van Bon naar brons in San Sebastian. „We gingen voor goud”, liet bondscoach Koos Moerenhout geen twijfels over de intenties. „Maar als je ziet dat onze aanloop niet vlekkeloos was, en je het koersverloop ziet, kunnen we alleen maar heel tevreden zijn met deze zilveren plak.” \n\nPerfect gedaan\n\nWaar een dag eerder bij de Nederlandse vrouwen van alles misging, speelden de mannen in op hun kracht. Van der Poel wist immers dat hij na zijn rugklachten en mindere voorbereiding niet over de topvorm beschikte om zich overmatig in te spannen. Wachten en hopen dat hij in de finale nog in een groepje zou zitten dat streed om de medailles was de tactiek waar hij toch nog succesvol mee hoopte te zijn. „In het begin van de koers zag ik het somber in, want ik voelde me niet echt goed”, zei Van der Poel. „Eigenlijk toen we tegen het einde van de koers met een groepje weg waren, begon ik me beter te voelen. Graag had ik iets attractiever gekoerst, maar dat zat er niet in. Maar Dylan heeft het perfect gedaan.”\n\nEr was op zo’n 25 kilometer van de streep een gesprekje tussen de twee kopmannen van Oranje. „Ik vroeg Mathieu wat ik voor hem kon doen, en hij zei me dat ik mee moest gaan als er een groepje wegreed. Dan kon hij zijn benen sparen. Alaphilippe was hier de sterkste en ook ik had niet de macht om met hem mee te springen”, zei Van Baarle, die op sluwe wijze de finale reed. \n\nNiemand had eigenlijk verwacht dat hij Michael Valgren (derde) en Jasper Stuyven (vierde) kon kloppen in een sprint. „Ik wist zelf ook dat ik normaliter niet de snelste was, maar na zo’n lange race (270 kilometer, red.) is sprinten voor iedereen compleet anders. Ik wachtte en kon er net langs komen. Toen ik wist dat het zilver zeker was, kon ik het niet geloven. Ook met het verhaal van mijn val in de Vuelta, maakt dit het allemaal super emotioneel, want ik heb lang gedacht dat het niet mogelijk was om hier te kunnen starten.” \n\nDe 29-jarige renner van Ineos-Grenadiers maakte deze zomer overuren. Hij vroeg na de Dauphiné, de Tour de France en de Olympische Spelen aan de ploegleiding of hij ook nog de Ronde van Spanje mocht rijden.\n\nNaast de medailles\n\nVan Baarle liet daar zien zijn goede vorm alleen maar door te trekken. Om tijdens de wegrace in Vlaanderen in topvorm aan de start te verschijnen, totdat hij onderuit ging en zijn WK-droom uit elkaar leek te klappen. „Vijf dagen lang heb ik alleen maar op de bank gelegen. Omdat ik niet mocht lopen, maar ik kon ook niet lopen. Toch heb ik het vertrouwen gehouden en hard gewerkt om weer op dit niveau te komen. Dat is gelukt, maar dit WK had geen week eerder moeten zijn.” \n\nDat had misschien wel het verschil gemaakt voor de Belgische topfavoriet Wout van Aert, die liet weten dat hij niet de vorm had van een wereldkampioen. Van hem werd verwacht dat hij zou zorgen voor een volksfeest dat nog dagen zou voortduren in het wielergekke Vlaanderen. Volgens de Belgische media kon eigenlijk niemand het goudhaantje van Jumbo-Visma verslaan, maar hij kwam niet verder dan een teleurstellende elfde plaats. Het drama was compleet toen alle hoop op Stuyven was gevestigd, maar die slechts als vierde over de streep kwam, waardoor het thuisland helemaal naast de medailles greep. \n\nHoewel dat de sfeer drukte, zorgden de liefst 1,5 miljoen wielerfans voor een geweldige ambiance. „Ik heb dit echt nog nooit meegemaakt”, glunderde Van Baarle. „We hebben zo’n lange periode zonder publiek gekend gedurende de coronapandemie, maar hier stonden zo gigantisch veel mensen, echt ongelooflijk. Het bezorgde me over heel mijn lijf kippenvel. Alles bij elkaar maakt dit de mooiste dag uit mijn loopbaan.”\n\n’Vijf dagen lang heb ik alleen maar op de bank gelegen, omdat ik niet kon lopen’","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text235"},{"id":"10","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=7b2c59427ea8a296d702#/pages/46-47","title":"’Vrouwen uit de buurt gehouden’","text":"’Vrouwen uit de buurt gehouden’\n\nHalsema sprak met wethouder Ivens na klachten. \n\nFOTO \n\nANP/hh \n\nGemeente liet steken vallen na klachten\n\ndoor Daniel van Dam\n\nAmsterdam De klaagsters over ongepast gedrag van de inmiddels opgestapte Amsterdamse wethouder Laurens Ivens, vinden dat de gemeente steken heeft laten vallen bij de afwikkeling van hun melding. Dat blijkt uit het onderzoeksrapport, opgesteld in opdracht van de gemeente, dat is vrijgegeven. De vrouwen werden weggehouden bij de wethouder die verder zijn gang kon gaan. \n\nDe in juli opgestapte Ivens maakte zich schuldig aan opmerkingen waardoor vrouwen zich ongemakkelijk voelden, aldus het rapport dat na een WOB-verzoek openbaar werd gemaakt. Wat Ivens precies zei, blijft vooralsnog onduidelijk. Veel documenten zijn zwartgelakt. Een goed ingevoerde bron stelde eerder aan deze krant dat het om ’flirterig gedrag’ ging. \n\nOnveilige situatie\n\nDe meeste vrouwen hebben de opmerkingen als overdonderend, seksualiserend en grensoverschrijdend ervaren. Gedrag dat zich over een aantal jaren uitstrekte en enkelen het gevoel gaf in een onveilige situatie terecht te zijn gekomen, schrijven de rapporteurs die de klachten van de vrouwen ’begrijpen’. Daarbij is het verschil in leeftijd en de ’directe benadering’ van Ivens meegewogen. \n\nDe ambtenaren die voor het eerst in 2019 aan de bel trokken, voelden zich niet serieus genomen door de gemeente. Zo werden zij weggehouden bij bijeenkomsten waar Ivens aanwezig was, waardoor de ’dagelijkse routine’ van de vrouwen werd beperkt. Terwijl er voor de wethouder ’weinig tot niets veranderde’. \n\nDe opstelling van de gemeente heeft de impact van het gedrag van Ivens op de vrouwen versterkt, stellen de rapporteurs. Het heeft bij ’verschillende vrouwen’ geleid tot wrok en ongenoegen. Zij vinden dat er ’in onvoldoende mate werd opgetreden door de managers en de directeur’. \n\nHalsema\n\nIvens werd op verschillende momenten aangesproken op zijn gedrag, onder meer door burgemeester Halsema. Maar Ivens leek zich aanvankelijk van geen kwaad bewust. De ex-wethouder ging volgens de onderzoekers uit van een hiërarchieloze situatie. ’Hij heeft zich onvoldoende rekenschap gegeven van het effect van zijn handelen’. \n\nDe hele situatie kreeg vorig najaar een ’dynamiek’ nadat vrouwen van anderen hoorden dat zij ook te maken hadden met ongewenst gedrag van Ivens. Door het onderlinge contact ’is een sfeer gecreëerd’, waardoor de impact van Ivens’ gedrag volgens de rapporteurs ’in enige mate is versterkt’. De onderzoekers hebben geen aanwijzingen dat de vrouwen hun verhaal afstemden.\n\n’Flirterig gedrag van Ivens’","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text684"},{"id":"11","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=1179108dd794d13b3c55#/pages/12-13","title":"’Vrouwen weggehouden bij wethouder Amsterdam’","text":"’Vrouwen weggehouden bij wethouder Amsterdam’\n\nWethouder Ivens maakte zich schuldig aan opmerkingen waardoor vrouwen zich ongemakkelijk voelden, schrijven rapporteurs.\n\nFOTO ANP/hh \n\ndoor Daniel van Dam\n\nAmsterdam\n\nDe vrouwen die klaagden over ongepast gedrag van de inmiddels opgestapte Amsterdamse wethouder Laurens Ivens, vinden dat de gemeente steken heeft laten vallen bij de afwikkeling van hun melding. Dat blijkt uit het onderzoeksrapport, opgesteld in opdracht van de gemeente, dat is vrijgegeven. De klagers werden weggehouden bij de wethouder die verder zijn gang kon gaan. \n\nDe in juli opgestapte Ivens maakte zich schuldig aan opmerkingen waardoor vrouwen zich ongemakkelijk voelden, aldus het rapport dat maandag na een WOB-verzoek openbaar werd gemaakt. Wat Ivens precies heeft gezegd, blijft vooralsnog onduidelijk. Veel documenten zijn zwart gelakt. Een goed ingevoerde bron stelde eerder aan De Telegraaf dat het om ’flirterig gedrag’ ging. \n\nDe meeste vrouwen hebben de opmerkingen als overdonderend, seksualiserend en grensoverschrijdend ervaren. Gedrag dat zich over een aantal jaren uitstrekte en bij een aantal het gevoel gaf in een onveilige situatie terecht te zijn gekomen, schrijven de rapporteurs die de klachten van de vrouwen ’begrijpen’. Daarbij is het verschil in leeftijd en de ’directe benadering’ van Ivens meegewogen. \n\nDe ambtenaren die hierover voor het eerst in 2019 aan de bel trokken, voelden zich niet serieus genomen door de gemeente. Zo werden zij weggehouden bij bijeenkomsten waar Ivens aanwezig was, waardoor de ’dagelijkse routine’ van de vrouwen werd beperkt. Terwijl er voor hem ’weinig tot niets veranderde’. \n\nDe opstelling van de gemeente heeft de impact van het gedrag van Ivens op de vrouwen versterkt, stellen de rapporteurs. Het heeft bij ’verschillende vrouwen’ geleid tot wrok en ongenoegen. Zij vinden dat er ’in onvoldoende mate werd opgetreden door de ’managers en de directeur’. \n\nAl is Ivens ’op verschillende momenten’ tevergeefs aangesproken op zijn gedrag, onder meer door burgemeester Halsema. Maar Ivens leek zich aanvankelijk van geen kwaad bewust. De ex-wethouder ging volgens de onderzoekers uit van een hiërarchieloze situatie. ’Hij heeft zich onvoldoende rekenschap gegeven van het effect van zijn handelen.’ \n\nDe hele situatie kreeg vorig najaar volgens de rapporteurs een ’dynamiek’ nadat vrouwen van anderen hoorden dat zij ook te maken hadden met ongewenst gedrag van Ivens. Door het onderlinge contact ’is een sfeer gecreëerd’, waardoor de impact van Ivens’ gedrag volgens de rapporteurs ’in enige mate is versterkt’. Al hebben de onderzoekers geen aanwijzingen gevonden dat vrouwen hun verhaal hebben afgestemd.\n\nKlaagsters in rapport: gemeente liet steken vallen","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text574"},{"id":"12","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/5/3","title":"Aandeel biologische boeren blijft laag, Nederland ver onder Europees gemiddelde","text":"Er wordt relatief weinig biologisch geboerd in Nederland. Slechts 4,1 procent van de landbouwgrond was vorig jaar biologisch gecertificeerd, een nipte toename ten opzichte van de 3,8 procent in 2019. Dit blijkt uit het trendrapport van Bionext, de brancheorganisatie voor de biologische sector, op basis van cijfers van Skal Biocontrole. In een jaar tijd is het areaal van biologische boeren met 7,1 procent gestegen naar in totaal 74 duizend hectare biologische landbouwgrond: qua oppervlak grofweg driemaal de gemeente Amsterdam. De tuinbouw zag het aantal biologische bedrijven het sterkst toenemen, met name in de sierteelt (17 procent toename ten opzichte van 2019). Het aandeel biologische landbouw in Nederland ligt ver onder het Europese gemiddelde van 8,5 procent. In 2030 moet volgens de Green Deal 25 procent van de landbouw in de EU biologisch zijn, een doel dat alleen Oostenrijk tot dusver heeft behaald.  \n  \nOmzet biologische producten fors gestegen, vooral onder houdbare producten  \n  \nBiologische producten winnen steeds meer terrein in de Nederlandse supermarkten. In het coronajaar 2020 is de omzet van supermarkten aanzienlijk gestegen (11,8 procent ten opzichte van 2019), maar de omzet van biologische producten steeg zelfs meer (12,9 procent). Het afgelopen jaar werden voornamelijk meer houdbare biologische producten ingeslagen. Die omzet nam toe met 19 procent, blijkt uit supermarktcijfers, opgevraagd door Bionext. Een mogelijke verklaring is het hamstergedrag van houdbare producten tijdens de eerste lockdown. Alleen bij biologisch vlees en vleeswaren bleef de omzet vrijwel gelijk. Het marktaandeel van biologische eieren is het grootst met 17 procent.","intensity":0,"negativity":2,"cluster_id":8,"similar_texts":"text511"},{"id":"13","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/11/2","title":"Afghaanse gezant geeft toch geen toespraak","text":"Een gezant van de afgezette regering in Afghanistan heeft toch geen toespraak gehouden tijdens de Algemene Vergadering van de Verenigde Naties. Ghulam Isaczai zou gisteren spreken op de top in New York, maar trok zich terug. Isaczai kreeg van de VN spreektijd toegewezen omdat hij al officieel was aangemeld, hoewel de Afghaanse regering inmiddels is verdreven door de Taliban. Vorige week eisten de Taliban de spreektijd op, maar kregen die niet toegewezen omdat zulke aanvragen behandeld moeten worden door een speciale commissie van de VN. Die komt doorgaans pas in oktober of november bijeen.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text472"},{"id":"14","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/2/3","title":"Afrekenen met eenzaamheid bij de kletskassa","text":"### Goedemorgen\n\nWie straks bij de Jumbo in Udenhout zijn broccoli, brood en borrelnootjes wil afrekenen, kan afslaan naar een heuse 'kletskassa': een kassa voor mensen zonder haast die graag een praatje willen maken, aldus de supermarktketen. Wie daar in de rij gaat staan, moet er dan ook rekening mee houden dat het vanwege al die gezelligheid wel wat langer duurt eer ze aan de beurt zijn.  \n  \nMet de kletskassa wil Jumbo bijdragen aan het verminderen en voorkomen van eenzaamheid, iets wat tijdens de pandemie toegenomen is. Dat doet het bedrijf ook op andere manieren: vorig jaar introduceerde het kletspakketten, waarmee mensen een zelfgemaakte maaltijd bij een ander konden langsbrengen. In de kletshoek nemen klanten met koffie tijd voor een buurtgenoot.  \n  \nHet idee van de kletskassa is niet nieuw: twee jaar geleden opende Jumbo in Vlijmen de eerste. Volgens de keten een groot succes, en daarom is het nu tijd het initiatief verder uit te breiden. Het doel is om binnen een jaar tweehonderd kletskassa's te openen in Nederland.  \n  \nVolgens Colette Cloosterman-van Eerd, CCO van Jumbo en een van de initiatiefnemers van de Nationale Coalitie Tegen Eenzaamheid, valt de actie ook goed bij werknemers. \"We zijn trots dat veel van onze caissières graag plaatsnemen achter een kletskassa. Ze dragen het initiatief een warm hart toe en willen mensen helpen door vanuit oprechte interesse echt contact met hen te maken. Het is een klein gebaar, maar heel waardevol, zeker in een wereld die digitaliseert en steeds sneller wordt.\"","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text261"},{"id":"15","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=b94d55e8e4d8107640c0#/pages/42","title":"AFSCHEID VAN EEN ICOON","text":"AFSCHEID VAN EEN ICOON\n\nAnna van der Breggen, olympisch kampioen in 2016, vindt het heerlijk dat ze haar laatste wedstrijd heeft gereden. \n\nFoto’s ANP/HH & Getty Images\n\n❮❯\n\nAnna van der Breggen: ’Kippenvel in laatste rondjes’\n\ndoor Hans Ruggenberg\n\nLEUVEN Anna van der Breggen onttrok zich terecht aan de malaise die heerste bij de rest van de Nederlandse ploeg. Jarenlang had ze zich in vol ornaat gegeven voor Oranje, maar bij de WK in Vlaanderen genoot ze als uittredend kampioen van haar afscheid. Zo was ze de enige van het achttal die met een lach haar verhaal vertelde. „Vooral mijn twee laatste rondjes in Leuven heb ik met kippenvel gereden.”\n\nMet de erelijst die ze tijdens haar loopbaan bij elkaar fietste, behoort Van der Breggen tot de allergrootste atleten op aarde. Olympisch goud, drie wereldtitels en vele andere hoofdprijzen maken haar niet alleen een wielerlegende, maar ook een sporticoon. In 2009 betrad ze de wondere wereld van het profwielrennen, om in 2012 tijdens de WK in Valkenburg met een vijfde plaats te laten zien dat haar een gouden toekomst te wachten stond. \n\nMarianne Vos was op dat moment de prima donna van het vrouwenwielrennen en greep destijds haar tweede wereldtitel op de weg. Ze sprak toen al vol lof over Van der Breggen. Negen jaar later, na haar teleurstellende zilveren WK-rit, sprak Vos opnieuw mooie woorden. „Ik zag Anna komen en had meteen door dat er een groot kampioen in haar schuilde. Het is geweldig om zoveel jaren met haar te hebben gereden. Ze was als wielrenner heel toegewijd, maar ook als persoon heel prettig. Ze heeft zich nooit gedragen als de koningin van het wielrennen, hoewel ze dat wel is. Ze was altijd ’gewoon’ Anna en dat zal ze altijd blijven.”\n\nOok haar grote rivaal Annemiek van Vleuten sprak met veel respect over het 31-jarige wielerfenomeen. De olympisch kampioen tijdrijden kijkt met veel plezier terug op de boeiende onderlinge duels. „Er werd nog weleens geschreven dat we die rivaliteit ook in het Nederlandse team hadden, maar dat was niet zo. Maar de rest van het jaar reden we voor andere ploegen en dan was het altijd mooi om tegen haar te koersen. Al werd er ook soms te veel de nadruk op gelegd, alsof het alleen draaide om de duels tussen Anna en mij. Daarmee werd het vrouwenwielrennen tekortgedaan, want dat is veel breder. Ik vind het een mooie beslissing van Anna om op deze manier te stoppen, maar ik ga die strijd wel missen, want ik hield van de rivaliteit tussen ons.” \n\nInspiratie\n\nDe 31-jarige Van der Breggen is zelf vooral opgelucht dat ze niet meer in het strakke stramien van een topsporter hoeft te leven. „Het is een lekker gevoel dat het erop zit”, glunderde ze met de fiets aan haar hand. „Voor de andere meiden is het jammer dat het niet is gelukt om wereldkampioen te worden, want hier lag wel weer een kans. Maar dit is geen smetje op mijn afscheid; ik heb hier echt wel kunnen genieten. En dat terwijl ik in het begin ook nog wel mijn werk voor de ploeg heb kunnen doen, maar op een gegeven moment voelde ik dat het op was.”\n\nLangs de Vlaamse wegen regende het complimentjes van de vele fans, maar ook vanuit het peloton. „Mijn naam werd vanaf de kant veelvuldig geschreeuwd. Er waren echt zoveel mensen die respect toonden. Toen ik gelost was, kwamen er ook veel meiden uit diezelfde groep naar me toe om me te bedanken. Dan besef je wel dat het er echt op zit, maar realiseer je je ook dat je een inspiratie bent geweest voor andere meiden in het peloton. Daar sta je normaal gesproken niet bij stil, maar daar kon ik nu niet omheen.” \n\nAlleen daarom al is het mooi dat Van der Breggen behouden blijft voor de wielersport. Ze is zaterdag al als (reserve)-ploegleider van SD Worx present tijdens de eerste vrouweneditie van Parijs-Roubaix. „Daar heb ik al zin in, al ga ik er nu eerst even van genieten dat het niets uitmaakt wat ik doe. Dat ik kan eten en drinken wat ik wil, zonder rekening te houden met de volgende koers. Dat gevoel is heerlijk.”\n\nVan Vleuten: ’Ik ga de rivaliteit missen’","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text210"},{"id":"16","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/40/1","title":"Ajacied Antony: van favela naar hoofdrol in de Johan Cruijff Arena","text":"Ajax 3  \n  \nFC Groningen 0  \n  \nAntony, straatjongen uit een favela van metropool Sao Paulo, groeit uit tot ster in de Arena. Hij was zaterdag opnieuw uitblinker bij Ajax, dat het vinnige verzet van FC Groningen brak en uitliep naar vier punten voorsprong op PSV.  \n  \nAntony's 2-0 tegen FC Groningen, een heerlijk zwevend schot, is symbolisch voor de wedstrijd in de van enthousiasme overlopende Johan Cruijff Arena. Ajax voetbalt gewoon door als Lisandro Martinez de bal op pittige wijze ontfutselt aan Tomas Suslov, die blijft liggen. Scheidsrechter Van Boekel vindt het geen overtreding en Ajax denkt, al dat Groningse tijdrekken en op de grond liggen indachtig: we weten het nu wel.  \n  \nAntony Matheus dos Santos (21), voetbalnaam Antony, dribbelt naar binnen en scoort met een diagonaal schot, van een meter of 25; een uitvloeisel van pure topvorm. Hij vertoont al wekenlang fijne dribbels, geeft assists, scoort en barst van zelfvertrouwen. 'Ik heb altijd veel zelfvertrouwen gehad. Nu is het misschien nog iets meer. Ik wil daarvoor ook mijn teamgenoten bedanken. Zij laten mij vrij, om te spelen zoals ik graag wil voetballen.' De rechterkant functioneert sowieso uitstekend, met Edson Alvarez als altijd werkende, tactisch geslepen middenvelder en de voortdurend mee oprukkende Noussair Mazraoui als rechtsachter. Zij maken de andere doelpunten. De linksbenige Antony gebruikt het typisch Braziliaanse woord 'crack' voor vedette, als hij over Mazraoui praat.  \n  \nArtistieke aannames, achter het standbeen langs. Bluf. Na afloop staat hij in de catacomben met de bokaal voor King of the match. Via een tolk spreekt hij met verslaggevers. Hij plukt even aan zijn huid, om aan te geven dat de volle Arena hem kippenvel gaf. Als trainer Ten Hag hem wisselt in de slotfase voor landgenoot en vriend David Neres, die hem hielp met acclimatiseren in Nederland, verlaat hij het veld aan de overkant, om zich in een soort ereronde te laten toejuichen. 'Het was wel een stukje lopen, maar het is prachtig om zoveel liefde en steun te ontvangen.'  \n  \nHij is een opvallende verschijning. Geblondeerd haar. Tatoeages. Gespierde, geschoren benen. Hij praat over de favela in de miljoenenstad Sao Paulo waar hij opgroeide en soms getuige was van vuurgevechten in de drugsoorlog. Hij is uit de favela verdwenen en heeft zijn belangrijkste familieleden een beter onderkomen gegeven, maar de favela zal altijd in zijn hart blijven. Daar leerde hij voetballen, daar leerde hij vrienden kennen. Daar beleefde hij de armoede die de ambitie om te voetballen aanwakkerde. 'Het leven heeft me gevormd tot wie ik nu ben. Ik heb daar veel positieve dingen geleerd, en ook veel negatiefs meegemaakt. Er was veel armoede. Daardoor heb ik extra waardering voor wat ik nu heb, en wat ik kan doen voor anderen. Niemand van mijn naaste familie woont nog in de favela. Het is heel bijzonder dat ik dat voor ze heb kunnen doen. Dat kostte veel energie. De favela staat vermeld op mijn schoenen.'  \n  \n'Mijn broer heeft precies dezelfde tatoeage op zijn arm', geeft hij als uitleg bij een zin op zijn linkerarm, de tekst uit een liedje. 'Het betekent: wie uit de favela komt, weet wat daar is gebeurd.' Het is moeilijk om daar nog naartoe te gaan, ook uit tijdgebrek en omdat hij populair is nu en iedereen hem kent. Het nieuwe leven is ook mooi. 'Mijn vrouw en kind zijn erg gelukkig in Nederland. Mijn andere familie volgt mijn ontwikkeling als voetballer nauwgezet vanuit Brazilië.'  \n  \nDinsdag is het tweede duel in de Champions League, thuis tegen Besiktas. Na volgend weekeinde volgt de uittocht van internationals. Vorige week is olympisch kampioen Antony voor het eerst opgeroepen voor de nationale ploeg. Het vervult hem met trots. 'Ik hoorde het van trainer Ten Hag. Ik ben zo blij, het is ongeveer het mooiste dat je kunt bereiken in je loopbaan. Er zijn zoveel grote sterren geweest in de Braziliaanse ploeg, mijn doel is veel te leren van de huidige vedetten, in de hoop ooit zo goed te worden.'  \n  \nAntony blonk uit tijdens de Olympische Spelen, gaf de beslissende voorzet in de finale tegen Spanje en nam dat niveau mee naar Amsterdam. 'Ik sta elke dag met plezier op, om te trainen en mezelf te verbeteren. Van Richarlison (een andere aanvaller) kreeg ik meteen een bericht om me te feliciteren met mijn uitverkiezing. We hebben veel contact. Tijdens de Olympische Spelen zei hij al dat ik een selectie verdiende.'  \n  \nDavid Neres haalde ook de Braziliaanse ploeg via Ajax, viel ver terug, mede door blessures, had deze zomer een transfer moeten maken maar de werkelijke interesse ontbrak. Zeker is derhalve niets, qua toekomst. 'Ik wil voorlopig van elke dag in Nederland genieten, en van het spel bij Ajax.'","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text240"},{"id":"17","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/23/1","title":"Antifeminist verlangt terug naar vergane militaire glorie","text":"### Kandidaat-premier Sanae Takaichi\n\nSanae Takaichi doet een beetje alsof ze al regeert. Zodra ze zich kandidaat had gesteld als premier, voorzag ze haar voorgenomen beleid van haar voornaam: Sanaeconomics moeten de ingedutte Japanse economie energie geven. Dat is méér dan een knikje naar de Abeconomics van haar rolmodel, oud-premier Shinzo Abe: Takaichi volgt naadloos zijn soepele monetair beleid, gecombineerd met fiscale stimuleringsmaatregelen en staatsinvesteringen.  \n  \nAbe, met bijna acht jaar de langstzittende premier in de Japanse geschiedenis, trad vorig jaar onverwachts af wegens problemen met zijn darmen. Zijn opvolger Yoshihide Suga hield het nog geen jaar vol, dus is de Liberaal Democratische Partij (LDP) op zoek naar nieuw leiderschap. Wie de grootste politieke partij leidt, wordt vrijwel zeker premier, behalve als parlementsverkiezingen eind november voor een onvoorstelbare revolutie zorgen. Vandaar dat Abe zijn beschermeling Takaichi naar voren schuift.  \n  \nAls de partij op 29 september een nieuwe leider kiest, is Abes steun niet per se een garantie voor de overwinning van hardliner Takaichi. Critici klagen dat Abe via zijn belangrijkste discipel wil meeregeren. Takaichi voelt zich naar eigen zeggen 'een mier die een olifant uitdaagt' in de concurrentieslag met de populaire coronaminister Taro Kono en voormalig buitenlandminister Fumio Kishida, die in de peilingen voorop loopt.  \n  \nVrouwen zijn zeldzaam in de hoogste regionen van de Japanse politiek: de enige keer dat een vrouw zich opwierp als kandidaat-premier was in 2008. Nu kunnen de leden van de LPD uit twee dames kiezen. De huidige diversiteitsminister Seiko Noda (61), die onderaan bungelt in de peilingen, is het progressievere alternatief. Takaichi is met haar snoeiharde conservatieve standpunten een kopietje van Abe, maar dan nog rechtser.  \n  \nNet als Abe is ze lid van Nippon Kaigi, een genootschap van monarchisten dat ijvert voor herstel van de oude machtspositie van de Japanse keizer en de gruwelen van het Japanse oorlogsverleden ontkent. Zo verdedigt Takaichi haar frequente bezoeken aan de Yasakuni-tempel, waar naast gewone Japanse oorlogsdoden ook oorlogsmisdadigers als helden worden vereerd, als 'een kwestie van vrijheid van religie'. Haar ultranationalistische overtuigingen vallen gegarandeerd verkeerd in Korea en China, buurlanden die zwaar geleden hebben onder de Japanse bezetting tijdens de Tweede Wereldoorlog.  \n  \nHavik Takaichi vindt echter dat Japan zich niet hoeft te verontschuldigen voor de oorlog. Volgens haar moet de pacifistische grondwet juist op de schop, en moet het defensiebudget worden verdubbeld, zodat Japan in een confrontatie met China desnoods de eerste klap uitdeelt. De grondwet is sowieso niet veilig voor haar, want ze wil ook sleutelen aan het in de grondwet verankerde recht op bewegingsvrijheid om dwingendere lockdowns tegen corona-uitbraken mogelijk te maken.  \n  \nAls student was Takaichi een rebel, met haar voorliefde voor motorrijden en heavy metal, met haar drumstel en felroze geverfd haar. Als politicus shockeert ze met proefballonnetjes die altijd net iets te ver gaan. Als minister van communicatie dreigde ze in 2016 bijvoorbeeld met het intrekken van zendvergunningen van televisiezenders die in haar ogen 'politiek bevooroordeelde berichtgeving' brengen.  \n  \nVoor die controversiële censuurpoging hield ze in 2013 een pleidooi voor kernenergie, hetgeen in die tijd, twee jaar nadat de tsunami die de kernreactor in Fukushima trof, onbespreekbaar was. Takaichi veegde bezwaren van tafel met het argument dat er 'geen doden zijn gevallen bij de meltdown van Fukushima'. Dood zijn ze inderdaad nog niet, de zes mannen die kanker overhielden aan hun reddingswerk, maar Japan stond versteld van haar botheid.  \n  \nTakaichi vindt feminisme een vies woord: wat haar betreft zijn vrouwelijke leden van de keizerlijke familie niet in staat de bloedlijn voort te zetten, en nemen Japanse vrouwen na hun trouwen gewoon de achternaam van hun echtgenoot aan. Haar eigen, op het oog ideale, huwelijk met een oudere LDP-politicus liep overigens in 2017 stuk op onoverbrugbare politieke meningsverschillen en scheefgroei in hun carrièreperspectief. Terwijl Takaichi het via de ene ministerspost na de andere tot Abes favoriet schopte, bleef haar man steken in het parlement.\n\n3x Sanae Takaichi\n\nTakaichi gaf haar grote hobby motorrijden op\n\nomdat ze bang was dat een ongeluk haar politieke carrière negatief zou beïnvloeden.\n\nDe avond voordat ze zich kandidaat stelde,\n\nbezocht ze het huisadres van haar beschermheer Shinzo Abe, om zich te verzekeren van zijn steun.\n\nSmetje op haar blazoen:\n\nze poseerde in 2011 met de Japanse neonazi Kazunari Yamada. Ze verweerde zich door te zeggen dat ze Yamada voor een notulist bij een interview had gehouden.","intensity":0,"negativity":2,"cluster_id":20,"similar_texts":"text509"},{"id":"18","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/16/1","title":"Antony: De favela heeft me gevormd tot wie ik nu ben","text":"Antony glijdt met zijn wijsvinger over de tekst die op zijn linkerarm getatoeëerd staat. 'Quem vem de lá sabe um pouco do que eu já passei', spelt de Braziliaan ten overstaan van een groepje journalisten. \"Het betekent: Wie uit de favela komt, weet wat daar is gebeurd.\"  \n  \nAntony Matheus dos Santos (21), voetbalnaam Antony, draagt het verleden elke dag met zich mee, evenals zijn broer, die dezelfde tekst in zijn huid heeft laten tekenen. \"Het leven in de favela heeft me gevormd tot wie ik nu ben\", vertelt Antony via een tolk in de Johan Cruijff Arena. \"Ik heb er veel van geleerd - positieve en negatieve dingen. Ik probeer het altijd positief te bekijken, maar er zijn wel moeilijkheden geweest, armoede. Er waren dagen waarop we weinig te eten hadden. Daardoor heb ik extra veel waardering voor wat ik nu heb en wat ik kan doen voor anderen.\"  \n  \nAntony komt uit Inferninho, een van de beruchtste krottenwijken van Sao Paulo. Het voetbal bood de weg naar een beter bestaan, zoals dat voor meer van zijn landgenoten geldt. Vorig jaar zomer kwam hij voor ruim 15 miljoen euro naar Ajax. Na een wisselvallig eerste seizoen (negen doelpunten in 32 wedstrijden) oogt de buitenspeler nu stabieler. Zijn goede vorm op de Olympische Spelen, waar hij goud won met Brazilië, lijkt hij moeiteloos door te trekken bij Ajax. Getuige ook zijn optreden in de Champions League bij Sporting Clube de Portugal (1-5), waar Antony bij alle Amsterdamse doelpunten betrokken was. Vanavond wacht het tweede duel in het Europese hoofdtoernooi, thuis tegen het Turkse Besiktas.\n\nRuimte voor verbetering\n\nOok zaterdag tijdens de gewonnen wedstrijd tegen FC Groningen (3-0) onderstreepte Antony zijn vorm met een fraai, diagonaal afstandsschot van ruim twintig meter. \"Ik heb eigenlijk altijd al veel zelfvertrouwen gehad\", zegt Antony, zijn hand nog eens over z'n korte, geblondeerde haar wrijvend. \"Maar misschien is dat zelfvertrouwen nu nog wel iets gegroeid. Daarvoor moet ik mijn teamgenoten bedanken. Zij laten mij vrij om te spelen zoals ik wil.\"  \n  \nZijn goede prestaties blijven niet onopgemerkt. Als Ajax komende zondag tegen FC Utrecht heeft gevoetbald, vliegt Antony voor interlands naar Brazilië, waar hij zich voor het eerst mag melden bij de Seleção. Ajax-trainer Erik ten Hag mocht het heugelijke nieuws vorige week aan zijn pupil vertellen. \"Een geweldige stimulans naar de top\", noemde Ten Hag de uitverkiezing van Antony. \"Er is nog heel veel ruimte voor verbetering bij hem.\"  \n  \nAntony straalt van trots als zijn oproep voor het Braziliaanse elftal ter sprake komt. \"Ik ben zo ontzettend blij\", glundert hij. \"Ik denk dat dit een van de mooiste momenten uit mijn carrière is. Er zijn zo veel sterren in het nationale team. Ik hoop van hen te leren, naar ze te kijken, om later ook zo goed te worden.\"  \n  \nEen bezoek aan Inferninho zit er intussen niet meer in voor Antony. Hij is er te bekend, te populair voor. Bovendien ligt het gevaar altijd op de loer in de achterstandswijk, waar drugsbendes en de politie geregeld in vuurgevechten verzeild raken. Antony heeft zijn familie kunnen onttrekken aan de armoede. Zij wonen nu in betere oorden. \"Het is heel bijzonder dat ik dat voor ze heb kunnen doen\", vindt Antony. \"Het kostte veel tijd en energie om dat te bereiken, maar ik ben blij dat het gelukt is.\"  \n  \nZijn afkomst zal hij nooit verloochenen, zweert Antony. \"De favela is een onderdeel van mijn leven, een plek die ik nooit zal vergeten en ook altijd bij me zal dragen.\" Antony wijst naar beneden, naar zijn felrode voetbalschoenen. Er staat 'favela' op geschreven. Vruchtbare voetbalgrond, zoals Antony weer hoopt te laten zien tegen Besiktas.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text236"},{"id":"19","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/7/2","title":"Aswolk La Palma is geen risico voor gezondheid","text":"Een aswolk vanuit La Palma, die in de nacht van zaterdag op zondag over Nederland ging, heeft geen risico's opgeleverd voor de volksgezondheid. De wolk lag erg hoog in de atmosfeer en daarbij was het zwaveldioxide-niveau ervan relatief laag, liet het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) gisteren weten.  \n  \nHet RIVM hield eventuele risico's voor de volksgezondheid in de gaten. De wolk, die veroorzaakt is door een vulkaanuitbarsting op het Spaanse eiland, is ook over andere Europese landen getrokken.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text329"},{"id":"20","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=60e0be5d79f375a019f2#/pages/38-39","title":"Barça heeft toekomst","text":"Barça heeft toekomst\n\nLuuk de Jong wordt bejubeld nadat hij zijn eerste doelpunt in dienst van FC Barcelona heeft gemaakt. Levante wordt uiteindelijk met 3-0 geklopt.\n\nFOTO’S ANP/HH\n\nMemphis Depay probeert Levante-doelman Aitor Fernandez te omspelen. De spits is eerder in de wedstrijd al op het scorebord verschenen. \n\n❮❯\n\nTreffers Memphis Depay en Luuk de Jong opmaat naar langverwachte Fati-terugkeer\n\nBARCELONA FC Barcelona was tegen Levante eindelijk weer de oppermachtige ploeg zoals je mag verwachten tegen een laagvlieger in La Liga: 3-0. De geschorste Ronald Koeman zag vanaf de tribune de toekomst van Barça op het veld. Zijn handen zullen jeuken om te oogsten, maar hij blijft afhankelijk van de tijd die president Joan Laporta hem nog gunt. Memphis Depay en Luuk de Jong deden het voorwerk voor een zinderende terugkeer van wonderkind Ansu Fati.\n\nNiet voor niets wees Koeman vaak op het ontbreken van zijn aanvallers in zijn moeilijkste periode bij Barcelona. In goeden doen zijn zij van wereldklasse. Aan Philippe Coutinho was te zien dat hij langzaamaan terugkeert richting zijn Liverpool-niveau. Het niveau waardoor Barcelona ooit 135 miljoen euro voor hem wilde betalen. De Braziliaan heeft weer de zogeheten ’snelle voeten’ en komt beetje bij beetje weer tot oplossingen die subtoppers overstijgen. Voor Ansu Fati werd het Camp Nou bijna afgebroken, toen hij kort na zijn invalbeurt tien minuten voor tijd op eigen houtje de 3-0 forceerde.\n\nRuim tien maanden moest hij toekijken met knieproblemen, maar hij kan het nog. Ansu Fati heeft de flair en onbezorgdheid die ze in Barcelona gewend zijn van aanvallers als Samuel Eto’o, Ronaldinho, Neymar en Lionel Messi. Hij veranderde in tien minuten de gehele energie rondom de club. Even draaide het niet om de koude oorlog tussen Laporta en Koeman. Er werd genoten van een type speler dat de club gewend is. Zijn goal leidde tot een omhelzing met clubdokter Lluis Til, een handje aan zijn broertje op de tribune en tranen bij vader Fati.\n\nAlfred Schreuder riep, bij afwezigheid van Koeman, na afloop op om geduld te hebben. „Dit is zijn eerste stap naar honderd procent fitheid”, aldus de assistent van Koeman. „Men heeft kunnen zien dat hij de aanvaller is die we nodig hebben. Hij kan het verschil maken.”\n\nZoals de jonge middenvelders Nico Gonzalez en Gavi indruk maakten bij afwezigheid van Frenkie de Jong, die een dubbele gele kaart pakte tegen Cadiz. Met Sergio Busquets als vaderfiguur achter het tweetal kwam de bevestiging van de woorden van Koeman eerder in de week: „Wederopbouw leidt tot kansen voor jonge spelers, zoals Xavi en Iniesta eerder, maar geduld is belangrijk.”\n\n„De Mister (Koeman, red.) kijkt niet naar leeftijd als spelers goed genoeg zijn”, aldus Schreuder. „We waren vandaag op vele posities erg jong. Dit is de toekomst van Barcelona. Deze wedstrijden moeten ze aangrijpen om te groeien.”\n\n„Als iedereen fit en in vorm is, hebben we een fantastische aanval”, zei Schreuder ook. Er zit muziek in dit Barcelona, maar dat heeft tijd nodig. Iets wat Koeman al lang verkondigt. Op de valreep heeft hij daarvan wellicht de bevestiging kunnen afgeven. Hij gaf eerder al aan te weten van de geruchten over zijn mogelijke opvolging en wanneer dit proces in werking is gezet, weet je in de voetballerij dat het één voor twaalf is.\n\nLaporta zou Belgisch bondscoach Roberto Martinez (tevens Catalaan) en zijn assistent Thierry Henry (oud-speler van de club) als favoriet hebben voor de opvolging van Koeman. Mogen zij de vruchten plukken van het werk van de voormalig bondscoach van Oranje of krijgt hij nog de tijd? „Vandaag hadden we momenten zoals we Barça willen zien”, aldus Schreuder. De vraag is in hoeverre Barcelona daartoe in staat is op bezoek bij Benfica (woensdag) en Atletico Madrid (zondag).\n\nSchreuder: ’Momenten zoals we Barça willen zien’","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text640"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/19/2","title":"Bazen Blokker wisselen van rol met oog op beursgang","text":"Mirage Retail Group (MRG), het moederbedrijf van Blokker, wisselt in de aanloop naar de beursgang komend jaar van topposities.  \n  \nHuidig MRG-topman Michiel Witteveen wordt per 1 februari 2022 voorzitter van de raad van commissarissen. De huidige president-commissaris, Dirk-Jan Stoppelenburg, wordt dan de nieuwe topman. MRG wil met de stap het bedrijf 'klaarstomen voor de beursgang in 2022', meldt het winkelconcern.  \n  \nMet een beursgang wil MRG 'toekomstbestendig' worden. Het is nog niet duidelijk wanneer die komend jaar precies plaats zal vinden. Onder MRG vallen ook andere winkelformules, zoals Intertoys, BCC en Big Bazar. MRG heeft ongeveer 850 winkels in Nederland en er werken ongeveer 9500 mensen. In 2021 bedraagt de omzet naar verwachting 1,1 miljard euro, aldus het bedrijf.  \n  \nDe beursgang is al een aantal jaar in de maak. Witteveen sprak de wens hiervoor al uit bij de overname van Blokker in 2019. Het idee was toen om de klanten de aandeelhouders te maken in plaats van pensioenfondsen of grote beleggers. Of dit nog steeds het plan is, is niet duidelijk.  \n  \nWitteveen gaf in een eerder interview met deze krant de reden voor een beursgang. ,,Ik ben de grootste aandeelhouder, maar ook mijn leven is eindig. We hebben gezien wat er met het bedrijf kan gebeuren als de spin in het web wegvalt, zoals na het overlijden van Jaap Blokker. De aansturing viel weg. Dat wil ik mijn kinderen niet aandoen, het moet vooraf goed zijn geregeld.''  \n  \nStoppelenburg was voorzitter sinds april 2019 en betrokken bij de ontwikkeling van de strategie om de winkelformules van MRG weer winstgevend te maken, schrijft het bedrijf in een persbericht. 'Deze koers zal Stoppelenburg in zijn nieuwe rol verder invullen en doorzetten.'  \n  \nEnkele jaren geleden hing het voortbestaan van Blokker nog aan een zijden draad. In 2019 maakte het bedrijf 350 miljoen euro verlies. Een jaar later nog eens 144 miljoen. Inmiddels is het bedrijf weer winstgevend.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text102"},{"id":"22","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=63daf6faafae322a6f5b#/pages/18-19","title":"Blokker richt vizier op overnames","text":"Blokker richt vizier op overnames\n\nTopman Michiel Witteveen (l) en zijn opvolger Dirk-Jan Stoppelenburg op het hoofdkantoor van Mirage Retail Group.\n\nFOTO Michel van Bergen\n\nVooral Nederlandse retailers in non-food doelwit voor Mirage Retail Group\n\nMirage Retail Group, het moederbedrijf van Blokker, Intertoys, BigBazar en BCC, wil met de beursgang kapitaal ophalen om verdere groei en toekomstige overnames te financieren. Dat zegt topman Michiel Witteveen in een gesprek met De Financiële Telegraaf.\n\nErtan Basekin\n\n’Dat is de voornaamste reden om naar de beurs te gaan. Op die manier kunnen we geld ophalen om verdere groei en overnames te financieren. Daarbij denken we vooral aan Nederlandse retailers in de non-food en aan winkelketens die nog een forse groei kunnen doormaken”, aldus Witteveen.\n\nDe topman, die het moederbedrijf van Blokker in 2019 overnam van de familie Blokker, doet zelf ook een stap terug. Hij draagt het stokje in februari over aan Dirk-Jan Stoppelenburg die momenteel voorzitter is van de raad van commissarissen van Mirage Retail Group.\n\nOpvolger\n\nWitteveen neemt op zijn beurt de taken over van Stoppelenburg en blijft als eigenaar actief betrokken bij het concern. ,,Ik word 68 jaar en dan mag je best wel een keer wat minder hard werken. Nieuw leiderschap is dan op zijn plaats en Dirk-Jan kent de materie dus een betere opvolger is er niet. Bovendien kennen we elkaar al heel erg lang”, zegt Witteveen.\n\nBlokker werd in 2019 overgenomen en de situatie was destijds ronduit belabberd. Heeft u nooit gedacht, waar ben ik aan begonnen?\n\nWitteveen: ,,Het ging heel erg slecht met Blokker. Ik heb het wel gedacht maar nooit geroepen. We hadden te maken met veel gedemotiveerde werknemers en klanten, maar alles is goed gekomen. Het is ook een beetje mijn ego geweest om de boel over te nemen. Het kan toch niet zo zijn dat Blokker verdwijnt?”\n\nBlokker leed honderden miljoenen verlies. Heeft dat niet geleid tot een enorme schuldenberg?\n\nWitteveen: ,,Blokker heeft geen schuldenlast. De familie Blokker heeft destijds bij de overname de verliezen gedeeltelijk gefinancierd. Dat hebben we zo afgesproken. Verder hebben we flink ingegrepen in de organisatie, waarbij we ook reorganisaties en kostenbesparingen hebben doorgevoerd. We hebben vorig jaar zwarte cijfers geschreven en het eigen vermogen bedraagt inmiddels 183 miljoen euro.”\n\nStoppelenburg: ,,Het klopt dat de situatie rond Blokker destijds ronduit problematisch was. Maar we zijn erin geslaagd de boel te redden. Het grootste deel van de verliezen is inmiddels weggewerkt.”\n\nDe beursgang is bedoeld om de continuïteit van het concern te waarborgen. Maar welke garantie geeft dat in dit geval?\n\nWitteveen: ,,Een beursgang zorgt voor regulering en ik wil het bedrijf niet opzadelen aan mijn kinderen. Een eventuele verkoop aan private equity zie ik niet zitten, dat heeft geen enkele toegevoegde waarde. Zulke partijen gaan het bedrijf volproppen met schulden en daar hebben we niks aan. Blokker is een iconisch merk en dat verdient een volgende 125 jaar. Daarom ligt een beursgang veel meer voor de hand.”\n\nIs er al een datum bekend wanneer het bedrijf naar de beurs gaat?\n\nWitteveen: ,,We hebben nog geen exacte datum, maar het wordt voor of na de zomer. Een team van zo’n 25 mensen is nu druk bezig om de boekhouding onder de loep te nemen en tot op heden zijn daar geen onregelmatigheden aangetroffen. De beursgang wordt begeleid door een van de drie grote Nederlandse banken en een buitenlandse bank.”\n\nWat zijn de vooruitzichten voor dit jaar? \n\nStoppelenburg: ,,We bedienen momenteel 600.000 klanten per dag via online en onze winkels. We zien dat de bezoekersaantallen in onze winkels in wijken en dorpen weer op het niveau van voor de coronacrisis zijn. In de grote steden blijft het nog achter.”\n\nWitteveen: ,,En daarom hangt alles af van de laatste drie maanden van dit jaar wanneer ook de feestdagen zijn. Als we onze targets halen, schrijven we opnieuw zwarte cijfers.” \n\n’Verkoop aan private equity is uitgesloten’","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text546"},{"id":"23","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=731b497679eccdf1005f#/pages/18-19","title":"Britse regering verstrekt 10.500 visa","text":"Britse regering verstrekt 10.500 visa\n\nBP heeft besloten om tijdelijk sommige pompstations in het Verenigd Koninkrijk te sluiten.\n\nfoto Bloomberg\n\nVan een onzer verslaggevers\n\nLONDEN Groot-Brittannië zal tot 10.500 tijdelijke werkvisa verstrekken aan vrachtwagenchauffeurs en pluimveearbeiders om chronische personeelstekorten in het land tegen te gaan, kondigde de regering aan. De visa worden verstrekt voor de periode oktober tot eind december.\n\nDoor het nijpende chauffeurstekort in het land zijn er benzinetekorten. Naar schatting tientallen van de meer dan 8000 Britse pompstations zijn helemaal uitverkocht en dus gesloten. Bij andere tankstations spelen tekorten voor bepaalde brandstoffen. \n\nDe situatie zorgde vrijdag al voor paniekreacties van automobilisten. Er ontstonden lange rijen met auto’s die voor de zekerheid nog even wat extra benzine of diesel wilden inslaan. De Britse exploitant van tankstations EG Group kondigde ook al beperkingen aan op de hoeveelheid brandstof die automobilisten kunnen kopen vanwege de zeer grote vraag.\n\nVerder heeft het Britse olie- en gasconcern BP besloten om tijdelijk sommige pompstations in het Verenigd Koninkrijk te sluiten omdat er tekorten zijn aan vrachtwagenchauffeurs om brandstof te leveren. BP heeft meer dan 1200 tankstations in het Verenigd Koninkrijk waar wekelijks meer dan 7 miljoen klanten gebruik van maken.\n\nHet besluit om meer werkvisa te verstrekken is een ommekeer voor premier Boris Johnson. Zijn regering heeft na de Brexit de immigratieregels aangescherpt en wilde het land minder afhankelijk maken van buitenlandse arbeidskrachten. \n\nDoor het Britse vertrek uit de EU zijn tienduizenden chauffeurs naar Europa teruggekeerd. Naar schatting is er op dit moment een tekort van 100.000 chauffeurs.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text471"},{"id":"24","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=d2037d5b21a31fecde3d#/pages/4-5","title":"D66 haalt ’roestige auto’ van rem","text":"D66 haalt ’roestige auto’ van rem\n\nSigrid Kaag: „Niet kinderachtig doen over je minder wenselijke uitkomst.”\n\nfoto anp/hh\n\ndoor Leon Brandsema\n\nAmsterdam Eerst praten over een nieuw kabinet met alle zes ’constructieve partijen’. En mocht dan onverhoopt een voortzetting van het huidige kabinet, mét CU, uit de bus komen, zal D66 niet meer dwarsliggen. Dat voorstel doet D66-leider Sigrid Kaag om de formatie op gang te trekken.\n\nKaag doet haar plan zondagmiddag uit de doeken tijdens een bijeenkomst voor D66-leden in Amsterdam. „We zijn bereid onze politieke blokkade op te heffen”, zegt de partijleider. Dat betekent niet dat de onderhandelingen met de oude coalitie maandag kunnen beginnen, maar een voortzetting van het kabinet is niet langer uitgesloten.\n\n„Als je met zes begint, en zonder een dictum te geven waar het wel en niet mag eindigen, zijn natuurlijk alle variaties mogelijk”, zegt de D66-leider na afloop in een toelichting. „Wij hebben de blokkades opgeheven. Dan moet je niet kinderachtig doen over je minder wenselijke uitkomst.”\n\nDe wens van D66 om met zes partijen te praten is niet nieuw, dat geldt wel voor de kanttekening dat de partij niet meer dwars zal liggen als de uitkomst is dat er een voortzetting van het huidige kabinet komt, met CU. Die optie had Kaag eerder bestempeld als doorrijden met een roestige auto, maar dat bezwaar is blijkbaar van tafel. „We moeten door”, vindt Kaag.\n\nMaar voor het zo ver komt, stelt de D66-leider wel voorwaarden. Ze wil dat er eerst wordt onderhandeld met meer partijen: „Laten we dan met zes van de constructieve partijen – VVD, D66, CDA, PvdA, GL, CU – aan tafel gaan.” \n\nKaag kan haar idee vanochtend ook op tafel leggen bij informateur Johan Remkes, die VVD, D66 en CDA dan heeft uitgenodigd om verder te praten over de formatie. „Wij hopen op een constructief gesprek bij de informateur”, laat een VVD-woordvoerder weten in reactie op Kaags plan. Zowel VVD als CDA is geen voorstander van regeren met ’dubbel-links’ en meer partijen dan noodzakelijk voor een meerderheid.\n\nCU-leider Gert-Jan Segers lijkt het gesprek met D66 in elk geval wel aan te willen gaan. In een interview met het AD zegt hij ’geen boosheid’ te voelen over de partij die hem tijdens de formatie meerdere malen heeft uitgesloten.\n\nEen minderheidskabinet, waar D66 zich de afgelopen tijd geen fan van toonde, sluit Kaag ook niet uit. Al kijkt de D66-leider met gemengde gevoelens naar de algemene politieke beschouwingen waarin de oude coalitie een deal sloot om de begroting flink op te plussen. \n\nZe is tevreden dat partijen uit het midden er met elkaar uitkwamen: „Het resultaat is uiteindelijk best goed geworden.”\n\nMaar het is volgens Kaag nog maar de vraag of dat vaker zo gaat: „Je kunt daar niet een conclusie uit trekken dat een minderheidsvariant daarom een heel goede manier van politiek bedrijven is.” \n\nBovendien ziet de net afgetreden minister dat het met 2 miljard euro wel veel heeft gekost om tot elkaar te komen: „En misschien gaat het niet iedere keer zo soepel.”\n\n’Bereid onze \n\npolitieke \n\nblokkade \n\nop te heffen’","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text592"},{"id":"25","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/7/1","title":"De Duitse politiek is zondag een beetje meer vernederlandst. Berlijn kan zich opmaken voor een periode van wisselende, instabiele coalities.","text":"### Analyse Einde van de Kanzlerdemocratie\n\nTijd van de dominante 'Volksparteien' is voorbij\n\nEén winnaar, maar twee lijsttrekkers die aanspraak maken op het kanselierschap en een leidende rol in de formatie. Dat is de opmerkelijke situatie waarin Duitsland zich vandaag na de spannendste verkiezingsavond in tijden bevindt. De winnaar heet Olaf Scholz. De voorsprong van zijn SPD op de CDU/CSU is klein, maar niettemin duidelijk: 25,7 procent van de stemmen voor de sociaal-democratie, het resultaat van een miraculeuze wederopstanding die vooral te danken is aan de populariteit van lijsttrekker Scholz.  \n  \nDaartegenover staat 24,1 procent voor de christen-democraten van Armin Laschet, na het grootste verlies in de partijgeschiedenis. Nooit eerder doken CDU en de Beierse zusterpartij CSU onder de 30 procent, de officieuze ondergrens voor wat ze in Duitsland een 'Volkspartei' noemen. Maar dat weerhield Armin Laschet er niet van om duidelijke regeringsambities te formuleren.  \n  \nDat brengt Duitsland in een unieke situatie waarin de macht samengebald is bij de nummers drie en vier, De Groenen en de liberale FDP. Zij zullen hoogstwaarschijnlijk sowieso regeren, over links in het zogenoemde stoplichtcoalitie met de SPD, of over rechts in een Jamaica-coalitie met de CDU.  \n  \nVoordat ze daarover beslissingen nemen, willen de Groenen en de liberalen eerst in gesprek met elkaar, meldden ze maandag. Dat is toch een beetje alsof de kinderen na de scheiding van hun ouders samen beslissen bij wie ze de komende vier jaar liever willen wonen.  \n  \nCDU Niet de Kanzlerwahlverein  \n  \nEerst terug naar de ouders. Hun tijd, de tijd van grote, dominante Volksparteien lijkt ook in Duitsland voorbij. Dat is misschien wel de belangrijkste conclusie van deze verkiezingsuitslag. Net als Europese buurlanden zal het land in de toekomst aangewezen zijn op wisselende, instabiele coalities van meer dan twee partijen.  \n  \nVolgens politicoloog Herfried Münkler komt daarmee ook een einde aan de zogeheten Kanzlerdemocratie, waarin een kanselier gedurende drie of meer regeringstermijnen een groot stempel op de Duitse binnen- en buitenlandse politiek kan drukken. 'Merkel was de laatste van haar soort', schreef Münkler afgelopen weekeinde in de Süddeutsche Zeitung. In buitenlandse media wordt dezer dagen veel gesproken over de vernederlandsing van de Duitse politiek.  \n  \nBij de CDU lijken deze politieke aardverschuivingen niet echt door te dringen, zo gewend als de partij het is om een Kanzlerwahlverein te zijn, een club die elke vier jaar vanzelfsprekend een kanselier uit haar eigen gelederen kiest. In een besloten zitting van de partijtop werd maandagmiddag van 'een catastrofe' gesproken. Maar zin om keizer Laschet te vertellen dat hij geen kleren aan heeft, hebben de meeste partijgenoten blijkbaar niet.  \n  \nAlleen Michael Kretschmer, de minister-president van de deelstaat Saksen, raadde zijn partij het regeren af. Die ontnuchterende boodschap komt voort uit de situatie in Saksen, waar de radicaal-rechtse AfD met een kwart van de stemmen de grootste partij werd. De CDU werd weggevaagd naar 15 procent.  \n  \nDe Groenen Beste uitslag ooit  \n  \nDan naar de kinderen. De Groenen en de FDP zijn allebei verkiezingswinnaars, maar inhoudelijk mijlenver van elkaar verwijderd - op het eerste gezicht. De Groenen haalden met 14,8 procent zelfs de beste uitslag in het 40-jarige bestaan van de partij, al had er nog meer in gezeten als lijsttrekker Annalena Baerbock minder had geblunderd. Zondagavond bood ze op het podium omstandig haar excuses aan, wat de vraag openlaat of zij in de komende onderhandelingen de hoofdrol zal spelen, of haar medepartijleider Robert Habeck.  \n  \nDe Groenen bouwden hun verkiezingsprogramma op een urgente klimaatpolitiek. Verder willen ze een vermogensbelasting voor superrijken, lastenverlichting voor de kleine- en middeninkomens en forse overheidsinvesteringen in onder meer het onderwijs en zinnen ze op een goede manier om de almaar stijgende huren in de grote steden aan banden te leggen. Dat programma sluit op hoofdpunten goed aan bij dat van de SPD. Scholz zei maandag ook dat een stoplichtcoalitie zijn voorkeur geniet, en argumenteerde dat ook de kiezer dat wil, omdat het 'the coalition of the winning' is.  \n  \nFDP Regeren ten koste van alles  \n  \nVoor de FDP is belastingverhoging een rode lap, net als vermogensbelasting. De partij wil het vestigingsklimaat voor bedrijven verbeteren en zet bij klimaatbeleid vol in op technologische innovatie, met de belofte dat burgers daardoor niet hoeven af te zien van autoritten en vliegreizen. Maar Lindner, die vier jaar geleden op een laat moment uit de onderhandelingen met de CDU en de Groenen stapte en zichzelf en zijn partij daarmee in de problemen bracht, wil nu koste wat het kost regeren.  \n  \nMaar er is ook iets wat de Groenen en de liberalen bindt. Samen staan ze voor het Duitsland van de toekomst en ze hebben zich in hun campagnes luidkeels opgewonden over de stilstand in het land die zou zijn veroorzaakt door de Grote Coalitie van CDU/CSU en SPD. De Groenen legden daarbij de nadruk op het klimaat en de noodzaak van een duidelijke lijn in de buitenlandse politiek; de FDP op de gebrekkige digitalisering en de broodnodige ontslakking van de bureaucratie.  \n  \nOnder de 2,8 miljoen Duitsers die zondag voor het eerst mochten stemmen, werd de FDP met 23 procent de grootste partij en de Groenen met 22 procent de nummer twee. Zoals Marco Buschmann, het brein van de liberalen, maandagmorgen twitterde: 'De jonge kiezer heeft de Groenen en de FDP de opdracht gegeven Duitsland tot een modern land te maken. Die missie is groter dan welke vorm van politieke ijdelheid dan ook.'","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text662"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/29/1","title":"De grote uitdager daagt weer niet uit","text":"### PSV is nu al terug bij af na 'onmogelijke nederlaag' in Tilburg\n\nPSV begon in mei vol verwachting aan een zomer waarin eerst een stap naar de Champions League en daarna een overtuigende jacht op Ajax moest volgen. Het teleurstellende vorige seizoen was na een paar bliksemsnelle transfers vergeten. Een paar goede resultaten in Europese voorrondes, overtuigende winst van de Johan Cruijff Schaal en financiële spierballentaal vanuit de raad van commissarissen lieten het verwachtingspatroon in Eindhoven verder stijgen.  \n  \nZou PSV dit seizoen weer mee kunnen doen om de titel, na drie jaar zonder schaal? Na zeven wedstrijden in de eredivisie staat de ploeg alweer flink onder druk. Een maand na de 0-4 zege in Amsterdam loopt PSV opnieuw achter de feiten aan. De nederlaag van vorige maand tegen Benfica was nog ongelukkig te noemen, maar de resultaten van de laatste week waren ondermaats. Feyenoord schminkte het team van Roger Schmidt al af (0-4), waarna een povere vertoning tegen Go Ahead (1-2 winst) en een 2-1 nederlaag tegen Willem II bepaald geen revanche inluidden. Nee, PSV zit in de put en moet over drie dagen in Oostenrijk het verblijf in de Europa League wat aangenamer zien te maken.\n\nBetere ploeg\n\nIneens is de klad erin gekomen bij de ploeg van Schmidt, waar niemand de malaise zag aankomen. Tegen Willem II vormden de Eindhovenaren wel de betere ploeg, maar werden de punten bijna weggegeven en kon niemand de wedstrijd 'killen'. Keeper Joël Drommel was door een blunder de schlemiel, maar ook spits Eran Zahavi kende met een eigen goal en een gemiste grote kans een nogal ongelukkige middag. PSV wist voorin niet door te drukken, terwijl de kansen er wel waren en had daardoor helemaal niets aan de vertoonde dominantie.  \n  \nSchmidt had na de wedstrijd geen zin om bij de pakken neer te zitten en vindt dat zijn team onevenredig veel pech had tegen de buur uit Tilburg. Hij zag genoeg verbeterpunten, maar ook dat PSV 25 keer het vijandelijke doel onder vuur kon nemen. ,,Het was eigenlijk onmogelijk om hier te verliezen en het hoort bij voetbal dat het toch soms gebeurt\", vond de geplaagde trainer.  \n  \nDit keer ging het niet over vermoeidheid van zijn team of het wisselbeleid van de coach, die zijn ploeg nog vertrouwen schenkt. Dat Drommel zijn eerste grote ketser maakte, is voor Schmidt geen reden om hem uit het doel te halen. Net zoals hij vorig seizoen Yvon Mvogo niet wisselde, toen de Zwitser direct bij de start van het seizoen begon te klungelen. ,,Tot nu toe heeft Joël het bij ons goed gedaan en nu zal hij moeten laten zien dat hij met deze situatie om kan gaan. Hij is een jonge keeper en heeft de stap naar ons en een selectie bij het Nederlands elftal niet voor niks gemaakt\", zei Schmidt nog over zijn huidige nummer één in de goal.  \n  \nPSV liet Lars Unnerstall in mei overstappen naar FC Twente en plukte daar Drommel voor 3,5 miljoen euro weg, zodat er nu volop vergeleken wordt. Drommel biedt wel een voetballende plus en kon tegen Real Sociedad ook het verschil maken met een fraaie redding.  \n  \nConcurrent Ajax, vorige maand nog finaal aan flarden geschoten, lijkt intussen weer mijlenver uit zicht. Niet alleen is de achterstand van PSV al vier punten, maar ook 22 goals. Het doet voor PSV het ergste vrezen, al wil men in Eindhoven na zeven potjes natuurlijk nog lang niet van opgeven weten.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text456"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/35/3","title":"De hoofdrol","text":"FC Utrecht-captain Willem Janssen werd afgelopen woensdag nog op de bank gezet door trainer René Hake. Maar tegen PEC Zwolle had hij weer een basisplaats en die bekroonde hij met een treffer. Hij maakte de vijfde tegen PEC Zwolle, nadat eerder Douvikas, Sylla, Ramselaar en Mahi hadden gescoord: 5-1.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text656"},{"id":"28","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/5/1","title":"De vraag is of Mona Keijzer nog verder kan bij het CDA","text":"De kabinetsformatie van 2021 kan opnieuw de geschiedenisboeken in, met het ontslag op staande voet van CDA-staatssecretaris Mona Keijzer. De politieke situatie is door haar gedwongen vertrek nog onoverzichtelijker geworden dan ze al was, en nog instabieler.  \n  \nPremier Rutte nam zaterdag het verstrekkende besluit de CDA- politica uit zijn kabinet te zetten. Hij wilde geen dag langer samenwerken met Keijzer, nadat zij in De Telegraaf harde kritiek had geuit op het coronabeleid van het kabinet waarvan ze zelf deel uitmaakte. Rutte vroeg haar onmiddellijk op te stappen als zij het beleid niet kon dragen. Toen ze dat niet wilde, greep hij naar zwaardere middelen. Ontslag op staande voet is sinds 1975 niet voorgekomen. Keijzer kreeg het per telefoon te horen.  \n  \nKeijzer heeft grote moeite met de verplichte coronapas die net dit weekeinde in onder meer de horeca is ingevoerd. \"Als je in een samenleving bent beland waar je bang voor elkaar moet zijn, tenzij je een bewijsje kunt laten zien, dan moet je je echt even achter je oren krabben en je afvragen: willen we deze kant op?\" Haar kritiek lag des te gevoeliger, omdat ze als staatssecretaris zelf verantwoordelijk is voor de horeca. Het was ook niet de eerste keer dat Keijzer openlijk nieuwe kabinetsmaatregelen ter discussie stelde, ze deed dat vorig najaar ook al. Ze riep toen het publiek om te blijven winkelen terwijl premier Rutte had gezegd dat mensen omwille van corona echt thuis moesten blijven.  \n  \nUit CDA-gelederen komt de kritiek dat Keijzer er het toch al broze draagvlak voor de coronapas verder verzwakt. Dat zeggen onder andere CDA-burgemeester Hubert Bruls en CDA-burgemeester Jos Wienen. Oud-minister Ben Bot van het CDA noemt de uitspraken van Keijzer 'politieke zelfmoord'.  \n  \nGrote vraag is of de ontslagen staatssecretaris nog verder kan bij haar partij. Keijzer is gekozen als Kamerlid op plek zeven bij het CDA. Maar met CDA-vicepremier Hugo de Jonge heeft ze geen werkbare relatie meer. Hij steunde dit weekeinde het gedwongen ontslag van Keijzer uit het kabinet, net zoals de andere vicepremiers van ChristenUnie en D66 dat deden. Ook is er een vertrouwensbreuk met CDA-leider Wopke Hoekstra. Hij zou erop hebben aangedrongen dat Keijzer zelf opstapte. Hoekstra zei dit weekeinde dat hij haar vertrek 'betreurt', maar liet in het midden of hij nog een plek voor haar ziet in de fractie.  \n  \nAls Keijzer buiten het CDA verder mocht gaan, heeft het CDA nog dertien zetels over van de vijftien bij de verkiezingen in maart.\n\nGeen blad voor de mond\n\nZe is een politicus die geen blad voor de mond neemt, zegt de ontslagen CDA-minister Mona Keijzer over zichzelf. \"Ze weten dat ik van mijn hart geen moordkuil maak, what you see is what you get, altijd alles met open vizier\", is haar motto.  \n  \nIn het kabinet was ze staats- secretaris van economische zaken, met als belangrijkste portefeuille het midden- en kleinbedrijf.  \n  \nIn haar geboorteplaats en politieke thuishaven Volendam groeide het verzet tegen de verplichte coronapas in de horeca. Twee van haar kinderen werken in de horeca. Keijzer werd dit weekeinde hun vertolker en keerde zich tegen het beleid van haar eigen kabinet.  \n  \nHet is kenmerkend voor haar. Ze wil het geluid van de boze burger laten horen in Den Haag. Keijzer hoopte het CDA daarmee groot te maken. Ze vond daarom ook dat het CDA met Forum voor Democratie moest samenwerken.  \n  \nTwee vergeefse pogingen deed ze om CDA-lijsttrekker te worden. In 2017 kreeg ze 160.000 voorkeurstemmen bij de verkiezingen, vooral van de rechtervleugel in het CDA. Ze had 'in haar eentje' ze voorkomen dat Volendam op de PVV stemde. Bij de verkiezingen in maart kreeg ze 18.000 voorkeurstemmen.  \n  \nKeijzer is een bewonderaar van Pieter Omtzigt, die deze zomer het CDA verliet. Toen ze in 2020 zelf afviel in de eerste ronde van de lijsttrekkersverkiezing, riep ze de CDA-achterban op Omtzigt te kiezen, in plaats van Hugo de Jonge. \"Omtzigt is iemand die naast gewone mensen staat. Dat heeft het CDA nodig om de grootste te worden\", zei ze. Die opstelling werd haar niet in dank afgenomen.  \n  \nMona Keijzer stond zevende op de lijst en heeft daarmee een vaste plek als Kamerlid. Tussen 2012 en 2017 was ze ook al Kamerlid. Toen vertolkte ze de stem van de boze burger, met harde kritiek op de zorgbezuinigingen van het kabinet-Rutte II.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text313"},{"id":"29","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/17/2","title":"Depay en De Jong redden Koeman - voor nu","text":"### rondje buitenland\n\nDe bewogen week van Ronald Koeman eindigde gisteren op de tribune van stadion Camp Nou, waar hij zijn eerste van twee duels schorsing uitzat en toezag hoe FC Barcelona weinig te duchten had van Levante (3-0).  \n  \nHet waren twee landgenoten, Memphis Depay en Luuk de Jong, die Koeman een overwinning schonken na bekritiseerde remises tegen Granada (1-1) en Cádiz (0-0). Depay schoot al na zes minuten raak uit een strafschop, waarna Luuk de Jong nog binnen het kwartier zijn eerste treffer voor de Catalanen maakte. Ansu Fati vierde zijn rentree in blessuretijd met een derde treffer. Frenkie de Jong moest geschorst toekijken na zijn rode kaart (twee keer geel) in Cádiz.\n\nKansloze nederlaag\n\nWat de derde seizoenszege van FC Barcelona waard is voor Koeman? Daar valt geen peil op te trekken, omdat de dagkoersen in Catalonië net zo veranderlijk zijn als de opstellingen van PSV's Roger Schmidt. Na de kansloze nederlaag in de Champions League tegen Bayern München (0-3) en het gelijkspel met Granada was het crisis bij FC Barcelona, met als storende factor voorzitter Joan Laporta, die prestaties eist van een afgeroomde selectie. Omdat onder anderen Lionel Messi is vertrokken en de lijst met blessures ellenlang is, speelden er tegen Levante twee jeugdspelers: Nico Gónzalez (19) en Gavi (17).  \n  \nWat ook niet geholpen heeft: Laporta was niet op de hoogte van de verklaring die Koeman woensdag, daags voor het duel met Cádiz, voorlas. Daarin vroeg Koeman om begrip, omdat FC Barcelona zich sportief en financieel in zwaar weer bevindt en de wederopbouw om geduld vraagt. Op de achtergrond speelt nog de documentaire Força Koeman, waar Koemans droom om trainer te worden van FC Barcelona eindigt in een familiair tranendal vanwege diens ongewisse toekomst. Laporta is daarin de boeman.\n\nSpaanse subtop\n\nNee, FC Barcelona mocht gistermiddag tegen een zwak Levante misschien de beste wedstrijd van het seizoen tot nu toe hebben gespeeld en zich daarmee nestelen in de Spaanse subtop, het verbond tussen Koeman en FC Barcelona heeft intussen veel weg van een verstandshuwelijk.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text31"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/6/1","title":"Dode door krachtige aardbeving Kreta","text":"Het Europees Mediterraans Seismologisch Centrum meldde een schok met een kracht van 6 op de schaal van Richter om 9.17 uur. Het epicentrum lag 23 kilometer ten zuiden van Heraklion, de hoofdstad van het Griekse eiland. Er zijn ook een aantal mildere naschokken geweest.  \n  \nOok op andere eilanden, waaronder Santorini, was de aardbeving voelbaar. De Griekse seismoloog Efthymios Lekkas omschrijft de beving als een 'donderslag', die gevolgd werd door flinke naschokken. ,,Het voelde behoorlijk sterk aan en duurde vele seconden'', zei de burgemeester van Heraklion tegen de televisiezender Skai.   \n  \nDe dode viel in het dorp Arkalochori. De lokale burgemeester zegt dat het gaat om een bouwvakker die een door de aardbeving ingestorte kerk aan het restaureren was. Negen mensen raakten er lichtgewond. In Arkalochori zijn meerdere gebouwen beschadigd. In de omgeving van Heraklion zijn oude gebouwen ingestort. De schade lijkt volgens de eerste berichtgeving beperkt te blijven tot bepaalde delen van Kreta.  \n  \nAd en Cora Verbeek (69 en 65) uit Dordrecht schrokken gisterochtend van zware dreunen, een hoop gerinkel en geschud. Ze zijn op vakantie in Gouves op Kreta, zo'n 20 kilometer van Heraklion. ,,Er klonk luid gegil. Alles was aan het schudden. Net alsof er een bom ontplofte. Echt flink heftig hoor'', zegt Ad.  \n  \nIn het dorp Kalyves, dat niet in de buurt van het epicentrum ligt, gaat het leven volgens Carmen Kleinegris (64) 'weer gewoon verder'. Kleinegris werd wakker doordat haar bed trilde. ,,Is dit echt? vroeg ik mezelf af.'' Ze schrok niet echt, zei ze. ,,Aardbevingen komen vaker voor in dit soort gebieden.''","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text109"},{"id":"31","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/12/2","title":"Dode en gewonden bij zware aardbeving op Kreta","text":"Het Griekse eiland Kreta is gisterochtend getroffen door een zware aardbeving met een kracht van 5,8 op de schaal van Richter. Er viel één dode en er raakten twintig mensen gewond.  \n  \nInwoners van Heraklion, de hoofdstad van Kreta, verlieten in paniek hun huizen en scholen werden ontruimd. Volgens lokale media werden zo'n honderd gebouwen beschadigd of helemaal verwoest. \"De aardbeving was krachtig en duurde lang\", zei burgemeester Vassilis Lambrinos tegen tv-zender Antenna.  \n  \nHet epicentrum van de beving, die plaatsvond om 9.17 uur uur lokale tijd, lag tussen Heraklion en het stadje Arkalochori, zo'n dertig kilometer ten zuidoosten van de hoofdstad. Daar in Arkalochori viel ook de enige dode, een bouwvakker, die omkwam toen een koepel instortte van een kerkje dat werd gerenoveerd.  \n  \nVooral oudere gebouwen stortten in. De autoriteiten begonnen vrijwel meteen met het inspecteren van onder andere scholen en ziekenhuizen, om te zien of ze weer veilig zijn.  \n  \n\"Wij adviseren mensen die in beschadigde, oudere gebouwen wonen om buiten te blijven. Eén naschok kan al een instorting veroorzaken\", zegt seismoloog Afthimios Lekkas van de aardbevingsdienst. \"We hebben het dan over bouwwerken van voor 1970. Panden van na 1985 voldoen aan strengere regels en kunnen een aardbeving weerstaan.\"  \n  \nDe beving was ook te voelen op andere eilanden, waaronder Santorini. Hoewel er meerdere naschokken waren, hoefde het vliegverkeer van en naar Heraklion niet worden stilgelegd.  \n  \nVolgens de overheid had de aardschok geen gevolgen voor hotels op het populaire vakantie-eiland. Griekenland ligt op enkele belangrijke breuklijnen in de aardkorst en wordt geregeld opgeschrikt door aardbevingen.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text517"},{"id":"32","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/46/5","title":"Ethiopiër Adola kaapt zege bij marathon Berlijn weg voor neus van topfavoriet Kenenisa Bekele","text":"AtletiekDe Ethiopiër Guye Adola heeft de marathon van Berlijn op zijn naam geschreven. De 30-jarige atleet voltooide de 42,195 kilometer in 2.05.45. Hij bleef de Keniaan Bethwel Yegon een halve minuut voor. Topfavoriet Kenenisa Bekele eindigde als derde op ruim een minuut van zijn landgenoot na een mislukte aanval op het wereldrecord van de Keniaan Eliud Kipchoge. Twee jaar geleden, bij de laatste marathon in de Duitse hoofdstad, bleef Bekele slechts 2 seconden boven de toptijd van Kipchoge uit 2018: 2.01.39. Bij zijn recordpoging moest hij echter al na 17 kilometer een gaatje laten naar de kopgroep. Hij keerde wel nog terug voorin, maar toen was het wereldrecord al uit zicht. Voor Adola is het zijn eerste marathonzege. Hij eindigde in 2017 al als tweede in de marathon van Berlijn. Toen liep hij 2.03.46, nog altijd zijn persoonlijk record.  \n  \nGotytom Gebreslase pakte in Berlijn bij haar marathondebuut meteen de overwinning. De 26-jarige Ethiopische kwam binnen in 2.20.09, ruim voor haar landgenoten Hiwot Gebrekidan en Helen Tola. ANP","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text10"},{"id":"33","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/19/2","title":"Ethiopiër Guye Adola wint marathon van Berlijn","text":"### Primeur\n\nDe Ethiopiër Guye Adola (30) heeft de marathon van Berlijn op zijn naam geschreven. Hij voltooide de klassieke afstand van 42,195 kilometer in de Duitse hoofdstad in 2.05.45. Hij bleef de Keniaan Bethwel Yegon een halve minuut voor.  \n  \nKenenisa Bekele eindigde als derde op ruim een minuut van zijn landgenoot. Voor Adola is het zijn eerste marathonzege. Hij eindigde in 2017 al als tweede in de marathon van Berlijn. Zijn landgenote Gotytom Gebreslase (26) won in Berlijn de strijd bij de vrouwen in 2.20.09.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text33"},{"id":"34","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/16/4","title":"FC Cincinnati zet Jaap Stam aan de dijk","text":"Jaap Stam is ontslagen als hoofdtrainer van FC Cincinnati. Hij werd in mei 2020 bij de MSL-club aangesteld als opvolger van landgenoot Ron Jans op. Zijn Amerikaanse avontuur werd geen succes. Cincinnati staat in de Eastern Conference op de dertiende en voorlaatste plaats met 20 punten. In 25 wedstrijden dit seizoen werd maar vier keer gewonnen. Eerder was Stam als trainer actief bij onder meer PEC Zwolle, Jong Ajax, Reading en Feyenoord.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text98"},{"id":"35","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=dda74fe1b56067cc565a#/pages/34","title":"FC Utrecht schiet PEC lek","text":"FC Utrecht schiet PEC lek\n\nUTRECHT PEC Zwolle staat met één punt uit zeven duels stijf onderaan. De club die zo’n acht jaar geleden zoveel sympathie opwekte met twee knap gewonnen prijzen tegen Ajax, zit nu op de bodem van de Eredivisie. De 5-1 nederlaag tegen FC Utrecht ’hoort daarbij’.\n\nWie de uitslag ziet, denkt dat PEC compleet is afgedroogd. Niets was minder waar. PEC zit in de zogenaamde ’hoek waar de klappen vallen’. Lang ging het goed in Utrecht en Gervane Kastaneer leek na een half uur de 1-1 te maken. Maar de bal bleef via de lat, Utrecht-goalie Maarten Paes, de paal, de lat en opnieuw Paes buiten het doel. De 3-0 kwam voort uit een penalty (Bart Ramselaar), die geen penalty hoefde te zijn. Kostas Lamprou liet verwijtbaar een bal los voorafgaand aan de 4-0 van Mimoun Mahi. \n\nMaar PEC voetbalde grote fases heel leuk. Een typering die de ploeg al jaren krijgt opgespeld, zonder daarbij te overtuigen en mét gevaar voor lijfsbehoud. Ook trainer Art Langeler ziet: „Het scorend vermogen moet omhoog.” \n\nFC Utrecht - PEC Zwolle 5-1. (1-0). 11\\. Douvikas 1-0 (strafschop), 59. Sylla 2-0, 65. Ramselaar 3-0 (strafschop), 66. Mahi 4-0, 75. Saymak 4-1, 86. Janssen 5-1. Scheidsrechter: Lindhout. Gele kaart: Strieder (PEC Zwolle). Toeschouwers: 19.451.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text339"},{"id":"36","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/40/2","title":"Feyenoord geeft een 2-0-voorsprong weg, maar wint alsnog dankzij late treffers Til","text":"Feyenoord 5  \n  \nNEC 3  \n  \nMet twee doelpunten in de slotfase was Guus Til tegen NEC de uitblinker bij Feyenoord, maar de middenvelder was niet erg blij met zijn cruciale bijdrage. Hij ergerde zich vooral aan het grillige verloop van de wedstrijd. Feyenoord verspeelde een voorsprong van 2-0, kwam met 2-3 achter en wist past in de slotfase de zege veilig te stellen. 'Ik ben eerder nog een beetje geïrriteerd', zei Til.  \n  \n'Ik had het bij wijze van spreken al opgegeven, na die 2-3', zei Til na de spectaculaire ontsnapping in de uitverkochte Kuip. 'Ik weet niet waar we het daarna nog vandaan haalden, ongelooflijk. Maar eigenlijk vind ik dit niet kunnen. We stonden al snel met 2-0 voor. Dan mag het niet gebeuren dat je nog op achterstand komt. Hoe dat kan? Ja, schiet mij maar lek, ik weet het niet. Misschien gemakzucht? Ze scoorden uit een vrije trap en een ingooi. In de opbouw geven we dit seizoen niet zoveel weg, maar spelhervattingen zijn nog niet zo'n succes.'  \n  \nHet zag er aanvankelijk niet naar uit dat Feyenoord, dat klom na de derde plaats en alleen meer verliespunten heeft dan koploper Ajax, een lastige avond zou beleven. De thuisclub nam binnen 20 minuten een voorsprong van 2-0. Orkun Kökcü opende de score uit een strafschop, nadat NEC-keeper Mattijs Branderhorst in het doelgebied Til onderuit had getikt. Enkele minuten later verdubbelde Luis Sinisterra de voorsprong na een lange bal van achteruit van Marcos Senesi. De Colombiaanse linksbuiten nam de bal met rechts aan en schoot daarna met links raak.  \n  \nFeyenoord leek zo een soepele aanloop te gaan krijgen richting de Europese thuiswedstrijd tegen Slavia Praag, donderdag in de Kuip. De ploeg die vorige week zondag PSV in Eindhoven met 4-0 versloeg en midweeks ook van Heerenveen won (3-1, mede dankzij twee goals van Til), liet NEC echter terugkomen in de wedstrijd.  \n  \nMagnus Mattsson maakte in de 32ste minuut de aansluitingstreffer, na een vlotte aanval via Lasse Schöne en Jonathan Okita. Vlak voor rust kwam NEC op gelijke hoogte. Lutsharel Geertruida verspeelde op zijn eigen achterlijn de bal aan Edgar Barreto. De voorzet van de NEC-captain werd door Okita voor de voeten van de vrijstaande Cas Odenthal gekopt: die tikte de 2-2 binnen.  \n  \nLuid aangemoedigd door het Legioen probeerde Feyenoord de wedstrijd weer naar zich toe te trekken. Maar een kwartier voor tijd scoorde NEC opnieuw. Calvin Verdonk stond net in het veld toen hij de bal met links hard en secuur langs Justin Bijlow schoot: 2-3.  \n  \nHet kwam uiteindelijk in de laatste 10 minuten toch nog goed voor Feyenoord. Til kopte uit een hoekschop van Kökcü de 3-3 binnen en schoot de thuisclub vlak voor tijd op voorsprong. Nieuwkomer Dessers besliste het duel met een fraaie actie in de slotminuten: 5-3.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text475"},{"id":"37","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/16/2","title":"Feyenoord geeft winst bijna weg, AZ walst over Go Ahead heen","text":"Feyenoord heeft zaterdagavond in een vrijwel volledig gevulde Kuip een spectaculaire zege geboekt op NEC. De ploeg van trainer Arne Slot verspeelde een vroege voorsprong van 2-0 en kwam een kwartier voor tijd met 2-3 achter te staan. Dankzij twee doelpunten van Guus Til en eentje van invaller Cyriel Dessers trokken de Rotterdammers de wedstrijd toch nog naar zich toe (5-3).  \n  \nHet zag er niet naar uit dat Feyenoord een lastige avond zou beleven. De thuisclub nam binnen 20 minuten een voorsprong van 2-0: Orkun Kökcü benutten een strafschop en enkele minuten later maakte Luis Sinisterra 2-0 na een lange bal van achteruit van Marcos Senesi. Feyenoord leek zo een soepele aanloop te krijgen naar de Europese thuiswedstrijd tegen Slavia Praag van donderdag, maar de ploeg liet NEC terugkomen in de wedstrijd: Magnus Mattsson maakte na een half uur de 2-1 en vlak voor rust tikte Cas Odenthal de 2-2 binnen.  \n  \nIn de tweede helft nam NEC zelfs de leiding via oud-Feyenoorder Calvin Verdonk: 2-3. Het kwam uiteindelijk toch nog goed voor Feyenoord. Guus Til bleek weer het goudhaantje. Eerst kopte hij de 3-3 binnen en vlak voor tijd schoot hij zijn club naar 4-3. Cyriel Dessers zette de eindstand op 5-3.\n\nAZ wint ruim van Go Ahead\n\nAZ heeft enige frustratie over een mislukte competitiestart van zich afgespeeld met een klinkende thuiszege tegen Go Ahead Eagles: 5-0.  \n  \nHet was pas de tweede competitiezege voor AZ, dat enige afstand nam van de onderste plaatsen van de eredivisie. De doelpunten kwamen gistermiddag van Jesper Karlsson (twee keer, één uit een strafschop), Dani de Wit, Zakaria Aboukhlal en Tijjani Reijnders.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text485"},{"id":"38","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=73395e3dcd62b352accf#/pages/26","title":"Gerds harde leerschool","text":"Gerds harde leerschool\n\nDe Oranje Nassau-mijnschacht die nog in Heerlen te zien is.\n\nFOTO DIJKSTRA\n\nGerd Leers en zijn middelste dochter Sarah. \n\nFoto Jo Cortenraedt\n\n❮❯\n\nVoormalig minister en burgemeester Gerd Leers (CDA) heeft geen gemakkelijke jeugd gehad, zo heeft zijn dochter Sarah Leers opgetekend in haar boek Victoria. Deze roman heeft zij gebaseerd op ware verhalen over haar overgrootvader May Leers en zijn gezin. \n\nMay had in Brunssum een bloeiende wasmachine-fabriek, met als merknaam Victoria. Vooral de mijnwerkersgezinnen konden in die tijd zo'n machine goed gebruiken om de altijd smerige werkkledij te wassen.\n\nDe voormalige mijnwerker uit de Oranje Nassau-mijn deed gouden zaken maar zijn zoon André Leers, de vader van Gerd Leers, slaagde er niet in om dat succes voort te zetten. Hij raakte aan de drank en stierf op 40-jarige leeftijd. De overgebleven moeder en kinderen leden een nogal armoedig bestaan.\n\n„Dat heeft ons gevormd\", vertelde Gerd Leers bij de presentatie van het boek in de boekhandel Dominicanen in Maastricht, de stad waar hij lange tijd burgemeester is geweest. „We werden naar een kostschool gestuurd. Dan kwam je maar een weekeinde per maand naar huis. Maar daardoor hebben we als kinderen ook leren knokken en tegenslagen leren overwinnen.\"\n\nGerd Leers is nog altijd actief, onder meer met zijn bedrijf dat ondernemers bijstaat. „Ik ben ook voorzitter van de Efteling en ik hou me bezig met de verkoop van de inboedel van aardewerkfabriek Jema in Maastricht. Die staat al 40 jaar stil, maar we hebben nog een enorme voorraad aan aardewerk gevonden. Binnenkort openen we een pop-up winkel.\"\n\nDe Haagse burgemeester Jan van Zanen was speciaal naar Maastricht gekomen: „Dat doe ik voor Sarah, want zij schrijft al mijn teksten voor de Vereniging van Nederlandse Gemeenten” zei hij als voorzitter. ,,Meestal reist zij achter mij aan, nu is het andersom. Ze heeft een uitstekende pen, dat kan ik bevestigen.”","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text692"},{"id":"39","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=4f4718f85d8e4cc11142#/pages/32-33","title":"GODDELIJKE KANARIE VAN AJAX","text":"GODDELIJKE KANARIE VAN AJAX\n\nMet een gekruld schot helpt Antony Ajax aan de 2-0 tegen FC Groningen.\n\n❮❯\n\nAntony, kersvers lid van Braziliaanse selectie, geeft stug FC Groningen nekslag: 3-0\n\nAMSTERDAM Na de fraaie 2-0 van Antony Matheus dos Santos – kortweg Antony – was het verzet van het stugge FC Groningen gebroken. Het was voor de 21-jarige buitenspeler de kroon op een prachtige week, waarin hij voor het eerst werd geselecteerd voor de Seleçao. Sinds zijn terugkeer van de Olympische Spelen, waarop hij met de Braziliaanse ploeg goud veroverde, fladdert de Goddelijke Kanarie van Ajax met nog groter gemak langs zijn tegenstanders dan vorig seizoen.\n\nDat Antony vanaf heden een Goddelijke Kanarie is, zoals de spelers van Brazilië liefkozend worden genoemd, wist hij al een paar dagen voor de officiële bekendmaking door de Braziliaanse bond. „Ik hoorde het van Erik ten Hag. Het is voor mij een van de meest bijzondere momenten uit mijn carrière”, straalt hij na de 3-0 overwinning op de Groningers.\n\nNamen van helden in het heden en uit het verleden noemt hij bewust niet. „Ik vind het moeilijk om er één of twee te kiezen, omdat het Braziliaanse elftal zo veel goede voetballers heeft en heeft gehad. Door veel naar ze te kijken, hoop ik van ze te leren en net zo goed te worden.”\n\nOok Antony zelf merkt dat hij momenteel reuzenstappen maakt en een andere speler is dan vorig seizoen. „Ik werk dagelijks heel hard en ben blij dat het nu zijn vruchten afwerpt. Nee, ik heb niet per se op mijn schoten geoefend, maar het klopt dat ik trefzekerder ben. Ik ben blij dat ik tegen FC Groningen naar binnen kon kappen en raak schoot.” \n\nZoals Ajax dankbaar is voor zijn dribbels, razendsnelle sprints, overzicht, doelpunten en assists, die hij na zijn uitstapje naar Japan nog veelvuldiger etaleert. Het kostte hem na de gouden Spelen naar eigen zeggen geen enkele moeite de knop weer om te zetten. „Ik sta elke dag met plezier op, omdat ik weer mag trainen bij of spelen voor Ajax.”\n\nIn Tokio had hij een geweldige klik met Richarlison, die blij is dat Antony zich ook bij het grote Brazilië mag voegen. „We zijn heel goede vrienden en hij stuurde me direct een berichtje om me te feliciteren. Tijdens de Olympische Spelen sprak hij al uit dat ik bij de Seleçao hoor.” \n\nMede daardoor blaakt de voormalige speler van Sao Paulo van het zelfvertrouwen. „Ik heb altijd wel in mezelf geloofd, maar nu nog iets meer. Mijn teamgenoten bij Ajax laten me heel erg vrij om in mijn rol te komen en daardoor kan ik doen wat ik nu laat zien.” \n\nIn de catacomben van de Johan Cruijff ArenA springt een tatoeage op zijn onderarm in het oog. „Mijn broer en ik hebben dezelfde tekst op onze arm getatoeëerd. Er staat: wie daar vandaan komt, weet wat daar is gebeurd. En dat slaat op de favela’s (de Braziliaanse krottenwijken, red.).” \n\nTeruggaan naar de wijk waar hij opgroeide, noemt hij ’nu een beetje moeilijk’. „Omdat ik inmiddels heel erg bekend ben.” Toch verloochent hij zijn afkomst niet, zoals de tatoeage beschrijft. „Op mijn voetbalschoenen heb ik ook de naam van mijn favela staan. Het is een onderdeel van mijn leven. Mijn jeugd daar heeft me gemaakt tot wie ik nu ben. Er zijn heel veel negatieve en positieve dingen gebeurd, maar ik probeer nu bij het positieve te blijven. De armoede die ik heb meegemaakt en het weinige eten dat we hadden, zorgen ervoor dat ik extra waardeer wat ik nu heb. Vandaag de dag woont niemand van mijn directe familie daar nog. Het heeft me heel veel inspanningen gekost, maar ik ben blij dat ik daarvoor heb kunnen zorgen.” \n\nMede dankzij Ajax, dat nog lang van hem hoopt te genieten. Na de Olympische Spelen werd Antony al in verband gebracht met Bayern München. „Hoe lang ik nog bij Ajax blijf, weet ik niet. Maar zolang ik hier ben, wil ik elke dag van dit spel genieten. Het is een eer voor Ajax te spelen en het shirt te mogen dragen. Daar ben ik heel dankbaar voor.” \n\nNa zijn wissel, waarbij hij het veld aan de overkant van de Ajax-bank moest verlaten, liep hij een onvoorziene (halve) ereronde. „Het was een stukje lopen, maar het is bijzonder zo veel liefde en steun te ontvangen.” \n\n’Op mijn voetbalschoenen heb ik de naam van de favela staan. Het is een onderdeel van mijn leven’","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text236"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/33/1","title":"Grommende Kuip bewijst z'n waarde","text":"### Twaalfde man beïnvloedt Feyenoord, NEC én arbiter Kooij\n\nArne Slot vertelde dat hij het als trainer van Feyenoord nog nooit had meegemaakt. De invloed van een woest grommende Kuip op de gemoedstoestand van de tegenstander, zijn eigen ploeg én de scheidsrechter. De jonge Rogier Meijer, trainer van NEC, zag voor het eerst van dichtbij dat een voorsprong vasthouden in een kolkende Kuip iets anders is dan een partijtje in pakweg Sittard, Zwolle of Arnhem. Natuurlijk, daar gaat de fanatieke aanhang óók hartstochtelijk achter de thuisploeg staan als het moment daarom vraagt. Maar het is allemaal niet te vergelijken met een hevig meelevende Kuip.  \n  \nEn arbiter Joey Kooij dan? Zoem nog eens in op de beelden van het moment dat hij door VAR Siemen Mulder naar het scherm is geroepen om te beoordelen of Bryan Linssen nou wel of geen overtreding maakte in aanloop naar de 4-3 van Feyenoord. Nou ja, de overtreding was er, maar was hij zwaar genoeg? Daar stond de pas 29-jarige scheidsrechter opeens voor een scherm oog in oog met honderden Feyenoord-fans die maar één ding wilden: goedkeuren die treffer van Guus Til. De schoonzoon van Frank de Boer zei na afloop iets opvallends. ,,Het is 3-3'', aldus Kooij. ,,Een wedstrijdbepalend moment.''  \n  \nIets wat geen rol zou mogen spelen in de besluitvorming, maar bij die stand een goal van Feyenoord afkeuren, één minuut voor tijd, is meteen twee punten afpakken van het Legioen. Meijer was verbijsterd. ,,Dat scherm staat zo'n beetje tussen het publiek in de Kuip'', zei de trainer van het verrassend goed spelende NEC. ,,Ik had meteen al niet het idee dat hij daar een beslissing tégen Feyenoord zou nemen.''  \n  \nDe Kuip en de status van twaalfde man, er is al veel over gezegd en geschreven. Maar precies op het moment dat de stadions weer helemaal vol zitten, bleek dat de thuisspelende clubs over de meeste veerkracht beschikten. En vooral Feyenoord. Toen NEC de 2-0 achterstand had omgedraaid naar een 2-3 voorsprong, dacht Slot dat er punten zouden worden gemorst. ,,Ik dacht wel even: ik weet niet of dit nog rechtgezet kan worden, maar daar had ik geen rekening gehouden met onze supporters en het karakter van mijn elftal'', zei Slot.  \n  \nMet het karakter bij Feyenoord zit het vooralsnog wel goed. Maar dat het nodig was om dat aan te spreken, is wel iets om bij stil te staan voor Slot deze week. Hoe kon het dat Mattsson, Odenthal en Verdonk van het bescheiden NEC zo konden toeslaan in de Kuip, nadat Feyenoord via Kökçü (strafschop, verdiend door Guus Til) en Luis Sinisterra al zo snel het duel de kant van Feyenoord op hadden geduwd?\n\nGemakzucht\n\n,,Misschien toch gemakzucht'', zei Til. ,,Het stadion helpt ons ontzettend.'' Vorig seizoen, toen de Kuip nog akelig leeg was, vroegen spelers zich wanhopig af waarom er bij wedstrijden niet iets extra's loskwam. Vooral bij corners was het heel stil en bleven clubs als Emmen, Heracles en Sparta tot voor kort fluitend overeind in de lege Rotterdamse voetbaltempel.  \n  \nDe gelijkmaker viel, niet toevallig, uit een corner en Til maakte ook de 4-3, die door arbiter Kooij dus niet werd geannuleerd nadat honderden Feyenoord-ogen hem van een paar meter woedend hadden aangekeken. En Cyriel Dessers deed vervolgens als invaller wat hij voortdurend doet: scoren.  \n  \nDe tijd dat de Kuip muisstil blijft, is door het opheffen van alle coronabeperkingen voorbij, de aanhang omarmt dit Feyenoord en diens architect Slot. Het belooft iets voor de Europese wedstrijd tegen Slavia Praag komende donderdag. Daar zal de steun nog intenser zijn. En voor Slot is het dan te hopen dat de concentratie van zijn ploeg beter is tegen de Tsjechen. Is dat zo, dan zal de grommende Kuip best weleens opnieuw zijn werk kunnen doen.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text243"},{"id":"41","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/38/2","title":"In tunnel van geluid vindt Alaphilippe zijn beste ik","text":"### WK wielrennen (m) medailles\n\nVier furieuze aanvallen op evenzovele korte, maar steile hellingen in Leuven waren zondag genoeg om een waar Belgisch volksfeest grondig te bederven. In het hol van de Vlaamse leeuw werd niet, zoals zo vurig werd gehoopt, Wout van Aert, maar een wielrenner uit Frankrijk wereldkampioen op de weg.  \n  \nOp een loodzwaar, 268 kilometer lang parcours met liefst 42 korte maar felle klimmetjes, kwam Julian Alaphilippe zondag als eerste over de finish in Leuven en prolongeerde zo zijn wereldtitel. Hij is daarmee de eerste Franse wielrenner die dat klaarspeelt.  \n  \nOp ruim een halve minuut pakte Dylan van Baarle het zilver na een sprintje tussen vier murw gereden achtervolgers. Het was de eerste keer in 24 jaar dat een Nederlander na de wegwedstrijd het WK-podium beklom. In 1997, in San Sebastian, was Léon van Bon derde. Dit jaar was het brons voor de Deen Michael Valgren.  \n  \nHet WK op de weg liep zo uit een deceptie voor de Belgische ploeg die met Van Aert de topfavoriet in huis had om het massaal opgekomen thuispubliek te bekoren. Dat schreeuwde de renners in het blauw met het rood, geel zwart op de borst hartstochtelijk toe. Het was een tunnel van geluid waar renners, na anderhalf publiekloze jaren, kippevel van kregen.  \n  \nDe Belgen kwamen niet in de buurt van de regenboogtrui. Er was niet eens een medaille. Jasper Stuyven kwam in zijn eigen stad niet verder dan de vierde plaats, Van Aert kwam als elfde over de streep.  \n  \nDe 29-jarige Alaphilippe, die rijdt voor het Belgische Deceuninck-QuickStep, gold als een outsider voor de regenboogtrui. Het afgelopen jaar was voor hem net wat minder succesvol verlopen dan het vorige seizoen dat hij in Imola met zijn eerste wereldtitel afrondde.  \n  \nMet nog 53 kilometer te gaan naar de finish in universiteitsstad Leuven was een kopgroep van zeventien renners ontstaan, vrijwel uitsluitend gevuld met renners die vooraf waren getipt als opvolger van Alaphilippe. Maar al snel werd duidelijk dat de Fransman zelf, in gezelschap van twee landgenoten, Valentin Madouas en Florian Sénéchal, de sterkste man in koers was.\n\nVoor laatst bewaard\n\nVijftien kilometer had hij nog af te leggen, toen bleek dat hij het beste voor het laatst had bewaard. Vlijmscherp en vol risico ging hij door de haakse bochten, voluit reed hij tegen de hellingen omhoog. Achter hem smoorden zijn landgenoten pogingen om hem te achterhalen in de kiem. Tot een paar honderd meter voor de streep keek de man met rugnummer 1 achterom, onzeker van zijn zaak. De wegwedstrijd bij het WK werd immers zonder zogenoemde oortjes gereden. Alaphilippe wist zo niet dat hij steeds een veilige voorsprong van een halve minuut had.  \n  \nNa de race zei hij nog tijd nodig te hebben om te beseffen dat hij nog een jaar de regenboogtrui zal dragen. Hij had er stilletjes al vrede mee gehad dat hij hem zou moeten afstaan. Er bij voorbaat in berusten, was er niet bij. 'Ik heb keihard gewerkt. Ik was er klaar voor.' Dat hij na zijn reeks versnellingen in zijn eentje was overgebleven, was voor hem een verrassing geweest. Binnen de ploeg had hij een vrije rol. 'Ik viel aan omdat ik hier niet was om het op een sprint te laten aankomen. Dat heeft wel pijn gedaan. Ik heb echt alles gegeven.'  \n  \nIn het Belgische kamp overheerste berusting. Van Aert verklaarde dat hij na een eerste aanval van Alaphilippe op de steile Smeysberg ontdekte dat hij niet de scherpte had om wereldkampioen te worden. Toen de groep kanshebbers naar Leuven ging, met daarin Remco Evenepoel en Stuyven, had Van Aert nog de hoop het zelf kunnen afmaken. Maar terug op de hellinkjes in de stad voelde hij de benen leeglopen. Over de strategie van de Belgen was hij tevreden. 'We hebben onze verantwoordelijkheid genomen en de anderen laten afzien. Maar Alaphilippe was de sterkste. Hij heeft gedemarreerd totdat niemand meer meekon.'  \n  \nEvenepoel, het grote talent, logenstrafte speculaties dat hij voor eigen kans zou gaan rijden. Hij sleurde in dienst van Van Aert en Stuyven lang aan kop, op een snelheid die iedereen de lust tot aanvallen benam, om zich op 26 kilometer van de streep opzij te zetten. 'Het was eigenlijk het perfecte scenario voor ons. We hadden het echt verdiend. Maar de jongen met de beste benen is weggereden.'  \n  \nHet Belgische publiek begreep dat er geen redden meer aan was. De dragers van de voornamen die ze op vrijwel het volledige parcours hadden gekalkt, Wout, Remco, Jappe, moesten het afleggen tegen de ontketende Fransman. Het boegeroep dat hem had vergezeld, verstomde toen duidelijk werd dat een nieuwe regenboogtrui hem niet meer kon ontgaan. Alaphilippe: 'Ik merkte dat het publiek wilde dat ik vertraagde. Het heeft me alleen maar meer gemotiveerd.'  \n  \nheeft Nederland gepakt sinds Zoetemelk won ('85): Rooks (zilver: '91), Van Bon (brons: '97), Van Baarle (zilver: '21)","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text674"},{"id":"42","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/12/1","title":"Japanse Margaret Thatcher heeft weinig met vrouwenzaak","text":"### Profiel Sanae Takaichi\n\nProgressieve Japanners kunnen zich verheugen, want het land kan voor het eerst een vrouwelijke premier krijgen. Toch doen ze dat niet, want als Sanae Takaichi het morgen redt, komt een rechtse anti-feministe aan het roer te staan. Ze combineert geharnaste conservatieve opvattingen met een soepele instelling als het om haar eigen carrière gaat.  \n  \nDe Japanse politiek wordt gedomineerd door mannen en in ranglijsten van gendergelijkheid scoort het land lager dan Indonesië en China. Takaichi kan daar verandering in brengen met haar kandidatuur voor het leiderschap van de rechts-liberale partij LDP, die het land al decennia domineert. Wie morgen wordt gekozen tot partijleider, is vrijwel automatisch premier.  \n  \nNiet dat het de 60-jarige Takaichi gaat om de vrouwenzaak, daar heeft ze in haar campagne geen woorden aan gewijd. Wel om traditionele gezinswaarden en de glorie van de Japanse natie. In haar politieke optreden vinkt ze alle gevoelige onderwerpen aan die scoren bij nationalistische landgenoten.  \n  \nTakaichi vindt dat Japan zich niet schuldig heeft gemaakt aan oorlogsmisdaden tijdens de Tweede Wereldoorlog, ook al is dat in 1995 officieel erkend. Ze is van mening dat Japan zich niet hoeft te verontschuldigen voor de zogeheten 'troostmeisjes', in feite seksslavinnen voor Japanse militairen tijdens de oorlog. Chinese en Koreaanse verzoeken om excuses wijst ze van de hand.  \n  \nNatuurlijk bezoekt Takaichi geregeld de Yasukuni-schrijn, een heiligdom in de hoofdstad waar oorlogshelden worden geëerd - ook degenen die in 1948 zijn veroordeeld door het Tokio-tribunaal. Ze is weleens op de foto gezet met een neonazi en heeft haar waardering geuit over een Japans boek dat de politieke campagne van Adolf Hitler ophemelt.  \n  \nDe zelfverklaarde bewonderaar van de Britse ex-premier Margaret Thatcher zet zich in voor traditionele gezinswaarden. Ze is tegen het homohuwelijk en verzet zich tegen de optie voor getrouwde partners om ieder hun eigen naam te behouden. In de praktijk betreft dit vrouwen, die traditioneel de naam van hun man overnemen.  \n  \nIn dit standpunt laat ze zich niet remmen door het feit dat ze zelf haar eigen naam bleef gebruiken terwijl ze getrouwd was met collega-politicus Yaku Tamamoto. In 2017 scheidden de twee, onder meer vanwege 'verschil in politieke inzichten'.  \n  \nTakaichi maakte carrière onder ex-premier Shinzo Abe, ook een conservatief. Ze steunt zijn wens om Japan weer een echt leger te geven in plaats van de zelfverdedigingsmacht die nu in de grondwet is vastgelegd. Vrouwelijke erfgenamen mogen geen keizerin worden als het aan haar ligt. Een urgente kwestie in Japan, want de troonsopvolging hangt aan een zijden draadje.  \n  \nTakaichi begon haar politieke carrière bij een middenpartij die zich verzette tegen de LDP-dominantie. Toen die partij geen succes had, maakte ze soepel de draai naar de macht. Abe maakte haar onderminister, onder meer voor gendergelijkheid, en later minister van binnenlandse zaken.  \n  \nIn de interne verkiezing tot LDP-leider neemt Takaichi het op tegen een progressieve vrouw en twee mannen. Een van die twee, Taro Kono, staat er in de peilingen het beste voor. Maar de leiderschapsverkiezing, die vaak wordt voorgekookt, is dit keer onvoorspelbaar. Takaichi staat op de tweede plaats en ze krijgt steun van de nog altijd zeer invloedrijke Abe.  \n  \nIn het nieuws omdat...  \n  \nSanae Takaichi de eerste vrouwelijke premier van Japan wil worden.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text25"},{"id":"43","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/12/7","title":"Johnson laat buitenlandse arbeidskrachten toe","text":"Groot-Brittannië wil 5000 tijdelijke werkvisa verstrekken aan buitenlandse vrachtwagenchauffeurs om het tekort in het land tegen te gaan. De visa worden verstrekt tot eind december. Door het chauffeurstekort zijn tientallen Britse pompstations gesloten. Ook hebben supermarkten problemen met aanlevering. In totaal zijn er 100.000 chauffeurs te weinig. Dat komt ook door de coronacrisis. Verder wil Boris Johnson 5500 pluimveearbeiders toelaten.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text380"},{"id":"44","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/4/2","title":"Kaag doet 'concessie' en wil praten met VVD, CDA, PvdA, GroenLinks én ChristenUnie","text":"Een 'concessie', noemt Kaag haar voorstel voor een brede coalitie met VVD, D66, CDA, GroenLinks, PvdA en ChristenUnie. ,,Wij zijn bereid onze politieke blokkade op te heffen'', zei de D66-leider gistermiddag bij een partijbijeenkomst in Amsterdam. ,,Laten we met zes van de constructieve partijen om de tafel gaan. Het nationale belang vooropstellen.''  \n  \nDe laatste weken wilde Kaag niet in een kabinet stappen met de huidige coalitiepartners CDA én ChristenUnie. ,,Het roer moet om'', zei Kaag vorige maand nog in deze krant. Maar de afgelopen week - bij de Algemene Politieke Beschouwingen - sloten VVD, D66, CDA en ChristenUnie wél een deal over de begroting voor volgend jaar. ,,Ik heb afgelopen week gezien dat een brede meerderheid met elkaar kan praten in het debat'', stelt Kaag nu. ,,Dat is een verademing. Maar waarom zouden we dat dan ook niet kunnen doen in het landsbestuur? Laten we bouwen aan een evenwichtig en daadkrachtig kabinet in de beste Nederlandse traditie.''  \n  \nDaarmee lijkt de D66-leider definitief een streep te zetten door de optie van een minderheidskabinet. Informateur Johan Remkes bekijkt die mogelijkheid deze week nog wel. Hij praat vanochtend verder met VVD-leider Mark Rutte, Kaag en CDA-leider Wopke Hoekstra over de formatie. ,,Het is pijnlijk duidelijk geworden dat een minderheidsconstructie gewoon niet kan werken zonder stabiele, voorstelbare steun in het parlement'', vindt Kaag.  \n  \nHet is de vraag of Rutte en Hoekstra er net zo over denken. VVD en CDA hebben voortdurend aangegeven géén kabinet te willen met PvdA én GroenLinks. De twee linkse partijen houden elkaar al de hele formatie vast. Demissionair premier Rutte zei te vrezen dat een kabinet met vijf partijen te instabiel is. Of hij zich nu dan wel kan vinden in een kabinet met zes partijen, lijkt onwaarschijnlijk.  \n  \nOok komt het voorstel van D66 voor een zespartijencoalitie niet uit de lucht vallen. Eind augustus schreef Kaag al op de website van haar partij dat ze het eerder heeft voorgesteld: 'En om de impasse te doorbreken, heb ik eerder deze formatie - voor de zomer - al voorgesteld om de ChristenUnie toe te voegen voor een breed zespartijenkabinet. Dat is toen door VVD en CDA geblokkeerd.' Nu probeert ze het dus opnieuw.  \n  \nCDA-leider Hoekstra zei afgelopen vrijdag dat hij het 'doorzetten van de huidige coalitie het meest voor de hand vindt liggen'. ,,Maar goed, dat is niet meer mogelijk'', gaf hij daarbij meteen aan. ,,Dus praten we over een minderheidskabinet. Ik heb al aangegeven dat ik constructief wil kijken naar de variant van met z'n drieën: een minderheidskabinet met VVD, D66 en CDA.'' Kaag wil daar echter niet van weten.\n\nRemkes\n\nInformateur Remkes wil in de loop van deze week 'conclusies trekken' over een minderheidskabinet. Het is nog onduidelijk wat Remkes gaat doen als de partijen er opnieuw niet uit komen.  \n  \nChristenUnie-leider Gert-Jan Segers heeft de deur naar D66 niet dichtgegooid, zo zegt hij in een interview met deze krant. ,,Ik zie dat medisch-ethisch heel groot wordt gemaakt. Terwijl er zoveel momenten zijn dat D66 en ChristenUnie de afgelopen vier jaar schouder aan schouder stonden'', aldus Segers.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text675"},{"id":"45","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=bf00bfcca41aeba3ca61#/pages/1","title":"Kaag zet deur op kier voor CU","text":"Kaag zet deur op kier voor CU\n\ndoor Leon Brandsema\n\nAmsterdam D66 zet de deur voor voortzetting van het huidige kabinet met CU voorzichtig op een klein kiertje. Maar partijleider Sigrid Kaag eist dan wel dat er eerst onderhandeld wordt met de ’zes constructieve partijen’: VVD, D66, CDA, PvdA, GL en CU.\n\nDie wens van Kaag is niet nieuw, maar dat ze de optie openlaat dat het eindigt in doorgaan met de oude coalitie is dat wel: „Wij hebben de blokkades opgeheven. Dan moet je niet kinderachtig doen over je minder wenselijke uitkomst.” \n\nDat geldt dus ook voor doorgaan met de oude coalitie, een optie die eerder door Kaag nog is bestempeld als doorrijden met een ’roestige auto’. Maar ze staat er nu toch voor open: „We moeten door.”\n\nBlokkade opheffen\n\nPAGINA T4","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text370"},{"id":"46","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/10/3","title":"Klagende ambtenaren werden weggehouden bij Amsterdamse ex-wethouder","text":"Ambtenaren die klaagden over grensoverschrijdend gedrag van de inmiddels afgetreden Amsterdamse wethouder Laurens Ivens, werden als oplossing bij hem weggehouden. Dat staat in een extern onderzoek naar Ivens, dat na een beroep op de Wet openbaarheid van bestuur door Het Parool maandag door de gemeente openbaar is gemaakt. Volgens het onderzoek is de impact van het gedrag van Ivens op de vrouwen voor een belangrijk deel versterkt door de wijze waarmee de gemeente daarmee omging. Ivens stapte in juli op als wethouder wegens vier klachten van vrouwelijke medewerkers over verbaal grensoverschrijdend gedrag. In 2019 en 2020 waren er ook al signalen van ongewenst gedrag, al werd hier geen formele melding van gemaakt. De vrouwen die klaagden werden bewust weggehouden van bijeenkomsten waar Ivens bij was. Volgens het onderzoek werkte dat vooral in het nadeel van de vrouwen. Dit leidde bij de vrouwen tot 'wrok' en 'ongenoegen' over de manier waarop hun leidinggevende met hun klachten omging.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text574"},{"id":"47","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=d2feff7325d1cc6c5093#/pages/34","title":"Legioen slaat op tilt","text":"Legioen slaat op tilt\n\nGuus Til gaat uit zijn dak nadat hij Feyenoord op 3-3 heeft gezet. De middenvelder tekent later ook voor de 4-3.\n\nFOTO Getty Images\n\n❮❯\n\nVolle Kuip helpt karakterploeg Feyenoord over dode punt \n\nROTTERDAM Zo was het dus tot anderhalf jaar geleden toen de coronapandemie uitbrak. De magie van een volle Kuip in avondlicht, die Feyenoord op belangrijke momenten als twaalfde man over het dode punt heen helpt.\n\nCorona heeft die magie niet de nek omgedraaid, zo bleek uitgerekend tijdens de eerste wedstrijd in een uitverkocht Stadion Feyenoord sinds maart 2020. Geholpen door het Legioen boog de ploeg van Arne Slot in de laatste tien minuten van een sensationeel treffen een achterstand van 2-3 om in een 5-3 overwinning.\n\nDe Feyenoorders zaten er na drie zware Eredivisie-wedstrijden in zeven dagen behoorlijk doorheen. De spelers werden ouderwets door een orkaan van geluid naar voren gestuwd. Trainer Slot en uitblinker Guus Til – hij scoorde de 3-3 en 4-3 in de 80e en 89e minuut – bevestigden de impact van de ruim 45.000 fans. „De mensen dwingen je ertoe nog een keertje vol te gaan, terwijl het mentaal best moeilijk is als je in de 75e minuut na een 2-0 voorsprong op 2-3 achterstand wordt gezet.”\n\n„Na die 3-3 wist ik dat de 4-3 ook nog ging vallen.” De steun werkt twee kanten op, wist het loopwonder uit eigen ervaring te vertellen. „Het geeft ons een boost, maar als speler van AZ indertijd weet ik dat je als tegenstander gaat denken dat je slechter bent dan je in werkelijkheid bent.”\n\n„De steun die je voelt, verplicht je om door te gaan”, aldus Slot. „Het is een mentaal dingetje. Samen met het karakter van de ploeg heeft ons dat geholpen om alsnog te winnen.” Het is vaker gezegd, maar in de periode van Dick Advocaat als hoofdtrainer van Feyenoord heeft de ploeg die steun vaak gemist. Het resulteerde vorig seizoen in een ongekend aantal van achttien verliespunten in De Kuip.\n\nDat het Legioen het eveneens had gemist om twaalfde man te zijn, bewees het dus tegen NEC door zo hard en uitbundig tekeer te gaan. Gevolgd door een bijna extatisch feestje met drie punten en de derde plaats in de Eredivisie achter koploper Ajax en Willem II. Terwijl Feyenoord nog een thuiswedstrijd tegoed heeft tegen Heracles Almelo.\n\nSlot haalde trouwens nog een voordelig aspect uit de ontsnapping in extremis. „Je neemt de ervaring van deze veerkracht mee in volgende wedstrijden. Je weet als ploeg waartoe je in staat bent, ook als het een keer tegenzit. Door deze beloning kan je het een volgende keer opnieuw opbrengen.”\n\nLos van de snelle voorsprong – 2-0 in 17 minuten – en de goede afloop kwam Feyenoord ook in de problemen tegen NEC, dat vorig seizoen nog in de Eerste Divisie acteerde. De Nijmegenaren zijn snelle leerlingen op het hoogste niveau, hoewel de openingsfase in De Kuip deed denken aan de desastreuze eerste helft in de eerste competitiewedstrijd bij Ajax. Toen stond het bij rust 5-0.\n\nZaterdag nam Feyenoord zoveel gas terug na de 2-0 en verdedigde de ploeg zo slordig dat het NEC liet terugkomen in de wedstrijd. De Rotterdammers gaven de ploeg van Rogier Meijer zelfs het idee drie punten te kunnen wegkapen. „Feyenoord mag thuis geen drie doelpunten incasseren”, was Slot kritisch over het weggeven van de voorsprong. „Ook nog eens direct of indirect uit een vrije trap en ingooi. Daarmee moeten we aan de slag.” Het irriteerde Til net zo goed. „Met een 2-0 voorsprong mag je niet meer in problemen komen. Vandaar hou ik ondanks onze overwinning en mijn twee doelpunten een dubbel gevoel over aan deze wedstrijd. We hebben het zover laten komen dat ik even het geloof in een goede afloop verloor.”\n\nMet het karakter dat de Feyenoord-formatie herbergt en steun van het Legioen als twaalfde man kwam het uiteindelijk goed. Maar voor Slot en Til niet voor herhaling vatbaar op die manier.\n\nFeyenoord - NEC 5-3 (2-2). 14\\. Kökcü 1-0 (strafschop), 17. Sinisterra 2-0, 32. Mattsson 2-1, 44. Odenthal 2-2, 74. Verdonk 2-3, 80. Til 3-3, 89. Til 4-3, 90. Dessers 5-3. Scheidsrechter: Kooij. Gele kaart: Kökcü, Geertruida (Feyenoord), Branderhorst, Marquez (NEC). Toeschouwers: 45.495.\n\nTil nekt NEC op einde\n\nmet twee doelpunten","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text500"},{"id":"48","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=f96f5505b798caa80481#/pages/34","title":"Logisch PSV spot met logica","text":"Logisch PSV spot met logica\n\nJoël Drommel druipt teleurgesteld af. De doelman van PSV gaat gruwelijk in de fout bij de winnende treffer van Willem II.\n\nFOTO RENÉ BOUWMAN\n\n❮❯\n\nSentiment in Eindhoven keert zich tegen Roger Schmidt\n\ndoor Wilber Hack\n\nTILBURG PSV verscheen tegen Willem II voor de afwisseling eens met een logische opstelling aan de aftrap. Maar nu spotte de Eindhovense club op het veld met alle logica. De ruim twintig doelpogingen leverden welgeteld één treffer op. De Tilburgers schoten één keer op het doel, maar scoorden toch twee keer en wonnen met 2-1.\n\nEen nederlaag kon PSV-trainer Roger Schmidt, die deze keer pas een kwartier voor tijd begon met wisselen en voor het eerst dit seizoen een wisselmogelijkheid onbenut liet, niet gebruiken. Na de thuiswedstrijd tegen Sparta van komende zondag ligt de competitie stil voor het interlandvoetbal. Dat lijkt een ideaal moment om de toekomstplannen voor de trainer met het aflopende contract nog eens tegen het licht te houden.\n\nHet sentiment heeft zich inmiddels tegen Schmidt gekeerd. Dat lieten de fans van PSV duidelijk merken toen hij tegen Feyenoord Cody Gakpo veel te vroeg naar de kant haalde. Door de tweede nederlaag in zes dagen is de kloof met Ajax alweer vier punten. Gezien het gemak waarmee de Amsterdamse club wedstrijden wint, doemt het scenario van vorig seizoen weer op. Dat PSV ver achter Ajax aanhobbelt, pikken de fans niet meer.\n\nDe hoop dat PSV mee zou kunnen strijden om de landstitel was er na een paar geweldige Europese wedstrijden en vooral na de 4-0 zege op Ajax in Johan Cruijff Schaal. Schmidt brak zelf het ritme door veel te gaan wisselen vanaf het moment dat PSV ook doordeweeks ging spelen. Hij wilde waken voor overbelasting. Het wrange is dat met Noni Madueke en Mario Götze juist twee van de sterkmakers ondanks de voorzichtigheid met spierblessures te maken kregen. \n\nGötze was tegen Willem II weer terug, net als Ibrahim Sangaré. Op Madueke na kon Schmidt het team binnen de lijnen brengen dat de eerste weken van het seizoen zo fris van de lever voetbalde. PSV speelde ook beter dan tegen Feyenoord en Go Ahead, maar reikte nog niet naar dat hoge niveau.\n\nEr doemden bovendien meteen weer nieuwe problemen op. Schmidt had er in wedstrijden dat PSV minder voetbalde, zoals tegen AZ, de meest fraaie goals in zien vliegen. „Maar je moet ook makkelijke doelpunten kunnen maken”, doelde Schmidt op de reeks van simpele kansen die zijn ploeg in Tilburg om zeep hielp. PSV scoorde alleen na een aanval uit het boekje. De mee opgerukte Philipp Max kwam tot zijn eerste assist dit seizoen. Eran Zahavi kopte de voorzet van een van de acht Duitsers op het veld binnen. \n\nHet was de tweede treffer van de Israëliër in de eerste wedstrijd in een uitverkocht stadion sinds anderhalf jaar. Zahavi had eerder gepoogd een vrije trap van Görkem Saglam weg te koppen. Die verdween via de binnenkant van de paal achter zijn eigen doelman.\n\nDaar had Joël Drommel nog pech. Dat kon niet gezegd worden bij de winnende goal van Willem II. Hij liet een simpel schot van Ché Nunnely door de vingers glippen. De voormalig keeper van FC Twente kent een moeilijke start onder de lat bij een topclub. Hij incasseerde al tien tegengoals. Bij het doelpunt van Go Ahead liet hij woensdag de korte hoek uitnodigend open. \n\nSchmidt moet dus nog wel wat problemen tackelen bij PSV. Zaterdag zei hij dat hij zijn ploeg alleen het verwijt kon maken dat die niet effectief genoeg was geweest. „Dat je veel goed doet, maar toch verliest, is het brute van voetbal”, aldus Schmidt. Zijn doelman zal beamen dat voetbal soms heel wreed kan zijn. \n\nWillem II - PSV 2-1 (1-1). 20\\. Zahavi 1-0 (eigen doel), 30. Zahavi 1-1, 76. Nunnely 2-1. Scheidsrechter: Blom. Gele kaart: Saglam (Willem II), Götze, Van Ginkel (PSV). Toeschouwers: 14.397.\n\n’Dat je zo kunt verliezen, \n\nis het brute van voetbal’","intensity":0,"negativity":1,"cluster_id":39,"similar_texts":"text57"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/2/5","title":"Luchthaven La Palma weer open, geen risico's door aswolk","text":"Het vliegveld op het Canarische eiland La Palma sinds gisteren weer in gebruik.  \n  \nHet ging ongeveer een dag eerder tijdelijk dicht vanwege de vulkaanuitbarsting op het eiland. Er moest as worden opgeruimd. De vulkaan op het Canarische eiland barstte vorige week zondag uit. Die eruptie heeft onder meer enorme, verwoestende lavastromen veroorzaakt. Ook kwam er veel giftige zwaveldioxide vrij.  \n  \nEr vielen voor zover bekend geen slachtoffers onder de circa 85.000 eilandbewoners, maar de materiële schade is enorm. Lavastromen hebben naar schatting ruim 460 gebouwen verwoest. Zo'n 6200 mensen moesten worden geëvacueerd, onder wie ook Nederlandse vakantiegangers.  \n  \nDe as verspreidt zich over enorme afstanden en reikte zelfs tot Nederland. De aswolk vanuit La Palma die in de nacht van zaterdag op zondag over ons land trok, heeft geen risico's opgeleverd voor de volksgezondheid.  \n  \nDe wolk lag erg hoog in de atmosfeer en daarnaast was het zwaveldioxide-niveau ervan relatief laag, liet het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) gisteren weten.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text635"},{"id":"50","publisher":"NRC Handelsblad","date":"2021-09-27","url":"https://www.nrc.nl/nieuws/2021/09/27/spaans-voetbal-memphis-depay-en-luuk-de-jong-helpen-fc-barcelona-aan-zege-a4059753#20210927-79826-304","title":"Memphis Depay en Luuk de Jong helpen FC Barcelona aan zege","text":"Memphis Depay en Luuk de Jong hebben FC Barcelona zondag aan een welkome zege geholpen op Levante. Depay benutte in de zevende minuut een strafschop. De Jong tekende in de 14de minuut voor 2-0, op aangeven van Sergiño Dest. Ansu Fati, hersteld van een langdurige blessure vierde zijn rentree met de derde treffer. Barcelona klom naar de vijfde plaats, met vijf punten minder dan koploper Real Madrid (0-0 tegen Vilarreal), dat een duel meer heeft gespeeld. Onduidelijk is wat dat voor trainer Ronald Koeman betekent. Voorzitter Joan Laporta eiste bijna twee weken geleden, na de nederlaag in eigen stadion tegen Bayern München (0-3), drie overwinningen op rij van Koeman. Maar Barcelona kwam de afgelopen duels niet verder dan gelijke spelen tegen Granada (1-1) en Cádiz (0-0). (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 september 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text31"},{"id":"51","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/40/4","title":"Memphis Depay, Luuk de Jong en Ansu Fati helpen Barcelona aan zege op Levante","text":"Primera DivisionMemphis Depay en Luuk de Jong hadden met een doelpunt een groot aandeel in een thuiszege van Barcelona op Levante (3-0). De van een langdurige blessure herstelde Ansu Fati vierde zijn rentree met de derde treffer. Hij mocht na 81 minuten invallen en scoorde in blessuretijd. Depay benutte in de 7de minuut een strafschop. Luuk de Jong tekende in de 14de minuut voor 2-0, op aangeven van Sergiño Dest. Frenkie de Jong ontbrak bij Barcelona vanwege een schorsing. Trainer Ronald Koeman mocht ook niet op de bank zitten. Hij werd donderdag in het duel met Cádiz door de scheidsrechter naar de tribune gestuurd en kreeg een schorsing van twee duels opgelegd. Onduidelijk is wat dat voor trainer Koeman betekent. Voorzitter Joan Laporta eiste bijna twee weken geleden na de nederlaag tegen Bayern München (0-3) drie zeges op rij van Koeman. Maar Barcelona kwam de afgelopen duels niet verder dan gelijke spelen tegen Granada en Cádiz . Koeman werd tegen Levante vervangen door zijn assistent Alfred Schreuder.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text364"},{"id":"52","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/34/1","title":"Met elf nominaties is De veroordeling de grootste kanshebber bij de Gouden Kalveren","text":"### Film\n\nMet in totaal elf nominaties is De veroordeling een van de grote favorieten bij het Gouden Kalveren-gala, dat vrijdag 1 oktober plaatsvindt in de Utrechtse Schouwburg, op de slotavond van het Nederlands Film Festival. De film van Sander Burger over de Deventer moordzaak, verteld vanuit het perspectief van Netwerk-journalist Bas Haan, dingt onder meer mee in de categorieën beste film, beste regie, beste scenario en beste camera. Ook is praktisch de hele hoofdcast van het drama genomineerd: Fedja van Huêt (als Haan) voor beste hoofdrol en Yorick van Wageningen, Lies Visschedijk en Mark Kraan voor beste bijrol, als de klusjesman, diens vrouw en de veroordeelde Ernest Louwes.  \n  \nDe Slag om de Schelde van Matthijs van Heijningen jr. kreeg acht nominaties van de stemmers van de Dutch Academy For Film (DAFF), onder meer voor beste film, regie, scenario, camera en montage. Geen van de acteurs uit het Zeeuwse oorlogsspektakel maakt kans op een beeldje.  \n  \nOok die andere historische film, De Oost, werd meermaals genomineerd: Jim Taihuttu's drama over de koloniale oorlog in Nederlands-Indië kreeg vijf nominaties, onder meer voor beste film, muziek en beste hoofd- en bijrol, van acteurs Martijn Lakemeier en Jim Deddes.  \n  \nZes nominaties gingen naar Kom hier dat ik u kus, Sabine Lubbe Bakker en Niels van Koevordens verfilming van de roman van Griet Op de Beeck, die vorig jaar al in première ging op het Nederlandse festival. Ze maken onder meer kans op beste film, regie en montage. Ook is de Vlaamse hoofdrolspeler Wine Dierickx genomineerd. Mijn vader is een vliegtuig van Antoinette Beumer, de openingsfilm van het huidige festival, maakt kans op drie kalveren. Het drama is genomineerd voor beste film, muziek en hoofdrol (Elise Schaap).  \n  \nDe nominaties voor de nieuwe en samengevoegde, want voortaan genderneutrale acteer-Kalveren werden gekozen door de stemmers van de acteurssectie van de DAFF, plus de stemgerechtigde eerdere Kalf-winnende acteurs. En die verdeelden alles keurig: van de tien genomineerde acteurs zijn er vijf vrouw en vijf man. Ook Romana Vrede (voor I Don't Wanna Dance) en Elsie de Brauw (Drijfzand) zijn genomineerd voor de beste hoofdrol.  \n  \nIn de categorie beste documentaire zijn genomineerd: Dierbaren (Saskia Gubbels), Here We Move Here We Groove (Sergej Kreso), Shadow Game (Els van Driel, Eefje Blankevoort), Silence of the Tides (Pieter-Rim de Kroon) en White Cube (Renzo Martens).  \n  \nIn de tv-categorieën, door een jury bepaald, gaan Commando's, Kamp Koekieloekie en Mocro Maffia op voor beste dramaserie. Hier doen de mannelijke acteurs het iets beter in de eerste genderneutrale opzet. Robert de Hoog (Mocro Maffia), Werner Kolf (Commando's) en Loes Schnepper (De edelfigurant) zijn genomineerd voor beste hoofdrol in een dramaserie, Michel Sluysmans (The Spectacular), Roeland Fernhout (Commando's) en Saskia Temmink (BuZa) voor de bijrol.  \n  \nOp het eindgala wordt ook het Kalf voor de beste publieksfilm uitgereikt, waarbij kijkers kunnen kiezen uit de drie best bezochte films van het afgelopen jaar: Bon Bini: Judeska in da house, De Slag om de Schelde en Luizenmoeder - De film.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text272"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/6/1","title":"Minder moorden in 2020, wel meer jonge slachtoffers","text":"Al jaren is er een dalende trend in het aantal slachtoffers van moord en doodslag. Tussen 2000 en 2004 kwamen gemiddeld 236 mensen om het leven door dodelijk geweld. Daarna zakte dat aantal behoorlijk. Sinds 2015 ligt dit aantal op gemiddeld 125 slachtoffers per jaar. In 2020 waren het er 121, van wie 14 niet in Nederland woonden.  \n  \nOpvallend is dat het aantal slachtoffers onder jongeren is toegenomen. Bij tieners is de toename alleen bij jongens te zien.  \n  \nIn 2020 was 70 procent van de slachtoffers van moord en doodslag tussen 20 en 60 jaar oud. Vier op de tien slachtoffers waren twintigers of dertigers. Een kwart van alle moorden werd in de Randstad gepleegd: twaalf in Amsterdam, tien in Rotterdam en zeven in Den Haag. In Den Haag waren dat zeven slachtoffers minder dan in 2019, in Amsterdam vijf minder dan in 2019.  \n  \nUit de jongste cijfers blijkt ook dat de politie bij 95 procent van de vrouwen die slachtoffer waren van moord en doodslag een dader in beeld had. Bij bijna zes op de tien vrouwen die in deze periode werden vermoord, was de vermoedelijke dader de partner of ex-partner. Huiselijke omstandigheden, zoals een echtelijke ruzie, waren het meest voorkomende motief. Vrouwen werden veelal in hun eigen woning met een steekwapen, door mishandeling of door wurging omgebracht.\n\nAndere landen\n\nInternationaal gezien doet Nederland het 'goed' als het gaat om het aantal moorden: Nederland hoort bij de landen waar relatief weinig moorden worden gepleegd. Het laagste aantal moorden per 100.000 inwoners hebben IJsland, Slovenië en Luxemburg. In landen van de voormalige Sovjet-Unie, zoals Rusland, Oekraïne, Letland en Moldavië, is het relatieve aantal moorden het hoogst.","intensity":0,"negativity":1,"cluster_id":43,"similar_texts":"text481"},{"id":"54","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/5/2","title":"Minder slachtoffers moord en doodslag, maar toename bij jongeren","text":"In 2020 zijn in Nederland 121 mensen slachtoffer geworden van moord of doodslag, 77 mannen en 44 vrouwen. Dit blijkt uit nieuwe cijfers van het Centraal Bureau voor Statistiek (CBS). De afgelopen vijf jaar zijn in Nederland gemiddeld 125 personen per jaar van het leven beroofd. Het aantal slachtoffers was begin deze eeuw nog een stuk hoger, tussen 2000 en 2004 stierven jaarlijks gemiddeld 236 mensen in Nederland door moord of doodslag. Bij jongeren onder de 20 neemt het aantal slachtoffers wel toe, in een jaar van 10 naar 18. Bij kinderen jonger dan 10 is de dader vrijwel altijd een van de ouders, bij tieners vaker een vriend(-in) of kennis. Vergeleken met andere Europese landen worden in Nederland relatief weinig moorden gepleegd. Alleen in IJsland, Slovenië, Noorwegen, Italië en Luxemburg is het aantal slachtoffers omgerekend naar inwonertal lager. Het aantal moorden is het hoogst in Rusland, Oekraïne en Letland.\n\nVrouwen vaak vermoord in eigen woning, dader meestal ex-partner\n\nDe afgelopen vijf jaar zijn 211 vrouwen het slachtoffer geworden van moord of doodslag. De vermoedelijke dader was in meer dan de helft van de gevallen een (ex-)partner. Vrouwen worden vaak in hun eigen woning omgebracht, door mishandeling, wurging of met een steekwapen. Bij de 420 mannen die tussen 2016 en 2020 zijn vermoord is 30 procent van de vermoedelijke daders een vriend of kennis. In 15 procent van de gevallen ging het om een afrekening in het criminele circuit. Driekwart van de moorden op mannen is gepleegd met een vuur- of steekwapen. Vrouwelijke moordenaars zijn er vrijwel niet, van de veroordeelde daders in 2020 is 95 procent man.","intensity":0,"negativity":4,"cluster_id":43,"similar_texts":"text53"},{"id":"55","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/28/4","title":"Moulin Rouge in de prijzen","text":"Moulin Rouge! heeft de Tony Award voor beste musical gewonnen. De muscial won tien awards, onder meer voor acteurs Aaron Tveit en Danny Burstein en voor regie, choreografie en kostuums.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text424"},{"id":"56","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/34/3","title":"Moulin Rouge! The Musical grote winnaar bij Tony's","text":"### Kort - Theater\n\nMoulin Rouge! The Musical heeft zondagavond in New York tien Tony Awards gewonnen, waaronder die voor beste musical. De belangrijkste Amerikaanse theaterprijs voor beste toneelstuk ging naar The Inheritance, en A Soldier's Play won de prijs voor beste revival van een toneelstuk.  \n  \nActeurs Aaron Tveit en Danny Burstein wonnen Tony's voor hun rollen in Moulin Rouge. De musical over de roemruchte nachtclub in Parijs won verder onder meer de prijs voor beste regie, beste choreografie en beste kostuums. De voorstelling is gebaseerd op de gelijknamige film uit 2001 van Baz Luhrmann, met Nicole Kidman en Ewan McGregor in de hoofdrollen.  \n  \nDe theaters op Broadway in New York sloten op 12 maart 2020 de deuren vanwege de pandemie en moesten maar liefst zeventien maanden lang dicht blijven. Daardoor vielen slechts achttien theaterproducties binnen de versoepelde Tony-regels. Een jaar eerder waren dat er nog 34.  \n  \n'Het voelt een beetje vreemd om het over één show te hebben als beste musical', stelde Carmen Pavlovic, de producent van Moulin Rouge, in haar dankwoord. 'Ik vind dat elke show van vorig seizoen het verdient om als de beste musical te worden beschouwd: de shows die open gingen, de shows die sloten om niet meer terug te keren, de shows die bijna open gingen. En natuurlijk de shows die pauzeerden en het geluk hebben herboren te worden - ál die shows zijn 'de beste musical'.'","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text97"},{"id":"57","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/3/1","title":"Na marathonsessie weet Remkes alle opties weer op tafel te krijgen","text":"Zes maanden na de stembusgang liggen 'alle opties' weer op tafel. De optie van een minderheidskabinet bestaande uit VVD, D66 en CDA - de kern van de opdracht aan Remkes - lijkt na gisteren wel verder weg. Officieel liggen volgens Johan Remkes 'alle varianten nog op tafel', dus ook een meerderheidsvariant is weer in beeld. Volgens D66-leider Sigrid Kaag is er 'intensief gesproken'.  \n  \nNa meer dan zeven uur praten laten de teams van VVD, D66 en CDA maandagavond uit het restaurant van het naburige Nieuwspoort hun diner aanvoeren. Ravioli, Aziatische wokkip of kalfsoester? Dat blijft het geheim van de nu al zes maanden slepende formatie, die nog steeds geen echte formatie is geworden.  \n  \nMark Rutte en zijn secondant Sophie Hermans, Sigrid Kaag en Rob Jetten, Wopke Hoekstra en Pieter Heerma zitten urenlang bij elkaar in Het Logement, het gebouw waar ook parlementaire enquêtes plaatsvinden.  \n  \nHet is de langste sessie op één dag tot nu toe, na drie weken waarin het stof in politiek Den Haag meermalen hoog opwervelde. D66 zag Kaag aftreden, het CDA minister Bijleveld en afgelopen weekend staatssecretaris Mona Keijzer. Kaag hekelde Ruttes politieke stijl in een lezing waarop Rutte twee weken later hun relatie 'beter dan ooit' noemde.  \n  \nMede met steun van de PvdA en GroenLinks sleepte demissionair premier Rutte de begroting van zijn kabinet vorige week door het parlement.  \n  \nHet feit dat er zaken kon worden gedaan met deze partijen, tezamen met het feit dat Kaag zondag haar blokkade opgaf tegen de ChristenUnie, bracht de hoop dat er deze week misschien eindelijk een doorbraak zou komen. Maar het lange overleg gisteren lijkt erop te wijzen dat partijen in ieder geval niet eendrachtig een poging willen wagen voor z'n minderheidskabinet.  \n  \nRemkes vertrok met de opdracht om - als er geen meerderheidskabinet mogelijk bleek - te kijken naar een minderheidskabinet, uit de combinatie VVD, D66 en CDA. Kaag was daar ook toen al niet honderd procent voor, D66 hield het paadje naar een meerderheidskabinet nadrukkelijk open. Dit weekend herhaalt Kaag dat opnieuw: haar voorkeur heeft praten met de zes partijen uit het politieke midden, zonder voorwaarden vooraf.  \n  \nBij VVD en CDA zal dit niet meteen gezien zijn als de grote doorbraak. Wel is door Kaags geste ook de variant van een doorstart van het huidige kabinet mogelijk. Bij de verkiezingen haalde de huidige coalitie van vier partijen 78 zetels, dat zijn er na het vertrek van Omtzigt uit het CDA en het opgeven van haar zetel door Keijzer nog steeds 77.  \n  \n\"Ik voel geen boosheid richting D66\", zei ChristenUnie-leider Gert-Jan Segers weekend in een interview met Het Parool. Tot voor kort leken de medisch-ethische kwesties een te groot struikelblok. Volgens Segers ligt het wetsvoorstel Voltooid Leven van D66 nog steeds heel moeilijk bij zijn partij. \"Tegelijkertijd zie ik dat medisch-ethisch heel groot wordt gemaakt. Terwijl er zoveel momenten zijn dat D66 en ChristenUnie de afgelopen vier jaar schouder aan schouder stonden: voor goed klimaatbeleid, voor sociaal beleid, voor de rechtsstaat, voor humaan asielbeleid.\"","intensity":1,"negativity":0,"cluster_id":28,"similar_texts":"text332"},{"id":"58","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/7/4","title":"Nederland geeft Suriname 50 zuurstofapparaten","text":"### Corona\n\nNederland doneert vijftig zogenoemde zuurstofconcentrators aan Suriname wegens de coronacrisis. Deze apparaten zorgen voor ademhalingsondersteuning voor mensen die thuis herstellen van corona.  \n  \nEen woordvoerder van het ministerie van volksgezondheid, welzijn en sport (VWS) bevestigt de schenking, die gisteren al naar het land gevlogen is. Nederland gaf eerder ook al medische hulpmiddelen en coronavaccins aan Suriname. Inmiddels zijn een half miljoen vaccins gedoneerd.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text54"},{"id":"59","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/8/1","title":"Nederland is een aantrekkelijk land voor matchfixers","text":"Uitgerekend op de dag dat Raymond van Barneveld bekendmaakt dat hij verdacht wordt van matchfixing houdt de Tweede Kamer een rondetafelgesprek over dat onderwerp. De darter vertelt in de podcast Gefixt van de NOS dat hij vanwege die verdenking vorig jaar uit een toernooi is gestapt. Hij had er geen trek in dat zijn volgende optredens ook onder de loep genomen zouden worden.  \n  \nDe darttoezichthouder DRA had signalen ontvangen dat Van Barneveld een wedstrijd opzettelijk had verloren. Hij ontkent. \"Ik zal mezelf nooit verkopen.\" Een uur voor het duel was er 60.000 euro ingezet op zijn verlies. De politie heeft de zaak bekeken en wacht op 'nieuwe bruikbare informatie'. Vooral die laatste toevoeging is illustratief voor de aanpak van matchfixing in Nederland. Die blinkt niet uit in daadkracht. Vijf vragen daarover.  \n  \n1Waarom is er nu een hoorzitting over matchfixing?  \n  \nKomende vrijdag treedt de Wet kansspelen op afstand (Koa) in werking, die het online gokken op sport legaal maakt in Nederland. De verwachting is dat het inzetten op Nederlandse competities daardoor zal toenemen. Tegelijkertijd verzwakt Koa de informatiepositie van sportbonden. Gokaanbieders mogen verdachte gokbewegingen niet meer met ze delen, omdat die informatie onder een wet tegen witwassen en terrorisme valt. Dat maakt Nederland extra interessant voor 'fixers'. De pakkans is laag.  \n  \n2Hoe groot is het probleem?  \n  \nZelfs de nationale informatiecoördinator matchfixing Chiel Warners kan daar geen antwoord op geven. \"We weten onvoldoende over aard en omvang.\" In 2019 ontving het Centrum Veilige Sport Nederland vier meldingen van sporters, in 2020 één. Tot op heden is er nog nooit iemand strafrechtelijk of tuchtrechtelijk veroordeeld in Nederland. Het laatste onderzoek dateert uit 2013, uitgevoerd door hoogleraar Marjan Olfers die ook in Den Haag aanwezig is. Van de ondervraagde sporters gaf destijds 27 procent aan dat matchfixing zich in de eigen omgeving had voorgedaan, 4 procent was zelf benaderd. Olfers: \"We weten nu al acht jaar dat matchfixing in Nederland voorkomt. Hoeveel zaken hebben we sindsdien voor de rechter gehad? Exact nul.\"  \n  \n3Wat maakt de aanpak zo lastig?  \n  \nHet bewijs leveren is ingewikkeld, ook omdat verrassingen bij sport horen. Niet bij iedere opzichtige blunder is sprake van matchfixing. Maar in andere Europese landen zijn er veel meer concrete zaken geweest. Olfers: \"In het buitenland kan eenvoudiger informatie uitgewisseld worden met sportbonden. Daar zijn zelfs wedstrijden stilgelegd vanwege rare gokpatronen. Zo snel kan men daar handelen.\" Sam Depoortere van de Nederlandse Loterij zou graag meer informatie willen delen. \"Maar om incidenten te kunnen melden, moet de wetgeving aangepast worden.\"  \n  \nJuist omdat het bewijs bestaat uit verschillende puzzelstukjes is het koppelen van al die gegevens cruciaal. Wie weet wat? De Kansspelautoriteit, de Financial Intelligence Unit, sportbonden, loterij-aanbieders, private gokaanbieders, politie en Openbaar Ministerie; ze zijn allemaal betrokken.  \n  \n4Zijn er oplossingen?  \n  \n\"Er is een flinke inspanning nodig is om matchfixing te ontdekken en bewijzen\", zegt Emiel Krijt, integrity officer van NOC-NSF. \"De politie moet er meer prioriteit aan geven.\" Ook houdt hij de Kamerleden voor dat structurele voorlichting aan sporters en officials belangrijk is voor preventie. Gijs de Jong (KNVB) vult aan: \"Er zou een afdracht vanuit de industrie moeten komen om dat te financieren.\"  \n  \nVerder pleit de voetbalbond ervoor om matchfixing als strafbaar feit op te nemen in het wetboek van strafrecht, zoals omringende landen hebben gedaan. Olfers wil eerst antwoord op de vraag: welke determinanten zijn bepalend om na te kunnen gaan of er sprake is van matchfixing? \"Daar is nog nooit onderzoek naar gedaan.\"  \n  \n5Wat staat er op het spel?  \n  \n\"Via matchfixing komen criminelen de sport binnen\", stelt Krijt. \"Die vormen een serieuze bedreiging voor onze sporters en officials.\" De Jong: \"Wedstrijden moeten op het veld beslist worden door spelers, niet door gokbedrijven.\" Olfers: \"Als matchfixing de overhand krijgt in de sport, hebben we geen sport meer. Alleen nog maar show.\"","intensity":1,"negativity":0,"cluster_id":4,"similar_texts":"text553"},{"id":"60","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/20/2","title":"Nederlandse toerismebranche pas in 2024 op niveau voor coronacrisis","text":"De Nederlandse toerismebranche vreest dat dit jaar nog slechter zal uitpakken dan 2020, toen de wereldwijde uitbraak van het coronavirus internationale reizen een halt toeriep. Het aantal buitenlandse toeristen en zakelijke reizigers valt in 2021 ruim een kwart lager uit dan vorig jaar, raamt het Nederlands Bureau voor Toerisme & Congressen (NBTC).  \n  \nHet zal tot 2024 duren voordat de cijfers van voor de pandemie worden gehaald. Een groot pijnpunt is het gemis aan zakelijk reizigers. De organisatie die Nederland als vakantie- en reisbestemming promoot, rekent dit jaar op 5,4 miljoen buitenlandse toeristen. Dat zijn er 26 procent minder dan in 2020. Ten opzichte van 2019 gaat het om een daling van bijna driekwart (73 procent). 'Het beeld is vrij dramatisch, naar het zich laat aanzien nog erger dan vorig jaar', zegt algemeen directeur Jos Vranken. 'Je ziet dat macro-economen in de media het beeld schetsen dat de economie is hersteld. Dat is een juiste constatering, maar onder de motorkap zie je grote verschillen tussen sectoren. Dan is de bezoekerseconomie nog niet hersteld.'  \n  \nDe nieuwe ramingen zijn veel pessimistischer dan aan het begin van dit jaar. Het coronavirus laaide in 2021 telkens op, waardoor vakantiereizen vanuit Europese landen naar Nederland lange tijd moeilijk waren. Ook na de invoering van het EU-brede coronapaspoort houdt de Nederlandse toerismebranche last van de pandemie. Reizigers van buiten de EU die niet volledig zijn gevaccineerd hebben nog steeds te maken met een inreisverbod, tenzij hun land op een lijst met veilig geachte naties staat. Op die lijst ontbreekt Amerika, het op drie na grootste herkomstland van buitenlandse bezoekers. Een lichtpuntje is het binnenlands toerisme. Onder Nederlanders was een vakantie in eigen land populair.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text89"},{"id":"61","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=9bef4f9173677adc9dc8#/pages/26","title":"Niet overal steeds ’tegen’ willen zijn","text":"Niet overal steeds ’tegen’ willen zijn\n\nOver haar eigen vader Gerd Leers schrijft Sarah Leers dat hij planologie studeerde in Nijmegen en bijverdiende in een pannenkoekenrestaurant: ,,In Nijmegen werd Gerd politiek actief, in eerste instantie bij de Partij van de Arbeid, die hem aansprak vanwege de sociale agenda. Al snel kon hij zich echter niet meer vinden in het devies om overal ’tegen’ te moeten zijn. Hij raakte geïnspireerd door CDA’er Dries van Agt, destijds minister-president, die probeerde een middenweg te vinden tussen het sociale en het liberale. Gerd maakte de overstap naar het CDA en maakte carrière. Van 1990 tot 2002 was hij lid van de Tweede Kamer. Van 2002 tot 2010 was hij burgemeester van Maastricht. Van 14 oktober 2010 tot 5 november 2012 was hij minister voor immigratie en Asiel. Van 1 januari 2018 tot maart 2020 was hij waarnemend burgemeester van Brunssum, de plaats waar zijn familiegeschiedenis zich grotendeels heeft afgespeeld.” \n\nFamilie Leers\n\nbeschreven\n\ndoor dochter","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text405"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/41/1","title":"Nog zeven races: wie gaat dit winnen?","text":"1\n\nCircuits\n\nDe circuits waarop Mercedes in het voordeel is en waar Lewis Hamilton het verschil had willen en móéten maken, zijn net achter de rug, met Monza en Sotsji. Daar sprokkelde hij maar vijf puntjes meer dan Verstappen. Een domper voor de Brit en zijn team. Kijkend naar de zeven resterende GP's lijkt Red Bull Racing licht in het voordeel. Mexico-Stad komt nog, waar Mercedes in de ijle lucht altijd moeite heeft.  \n  \nOp Interlagos was Verstappen in 2019 de snelste. Een jaar eerder had hij er ook moeten winnen, maar toen reed achterblijver Esteban Ocon hem van het Braziliaanse asfalt. Slotafspraak Abu Dhabi was in 2020 eveneens voor Verstappen.  \n  \nAndere circuits zijn moeilijker aan iemand toe te wijzen. Neem Istanboel, waar de Formule 1 in 2020 na tien jaar weer terugkeerde. Hamilton stelde er fraai zijn zevende titel veilig, maar het kletsnatte weekeinde was weinig representatief. In Texas ontliepen de twee elkaar bij de laatste bezoeken nauwelijks.  \n  \nEn met Qatar - als daar de lege plek op de kalender wordt ingevuld - en Saoedi-Arabië wachten ook nog twee nieuwe circuits, waar iedereen op nul begint.  \n  \n2\n\nAuto\n\nDe W12 versus de RB16B, doorontwikkelde bolides van vorig jaar. Gewaagder aan elkaar dan ooit, het wapentuig van beide teams. Verstappen won er al zeven keer in, Hamilton vijf keer. Dat de zevenvoudig wereldkampioen toch bovenaan staat, heeft alles te maken met de halve punten (12,5 in plaats van 25) die Verstappen in Spa kreeg.  \n  \nDat het kampioenschap zo lang als een jojo heen en weer swingt, geeft wel aan dat beide heren over titelwaardig materiaal beschikken. Heel vroeg in het seizoen al riep Hamilton dat Mercedes in tegenstelling tot Red Bull technisch niet meer doorontwikkelt, maar dat had veel weg van psychologische oorlogsvoering. Het werd ook meteen tegengesproken door een technische topman binnen Mercedes.  \n  \nWellicht was dat ook ingegeven door de vrees voor die RB16B van Verstappen. ,,Waar we gaan, de auto is overal wel competitief nu\", zei de Limburger in Rusland, waar hij zonder veel pijn van motor wisselde, zich daarmee herbewapenend voor het restant van het jaar. Die veelzijdigheid is een groot verschil met de vorige seizoenen.  \n  \n3\n\nTeamgenoot\n\nJe vraagt je soms af of Valtteri Bottas niet nóg meer kan betekenen in verdedigende zin voor Hamilton, maar de vertrekkende Fin (naar Alfa Romeo) komt tenminste nog in de positie om sta-in-de-weg te spelen en dure WK-punten af te snoepen.  \n  \nKon Red Bull Racing dat ook maar over Sergio Pérez zeggen. De Mexicaan werd met veel bombarie binnengehaald als de ontbrekende schakel, na mislukte avonturen met Pierre Gasly en Alexander Albon, die geen vuist konden maken. Maar Pérez mist vaak de snelheid om Verstappen in de races van dienst te zijn.  \n  \nUitvalbeurten in Engeland en Hongarije, een crash in de opwarmronde in België. In Q1 eruit op Zandvoort. Sinds zijn zege in Bakoe en de derde plaats in Frankrijk wacht Pérez op een nieuwe hoofdrol. Al was zijn opoffering in de kwalificatie van Monza, waar hij Verstappen twee keer zijn slipstream gaf, wel weer belangrijk.  \n  \n4\n\nTeam\n\nAls je zeven jaar op rij de titel wint, weet je wel hoe je een kampioenschap binnen moet hengelen. Neemt niet weg dat ze bij Mercedes de laatste jaren niet de ervaring hadden van een tegenstrever die tot ver na de zomerstop zo heftig bleef tegenstribbelen. En dat wordt wel interessant, want hoe gaan elementen als druk en spanning effect hebben op de succesformatie?  \n  \nHonger naar succes is een niet te onderschatten factor en die zal ongetwijfeld nog groter zijn bij Red Bull Racing, waar ze al sinds 2013 hunkeren naar een nieuwe titel. Bovendien beseft iedereen daar dat 2021 wel eens een buitenkansje kan zijn.  \n  \nMet scheidend motorpartner Honda gaan ze nog één keer all in. Nu móét het, volgend jaar gaan de reglementen op de schop. En wie garandeert dat Red Bull Racing, dat de motoren in eigen beheer gaat nemen, dan opnieuw staat waar het nu staat?  \n  \n5\n\nCoureur\n\nDe routine zou hier het verschil moeten maken voor Hamilton, maar van de 36-jarige Brit is vooralsnog een langer filmpje met fouten samen te stellen over 2021. Een lock-up in Imola, waar hij goed wegkwam met een voor hem gunstige rode vlag. Een voor zijn doen heel matige kwalificatie in Monaco (zevende). Een kapitale fout bij de herstart in Bakoe, waar hij zijn winstkansen vergooide terwijl Verstappen al uit de race was.  \n  \nDe beuk aan Verstappen op Silverstone, waarvoor hij werd bestraft, al won hij nog wel. De blunder in Hongarije, waar hij als enige van het veld op regenbanden bleef staan. En ook weer een 'weekeinde met losse eindjes' in Sotsji, waar hij een monteur omverreed en in de kwalificatie twee keer de muur raakte. Niet alle fouten waren even kostbaar, maar dat Hamilton überhaupt in de fout gaat, hardop twijfelt en soms wanhoopt, geeft wel aan hoe groot de druk is.  \n  \nWas Verstappen (bijna 24) foutloos? Ook niet. Een momentje van overstuur kostte hem waarschijnlijk de zege in Bahrein, waar hij de koppositie moest teruggeven aan Hamilton. En natuurlijk de bestrafte actie in Monza. Al deed hem dat zelf geen pijn. Verstappen sprokkelde alsnog de meeste punten dat weekeinde, de twee die hij kreeg in de sprintrace.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text32"},{"id":"63","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/6/3","title":"Nominaties voor eerste genderneutrale Gouden Kalveren zijn netjes verdeeld","text":"### Filmprijzen\n\nHet Nederlands Film Festival heeft maandagavond in Utrecht de Gouden Kalf-nominaties bekendgemaakt. Prijzen voor de beste actrice en acteur zijn er niet meer, die werden door het festival recent opgeheven en vervangen door genderneutrale hoofdrollen en bijrollen. Die beslissing zorgde voor nogal wat kritiek uit de Nederlandse filmwereld; het zou goed kunnen dat de nominaties daarom zo netjes zijn verdeeld.  \n  \nGenomineerd voor beste hoofdrol in een speelfilm zijn drie actrices (Elise Schaap voor Mijn Vader is een Vliegtuig, Elsie de Brauw voor Drijfzand en Romana Vrede voor I Don't Wanna Dance) en twee acteurs (Fedja van Huêt voor De Veroordeling en Martijn Lakemeier voor De Oost). Bij de bijrollen is het precies omgekeerd: drie acteurs en twee actrices. Vrouwen en mannen maken dus evenveel kans, en dat is best opmerkelijk, aangezien er twee oorlogsfilms meedoen (De Oost en De Slag om de Schelde) waarin de hoofdrollen traditiegetrouw voor mannen zijn.  \n  \nVerrassend is vooral dat het niet een van die twee veelbesproken oorlogsfilms is die de meeste nominaties opstreek, maar De Veroordeling van regisseur Sander Burger. Het recent verschenen drama rond de Deventer moordzaak kreeg goede kritieken en gaat aan kop met elf Kalf-nominaties. Ook opmerkelijk: vier van die nominaties zijn voor de acteurs: de genoemde hoofdrolspeler Fedja van Huêt als journalist Bas Haan en bijrolspelers Yorick van Wageningen, Lies Visschedijk en Mark Kraan.  \n  \nIn aanmerking voor de Beste Film komen verder De Slag om de Schelde (met 8 nominaties), Kom Hier Dat Ik U Kus (6), De Oost (5) en Mijn Vader Is Een Vliegtuig (3). De filmprijzen worden vrijdag uitgereikt tijdens het Gouden Kalveren Gala.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text423"},{"id":"64","publisher":"NRC Handelsblad","date":"2021-09-27","url":"https://www.nrc.nl/nieuws/2021/09/26/nu-beursgang-nadert-doet-blokker-baas-stap-opzij-a4059762#20210927-79826-106","title":"Nu de beursgang nadert, doet Blokker-baas een stap opzij","text":"Detailhandel Michiel Witteveen (67) nam Blokker tweeënhalf jaar geleden over. Na een spannende tijd staat het bedrijf er nu een stuk beter voor. „Ik ben een ongeduldige ondernemer”.,Hij gaf zichzelf een jaar of vijf – dan wilde Michiel Witteveen weer weg zijn. Niet omdat hij al zo snel uitgekeken zou zijn op Blokker, maar omdat hij al 65 was. En dus blikte Witteveen eind 2019, amper een halfjaar nadat hij de huishoudketen overnam, in NRC al vooruit op zijn afscheid. Een beursgang zou „een serieuze optie” zijn, vond hij. Niet meteen, „maar op mijn zeventigste of zo”.Een eerste stap in die richting volgt nu. Op 1 februari stopt Witteveen (67) als topman van de Mirage Retail Group, het bedrijf achter onder meer winkelketens Blokker, Intertoys en Big Bazar. Zijn opvolger is Dirk-Jan Stoppelenburg, die in het verleden al het Nederlandse kledingbedrijf Scotch & Soda leidde. Hij moet Mirage voorbereiden op de beursgang, naar verwachting volgend jaar. Witteveen blijft na vertrek wel actief bij de vroegere Blokker Holding (636 miljoen euro, 9.500 werknemers). De ondernemer blijft na de beursgang deels aandeelhouder en wordt voorzitter van de raad van commissarissen, een rol die de laatste twee jaar door Stoppelenburg (54) werd vervuld. Dat de twee nu van functie ruilen, is met oog op „de continuïteit van de organisatie”, meldde Mirage zondag in een aankondiging.\n\nLees ook dit profiel over Michiel Witteveen: Retailman en investeerder die graag in de luwte blijft\n\nZodra een bedrijf naar de beurs gaat, verwachten beleggers toezeggingen voor „zeker drie, vier jaar”, legt Witteveen in een telefonische toelichting uit. „Dan ben ik 72 jaar, en daar zit niemand op te wachten. Het is dan beter dat er een bestuurder zit met een houdbaarheidsdatum die wat verder weg ligt dan bij mij. Dus ben ik op zoek gegaan naar een oplossing, waarbij ik toch ook betrokken zou blijven.” De nieuwe topman kent hij goed, zegt Witteveen. Toen Stoppelenburg leiding gaf aan Scotch & Soda, was Witteveen er voorzitter van de raad van commissarissen. „Ik heb hem daar destijds aangenomen. Bij Mirage was hij vanaf het eerste uur president-commissaris, dus hij kent iedereen, kent alle bedrijven. Ik hoef hem niet te vertellen hoe alles in elkaar zit.”Grote problemenIn de bijna vier jaar dat Witteveen betrokken is bij Blokker veranderde het bedrijf enorm. Jarenlang was de keten onderdeel van de Blokker Holding, samen met onder meer speelgoedwinkels Intertoys en Maxi Toys en interieurwinkels Xenos en Leen Bakker, en bleef het stevig in handen van de oprichtersfamilie. Dat veranderde vlak voor Witteveen aantrad: reorganisaties volgden elkaar in hoog tempo op en de ene na de andere dochter werd verkocht.Hoe groot de problemen precies waren, werd zichtbaar kort nadat Witteveen eind 2017 als commissaris bij het concern begon. De Blokker Holding presenteerde begin 2018 een recordverlies van 344 miljoen euro. Critici vroegen zich hardop af of het bedrijf het failliete V&D achterna zou gaan. De keten moest „huiselijker” worden, meende WitteveenBlokker moest weer terug naar de basis, meende Witteveen, die na een paar maanden al promoveerde tot president-commissaris en interim-topman. Vorige bestuurders hadden zich verslikt in reclames met Hollywood-actrice Sarah Jessica Parker en een luxueuzer aanbod, waardoor de klant niet meer wist wat voor winkel het nou eigenlijk was. De keten moest „huiselijker”.Verreweg de grootste verandering moest toen nog komen: in het najaar van 2018 werd bekend dat de familie na alle andere dochters ook af wilde van Blokker zelf. Er werd een verkoopproces opgetuigd, onder leiding van Witteveen. Maar toen na maanden zoeken geen geschikte kandidaat werd gevonden, ging het bedrijf naar de ondernemer zelf, omdat de familie Blokker in hem „een goede huisvader” zag.\n\nNa zes maanden als eigenaar sprak NRC Witteveen uitgebreid. ‘Er moet een dag komen dat ik met het hele team in de krant sta en kan zeggen: wir haben es geschafft’\n\nDe nieuwe eigenaar kreeg daarbij een royaal afscheidscadeau van de familie, om te voorkomen dat Blokker – volgens kenners op dat moment technisch failliet – alsnog zou omvallen. Witteveen betaalde 1 symbolische euro voor het bedrijf met een voorraad van 160 miljoen, en de openstaande schuld bij de familie werd kwijtgescholden. Ook ontving hij een veelbesproken ‘bruidsschat’ van naar verluidt 250 miljoen euro.Witteveen nam afscheid van de al jaren verlieslijdende Blokker-winkels in België en kocht Intertoys terug van een Portugese investeerder. Ook opende hij tientallen winkels van discounter Big Bazar en nam hij eind vorig jaar elektronicaketen BCC over van het Franse Fnac Darty.‘In rustiger vaarwater’Na dik twee jaar als eigenaar zijn Blokker en de andere ketens „in rustiger vaarwater” terechtgekomen, aldus Witteveen. Na nog een enorm verlies in boekjaar 2019 resteerde eind vorig jaar – eenmalige mee- en tegenvallers niet meegerekend – een iets minder zorgwekkend tekort van zo’n 30 miljoen. Het voornemen om dit jaar weer winstgevend te worden zal lastig worden, zo denkt de scheidend topman, omdat zijn winkels de eerste drieënhalve maand vanwege coronamaatregelen gedwongen gesloten waren. Maar met een goed najaar kan het nog steeds.En er zijn meer tekenen dat Blokker een ommekeer heeft gemaakt, aldus Witteveen. „Het eigen vermogen is nu 183 miljoen. Toen ik begon was dat min 340 miljoen. We hebben geen schuld, en een goede kaspositie.” Bij Blokker heeft nu elke keten een eigen bestuurder. „Dat vraagt om een bepaalde manier van besturen. Dirk-Jan kan dat veel beter dan ik. Ik ben een ongeduldige ondernemer. Maar in de tijd dat het heel erg stormde, was dat ook nodig.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 september 2021","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text42"},{"id":"65","publisher":"NRC Handelsblad","date":"2021-09-27","url":"https://www.nrc.nl/nieuws/2021/09/27/boksen-oesyk-verrast-a4059723#20210927-79826-308","title":"Oesyk verrast","text":"Oleksandr Oesyk is de nieuwe wereldkampioen in het zwaargewicht van de internationale boksbonden WBA, WBO, IBF en IBO. De 34-jarige Oekraïner verraste titelhouder Anthony Joshua zaterdagavond in het stadion van Tottenham Hotspur in Londen, waar ruim 65.000 toeschouwers het titelgevecht volgden. Na twaalf ronden werd Oesyk door de jury unaniem tot winnaar uitgeroepen op punten. Voor Oesyk, die olympisch goud won bij de Spelen in Londen (2012), was het zijn negentiende zege als profbokser in evenzoveel partijen. Joshua (31) leed zijn tweede nederlaag in 26 profduels. Oesyk was na zijn sensationele overwinning in tranen, Joshua was nauwelijks aanspreekbaar. De Brit heeft contractueel laten vastleggen dat hij binnen korte tijd recht heeft op een revanchepartij.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 september 2021","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text71"},{"id":"66","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/2/1","title":"Ontslag Keijzer maakt werk informateur er niet makkelijker op","text":"### Mona Keijzer - Analyse - Vertrek uit kabinet\n\nWas het een zelfgekozen exit of een ongeluk dat stond te gebeuren? Na een explosief interview in De Telegraaf is de staatssecretaris zaterdag de facto op staande voet ontslagen door premier Rutte. Keijzer uitte in dat interview kritiek op het coronatoegangsbewijs dat zaterdag verplicht is geworden voor bezoekers van onder meer horeca en bioscopen. 'Ik vind dat we daar andere besluiten over moeten gaan nemen', zei ze over het invoeren van de coronapas. Het resulteerde in een abrupt vertrek van Keijzer uit het kabinet Rutte III.  \n  \nHet is geen geheim dat Keijzer op ramkoers lag binnen het kabinet. In het najaar al verzette ze zich tegen de verlenging van de lockdown, waardoor horeca-ondernemers, maar ook bioscopen, musea en theaters hun deuren volledig moesten sluiten. Van de avondklok was ze ook al geen groot voorstander. Af en toe knetterde het in de ministerraad.  \n  \nAan de ene kant was er het 'coronakernteam' met onder anderen premier Mark Rutte en minister van Volksgezondheid Hugo de Jonge, doorgaans geneigd tot strengere maatregelen, vooral om de zorg te ontlasten. Aan de andere kant stond een blok bewindspersonen dat voortdurend om aandacht vroeg voor de economische en maatschappelijke gevolgen van de coronamaatregelen. Wopke Hoekstra (Financiën), Eric Wiebes (Economische Zaken) en ook Mona Keijzer hamerden daar op.  \n  \nKeijzer stond voor haar gevoel vaak aan de verliezende kant. Ze kwam langzaam maar zeker met zichzelf in de knoop. In haar thuisdorp Volendam werd zij er vaak op aangesproken dat bedrijven en de jeugd al die coronamaatregelen zat waren. 'Ik merk het ook aan mijn contacten met de evenementenbranche', zei Keijzer in het gewraakte Telegraaf-interview. 'Daar zeggen ze: Mona, waarom mogen we in onze branche de zalen maar voor driekwart vol hebben en hoeft een feestcafé dat niet? Ik kan het niet meer logisch uitleggen.'  \n  \nDat was ook de reden dat ze de publiciteit zocht, zei ze er zaterdag meteen bij. Ze wilde de buitenwereld laten horen dat de discussie breder wordt gevoerd. 'En dan niet op de flanken, door mensen die corona compleet ontkennen, maar ook door redelijke mensen. Zoals ik.'  \n  \nVolgens De Telegraaf resulteerde haar ongenoegen in het voornemen om maandag op te stappen. Het werd twee dagen eerder, omdat Rutte en haar partijgenoten De Jonge en Grapperhaus woedend waren dat zij het kabinetsbeleid opnieuw publiekelijk afviel.\n\nGevoelig moment\n\nDat deed zij op een uiterst gevoelig moment, omdat nou net zaterdag de eerste dag was dat bezoekers van onder meer cafés en restaurants een coronapas moesten laten zien om te bewijzen dat zij zijn gevaccineerd, genezen of getest. Burgemeesters voorzagen vooraf al grote problemen in de handhaving. Ondernemers vreesden opstootjes of zeiden botweg dat ze er niet aan zouden meewerken. Dat een staatssecretaris uitgerekend op die dag zei dat ze de invoering van de coronapas niet zag zitten, ondermijnde de geloofwaardigheid van het kabinet.  \n  \nRutte had geen andere keus dan Keijzer onmiddellijk voor te dragen voor ontslag (dat de koning haar inmiddels 'op de meest eervolle wijze' heeft verleend), zeker omdat een verklaring uitbleef dat zij het zo niet had bedoeld. 'Het kabinet hoort te spreken met één mond, omdat burgers anders niet meer snappen wat er is besloten en aan welke regels zij zich moeten houden', zegt hoogleraar staats- en bestuursrecht aan de Universiteit Leiden, Wim Voermans. 'Dat homogeniteitsbeginsel is al sinds 1850 vastgelegd in het reglement van orde van de ministerraad.'  \n  \nKeijzers uitspraken waren een flagrante schending van die eenheid van het kabinetsbeleid. Niet eerder waren een minister-president en drie vicepremiers er zo snel over uit dat een collega-bewindspersoon moest opstappen. Het was in een paar uur op zaterdagmiddag besloten.  \n  \nKeijzers toekomst is nu ongewis. Ze is erg populair in haar dorp Volendam en heeft een grote schare fans onder ondernemers. Bij de vorige verkiezingen stond ze op plek 7 en haalde ze ruim 18 duizend voorkeurstemmen.\n\nGebrek aan waardering\n\nMaar haar populariteit in eigen regio stond al langer in schril contrast met het gebrek aan waardering dat ze voelde in de Haagse kringen van haar eigen partij. Ze is met instemming van CDA-leider Hoekstra uit het kabinet gegooid. Hij 'betreurt' haar vertrek, zei hij zaterdag, maar hij ging ook niet voor haar staan. Vorig jaar zomer verloor ze de lijsttrekkersverkiezingen kansloos van Hugo de Jonge.  \n  \nAls uitdager van Sybrand Buma in de lijsttrekkersverkiezing van 2012 kwam ze met grote ambities naar het Binnenhof. Die zag ze langzaam maar zeker stranden. Zelfs haar tweede plek op de kandidatenlijst in 2017 resulteerde daarna niet in een ministerschap. Buma verkoos ongekozen bestuurders als De Jonge, Bijleveld en Grapperhaus boven haar.  \n  \nDie kansen om door te stoten naar de top zijn nu helemaal verkeken. Ze kan wel haar Kamerzetel houden, maar of zij bij het CDA blijft is onzeker. Dat hangt erg af van haar relatie met Hoekstra en die staat na haar ontslag onder druk.  \n  \nIn politiek Den Haag wordt gespeculeerd over een samenwerking met Pieter Omtzigt. Maar er zijn evenveel stemmen die dat onmogelijk achten. Omtzigt is van de harde feiten en eentje daarvan is dat hij vanuit zijn partij geen steun ervoer toen hij in de toeslagenaffaire werd gemangeld door het kabinet Rutte III. Ook Keijzer maakte deel uit van dat kabinet.  \n  \nInformateur Johan Remkes zal de Keijzer-crisis met een diepe zucht hebben gadegeslagen. Nog geen drie weken geleden kreeg hij de opdracht de zoektocht naar een nieuw kabinet te leiden. Inmiddels is het demissionaire kabinet alweer twee ministers en een staatssecretaris armer. Steeds maar nieuwe demissionaire bewindspersonen installeren heeft iets surrealistisch, zeker sinds donderdag bij de Algemene Politieke Beschouwingen bleek dat de middenpartijen op basis van de inhoud prima in staat zijn compromissen te sluiten.  \n  \nMaandag zit Remkes weer met partijleiders Hoekstra (CDA), Kaag (D66) en Rutte (VVD) om tafel. De eerste is al het Kamerlid Omtzigt kwijt, en mogelijk nu dus ook Keijzer, de tweede is (wederom) afgetreden als demissionair minister en de derde overleefde ternauwernood een motie van wantrouwen.  \n  \nVoor Hoekstra is het misschien een opluchting dat hij van twee 'stoorzenders' af is: zijn leven als CDA-leider werd er immers niet gemakkelijker op met een kritische Omtzigt en Keijzer die in zijn nek hijgden. Aan de andere kant brokkelt zijn partij in dit tempo wel erg snel af (straks zijn misschien nog maar 13 van de 15 zetels over). Nog even en hij is geen serieuze partner meer aan de onderhandelingstafel.  \n  \nRemkes' eerdere aankondiging om vanaf maandag vaart te maken met de kabinetsformatie en snel knopen door te hakken zal door alle formerende partijleiders na dit incident nóg serieuzer worden genomen. Haast is geboden, het geduld van alle betrokkenen begint op te raken.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text466"},{"id":"67","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/46/4","title":"Polsstokhoogspringer Menno Vloon plaatst zich met laatste sprong 2021 voor WK atletiek 2022","text":"Atletiek Polsstokhoogspringer Menno Vloon heeft in zijn laatste wedstrijd van dit seizoen voldaan aan de limiet voor deelname aan de WK atletiek van volgend jaar in Eugene. De 27-jarige Vloon sprong in de Italiaanse stad Cesano Maderno, nabij Milaan, over 5.81 meter. Daarmee zat hij 1 centimeter boven de WK-limiet. De polsstokhoogspringers kwamen in actie in een stadspark, Palazzo Arese Borromeo. Vloon sloot daar zijn seizoen op een mooie manier af. De achtvoudig Nederlands kampioen verbeterde dit jaar zijn nationaal record met maar liefst 15 centimeter. Zijn beste prestatie is nu 5.96 meter. Vloon debuteerde dit jaar ook op de Olympische Spelen. Hij wist zich in Tokio met een hoogte van 5.75 meter te plaatsen voor de finale, maar daarin maakte hij geen indruk. Hij was hij een van de eerste uitvallers omdat hij niet over 5.70 kwam. De WK atletiek worden volgend jaar van 15 tot en met 24 juli gehouden in Eugene, een stad aan de Amerikaanse westkust.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text248"},{"id":"68","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=892bab800648d9e12c01#/pages/1","title":"Premier in vizier criminelen","text":"Premier in vizier criminelen\n\nEen beeld dat we niet snel meer zullen zien. Premier Rutte die onbevangen en zonder beveiligingsmensen door Den Haag wandelt. \n\nfoto anp/hh\n\nRutte mogelijk doelwit aanslag of ontvoering \n\ndoor John van den Heuvel en Mick van Wely\n\nDEN HAAG Demissionair premier Mark Rutte heeft zware beveiliging na signalen dat hij mogelijk doelwit is van een aanslag of ontvoering. \n\nDe minister-president wordt extra beveiligd door speciaal getrainde politiemensen van de Dienst Koninklijke en Diplomatieke Beveiliging. De dreiging komt uit de hoek van de georganiseerde misdaad.\n\nDit melden goed ingevoerde bronnen aan De Telegraaf. Volgens een ingewijde zijn zogenoemde ’spotters’ in de omgeving van de VVD-leider gesignaleerd. Het zou daarbij gaan om verdachte personen die zijn gelieerd aan de Mocro-maffia. \n\nEen woordvoerder van het Landelijk Parket van het Openbaar Ministerie, formeel verantwoordelijk voor het onderzoek naar de dreiging in de richting van de minister-president, onthoudt zich van commentaar. \n\nBekend is dat een doelwit van een aanslag uit deze criminele hoek eerst door ’spotters’ wordt geobserveerd, voordat zogenoemde ’hitters’ (onderwereldjargon voor huurmoordenaars) toeslaan. Dat gebeurde onder andere bij de moordaanslagen op advocaat Derk Wiersum en misdaadverslaggever Peter R. de Vries. \n\nBinnenhof op scherp\n\nPAGINA T2","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text659"},{"id":"69","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/19/1","title":"Ronnie Brunswijk gestraft voor voetbalstunt","text":"Concacaf, de voetbalbond van Noord- en Midden-Amerika, heeft de clubs Inter Moengotapoe uit Suriname en CD Olimpia uit Honduras verbannen uit de Concacaf League. De maatregel is genomen nadat was gebleken dat afgelopen dinsdag in Paramaribo de Surinaamse vicepresident Ronnie Brunswijk (60) had meegespeeld bij de thuisclub, waarvan hij de eigenaar is. Ook leek Brunswijk na afloop geld uit te delen aan de tegenstander. Brunswijk is voor drie jaar geschorst en mag niet meer bij Concacaf-wedstrijden betrokken zijn.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text212"},{"id":"70","publisher":"NRC Handelsblad","date":"2021-09-27","url":"https://www.nrc.nl/nieuws/2021/09/27/golf-ryder-cup-grote-overwinning-voor-de-verenigde-staten-a4059782#20210927-79826-304","title":"Ryder Cup: grote overwinning voor de  Verenigde Staten","text":"Het Amerikaanse golfteam heeft de Ryder Cup heroverd op Europa. De ploeg van captain Steve Stricker liet zich voor eigen publiek in Wisconsin op de slotdag van de tweejaarlijkse strijd niet meer verrassen. De Amerikanen namen tijdens de 43ste editie in de resterende twaalf singles al snel een beslissende voorsprong van 14,5-6. De eindstand was 19-9. „Ik ben sprakeloos”, zei Stricker. „Dit is het begin van een nieuw tijdperk voor het Amerikaanse golf.” Ze wonnen de trofee voor de 27ste keer. Team Europa had de laatste editie van de Ryder Cup gewonnen, in 2018 in Parijs. Vorig jaar ging de strijd niet door vanwege corona. De Amerikaanse ploeg had in 2016 voor de laatste keer gewonnen. Het Amerikaanse golfteam bestond voor de helft uit debutanten. Acht van de twaalf golfers staan in de top-10 van de wereldranglijst. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 september 2021","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text70"},{"id":"71","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/1/1","title":"SPD en CDU claimen beide de hoofdrol","text":"Overtuigd juichen of hartgrondig balen, de Duitse kiezers wisten gisteravond lange tijd niet waar ze aan toe waren. Alsof de slotfase van de campagne al niet spannend genoeg geweest was, lieten de exitpolls niet meteen een overtuigende winnaar zien. Volgens omroep ZDF kreeg de SPD 26 procent van de stemmen, de CDU/CSU 24,5. Bij andere exitpolls was het verschil nog kleiner.  \n  \nDe leiders van de SPD en de CDU/CSU die nek-aan-nek stonden, lieten al snel weten het voortouw te nemen bij het vormen van een regering. Beiden deden dat op hun eigen kenmerkende manier. Olaf Scholz, kandidaat-kanselier van de SPD, hield zijn emoties onder controle toen zijn supporters hem zwaaiend met vlaggen luidkeels toejuichten in het SPD-partijkantoor in Berlijn. \"Natuurlijk ben ik blij met de verkiezingsuitslag\", zei hij. Scholz benadrukte dat hij de regering wil vormen en bondskanselier wil worden en zei zich constructief op te stellen.  \n  \nDe sociaaldemocraten vinden dat ze een duidelijk mandaat hebben om te regeren. Wat de einduitslag ook wordt, duidelijk is wel dat de SPD zich afgelopen maanden onder Scholz heeft teruggeknokt. De partij nam flink in populariteit toe; vier jaar geleden kreeg de SPD nog maar 21 procent van de stemmen.  \n  \nDe CDU/CSU stevende juist af op een historisch verlies. In 2017 kreeg ze nog 33 procent van de stemmen. Niettemin toonde Armin Laschet zich strijdlustig en trok een grote broek aan. Nog voordat Scholz had gesproken, zei hij een regering te willen vormen. Ook als de CDU/CSU uiteindelijk niet de grootste wordt, is dat mogelijk, suggereerde hij.  \n  \nOpluchting zal Laschet zeker ook gevoeld hebben. Een paar dagen geleden liep zijn partij in de peilingen nog ver achter op de SPD. Bondskanselier Angela Merkel moest er in de eindspurt nog aan te pas komen. Afgelopen dagen vergezelde ze Laschet bij campagnebijeenkomsten. \"Om Duitsland stabiel te houden moet de CDU/CSU de sterkste worden,\" probeerde ze de twijfelaars over de streep te trekken.  \n  \nHet gaf Laschet wellicht een duwtje in de rug richting finish die hij al struikelend bereikte. Dat zijn eigen stembiljet bijna ongeldig werd verklaard, omdat hij het verkeerd gevouwen had en iedereen kon zien welk vlakje hij had ingekleurd, was misschien wel tekenend voor het geblunder tijdens zijn campagne.  \n  \nDe kans dat de SPD en de CDU/CSU net als afgelopen acht jaar weer samen gaan regeren, is klein. Beide partijen lieten van te voren al weten geen trek te hebben in weer zo'n samenwerking. Een coalitie van drie partijen ligt daarom voor het eerst in decennia voor de hand.  \n  \nDus zullen de kleinere partijen uit de schaduw treden. De ogen zullen vooral gericht zijn op Annalena Baerbock van de Groenen en Christian Lindner, voorman van de liberale FDP. De Groenen kregen volgens de exitpoll 13,9 procent van de stemmen, een behoorlijke stijging in vergelijking met de 8,9 procent in 2017. Ook de liberale FDP deed het goed en haalde volgens de exitpoll 11,7 procent van de stemmen. Beide zijn gretig om te regeren en zijn zich bewust van hun sleutelpositie; zij zullen hun huid duur verkopen.  \n  \nIn alle chaos en verwarring staat één ding vast. De extreem-rechtse AfD, volgens de peiling goed voor 10,5 procent van de stemmen, komt niet in een regering. Dat hebben alle andere partijen uitgesloten.  \n  \nvandaag 6  \n  \nBerlijnse kiezer wil verandering","intensity":0,"negativity":1,"cluster_id":46,"similar_texts":"text480"},{"id":"72","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/1/1","title":"SPD stevent af op winst, CDU boekt slechtste uitslag ooit","text":"Hoe dan ook scoort de SPD hoger dan bij de Bondsdagverkiezingen van 2017, toen zij 20,5 procent van de stemmen haalde. De CDU/CSU behaalt juist de slechtste uitslag uit haar geschiedenis, ongeveer 7 procentpunt minder dan vier jaar geleden. Voor de Groenen is de uitslag teleurstellend omdat zij lange tijd op kop lagen in de peilingen, rond 25 procent in mei. Niettemin staan zij met 13,9 procent nog altijd op ongeveer 5 procentpunt winst ten opzichte van 2017. Volgens de ZDF-prognose zou de liberale FDP licht winnen met 11,7 procent, terwijl de radicaalrechtse partij Alternative für Deutschland zou terugvallen van 12,7 naar 10,5 procent. Die Linke stonden zondagavond op 5 procent en kunnen nog onder de kiesdrempel zakken.  \n  \nSPD-leider Scholz heeft uitstekend campagne gevoerd. In juli stond hij nog op 15 procent. De blunders van Groenen-lijsttrekker Baerbock en de richtingloze campagne van Laschet hebben hem zeker geholpen, maar Scholz heeft ook slim geopereerd. Hij benadrukte zijn ervaring als minister Financiën en zijn stilistische overeenkomst met de scheidende bondskanselier Angela Merkel: betrouwbaar, niet uit zijn evenwicht te brengen. Tegelijkertijd nam hij afstand van de CDU door te pleiten voor een socialer Duitsland, met als speerpunt de verhoging van het minimumloon van 9,60 naar 12 euro per uur. Scholz vermeed fouten. Dat hij daardoor in toespraken en debatten erg op de vlakte bleef, vergaven de kiezers hem blijkbaar.  \n  \nCDU-leider Laschet kwam de laatste weken enigszins terug. Begin september was het verschil tussen CDU/CSU en SPD nog 4 procentpunten. Niettemin speelde de lange schaduw van Angela Merkel Laschet parten. Hij moest laten zien dat hij als bestuurder in haar voetsporen kon treden. Merkel liet hem lange tijd bungelen: pas toen de partij in de peilingen onder de 20 procent dook, verscheen ze aan zijn zijde.  \n  \nDe verkiezingen luiden een nieuw politiek tijdperk in voor Duitsland, omdat Merkel vertrekt en de Grote Coalitie van SPD en CDU/CSU vrijwel zeker niet wordt voortgezet. Hoewel beide partijen nog steeds over een meerderheid beschikken, voelen zij weinig voor een nieuwe samenwerking.  \n  \nOp basis van de prognoses is een meerderheid mogelijk voor twee alternatieven: de SPD met de Groenen en de FDP én de CDU/CSU met de Groenen en de FDP. SPD-leider Scholz zei zondagavond dat de uitslag laat zien dat de Duitsers verandering willen, maar CDU-leider Laschet verklaarde ondanks zijn verlies te willen regeren: 'We zullen er alles aan doen om een regering te vormen die door conservatieven wordt geleid.' Zo kunnen de Groenen en de FDP als Kanzlermacher besluiten wie zij aan de macht willen helpen. Robert Habeck, de tweede man van de Groenen, zei dat zijn partij de voorkeur geeft aan de SPD, maar ook bereid is met de CDU/CSU te regeren. Bij de FDP is het juist omgekeerd, verklaarde lijsttrekker Christian Lindner.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text662"},{"id":"73","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/12/6","title":"Taliban niet bij Algemene Vergadering VN","text":"### Ambassadeur\n\nDe Taliban krijgen waarschijnlijk geen spreektijd bij de Algemene Vergadering van de Verenigde Naties. De moslimextremisten hadden daar na hun machtsgreep in Afghanistan om gevraagd, maar volgens een VN-woordvoerder heeft gezant Ghulam Isaczai van de voormalige Afghaanse regering al spreektijd toegewezen gekregen. Een comité moet uiteindelijk beslissen welke ambassadeur het erkent: die van de Taliban of Isaczai. Aangezien dat besluit er nog niet is, kan Isaczai nog aanblijven.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text508"},{"id":"74","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=89e9ffb8f3eccb27fa23#/pages/42","title":"TEAM USA SLAAT TOE","text":"TEAM USA SLAAT TOE\n\nCollin Morikawa draagt zijn steentje bij aan de Ryder Cup-zege van de Verenigde Staten. \n\nfoto getty images\n\nGolfers van captain Stricker veroveren Ryder Cup: 19-9\n\nKOHLER Het Amerikaanse golfteam heeft de Ryder Cup heroverd. De ploeg van captain Steve Stricker liet zich voor eigen publiek in Wisconsin op de slotdag van de prestigieuze strijd met de beste spelers van Europa niet meer verrassen. De Amerikanen namen tijdens de 43e editie in de resterende twaalf singles al snel een beslissende voorsprong van 14,5-6. Ze wonnen de trofee voor de 27e keer, dit keer met 19-9.\n\nTeam USA leidde in Kohler na de eerste dag al met 6-2. De Europese formatie stelde ook op zaterdag teleur, waardoor de thuisploeg met een riante voorsprong van 11-5 aan de slotdag kon beginnen. De Amerikaanse ploeg had voor de eindzege nog maar 3,5 punt nodig op golfbaan Whistling Straits, gelegen aan Lake Michigan.\n\nDe Amerikaan Xander Schauffele verloor zondag in de eerste partij nog wel van de Noord-Ier Rory McIlroy (3&2), maar Patrick Cantlay (4&2 tegen Shane Lowry) en Scottie Scheffler (4&3 tegen Jon Rahm) lieten de Europese hoop op een stunt snel verdwijnen. Bryson DeChambeau versloeg daarop Sergio Garcia (3&2), waarna Collin Morikawa tegen Viktor Hovland het vereiste halve punt veiligstelde. Uiteindelijke zegevierde het gastland met 19-9. Kortom, een afstraffing voor Team Europa. Vorig jaar ging de strijd om de Ryder Cup niet door vanwege corona.","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text554"},{"id":"75","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=6099f773d51611f5acea#/pages/30-31","title":"Tijd voor show in eigen huis","text":"Tijd voor show in eigen huis\n\nWie speelt er vanavond ’op tien’ bij Ajax? Steven Berghuis of Davy Klaassen (r.)?\n\nFOTO ANP/HH\n\n❮❯\n\nWereld van verschil tussen resultaten Ajax in ArenA en op vreemde bodem in Champions League\n\nAMSTERDAM Ajax krijgt tegen het gehavende Besiktas een uitgelezen kans het thuisgemiddelde in het hoofdtoernooi van de Champions League op te vijzelen. Waar het elftal van Erik ten Hag buitenshuis de wereld betovert met het ene na het andere klinkende resultaat, zoals onlangs op bezoek bij Sporting Portugal (1-5), daar valt de oogst in de eigen Johan Cruijff ArenA tegen. „Waar dat aan ligt? Geen idee. Zeg jij het maar”, wist jubilaris Daley Blind geen oorzaak aan te dragen. „Ik vind dat wij uit en thuis hetzelfde niveau op de mat moeten leggen.”\n\nDe betrouwbare verdediger, die tegen de Turken alweer zijn vijftigste wedstrijd in de Champions League speelt, kreeg hulp van zijn trainer Erik ten Hag. „Ik denk dat tegenstanders op eigen veld toch wat opener spelen, waardoor er voor ons meer ruimtes zijn. En thuis zijn we misschien toch wat ongeduldig. We moeten ons realiseren dat een gelijkspel soms ook een goed resultaat is. Maar dan blijven we – gedragen door de geweldige ambiance in de Johan Cruijff ArenA – toch jagen op de winst. En dan krijgen we ook weleens het deksel op de neus. Daar moeten we voor waken.” \n\nDaarbij is volgens de Ajax-trainer een belangrijke rol weggelegd voor Blind, die een karrenvracht aan ervaring met zich meebrengt. „Dat Daley al zo veel duels op Champions League-niveau heeft gespeeld heeft met kwaliteit te maken. Het gogme dat, de rust die en het geloof dat hij heeft, kan hij overbrengen op zijn medespelers en dat is van grote waarde voor een ploeg.” \n\nDe belangrijkste knoop die Ten Hag voor het treffen met de Turkse kampioen moet doorhakken, is die op de nummer-tien-positie. Davy Klaassen was tot de interlandperiode de onomstreden schaduwspits, leverde in Oranje tegen Turkije de bijna perfecte wedstrijd af, maar keerde met een buik-/liesblessure terug in Amsterdam. Tijdens de afwezigheid van de weer volledig fitte Klaassen, maakte Steven Berghuis een verpletterende indruk op de opengevallen plaats. In de vijf Klaassen-loze wedstrijden scoorde Berghuis drie keer, leverde hij vijf assists, bleef Ajax foutloos, tekenden de Amsterdammers 24 treffers aan en werd maar één tegentreffer geïncasseerd.\n\nEn dus kreeg Ten Hag de vraag of hij met goed fatsoen wel om de van Feyenoord overgekomen aanvaller heen kan. „Dat zou ik wel kunnen, ja”, antwoordde hij. „Ik kan om iedereen heen. Ik kies het team waarmee we de grootste kans hebben om te winnen. Dat moet voorop staan. Het elftal is altijd belangrijker dan het individu.” \n\nDe keuze tussen Klaassen en Berghuis is Luxe, met de hoofdletter L. „De spelprincipes veranderen niet, maar ze brengen andere kwaliteiten mee. Welke? Daar ben ik een beetje voorzichtig in, want ik wil niet te veel prijsgeven en niemand in een vakje duwen. Maar laat ik het zo zeggen: de hele grote kwaliteit van Davy is dat hij ontzettend veel gevoel heeft om ruimtes te belopen. Zijn timing is geweldig en hij heeft defensief een heel goede omschakeling.”\n\nEn: „Steven kiest goed positie, heeft overzicht en de techniek om de laatste bal te geven. En ik moet zeggen dat hij me heeft ’verbaasd’ met de progressie die hij boekt in het bespelen van de ruimtes, in de samenwerking met de spits, maar ook in de omschakeling. Dat doet hij hartstikke goed. Op die positie is het voor ons ongelooflijk belangrijk dat dit op een efficiënte manier gebeurt. Anders worden we kwetsbaar.”\n\nDat is Besiktas met een waslijst aan afwezigen, onder wie Miralem Pjanic, Domagoj Vida, Mehmet Topal en ex-PSV’er Atiba Hutchinson, sowieso. Desondanks rekent Blind zich nog niet rijk. „We onderschatten de tegenstander niet.” \n\nTen Hag liet zich in vergelijkbare bewoordingen uit. „Besiktas heeft een grote selectie en laat een duidelijk patroon terugkeren. Het zijn technisch allemaal uitstekende spelers, die ook robuust en met heel veel passie kunnen voetballen.” \n\nToch is het tijd voor een Ajax-show in eigen huis. De Amsterdammer zijn in blakende vorm. „Nog niet in topvorm, want de grote uitdagingen moeten nog komen”, aldus Ten Hag. „Als je de grotere wedstrijden krijgt, gaat een ploeg normaal gesproken groeien. En we hebben er vertrouwen in dat dit proces de goede kant opgaat.” \n\nElftal van Ten Hag krijgt tegen gehavend Besiktas \n\nkans om aan slechte statistieken te werken","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text112"},{"id":"76","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/2/6","title":"Topwisseling moederbedrijf Blokker","text":"### personalia\n\nMirage Retail Group (MRG), het moederbedrijf van Blokker, wisselt de leiding. Huidig MRG-topman Michiel Witteveen wordt per 1 februari 2022 voorzitter van de raad van commissarissen. De huidige voorzitter, Dirk-Jan Stoppelenburg, wordt dan de nieuwe topman. MRG wil met de stap het bedrijf 'klaarstomen voor de beursgang in 2022', meldt het winkelconcern. Onder MRG vallen ook andere winkelformules, zoals Intertoys, BCC en Big Bazar. MRG heeft circa 850 winkels in Nederland en er werken ongeveer 9500 mensen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text91"},{"id":"77","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=2b7465661e8d815272c9#/pages/42","title":"Uitdager Usyk stunt tegen Joshua","text":"Uitdager Usyk stunt tegen Joshua\n\nOleksandr Usyk (l.) mag zich nu wereldkampioen in het zwaargewicht van de WBA, WBO, IBF en IBO noemen. foto getty images\n\nLONDEN De Oekraïense profbokser Oleksandr Usyk (34) is de nieuwe wereldkampioen in het zwaargewicht van de vier bonden WBA, WBO, IBF en IBO. De uitdager van de WBO verraste titelhouder Anthony Joshua in Londen, voor ruim 65.000 toeschouwers. Na twaalf ronden werd Usyk door de jury unaniem tot winnaar uitgeroepen op punten: 117-112, 116-112, 115-113. Voor Usyk was het zijn negentiende zege als profbokser in evenzoveel partijen. Het was echter pas zijn derde gevecht in het zwaargewicht. Hij was eerder de onbetwiste wereldkampioen in het cruisergewicht. Voor Joshua (31) was het zijn tweede nederlaag in 26 profduels. De Brit is zwaarder en beschikt over een langere reach dan zijn opponent, die zich echter door zijn snellere voetenwerk goed staande hield en tevens flink uitdeelde.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text365"},{"id":"78","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/7/3","title":"Valongelukken hogere kostenpost","text":"De zorgkosten door valongevallen bij ouderen zullen naar verwachting binnen tien jaar verdubbelen naar 2,4 miljard euro per jaar, heeft VeiligheidNL becijferd. Het kenniscentrum voor letselpreventie gaat er bij die berekening vanuit dat het huidige beleid ongewijzigd blijft. De medische kosten als gevolg van een valongeval kwamen vorig jaar al boven de 1 miljard euro uit. De organisatie wil dat er meer wordt gedaan aan valpreventie. VeiligheidNL wijst erop dat elke dag ruim 280 65-plussers door een val op de spoedeisende hulp belanden.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text35"},{"id":"79","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/39/1","title":"Van Baarle bekroont zijn beste seizoen ooit met zilver op WK","text":"Als een Nederlander het WK wielrennen op de weg zou winnen, dan moest dat toch Mathieu van der Poel zijn. Tenzij het 26-jarige multitalent het niet kon opbrengen zijn rug zo lang te pijnigen in de eindeloze, loodzware wedstrijd. Dan, had bondscoach Koos Moerenhout vooraf gezegd, hebben we geen uitgesproken favoriet meer in de Nederlandse ploeg, hooguit een enkele outsider. Wie? Nou, Dylan van Baarle bijvoorbeeld.  \n  \nDe uitslag: Van der Poel achtste en Van Baarle tweede. Die zilveren medaille in het klapstuk van een WK-week leverde Nederland een onverwachte prijs op: de mannen en vrouwen mochten collectief het podium op omdat ze, alle prestaties in elf WK-disciplines bij elkaar opgeteld, als land het beste had gepresteerd. Nederland pakte eenmaal goud − Ellen van Dijk won de tijdrit bij de vrouwen − drie keer zilver en twee keer brons.  \n  \nVoor Van Baarle was zijn podiumplek een verrassing. In de Ronde van Spanje kwam hij zwaar ten val in een bochtige afdaling en verliet de Vuelta vijf etappes later met een scheurtje in de heup. Dat was drie weken geleden. 'Ik lag een week thuis op de bank, kon niet meer lopen, maar bleek net op tijd opgelapt voor het WK.' Deelname aan de WK, ondanks 'dat hele Vuelta-verhaal' emotioneerde hem met de zilveren medaille om de nek.\n\nIn dienst\n\nTot het einde toe meende hij in dienst te rijden voor Van der Poel. Toen beiden elkaar spraken in de beslissende kopgroep van de zeventien renners van wie er één de regenboogtrui later zou veroveren, vroeg Van Baarle aan zijn kopman: 'Wat kan ik voor je doen?' Nou, niets eigenlijk, was Van der Poels antwoord. 'Hij zei: probeer mee te gaan bij een ontsnapping, dan kan ik mijn benen sparen.' De twee zagen elkaar pas na de finish terug.  \n  \nDat was na een soort van sprint van de vier renners die achter winnaar Julian Alaphilippe ('Zonder meer de sterkste vandaag', zei Van Baarle, 'we hebben het geprobeerd, maar we konden hem niet meer vangen') om de overige podiumplekken streden. 'Na zo'n lange, zware koers heeft niemand nog een goede sprint', legde Van Baarle uit. Voor hem probeerden zijn tegenstrevers het op 200 meter van de streep. 'Maar ze gingen al snel weer in het zadel zitten, als stervende zwanen, en ik reed er omheen.'  \n  \nDat Van Baarle gedijt in een zware race liet hij eerder zien dit seizoen, zijn beste ooit. Hij won in het voorjaar na een lange solo Dwars door Vlaanderen. In die koers was hij eens een keer kopman, waar hij normaal gesproken zich op moet offeren voor zijn ploeg Ineos, al jaren een van de sterkste teams. 'Ik ben taai en dat is gunstig als de koers lang en zwaar is. Ik kan vroeg in zo'n wedstrijd aanvallen en dat volhouden.'  \n  \nMathieu van der Poel hield gemengde gevoelens over aan het WK. 'De eerste helft van de wedstrijd heb ik vooral afgezien. Ik raakte elke keer achter in het peloton verzeild. Ik was niet in staat op te schuiven.' Pas toen de groep kanshebbers werd gevormd, voelde hij zich meer op zijn gemak. 'Het was niet slecht, maar ik had ook niet veel over. Ik heb gewoon niet de conditie om twee of drie aanvallen te doen, iets wat me normaal wel lukt.'  \n  \nVan der Poel is sinds het echec op de Olympische Spelen, waarin hij op de mountainbike zwaar ten val kwam, op zoek naar topvorm. Rugproblemen leidden tot een voortijdig afbreken van een hoogtestage. De afgelopen weken gebruikte hij wat kleinere wedstrijden in België om zichzelf te testen. De vraagtekens over zijn uithoudingsvermogen bleven. Ja, zei hij zondag, hij had graag attractiever gekoerst. 'Maar het was gewoon een kwestie van niet beter kunnen.'","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text235"},{"id":"80","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/44/1","title":"Van der Breggen stapt met een lach nog één keer op","text":"Ze gaat vooral genieten op haar laatste dag als wielrenner, zegt Anna van der Breggen. Nog voordat het vrouwenpeloton zich zaterdagmorgen op de Grote Markt in Antwerpen op gang trekt, weet de 31-jarige uittredend wereldkampioen hoe ze de komende uren op de fiets zal beleven. Zenuwen zijn er gelukkig niet voor de wedstrijd om het WK op de weg, dat is weleens anders geweest. Ze ziet een plein vol publiek, in het wielergekke België. 'Een mooier moment om afscheid te nemen is er niet.'  \n  \nDe koningin van de Ardennen (zeven keer winst in de Waalse Pijl, twee keer de beste in Luik-Bastenaken-Luik) zwaait af op 157 kilometer Vlaamse dreven, om en in Leuven. Volgend seizoen wacht een nieuw bestaan als ploegleider in haar team SD Workx. Ze kijkt ernaar uit. Alleen al het idee om niet langer dwangmatig de fiets te moeten pakken, voelde al als een bevrijding. Een flonkerende erelijst met twee regenboogtruien, olympische winst in Rio de Janeiro en vier zeges in de Giro d'Italia voor vrouwen helpt bij zo'n beslissing.\n\nEerbetoon\n\nDat de vorm niet optimaal is, zit haar niet dwars. Sinds de tijdrit in Japan liep het niet naar wens. In een zware etappekoers in Spanje kwam ze de bergen niet op. Onderzoek naar bloedwaarden leverde niets tastbaars op. Misschien was ze in het hoofd al bezig met haar volgende baan, mogelijk was het de drukte rondom een verhuizing. In België heeft ze zich bij voorbaat verzoend met een rol als knecht. 'Ik ga mijn stinkende best doen. Ik ben blij dat ik vandaag kan werken voor de meiden die jaren voor mij hebben gewerkt.'  \n  \nOp de Scheldekade brengen ploeggenoten en de staf van TeamNL alvast een eerbetoon aan haar bij de teambus. 'Bedankt Anna & Chantal' staat er op hun T-shirts. Chantal van den Broek-Blaak, ook al voormalig wereldkampioen, rijdt voor Nederland haar laatste koers, maar komt nog wel voor SD Worx in actie. Als de renners in het oranje naar de Groenplaats fietsen voor de presentatie, is Van der Breggen die enige bij wie de ontspannen glimlach van geen wijken weet.  \n  \nIn de wedstrijd maakt ze al vroeg duidelijk dat ze zich wegcijfert. Ze verschijnt af en toe aan kop. Ze propt bij de volgauto haar tricot vol bidons. Het is zo bezien een afscheid in stijl. Uit haar entourage valt het telkens op te tekenen: Van der Breggen heeft een groot hart. Haar status ten spijt, is ze niet te beroerd opzij te stappen om een ander de kans te geven.  \n  \nVraag het Danny Stam, zes jaar haar ploegleider bij SD Worx. Hij begint over Luik-Bastenaken-Luik, dit voorjaar, gewonnen door Demi Vollering, nadat Van der Breggen voor haar de sprint had aangetrokken. 'Ik hield het team verschillende scenario's voor. Het was Anna die die zei: we gaan deze kant op. En dat was niet de strategie waarin op een zege voor haar werd gemikt. Dat kunnen alleen de allergrootste klasbakken.'  \n  \nMarianne Vos heeft haar zien komen en gaan. De eerste keer dat Van der Breggen zich op het hoogste -niveau manifesteerde, was op de WK in Valkenburg, in 2012. Ze verrichtte beulswerk in een kopgroepje, de vlechten dansend op de rug. Het leverde Vos haar tweede wereldtitel op. 'Dat vergeet je nooit. Ze heeft het later vaker laten zien. Ze beleeft aan het helpen van anderen net zo veel plezier als zelf winnen. Dat is een unieke eigenschap. Ze is een koningin die zich niet als koningin gedraagt.'  \n  \nNog een kwaliteit van Van der Breggen volgens Vos: relativeringsvermogen. 'Als iedereen voor een wedstrijd stuitert van de stress, kan zij zeggen: meiden, het is maar fietsen, hoor. Die instelling kan haar nog van pas komen als ploegleider. Ze weet anderen heel goed te motiveren, maar kan zo net die extra druk weghalen.'\n\nSchoenen kwijt\n\nHad ze ook minder sterke eigenschappen? Stam aarzelt niet. 'Ze was soms ronduit laks. Dan reed ze te veel achter in het peloton. Dat is gevaarlijk. Eén valpartij en je rijdt achter de feiten aan. Het heeft wat moeite gekost dat eruit te krijgen. Ik heb ook meegemaakt dat ze me vlak voor een WK belde met de vraag of ik wist waar haar wielerschoenen waren. Dan is ze in haar hoofd al zo bezig met de koers dat ze dat soort dingen even mist. Ze lagen overigens gewoon in de bus.'  \n  \nDeze zaterdag komt Van der Breggen als 89ste over de finish, op 9.30 van de winnaar. Ze zwaait, ze balt even haar vuist, de Zwitserse renner Marlen Reusser klopt haar op de rug. Het ga je goed, kampioen.  \n  \nZeker, ze heeft genoten. 'In het begin wilde ik nog wel mee, maar op een gegeven moment wist ik: nu ben ik leeg. Even baal je. Maar de twee laatste ronden door Leuven waren heel bijzonder. Zo veel mensen langs de kant die je naam roepen, renners die je bedanken voor de inspiratie. Het was twee ronden kippevel.'  \n  \nDat Nederland naast het goud grijpt, werpt voor haar geen schaduw over haar vertrek. 'Voor de meiden is het jammer, maar voor mij telt dat ik heel blij ben dat het op deze manier is gegaan.' Straks wacht het gala voor oud-wereldkampioenen. 'Eindelijk, lekker drinken op kosten van de UCI.' Marianne Vos: 'We gaan haar missen in het peloton.'","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text249"},{"id":"81","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/14/1","title":"Verkoop biologische producten blijft steken","text":"Ieder jaar is er meer vraag naar biologische producten, jaar na jaar stijgt de omzet en het aanbod, maar het marktaandeel biologisch in de supermarkt blijft steken op zo'n 3 procent. In het uitzonderlijke coronajaar 2020 was het niet anders. De omzet van biologische producten steeg met 12,9 procent, terwijl het marktaandeel van die artikelen vrijwel gelijk bleef: van 3,21 procent in 2019 naar 3,26 procent in 2020. Dat blijkt uit cijfers van brancheplatform Bionext en IRI Nederland, dat de resultaten van supermarkten periodiek in kaart brengt.  \n  \nDat het maar niet wil vlotten met het bio-marktaandeel heeft onder meer te maken met de prijs, zegt Michaël Wilde, directeur van Bionext. \"Supermarkten communiceren voornamelijk met hun klanten over de prijs. Dat is niet zo gek, Nederland is een handelsland, wij zijn ook groot geworden met onze focus op zuinigheid en goedkoop.\"\n\nTe duur\n\nMaar lage prijzen zijn nu eenmaal niet het sterkste punt van biologische producten. Vrijwel alle onderzoeken tonen herhaaldelijk aan dat consumenten de artikelen te duur vinden. De klant zou volgens Wilde daarom veel meer door supermarkten moeten worden geattendeerd op andere waarden: \"Communiceer dat biologische producten bijdragen aan een beter klimaat, een goede bodem, aan biodiversiteit.\"\n\nBespoten bananen\n\nAls voorbeeld geeft de Bionext-directeur een Zweedse winkelier, die zowel gangbare als biologische bananen verkocht. Bij de gangbare bananen had hij een bordje 'bespoten' opgehangen, waardoor al zijn klanten van schrik de biologische bananen in hun mandje deden. \"Ik zeg niet dat wij het hier ook zo moeten doen, maar uitleggen waarom je kunt kiezen voor biologisch gebeurt te weinig.\"  \n  \nEen andere oorzaak van het stagnerende marktaandeel voor biologische levensmiddelen moet worden gezocht in het feit dat ook andere producten meer worden verkocht. Als de totale markt meestijgt, blijven de verhoudingen ongeveer gelijk. Daarnaast bieden supermarkten tegenwoordig veel meer alternatieven voor bewuste consumenten. Zij kunnen ook kiezen voor streekproducten of bijvoorbeeld vleesvervangers, die wel 'verantwoord' zijn maar niet per se biologisch. Supermarktketens spelen volgens Bionext in op duurzaam consumeren in het algemeen en niet op biologisch in het bijzonder.  \n  \nTerwijl de coronaperiode - waarin consumenten meer uitgaven aan luxeproducten - toch dé kans was geweest voor een biologische doorbraak, vindt retaildeskundige Paul Moers. \"Het is eigenlijk heel bizar. Je zou zeggen dat we in een tijd van een pandemie en van VN-klimaatrapporten massaal over zouden stappen. In Duitsland is dat heel anders. Daar is 15 procent van de spullen in de supermarkten biologisch en vraagt vooral de jeugd daar ook om.\"  \n  \nMoers, die ook milieukunde studeerde aan de Universiteit van Amsterdam, vindt dat Nederlandse supermarkten het laten afweten als het gaat om de promotie van biologisch: \"Supermarkten moeten zelf hun verantwoordelijkheid nemen in plaats van elkaar kapot maken met de laagste prijzen.\" De auteur van het boek F*ck de prijs, leve de service! stelt dat voor consumenten hetzelfde geldt. \"We geven klauwen met geld uit aan een iPhone, maar in bewust consumeren moeten we beter worden opgevoed.\"\n\nBiologische klok\n\nAan de bekendheid van biologisch ligt het niet. In 2020 kocht bijna 96 procent van de Nederlandse huishoudens wel eens een biologisch artikel. In de IRI-verkoopcijfers valt verder op dat biologische klanten zich vaak beperken tot een aantal favoriete producten. Het zijn vooral zuivel en groente die de biologische klok slaan. Tomaten, melk, karnemelk, yoghurt.  \n  \nDe absolute bio-topper is al jaren een doos eieren. Van alle verkochte eieren in Nederland, dus ook buiten de supermarkt, is bijna 17 procent biologisch.  \n  \nWilde: \"Wij maken bij biologisch nog altijd de eerste associatie met 'vers'.\" In de IRI supermarktcijfers zijn de Duitse discounters Aldi en Lidl niet meegenomen.\n\nDuurzaam is niet hetzelfde als biologisch\n\nDe aandacht van supermarktketens mag volgens de branche dan te weinig zijn gericht op biologisch, de biologische producten liften wel mee in de supermarktstrategie om meer in te zetten op duurzaam.  \n  \nConsumenten kochten in 2020 voor 21 procent meer aan duurzaam voedsel in supermarkten dan in 2019, blijkt uit de Monitor Duurzaam Voedsel 2020 van Wageningen University & Research en het CBS. Daar zijn biologische producten in meegenomen. Toch wil Bionext-directeur Michaël Wilde 'niet in de discussie verzanden' hoe duurzaam biologisch nu precies is: \"Bij biologisch gaat het erom dat wij de bodem en het ecologische systeem centraal stellen. Als je het met sport vergelijkt zijn wij de tienkamper omdat wij op meerdere fronten duurzaam zijn.\"","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text167"},{"id":"82","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/46/1","title":"Verstappen blijft een weekend lang onverstoorbaar en houdt de schade beperkt in Grand Prix van Rusland","text":"Direct na het passeren van zijn juichende monteurs draaide de helm van Lewis Hamilton richting een van de schermen langs de baan. Hamilton had net zijn honderdste Formule 1-race gewonnen, maar wilde eerst iets anders weten voordat hij begon met feesten: op welke plek was Max Verstappen gefinisht? In zijn ereronde vroeg hij over de boordradio voor de zekerheid nog eens naar de einduitslag. Na het antwoord, namelijk dat Verstappen tweede was geworden, volgde tot en met het verlaten van zijn auto een veelzeggende stilte.  \n  \nHamilton had zondag in Sotsji een dreun willen uitdelen aan Verstappen in de titelstrijd. Het werd niet meer dan een tikje. Hamilton heroverde dankzij zijn zege weliswaar de leiding in de WK-stand, maar Verstappen had blind getekend voor het minimale verschil van twee punten tussen de titelrivalen na de Grand Prix van Rusland.  \n  \nVerstappen had de race al een tijdje omcirkeld als een waar hoogstwaarschijnlijk Mercedes zou heersen. Nooit verloor de Duitse renstal een race in de badplaats, die sinds 2014 op de kalender staat. Daar kwam bij dat Verstappen sowieso drie plekken zou worden teruggezet in de startopstelling vanwege de straf die hij kreeg voor de clash met Hamilton in Monza.\n\nZeldzame fout\n\nVerstappens team Red Bull besloot in Rusland daarom maar meteen zijn motor te vervangen. Daarmee wisselde hij naar zijn vierde motor van het seizoen. Dat is er een meer dan toegestaan, met als gevolg dat hij vanaf de laatste plek moest vertrekken.  \n  \nZo werd de Grand Prix van Rusland er een waar Hamilton de kans kreeg maximaal te scoren, zonder last te hebben van Verstappen in zijn spiegels. De zevenvoudig kampioen weet als geen ander dat hij in een kampioenschap waarin verschillen minimaal zijn juist dan moet toeslaan. Dat gegeven leek Hamilton in Rusland juist te verlammen.  \n  \nIn de kwalificatie, die Verstappen om risico's te vermijden al na een rondje afbrak, ging hij in het beslissende deel in de fout. Hij reed zijn Mercedes tegen de muur van de pitstraat en beschadigde daarbij zijn voorvleugel. Uiteindelijk kwam hij niet verder dan de vierde startplek. Carlos Sainz en zijn twee jonge landgenoten George Russell (23) en Lando Norris (21) stonden voor hem.  \n  \nBij de start ervoer Hamilton de gevolgen van zijn matige kwalificatie. Hij kwam in het gedrang en verloor direct nog eens twee plekken.  \n  \nVerstappen oogde het gehele weekeinde juist onverstoorbaar. In een gesprek met de Nederlandse pers op zaterdag liet hij zich niet uit de tent lokken over de kwetsbaar ogende Hamilton. Of hij Norris en Russell nog had bedankt? 'Ik hoef niemand te bedanken', zei hij. Boven alles is Verstappen, die deze week 24 jaar wordt, het hele seizoen bezig met zichzelf. Die aanpak bleek in Sotsji andermaal succesvol.  \n  \nIn de race stoomde hij gestaag naar voren vanaf de laatste plek. Hindernissen die Mercedes had opgeworpen om zijn inhaalrace lastiger te maken, bijvoorbeeld door Hamiltons teamgenoot Bottas voor zijn neus te zetten, nam hij probleemloos. Met nog zo'n vijftien ronden te gaan, stokte zijn opmars vanwege versleten banden. Verstappen lag toen zevende. Hamilton leek tweede te worden achter Norris. Tot het plots begon te regenen.  \n  \nCoureurs kregen rap moeite hun auto's te besturen op het steeds natter wordende asfalt. Hamilton en Verstappen kozen er relatief vroeg voor naar regenbanden te wisselen. Onder anderen raceleider Norris deed dat niet, met als gevolg dat hij na een paar ronden glijdend en vooral tergend langzaam over de baan reed. Zo kreeg Verstappen in de slotfase zijn podiumplek cadeau, en Hamilton de zege.  \n  \nVoor de camera van Ziggo Sport draaide Verstappen er niet omheen dat hij in Rusland meer had gekregen dan waarop hij vooraf had gerekend. 'Want als ik hier gewoon vooraan was gestart, was dit ook het maximale resultaat geweest. Uiteindelijk hebben we niets verloren.'\n\nTitelfavoriet\n\nMet nog zeven races te gaan ontpopt Verstappen zich langzaam tot favoriet in het titelgevecht met Hamilton. De Russische GP was op papier de lastigste horde in de titelstrijd met Hamilton. De straf voor zijn onvermijdelijke motorwissel heeft amper gevolgen gehad. Hamilton, die ook al twee motoren heeft versleten, hangt zo'n straf nog boven het hoofd.  \n  \nDaarnaast staan er geen onomwonden 'Mercedes-banen' meer op de kalender. Wel wacht er nog een aantal circuits waarop Verstappens auto traditiegetrouw sterk is, zoals die in de VS, Mexico en Brazilië. Red Bull-teambaas Christian Horner schat Verstappens titelkans op fiftyfifty, hoewel hij erkende dat het nog altijd kleine gat tussen Verstappen en Hamilton na de GP's in Monza en Sotsji, waar Mercedes normaliter ongenaakbaar is, 'enorm bemoedigend' is.  \n  \nHorner zei dat Verstappen zelf in Rusland de knoop doorhakte om te wisselen naar regenbanden. 'En hij deed dat precies op het goede moment. Daar profiteerde hij enorm van.' Het zijn volgens Horner dergelijke beslissingen die bepalend zullen zijn in de komende zeven races. 'Het wordt fascinerend om te zien hoe alles zich gaat ontvouwen.'","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text188"},{"id":"83","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/46/3","title":"Vicepresident Brunswijk van Suriname voor drie jaar geschorst door voetbalbond Concacaf","text":"VoetbalDe Surinaamse vice-president Ronnie Brunswijk is voor drie jaar geschorst door de voetbalbond van Noord- en Midden-Amerika (Concacaf). De 60-jarige politicus, goudhandelaar en in Nederland tot zes jaar celstraf veroordeelde cocaïnehandelaar stelde zichzelf afgelopen dinsdag op tijdens een wedstrijd tussen zijn club Inter Moengotapoe uit Suriname en CD Olimpia uit Honduras. Hij is eigenaar van de club en stond samen met zijn zoon Damian in de aanval. Naderhand verschenen er op sociale media beelden waarop Brunswijk in de kleedkamer van de tegenstander geld leek uit delen. Beide clubs zijn ook verbannen uit de Concacaf League. De maatregel is genomen na een onderzoek naar de gebeurtenissen bij de onderlinge wedstrijd afgelopen dinsdag in Paramaribo. Volgens de Concacaf zijn de integriteitsregels ernstig geschonden. Het bestuur besloot daarop beide clubs met onmiddellijke ingang uit de competitie te halen. Brunswijk mag drie jaar lang op geen enkele manier betrokken zijn bij wedstrijden van de Concacaf.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text350"},{"id":"84","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=a22db2bb18e25ffffba8#/pages/42","title":"Vloon verzekert zich van WK-deelname","text":"Vloon verzekert zich van WK-deelname\n\nAtletiek\n\nMenno Vloon heeft in zijn laatste wedstrijd van dit seizoen voldaan aan de limiet voor deelname aan de WK van volgend jaar in Eugene (15-24 juli). De 27-jarige Vloon sprong in de Italiaanse stad Cesano Maderno, nabij Milaan, over 5,81 meter. Daarmee zat hij 1 centimeter boven de WK-limiet.\n\nIn Duitsland schreef Guye Adola de marathon van Berlijn op zijn naam. De 30-jarige Ethiopiër voltooide de klassieke afstand van 42,195 kilometer in 2.05.45. Hij bleef de Keniaan Bethwel Yegon een halve minuut voor. Kenenisa Bekele eindigde als derde.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text327"},{"id":"85","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/16/3","title":"Voor de toerismebranche is volledig herstel na de pandemie nog ver weg","text":"De Nederlandse toerismebranche vreest dat dit jaar nog slechter uitpakt dan 2020, toen de wereldwijde uitbraak van het coronavirus internationale reizen een halt toeriep.  \n  \nHet aantal buitenlandse toeristen en zakelijke reizigers valt in 2021 ruim een kwart lager uit dan vorig jaar, raamt het Nederlands Bureau voor Toerisme & Congressen (NBTC). Het duurt waarschijnlijk nog ruim twee jaar tot de branche volledig is hersteld.  \n  \nDe organisatie rekent dit jaar op 5,4 miljoen buitenlandse toeristen. Dat zijn er 26 procent minder dan in 2020. Vergeleken met 2019 gaat het om een daling van bijna driekwart (73 procent).  \n  \n,,Het beeld is vrij dramatisch, naar het zich laat aanzien nog erger dan vorig jaar\", zegt algemeen directeur Jos Vranken. ,,Economen schetsen het beeld dat de economie is hersteld. Dat is een juiste constatering, maar onder de motorkap zie je grote verschillen tussen sectoren. Dan is de bezoekerseconomie nog niet hersteld.\"  \n  \nDe nieuwe ramingen zijn veel pessimistischer dan aan het begin van dit jaar. Het coronavirus laaide telkens op, waardoor vakantiereizen vanuit Europese landen naar Nederland lange tijd moeilijk waren. Een groot pijnpunt is het gemis aan zakelijk reizigers.   \n  \nOok na de invoering van het EU-brede coronapaspoort houdt de toerismebranche last van de pandemie. Reizigers van buiten de Europese Unie die niet volledig zijn gevaccineerd hebben nog steeds te maken met een inreisverbod, tenzij hun land op een lijst met veilige naties staat. Daarop ontbreken de Verenigde Staten, het op drie na grootste herkomstland van buitenlandse bezoekers van Nederland.","intensity":1,"negativity":0,"cluster_id":35,"similar_texts":"text418"},{"id":"86","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/37/1","title":"Voortijdig einde aan MLS-avontuur Stam","text":"FC Cincinnati heeft gisteren trainer Jaap Stam op straat gezet. De 49-jarige oud-international zat sinds mei vorig jaar op de bank bij de club uit de Amerikaanse MLS, dat onder zijn leiding teleurstellend presteerde. Ook assistent Said Bakkati moet vertrekken.  \n  \nStam eindigde in zijn eerste seizoen op de veertiende en laatste plaats in de Eastern Conference. Dit jaar doet hij het met zijn club als nummer 13 niet veel beter. Cincinnati won dit seizoen slechts 4 van de 25 competitiewedstrijden en verzamelde 20 punten uit 25 duels. De club van de doelmannen Kenneth Vermeer (ex-Ajax en Feyenoord) en Przemyslaw Tyton (ex-Roda JC en PSV), Kamohelo Mokotjo (ex-Feyenoord en FC Twente) en Haris Medunjanin (ex-Sparta en AZ) verloor zondag met 4-2 bij DC United. Dat was de laatste wedstrijd van Stam.  \n  \nVanwege de tegenvallende prestaties gaat de club op zoek naar een nieuwe trainer. ,,We zijn van mening dat een verandering in het leiderschap op dit moment in het beste belang van de club is'', aldus FC Cincinnati-president Jeff Berding. ,,We zijn een ambitieuze club en we blijven gefocust op het bereiken van onze doelen, waarvan het eerste is om van Cincinnati een kampioensstad te maken. We bedanken Jaap voor alles wat hij heeft gedaan voor FC Cincinnati tijdens zijn tijd hier, en we wensen hem het beste omdat hij nu naar huis kan gaan om bij zijn familie te zijn.''  \n  \nVoor Stam was FC Cincinnati de vijfde club uit zijn loopbaan als hoofdtrainer. Na periodes bij Jong Ajax, Reading en PEC Zwolle ging hij in de zomer van 2019 aan de slag bij Feyenoord.  \n  \nEen kleine vier maanden later stapte Stam al op in de Kuip, nadat hij met zijn ploeg met 4-0 had verloren bij Ajax. Een half jaar later ging hij aan de slag bij FC Cincinnati, waar Gerard Nijkamp (ex-PEC Zwolle) technisch manager is. Hij werd bij de club uit Ohio de opvolger van Ron Jans, die vanwege een racismerel werd ontslagen.  \n  \nTyrone Marshall, momenteel de trainer van het Onder 19-team en het toekomstige Onder 23-team van FC Cincinnati, zal de taken van hoofdcoach tijdelijk op zich nemen.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text113"},{"id":"87","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/9/3","title":"Vrees voor massaontslagen in zorg New York","text":"### Kort\n\nDe Amerikaanse staat New York kijkt naar noodoplossingen nu tienduizenden zorgmedewerkers volgende week mogelijk niet aan een vaccinatieplicht voldoen. Er wordt onder meer overwogen om de National Guard in te schakelen en medisch personeel te zoeken in andere staten. Zo moeten personeelstekorten in ziekenhuizen en andere medische centra worden voorkomen, schrijft de krant The New York Times. New York wordt in de Verenigde Staten gezien als een van de eerste plaatsen waar duidelijk zal worden wat de consequenties zijn van een veel strenger vaccinatiebeleid in de zorg. Ziekenhuispersoneel krijgt tot middernacht op maandag de tijd om een eerste dosis te halen van een coronavaccin. Weigeraars kunnen hun baan verliezen. Ook Californië en Maine komen met een dergelijke vaccinatieplicht voor zorgpersoneel. Het strengere beleid zou in de zorg kunnen leiden tot massaontslagen.  \n  \nUit recente cijfers bleek dat zo'n 16 procent van de circa 450 duizend ziekenhuismedewerkers in New York nog niet volledig is gevaccineerd. Dat zijn ongeveer 70 duizend mensen. 'Ik denk dat een hoop ongevaccineerde medewerkers - niet alleen verpleegkundigen - erop rekenen dat ze zo essentieel zijn dat ze niet ontslagen worden', zei het hoofd van vakbond New York Professional Nurses Union tegen de krant. Gouverneur Hochul maakte bekend dat ze voorbereidingen treft om de noodtoestand uit te roepen.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text470"},{"id":"88","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/8/1","title":"VS en China 'schaken' in zaak Meng","text":"### Vrijlating Huawei-topvrouw - Analyse - Verhouding supermachten\n\nMeng Wanzhou (49) werd in december 2018 gearresteerd tijdens een tussenstop in de Canadese stad Vancouver. Dat gebeurde op verzoek van de Verenigde Staten, die haar uitlevering vroegen wegens verdenkingen van fraude en het schenden van het Amerikaanse handelsembargo tegen Iran.  \n  \nDe zaak Meng was onderdeel van de confrontatiepolitiek van voormalig president Donald Trump, die Huawei beschuldigde te opereren als verlengstuk van de Chinese staat - door bijvoorbeeld spionage mogelijk te maken via de netwerkapparatuur van het bedrijf. Huawei, dat dit altijd heeft ontkend, heeft na Mengs vrijlating direct laten weten zich met hand en tand te verzetten tegen eventuele nieuwe Amerikaanse aanklachten.  \n  \nNegen dagen na Mengs arrestatie sloeg Beijing terug met de aanhouding van twee Canadezen, Michael Spavor en Michael Kovrig, op grond van spionage. Dat beide mannen ruim duizend dagen in detentie zaten, was volgens Beijing geen gijzelingsdiplomatie. Maar de Chinese regering liet doorschemeren dat Mengs vrijlating tot een deal rond de twee kon leiden.  \n  \nTrump zei enkele maanden na Mengs arrestatie dat hij haar zou vrijlaten als hij er een betere deal met China in de handelsoorlog voor in de plaats kreeg. Dat was voor Beijing het bewijs dat de zaak Meng slechts politieke motieven diende. 'Welkom Thuis! Ze werd gearresteerd vanwege de opkomst van China. Haar vrijlating was ook een gevolg daarvan!', kopt de Engelstalige staatskrant China Daily.\n\nGijzelingsdiplomatie\n\nOf de Verenigde Staten iets hebben overgehouden aan de deal is niet bekend. De Canadese rechter had nog geen beslissing genomen over het uitleveringsverzoek van Meng. Ondertussen was in China Michael Spavor tot elf jaar gevangenisstraf wegens spionage veroordeeld. Kovrigs veroordeling liet op zich wachten, een teken dat zijn zaak mogelijk werd aangehouden om de Canadese regering, die de finale beslissing over Mengs uitlevering moest nemen, onder druk te blijven zetten.  \n  \nVerrassend genoeg werden beide Michaels tegelijkertijd met Meng vrijgelaten, terwijl deskundigen hadden verwacht dat Beijing zou wachten om de indruk van gijzelingsdiplomatie niet verder te versterken. Blijkbaar is het voor de Chinese regering belangrijker dat buitenlandse regeringen zich realiseren dat het arresteren van Chinese staatsburgers tot dit soort represailles kan leiden.  \n  \nAl beweert de Chinese staatstelevisie in de speciale live uitzending over haar terugkeer dat Meng geen schuld heeft bekend, in de afspraak met de Amerikaanse justitie geeft ze toe verantwoordelijk te zijn voor misleiding van de bank HSBC over handel met Iran door een aan Huawei verbonden telecombedrijf Skycom. Volgens het document van justitie wordt ze echter niet vervolgd.  \n  \nZodra Meng in een speciaal voor haar gecharterd vliegtuig zat richting de zuidelijke stad Shenzhen, de thuisbasis van Huawei, draaide de Chinese propagandamachine zich warm met een serie emotionele tweets van Meng op Weibo, de Chinese twitterdienst. 'Eindelijk komt de omhelzing van het moederland binnen bereik', schreef ze. Mengs vliegtuig ontweek het Amerikaanse luchtruim door via de Noordpool te vliegen.  \n  \nIn een jurk in de kleur van de Chinese vlag begroette ze overheidsfunctionarissen, haar echtgenoot en enkele honderden Chinezen die zich op het vliegveld hadden verzameld. 'Als geloof een kleur heeft, dan is het China-rood', aldus Meng in een triomfantelijke toespraak voordat ze naar de verplichte corona-quarantaine werd vervoerd.  \n  \nDe aankomst van de twee Michaels in Canada was ingetogen, met een omhelzing van de Canadese premier Justin Trudeau. 'Deze twee mannen hebben een ongelofelijk moeilijke beproeving doorgemaakt', aldus Trudeau.\n\nAdempauze\n\nDe omstandigheden van Kovrig en Spavor in hun Chinese gevangenis stonden in schril contrast tot Mengs gedwongen verblijf in Vancouver. Zaten de mannen in cellen waar het licht altijd brandde en werd slechts sporadisch een brief van thuis of contact met Canadese diplomaten toegestaan, vanuit haar Canadese miljoenenvilla richtte Meng zich via sociale media regelmatig tot haar sympathisanten en collega's van Huawei. Onder toezicht van bewakers en met het dragen van een enkelband ging ze overdag winkelen of eten in speciaal afgehuurde restaurants. Haar man en kinderen kwamen logeren en er kwamen docenten aan huis om haar lessen Engels en schilderen te geven.  \n  \nEr zou een jaar achter de schermen zijn onderhandeld over Mengs vrijlating. De uitkomst toont dat Beijing en Washington ondanks de zwaar bekoelde relaties weer in staat zijn om tot afspraken te komen. Bidens regering probeert al langer het diplomatieke overleg tussen China en Washington op gang te krijgen om tot samenwerking op het gebied van klimaatverandering te komen. Ook de Chinese regering heeft laten merken toe te zijn aan een adempauze in het conflict met Washington.  \n  \nDat wil niet zeggen dat de deal rond Meng de slechte verhoudingen tussen de supermachten verbetert. Richtte Trump zich op handel in zijn strijd met China, de nieuwe Amerikaanse president Biden zoekt het in militaire coalities tegen China, zoals het AUKUS-pact met Australië en het Verenigd Koninkrijk. Daar heeft China waarschijnlijk meer last van dan van de uithalen van Trump, die spectaculair oogden maar verzandden in de uitvoering. Ook veel van Trumps andere maatregelen, zoals het arresteren van Chinese academici die werden beschuldigd van banden met het Chinese leger, hielden geen stand voor de Amerikaanse rechter.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text179"},{"id":"89","publisher":"NRC Handelsblad","date":"2021-09-27","url":"https://www.nrc.nl/nieuws/2021/09/26/waarom-de-pakkans-in-nederland-zo-klein-is-a4059720#20210927-79826-301","title":"Waarom de pakkans bij matchfixing in Nederland zo klein is","text":"Matchfixing Nog nooit is in Nederland een sporter of gokker veroordeeld voor het manipuleren van wedstrijden. Dat is geen toeval, want de opsporing hapert. Zelfs na een verdachte wedstrijd –  zoals bij darter Raymond van Barneveld – lukt het vaak niet om in te grijpen.,Het nieuws in het kort\n\nDe pakkans voor criminelen die zich bezighouden met matchfixing is klein. Dat komt door het internationale karakter van de criminaliteit en slechte regulering in de mondiale gokwereld, maar ook door haperende samenwerking van organisaties in Nederland.\n\nVerschillende betrokkenen bij de opsporing verwijten elkaar dat ze „onvoldoende capaciteit en prioriteit” beschikbaar stellen om matchfixing te bestrijden.\n\nDat blijkt uit gesprekken van NRC met verschillende betrokkenen bij de opsporing van matchfixing en brieven die zijn ingestuurd voor een hoorzitting in de Tweede Kamer over matchfixing, die deze maandag wordt georganiseerd.\n\nHet was helemaal niet goed. Basketbalcoach Tony Van den Bosch voélde het gewoon. Zijn team, Aris uit Leeuwarden, presteerde wisselvallig. Goede spelers waren soms onverklaarbaar uit vorm. Het team speelde gekke wedstrijden. Hoe kon dat?\n\nVan den Bosch begon te twijfelen aan zichzelf. Was hij nog wel een goede coach? Kon hij zijn ploeg nog raken? Na de wedstrijd tegen Weert, op 4 april 2019, wist hij het antwoord. Aris had die eigenlijk nooit mogen verliezen. Dus Tony Van den Bosch wist: nee, hij kon deze ploeg niet meer leiden. Hij nam ontslag en vertrok naar zijn thuisland België.\n\nTony Van den Bosch komt aan het woord in de NOS-podcast Gefixt over het manipuleren van wedstrijden in de sport, die vanaf deze week wordt uitgezonden – NRC kon de eerste twee afleveringen al beluisteren. Hij wist niet wat er in Zuid-Korea gebeurde op het moment dat Aris tegen Weert speelde. Dat onbekende gokkers ruim 70.000 euro hadden ingezet op een verliespartij van zijn ploeg. Dat die gokkers samen een ton verdienden.\n\nDat zou allemaal pas later naar buiten komen, toen de wedstrijd tussen Aris en Weert als verdacht zou worden aangemerkt. Eén van de eerste Nederlandse sportwedstrijden die in verband gebracht zou worden met matchfixing. Vier (buitenlandse) spelers van Aris zouden worden verdacht van het manipuleren van meerdere wedstrijden. Van den Bosch, in de podcast: „Er waren zaken bezig waar ik geen controle over had […] Wat sta ik dan nog langs die lijn te doen? Dan wordt er ergens in een goktent gecoacht”.\n\nOnderzoek gestaakt\n\nIn de Aris-kwestie leek alles voorhanden. Verdachte gokpatronen bij meerdere wedstrijden. Diverse verdachte spelers – één van hen had ook in Korea gespeeld. Een onderzoek dat werd ingesteld door het Instituut Sportrechtspraak (ISR), dat tuchtzaken in de sport behandelt. Toch kwam het, tot dusver, niet tot een veroordeling. Verder dan verdenkingen is het nooit gekomen. Bij het Instituut Sportrechtspraak denken ze nog steeds dat wedstrijden van Aris zijn gemanipuleerd, maar de instantie miste de mankracht en bevoegdheden om de vinger te krijgen achter de (grotendeels illegale) gokwereld in Azië. Juist daar was veel geld verdiend aan de duels van Aris. Het ISR besloot in april om de zaak te staken. Daarna werd het stil.\n\nZo gaat het vaak bij matchfixing in Nederland. Er is in Nederland nog nooit een sporter of gokker strafrechtelijk veroordeeld voor het manipuleren van sportwedstrijden. Eén keer is een schikking getroffen – met de relatief onbekende darter Wessel Nijman – en werd de sporter geschorst. In een ander geval schorste wereldvoetbalbond FIFA de voetballer Ibrahim Kargbo, voormalig speler van Willem II, levenslang. In beide zaken vormde onderzoek van buitenlandse bonden de basis. Nooit heeft een Nederlands onderzoek geleid tot een waterdichte zaak.\n\nDat is geen toeval, vertellen betrokkenen bij de opsporing aan NRC. Matchfixing is een lastig op te sporen misdaad. ‘Haalcriminaliteit’ heet het – politie en Openbaar Ministerie moeten er zelf achteraan. Echt diepgravend onderzoek doen. En gedegen onderzoek doen lukt in Nederland niet, onder meer door haperende samenwerking tussen opsporingsinstanties, ministeries en sportbonden.\n\nHet leidt tot frustratie – sommige betrokkenen verwijten elkaar dat ze weinig capaciteit besteden of prioriteit geven aan het opsporen van sportmanipulatie. Emiel Krijt, de integrity officer van sportkoepel NOC-NSF: „De politie moet mensen op de werkvloer hebben die er daadwerkelijk in kunnen duiken. Zolang dat gebrekkig is, kunnen we niet heel actief opsporen. De pakkans is heel klein.”\n\nLees ook: een gele kaart van 13.000 euro, is dat matchfixing?\n\nVerdacht patroon\n\nEen gemanipuleerde wedstrijd op het spoor komen begint meestal met een verdacht gokpatroon. Gokkers – vaak in Azië – zetten ineens veel geld in op een onverwachte uitslag. Gok- of databedrijven ontdekken het onverwachte patroon en doen melding bij de Kansspelautoriteit. Die kan besluiten om de politie te informeren. Als een signaal binnenkomt bij het Centrum Veilige Sport Nederland – van de sportbonden – wordt dat eerst doorgegeven aan de politie. Die gaat er soms mee aan de slag – in andere gevallen wordt het tuchtrecht ingeschakeld via het Instituut Sportrechtspraak.\n\nBij legaal gokken is dat makkelijker dan bij illegaal gokken. Bedrijven op de reguliere gokmarkt houden zich normaal gesproken aan afspraken om verdachte patronen te melden. Maar zeker in Azië is een grote ondergrondse gokmarkt, waar weinig zicht op is en waar niets wordt gemeld. Chiel Warners, voormalig atleet en nu informatiecoördinator van het Nationaal Platform matchfixing, een samenwerkingsverband van onder meer sportbonden, ministeries en opsporingsautoriteiten, schat dat 10 tot 20 procent van de gokmarkt gereguleerd is. „Als je kwaad wilt, kun je prima terecht op de illegale gokmarkt in Azië. Daar vloeit een enorm volume aan geld doorheen. Bij ons zit altijd in het achterhoofd: er is een enorme duistere macht buiten Nederland waar we weinig zicht op hebben”, zegt Warners.\n\nSoms worden dichter bij huis signalen opgepikt door autoriteiten of toezichthouders. Dat is, zo blijkt uit de podcast Gefixt, eerder dit jaar gebeurd, toen een dartswedstrijd van Raymond van Barneveld ineens op de radar kwam van de Britse toezichthouder. Het ging om een webcamtoernooitje, georganiseerd toen fysieke wedstrijden vanwege corona waren afgelast. Van Barneveld – op dat moment eigenlijk met pensioen – had geld nodig en verveelde zich. Hij deed mee. Elke avond een wedstrijdje van tien minuten gooien, thuis met een webcam op het bord gericht.\n\nVeel geld ingezet\n\nOp de vierde dag van het toernooi gebeurde er iets raars. Van Barneveld zou tegen Martin Adams spelen – eveneens een wereldberoemde darter. Een uur voordat de webcams aangingen, werd er ineens heel veel geld ingezet door gokkers. Meer dan 60.000 euro, terwijl op de andere wedstrijden in het toernooitje gemiddeld ongeveer 700 euro werd ingezet. Gokkers in Nigeria en Spanje zetten bedragen in tot 10.000 euro en ook in Australië werd een verdachte inzet gezien. Van Barneveld was bij de bookmakers favoriet, tot vlak voor de wedstrijd. Toen verschoven de winstkansen dramatisch en ook dat was verdacht. Er werden grote bedragen ingezet op een overwinning voor Adams.\n\nVan Barneveld verloor. Kansloos, met 5-0. Hij gooide een gemiddelde van 65 per beurt – extreem slecht voor zijn doen. Wat was hier aan de hand?\n\nVan Barneveld verklaart in de NOS-podcast dat hij vlak voor de wedstrijd van de dienstdoende commentator hoorde dat er veel geld werd ingezet op zijn wedstrijd en dat hij daar zo zenuwachtig van werd – „heel ongemakkelijk” – dat hij slecht begon te gooien. De commentator ontkent dat hij iets tegen Van Barneveld heeft gezegd over de gokpatronen.\n\nHet gebeurt dus wél, matchfixing onder Nederlandse sporters\n\nDe Britse toezichthouder kreeg de signalen over de gokpatronen ook en vond het inderdaad verdacht. Had Van Barneveld zijn wedstrijd verkocht? De toezichthouder wilde het antwoord op die vraag wel onderzoeken, maar deed dat niet. Het mocht niet. Dit was een amateurwedstrijd, zonder regulering. Van Barneveld speelde ook als amateur en mocht daarom niet worden ondervraagd. In het Verenigd Koninkrijk werd de zaak gesloten. Of er in Nederland verder onderzoek naar wordt gedaan is niet bekend. Van Barneveld ontkent in de podcast dat hij heeft meegewerkt aan manipulatie: „Als het vooropgezet was, zou ik me toch niet met 5-0 van het bord hebben laten gooien?”\n\nDe verdachte wedstrijd is wél de reden dat de rest van het webcamtoernooi werd gereguleerd. Spelers moesten inzage geven in bank- en telefoongegevens. Eén speler weigerde en verliet het toernooi: Raymond van Barneveld. Een andere Nederlander die meedeed, Wessel Nijman, is daarna gepakt en heeft toegegeven dat hij heeft meegewerkt aan matchfixing. Hij is de eerste Nederlandse sporter die heeft bekend in een matchfixingzaak. Nijman is voor jaren geschorst.\n\nHet gebeurt dus wél, matchfixing onder Nederlandse sporters. Daarover is iedereen die betrokken is bij de opsporing het eens. „Het zou naïef zijn om te veronderstellen dat het in Nederland niet plaatsvindt of heeft plaatsgevonden”, zegt Emiel Krijt, die zich bij NOC-NSF bezighoudt met integriteit. Uit onderzoek van hoogleraar sportrecht Marjan Olfers, acht jaar geleden, kwam het ook naar voren: meer dan een kwart van de geraadpleegde sporters zei daarin dat matchfixing zich „in de omgeving” had voorgedaan – 4 procent gaf aan zelf benaderd te zijn door gokkers die een wedstrijd wilden manipuleren.\n\nToch wordt nauwelijks melding gemaakt door sporters. Eigenlijk is dat wel de afspraak: een sporter die wordt benaderd door een matchfixer, moet dat melden bij de bond. Die geeft het door aan het Centrum Veilige Sport Nederland. In 2019 kwamen daar vier meldingen binnen, waarvan twee gokgerelateerd. In 2020: één signaal.\n\nSignalen herkennen\n\nEmiel Krijt: „Het is onze taak om sporters ervan te doordringen dat ze melding moeten maken. Via bijeenkomsten en e-learning willen we ze laten zien hoe ze signalen kunnen herkennen en melden.” Vorig jaar had NOC-NSF budget om tien bijeenkomsten te organiseren – te weinig, vindt Krijt. Zeker omdat de online gokmarkt op 1 oktober ‘open’ gaat – het wordt dan legaal om online te gokken in Nederland.\n\nTientallen gokbedrijven zullen in Nederland gaan werken. Krijt: „Het gaat dan helemaal los met reclame voor online kansspelen. Sporters moeten zich bewust zijn van de gevaren. We hebben al verschillende keren bij de politiek aangekaart dat er meer aan bewustwording had moeten worden gedaan, ook vanuit de kansspelsector. Zij verdienen geld met gokken op sport, terwijl de sport met de nadelige gevolgen van manipulatie zit.”\n\nHet is niet zo dat Nederland niets probeert te doen tegen matchfixing. De politie, het OM, sportbonden, ministeries (VWS, Justitie en Veiligheid), de Kansspelautoriteit, de Financiële Opsporings- en Inlichtingendienst (FIOD): ze zitten regelmatig bij elkaar om over het probleem te praten. Stuk voor stuk zitten er dan mensen aan tafel met goede intenties, zeggen betrokkenen, allemaal willen ze manipulatie in de sport aanpakken.\n\nIk begrijp best dat liquidaties belangrijker zijn en dat er soms te weinig tijd is, maar maak dat dan duidelijk\n\nHet probleem: niet elke organisatie vindt het even belangrijk en er wordt te weinig mankracht beschikbaar gesteld om zaken te onderzoeken. Ook is niet altijd duidelijk of alle relevante informatie wordt gedeeld om écht samen een vuist te kunnen maken.\n\nChiel Warners, informatiecoördinator matchfixing: „De capaciteit bij politie en OM is beperkt en het tuchtrecht heeft weinig middelen om matchfixers te pakken. Dat weten de criminelen ook.” Emiel Krijt van NOC-NSF: „Ik begrijp best dat liquidaties belangrijker zijn en dat er soms te weinig tijd is. Maar maak dat dan duidelijk. Nu horen we steeds dat matchfixing prioriteit heeft, maar ervaren we dat in de praktijk niet. Dat maakt het erg ingewikkeld.”\n\nExpliciete strafbaarstelling\n\nHet zou helpen, denken veel sportbonden, als er een speciale wet komt om matchfixing aan te pakken. Het Openbaar Ministerie laat weten dat er een intern onderzoek is gedaan naar het nut van een expliciete strafbaarstelling. Enkele andere landen hebben wel zo’n strafbaarstellingswet en het OM heeft gekeken of dat „meer mogelijkheden” zou geven om matchfixers veroordeeld te krijgen. Dat is niet het geval, zegt officier van justitie Anne de Leeuw. In Nederland bestaat al een ander wetsartikel (niet-ambtelijke omkoping) waar manipulatie van sportwedstrijden onder kan vallen. „Het apart strafbaar stellen van matchfixing in een eigen artikel kan wel andere voordelen hebben, bijvoorbeeld de uitstraling en helderheid geven dat wedstrijdmanipulatie niet kan en mag”, zegt De Leeuw. Het OM wil niet zeggen of het uiteindelijk vóór of tégen een nieuwe wet is.\n\n„Wetgeving is een middel, geen doel. Alleen aanpassing van wetgeving leidt niet tot de oplossing van het probleem van matchfixing. Daar is meer voor nodig”, zegt De Leeuw. Het OM heeft op het moment een aantal onderzoeken lopen naar matchfixing, maar De Leeuw kan niet op de inhoud daarvan ingaan. Geconfronteerd met de kritiek van sportbonden en het ministerie dat er bij het OM te weinig prioriteit gegeven zou worden aan het probleem, zegt De Leeuw: „Op allerlei terreinen in de opsporing is de hoeveelheid capaciteit die je vrijmaakt, voor ons onderwerp van gesprek. We kunnen het geld nu eenmaal maar één keer uitgeven.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 september 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text104"},{"id":"90","publisher":"NRC Handelsblad","date":"2021-09-27","url":"https://www.nrc.nl/nieuws/2021/09/26/welke-coalities-liggen-voor-de-hand-en-welke-niet-meer-a4059763#20210927-79826-104","title":"Welke coalities liggen voor de hand in Duitsland – en welke niet (meer)?","text":"Formatie Gezien de uitslag van de Bondsdagverkiezingen, lijkt een driepartijencoalitie in Duitsland onontkoombaar. CDU/CSU en SPD opnieuw in één kabinet maakt maar weinig kans. Welke opties zijn er (niet meer)?,Wordt het een ‘stoplicht’ of misschien uiteindelijk toch ‘Jamaica’? De komende weken – en waarschijnlijk maanden – staan in Duitsland in het teken van coalitiegesprekken en -onderhandelingen tussen drie partijen. Dat is een wezenlijk ander politiek speelveld dan de afgelopen jaren, toen SPD en CDU/CSU samen de dienst uitmaakten.\n\nHieronder staan eerst de twee meest waarschijnlijke opties die de komende tijd op tafel komen, de rest ligt minder voor de hand. Het radicaal-rechtse Alternative für Deutschland ontbreekt in deze combinaties, omdat geen enkele partij in de Bondsdag wil samenwerken met het AfD.\n\nStoplichtcoalitie – SPD, de Groenen, FDP\n\nSPD en de Groenen hebben nooit onder stoelen of banken gestoken dat ze een regering zouden willen vormen. Alleen hebben ze daar samen geen meerderheid voor. De FDP zou als derde moeten aanschuiven om een progressief-liberale coalitie mogelijk te maken.\n\nDe liberale partijleider Christian Lindner hield zich vooraf erg op de vlakte en zei dat hij ‘veel fantasie’ nodig heeft om dat stoplicht-kabinet voor zich te zien. De FDP heeft altijd gezegd niet mee te willen werken aan een linkser Duitsland.\n\nEr zijn programmatisch ook grote verschillen, vooral met de Groenen. Die laatste partij wil, net als de SPD, een hoger minimumloon. Bovendien worden belastingverhogingen niet uitgesloten. Allemaal moeilijke punten voor de FDP-achterban en in 2017 nog reden voor Lindner om weg te lopen uit coalitiegesprekken met de Groenen en CDU/CSU.\n\nLees ook SPD wint nipt van gekelderde CDU\n\nOf Lindner de kaarten tegen de borst houdt uit principe of omwille van zijn onderhandelingspositie, is onduidelijk. De Groenen en de FDP lijken in ieder geval van plan elkaar nu op te zoeken, om te kijken welke grotere partij ze erbij zouden willen.\n\nAls de SPD en de Groenen een succesvolle agenda willen met aandacht voor rechtvaardige inkomensverdeling en het klimaat, is het niet gek om de liberale ‘werkgeverspartij’ medeverantwoordelijk te maken. De vraag is welke prijs men bereid is te betalen aan de FDP, dat dan op economisch en financieel vlak een dikke vinger in de pap zal willen krijgen. Christian Lindner wil in ieder geval minister van Financiën worden, heeft hij gezegd.\n\nJamaica-coalitie – CDU/CSU, de Groenen, FDP\n\nCDU-leider Armin Laschet zei op verkiezingsavond nog altijd een ‘toekomstcoalitie’ voor zich te zien, samen met De Groenen en FDP. Dat standpunt houdt de CDU ook vol nu de verkiezingen verloren zijn van de SPD. In deelstaat Sleeswijk-Holstein werken CDU/CSU, De Groenen en FDP al redelijk succesvol samen en ook voor de FDP heeft CDU/CSU eigenlijk de voorkeur boven de SPD. De liberalen worden in dit scenario niet gesandwicht tussen twee linkse partijen; het gevaar dat in een stoplicht-coalitie met SPD en de Groenen zeker bestaat.\n\nLees ook dit vragen stuk over de Duitse verkiezingen: Waarom de Duitse verkiezingen ongekend spannend worden\n\nIn 2017 was het juist FDP-leider Lindner die vlak na de verkiezingen gesprekken over een Jamaica-coalitie opblies. Hij had er toen, naar eigen zeggen, te weinig vertrouwen in. Vooral met de Groenen waren er destijds grote verschillen, bijvoorbeeld over belastingen en het beteugelen van de vrije markt. Het is afwachten in hoeverre die zaken nu, met nieuwe leiders bij de Groenen en CDU/CSU, een doorslaggevende rol zouden spelen.\n\nKenia-coalitie – CDU/CSU, SPD, de Groenen\n\nCDU/CSU en SPD hebben een meerderheid voor hun huidige coalitie, mochten ze die uiteindelijk tóch willen voortzetten.\n\nOm een breed maatschappelijk gedragen coalitie te vormen, kan het slim zijn om De Groenen erbij te vragen. De kans dat dit gebeurt, lijkt zeer klein. Behalve als er allerlei andere opties zijn geklapt. Met een duidelijke focus op klimaat en een belofte van verandering en ‘nieuw leiderschap’, lijkt het ook niet logisch dat De Groenen iets dergelijks mogelijk zullen maken. Ook SPD wil liever zonder CDU/CSU regeren.\n\nVoortzetting ‘GroKo’ – CDU/CSU, SPD\n\nAls de twee grootste partijen in de Bondsdag een coalitie vormen zoals CDU/CSU en SPD nu doen, wordt dat een ‘Grosse Koalition’ genoemd, afgekort GroKo. Nu er een meerderheid is voor de voortzetting van deze coalitie, kan deze in theorie opnieuw worden gevormd. De kans daarop is vooralsnog echter zeer gering, al zinspeelde CSU-voorman Markus Söder er onlangs nog wel op.\n\nEen aanzienlijk deel van de SPD, waaronder de jonge linkervleugel, wil niet meer met CDU/CSU. En lijsttrekker Olaf Scholz heeft duidelijk aangegeven dat hij wil inzetten op een regering met de Groenen, in combinatie met de FDP, de zogeheten stoplicht-variant.\n\nDuitsland-coalitie – CDU/CSU, SPD, FDP\n\nIn deze coalitie zijn de drie kleuren van de Duitse vlag vertegenwoordigd, maar ook deze combinatie is weliswaar mogelijk, maar lijkt niet voor de hand te liggen.\n\nDe SPD zal haar vingers niet zo snel willen branden aan een dergelijke centrum-rechtse dominantie, zeker niet nu de partij de grootste is geworden na de verkiezingen. Dat zou binnen de SPD ook onverkoopbaar zijn. Dus zal ook deze optie hooguit aan bod komen als alle andere mogelijkheden zijn uitgeput.\n\nRood-groen-rood – SPD, de Groenen, Die Linke\n\nHet scenario voor deze ‘Linksrutsch’ waar Laschet, Merkel en vele anderen binnen CDU en CSU tijdens de campagne voor waarschuwden, kan geen realiteit worden. Het uiterst linkse Die Linke heeft weliswaar net de Bondsdag gehaald omdat het voldoende kieskringen heeft gewonnen, maar samen met de SPD en De Groenen heeft het dan net geen meerderheid.\n\nHet is trouwens de vraag in hoeverre SPD-leider Scholz als kanselier een baken van continuïteit en stabiliteit zou zijn geweest als er in een zeer krappe coalitie een partij zou zitten die antikapitalistisch is en tegen de NAVO. En die bovendien nog niet zo lang geleden door de binnenlandse veiligheidsdienst in de gaten werd gehouden vanwege ‘antigrondwettelijke tendensen’ binnen de gelederen.\n\nVoor zowel de Groenen als de SPD was het handig geweest om Die Linke zo lang mogelijk boven de markt te kunnen laten zweven, aangezien dat bijvoorbeeld de FDP nerveus zou kunnen maken.\n\nDit artikel is maandagochtend geüpdatet vanwege de voorlopige uitslag van de Duitse verkiezingen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 september 2021","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text427"},{"id":"91","publisher":"NRC Handelsblad","date":"2021-09-27","url":"https://www.nrc.nl/nieuws/2021/09/26/werkte-de-chinese-gijzeldiplomatie-in-de-zaak-van-huawei-topvrouw-meng-a4059713#20210927-79826-112","title":"Werkte de Chinese ‘gijzeldiplomatie’ in de zaak van Huawei-topvrouw Meng?","text":"De zaak-Meng Jarenlang hield China vol dat er geen verband bestond tussen de arrestatie van Meng Wanzhou in Vancouver en de opsluiting van twee Canadezen in China. Totdat ze vrijdag gelijktijdig werden vrijgelaten. Vijf vragen over de ontknoping van de zaak van Meng en ‘de twee Michaels’.,In een bloedrode jurk en met lange, wapperende haren stapte Meng Wanzhou in de nacht van zaterdag op zondag van de vliegtuigtrappen in de Zuid-Chinese stad Shenzhen. „Ik ben eindelijk weer thuis”, waren de eerste woorden van de financiële topvrouw van de Chinese techgigant Huawei. „Eindelijk weer terug in de omarming van mijn moederland”, zei ze geëmotioneerd.Op de landingsbaan wuifde Meng, die vrijdag na bijna drie jaar werd vrijgelaten uit haar huisarrest in de Canadese stad Vancouver, naar een netjes in rijen opgesteld welkomstcomité met Chinese vlaggetjes „Welkom thuis”, scandeerden de bewonderaars, en ze zongen vaderlandslievende liederen. „De liefde van de Partij en het moederland heb ik de afgelopen drie jaar elk moment gevoeld”, zei de 49-jarige Meng, dochter van de invloedrijke oprichter van Huawei, Ren Zhengfei. De beelden van het spektakel domineerden de hele avond het Chinese nieuws. Aan de andere kant van de wereld werden de Canadese oud-diplomaat Michael Kovrig en zakenman Michael Spavor zaterdagochtend in soberdere omstandigheden verwelkomd door de Canadese premier Justin Trudeau op het vliegveld van Calgary. Zichtbaar vermagerd na meer dan duizend dagen in gevangenschap in China, zonder toegang tot familie, omhelsde Kovrig enkele uren later zijn vrouw Vina Nadjibulla op de luchthaven van Toronto. Vreugde en opluchting was van hun gezichten af te lezen, na wat Trudeau omschreef als „een ongelooflijk moeilijke beproeving”. De bijna gelijktijdige thuiskomst van Meng en de twee Canadezen vormde de ontknoping van een hevige, jarenlange diplomatieke rel tussen China, de Verenigde Staten en Canada. Meng werd in december 2018 gearresteerd op de luchthaven van Vancouver, op verzoek van de Amerikaanse autoriteiten. Zij wilden haar vervolgen op beschuldiging van betrokkenheid bij schending van Amerikaanse sancties tegen Iran. Die aanpak paste binnen een harde lijn van de toenmalige regering-Trump om de opkomst van China als technologische grootmacht – onder meer dankzij de groei van Huawei – te bestrijden.\n\nLees ook: China gebruikt ‘de twee Michaels’ als pionnen in conflict over Huawei\n\nDe arrestatie van een prominent lid van de Chinese elite door Canada op verzoek van de VS wekte grote woede in Beijing. Kort daarna werden Kovrig en Spavor los van elkaar opgepakt in China. Volgens de Chinese autoriteiten had dat niets te maken met de zaak van Meng; zij beschuldigden de Canadezen, die internationaal bekend zijn geworden als ‘de twee Michaels’, van spionage, zonder daar bewijs voor aan te voeren. Spavor werd in augustus veroordeeld tot elf jaar celstraf.Maar enkele uren nadat Meng vrijdag in Canada op vrije voeten kwam na een akkoord met Amerikaanse aanklagers, mochten ook de twee Michaels in China de gevangenis verlaten. Betekent dat dat de ‘gijzeldiplomatie’ waar China van is beschuldigd heeft gewerkt? Vijf vragen over de ontknoping van de slepende zaak. 1 Hoe is deze deal tot stand gekomen? Meng Wanzhou was volgens onbevestigde berichten al sinds zeker 2020 in onderhandeling met Amerikaanse aanklagers om tot een akkoord te komen over haar strafrechtelijke vervolging. Na de verkiezing van de Amerikaanse president Joe Biden wilden de Amerikaanse autoriteiten liever van de stekelige zaak af.Officieel maakte de vrijlating van de twee Michaels geen deel uit van die deal: de gevangen Canadezen werden niet genoemd in het akkoord met de aanklagers. Eerder werd aangenomen dat zelfs als Meng tot een akkoord zou komen, het nog maanden zou kunnen duren voordat ook de Canadezen zouden worden vrijgelaten, omdat China van meet af aan de suggestie verwierp dat zij werden vastgehouden als ruilmiddel. Uit de gelijktijdigheid van de vrijlatingen van Meng en de twee Michaels blijkt nu dat over beide gevallen als onderdeel van dezelfde deal is onderhandeld. Het lijkt erop dat het Witte Huis namens Canada de vrijlating van de twee Michaels heeft bedongen als onderdeel van het akkoord.\n\nDe Canadese voormalige diplomaat Michael Kovrig werd zaterdagnacht door zijn vrouw omhelsd toen hij na bijna drie jaar gevangenschap in China arriveerde op het vliegveld van Toronto.\n\nFoto Canadese Luchtmacht\n\n2 Hoe valt de vrijlating van de Michaels te rijmen met de Chinese bewering dat hun arrestatie niets met de zaak-Meng te maken had? Die pretentie is door de directe ruil van tafel. Een van de meest verrassende aspecten van de ontwikkelingen van het afgelopen weekend was hoe snel de twee Michaels werden vrijgelaten nadat het akkoord tussen Meng Wanzhou en Amerikaanse aanklagers bekend werd.Canada verweet China de afgelopen jaren „gijzeldiplomatie” te bedrijven - een strategie om Canada onder druk te zetten om in te grijpen bij het uitleveringsproces tegen Meng, door twee willekeurige Canadese staatsburgers op te pakken en die zonder eerlijk proces te berechten. Beijing verwierp die aantijging als „onverantwoordelijk”. Door de twee Michaels onmiddellijk vrij te laten, heeft China in feite toegegeven dat dat directe verband wel degelijk bestond. Dat gaat echter voorbij aan het Chinese publiek. In de officiële Chinese media wordt de vrijlating van de Canadezen vrijwel volledig doodgezwegen. Alle nadruk ligt op Meng als rode heldin die veel heeft geleden voor het vaderland en op de rol van de Chinese overheid die, in Mengs woorden, „de wettige rechten en belangen van Chinese bedrijven en van Chinese burgers streng heeft verdedigd.” De tekst van haar toespraak is zeker vooraf goedgekeurd, en wellicht geschreven, door de Chinese overheid: de Chinese ambassadeur in Canada zat ook op haar vlucht terug naar China. Alleen op sociale media leverden sommigen commentaar op de gelijktijdige vrijlating van de Canadezen. „Hoe kan het dat er nu zomaar een veroordeelde Canadese spion wordt vrijgelaten?”, vragen sommigen zich af.\n\nIn een gloedvolle toespraak prees Meng Wanzhou na haar thuiskomst de Chinese overheid. „De liefde van de Partij en het moederland heb ik de afgelopen drie jaar elk moment gevoeld.”\n\nFoto Carlos Garcia Rawlins / Reuters\n\n3 Hoe stevig was de zaak die de Amerikanen tegen Meng hadden nu eigenlijk? Vermoedelijk minder stevig dan gehoopt bij haar arrestatie. De kern van de beschuldiging was dat Meng de bank HSBC zou hebben voorgelogen. Ze zou de bank niet op de hoogte hebben gesteld van de banden van Huawei met het Hongkongse bedrijf Skycom, dat apparatuur leverde aan Iran. Daardoor zou het gevaar zijn ontstaan dat de bank zonder het zelf te weten de Amerikaanse sancties tegen Iran zou schenden. De advocaten van Meng presenteerden deze zomer interne HSBC-documenten die zouden aantonen dat hooggeplaatsten bij HSBC wel degelijk op de hoogte waren van de eigendomsstructuur van Skycom en de banden met Huawei. Die documenten werden echter niet toegevoegd aan haar proces in Vancouver, omdat ze buiten de reikwijdte van de behandeling van een uitleveringsverzoek aan de VS zouden vallen. Voor de huidige deal heeft Meng toegegeven dat ze de HSBC bewust verkeerd heeft ingelicht. Toch hoefde ze geen schuld te bekennen aan fraude. Het lijkt vooral een compromis om de kool en de geit te sparen. De VS kunnen zo volhouden dat Meng wel degelijk heeft gelogen, en dus niet voor niets is gearresteerd. China kan tegelijkertijd volhouden dat Meng niets verkeerds heeft gedaan. In China wordt haar vrijlating gebracht als het zoveelste bewijst dat de VS de opkomst van China en Chinese bedrijven zelfs met illegale middelen proberen te voorkomen, maar dat China dat nooit zal toestaan. 4 Wat betekent dit voor de onderlinge verhoudingen? De vrijlating van Meng en de twee Michaels maakt een einde aan een pijnlijk conflict tussen China, de Verenigde Staten en Canada. Haar vrijlating neemt een belangrijke bron van ergernis weg, maar niet de onderliggende spanningen, die de laatste tijd flink zijn toegenomen. Daarbij gaat het om de vraag welke van de twee grootmachten het in welk deel van de wereld voor het zeggen heeft. En daaraan verbonden: welk politiek-moreel waardensysteem wordt wereldwijd leidend voor de toekomst? Die strijd wordt juist steeds heviger.\n\nLees ook: Vancouver wordt een buitenpost van China\n\nVoor Canada laat de opsluiting van de twee Michaels onder barre omstandigheden een bittere nasmaak achter. Betrekkingen tussen Canada en China zijn door de kwestie tot een dieptepunt gedaald. In tegenstelling tot Meng, die in relatieve luxe in haar eigen villa in Vancouver verbleef, zijn de Michaels blootgesteld aan de harde realiteit van het Chinese gevangeniswezen. Hoewel deze ontknoping ruimte biedt voor enige verbetering, zijn Canadezen China dan ook meer gaan zien als een intimiderende supermacht dan als een bevriende natie. Want bevriende naties sluiten je burgers niet zonder eerlijk proces op om eisen kracht bij te zetten.\n\nMichael Kovrig (links) en Michael Spavor (tweede van rechts) werden bij hun aankomst in Canada begroet door premier Justin Trudeau (tweede van links).\n\nFoto Canadese Luchtmacht\n\n5 Heeft ‘gijzeldiplomatie’ gewerkt voor China, en kunnen we het in de toekomst vaker verwachten? Canada is opgelucht dat de twee Michaels thuis zijn zonder dat het openlijk voor Chinese druk is gezwicht door in te grijpen bij het uitleveringsproces van Meng, binnen de onafhankelijke rechtsgang. Dat was de uitkomst die Canada wilde. Maar daarmee is geen eind gekomen aan de gijzeldiplomatie. Er is nog de Canadees Robert Schellenberg, die een paar weken voor de arrestatie van Meng vijftien jaar celstraf kreeg voor drugssmokkel. Na Mengs aanhouding werd zijn straf bij een nieuw proces omgezet in een (nog niet ten uitvoer gebrachte) doodstraf. Ook zitten ook de Australiërs Cheng Lei en Yang Hengjun nog vast in Chinese gevangenissen. „De eerste ervaring van Canada met Chinese gijzeldiplomatie is voorbij”, schreef Rory Medcalf, hoofd van het National Security College aan de Australian National University, op Twitter. „Die van Australië duurt voort.”\n\nHuawei-topvrouw Meng Wanzhou werd zaterdagnacht door een enthousiaste menigte onthaald op het vliegveld van Shenzhen, waar ze aankwam na bijna drie jaar huisarrest in Canada.\n\nFoto Ng Han Guan / AP\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 september 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text192"},{"id":"92","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/16/2","title":"Wordt het Berghuis of speelt Klaassen?","text":"Ajax-trainer Erik ten Hag wil nog niet zeggen of hij Steven Berghuis of Davy Klaassen aan de wedstrijd tegen Besiktas laat beginnen. \"Die keuze moet ik maken\", blikte hij vooruit naar het tweede groepsduel in de koningsklasse van het Europese clubvoetbal. \"Normaal ben ik daar wel goed in.\"  \n  \nKlaassen is hersteld van een liesblessure, die hij tijdens de laatste interlandperiode opliep. Met Berghuis als meest aanvallende middenvelder won Ajax de laatste vijf duels met imponerende doelcijfers van 24-1. Ten Hag zei niet het gevoel te hebben dat hij niet om Berghuis heen kan. \"Want Klaassen stak drie weken geleden bij het Nederlands elftal ook in uitstekende vorm. Dat is nog niet zo lang geleden. Hij zou ook zeker kunnen beginnen.\"  \n  \nTen Hag kan nog geen beroep doen op de geblesseerde doelman Maarten Stekelenburg.  \n  \nDaley Blind speelt vanavond zijn 50ste wedstrijd in de Champions League. \"Maar het blijft speciaal, met de hymne voor de aftrap en nu gelukkig ook weer de ambiance in een vol stadion. Die is fantastisch op Europese avonden\", zegt de 31-jarige verdediger.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text289"},{"id":"93","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/12/3","title":"Zorg VS vreest personeelstekort","text":"De Amerikaanse staat New York kijkt naar noodoplossingen nu tienduizenden zorgmedewerkers volgende week mogelijk niet aan een vaccinatieplicht voldoen. Er wordt overwogen om de National Guard in te schakelen en medisch personeel te zoeken in andere staten. Zo moeten personeelstekorten in ziekenhuizen en andere medische centra worden voorkomen, schrijft de krant The New York Times.  \n  \nNew York wordt in de Verenigde Staten gezien als een van de eerste plaatsen waar duidelijk zal worden wat de consequenties zijn van een veel strenger vaccinatiebeleid in de zorg. Ziekenhuispersoneel kreeg tot middernacht de tijd om een eerste dosis te halen van een coronavaccin. Weigeraars kunnen hun baan verliezen. Ook Californië en Maine komen met een dergelijke vaccinatieplicht voor zorgpersoneel.  \n  \nHet strengere beleid zou in de zorg kunnen leiden tot massaontslagen. Uit recente cijfers kwam naar voren dat zo'n 16 procent van de circa 450.000 ziekenhuismedewerkers in New York nog niet volledig is gevaccineerd. Dat komt neer op ongeveer 70.000 mensen.  \n  \nGouverneur Kathy Hochul maakte zaterdag bekend dat ze voorbereidingen treft om de noodtoestand uit te roepen. Zo kan gekwalificeerd medisch personeel met een vergunning in andere staten ook in New York worden ingezet.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text318"},{"id":"94","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/7/2","title":"Zuurstof voor Suriname","text":"Nederland doneert vijftig zuurstofconcentrators aan Suriname wegens de coro- nacrisis. Deze apparaten zorgen voor ademhalings- ondersteuning voor mensen die thuis herstellen van corona. De schenking is gisteren naar Suriname overgevlogen. Nederland schonk eerder ook al medische hulpmiddelen en coronavaccins. Inmiddels zijn een half miljoen vaccins gedoneerd aan het land, waar ruim 600.000 mensen wonen. Nederland adviseert op verzoek van president Chan Santokhi ook over het coronabeleid.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text4"},{"id":"95","publisher":"De Telegraaf","date":"2021-09-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7c1eb29f213abf1781ee7eef809c48de/web/OPS/cciobjects.json&hash=45005be470c7f4f2d7bd#/pages/4-5","title":"Zuurstofapparaten uit Nederland naar Suriname","text":"Zuurstofapparaten uit Nederland naar Suriname\n\nGift In strijd tegen corona\n\nDEN HAAG Nederland heeft vijftig zogeheten zuurstofconcentrators aan Suriname gedoneerd wegens de coronacrisis. Deze apparaten zorgen voor ademhalingsondersteuning voor mensen die thuis herstellen van corona.\n\nNederland gaf eerder ook al medische hulpmiddelen en een half miljoen coronavaccins aan Suriname. De Nederlandse arts-microbioloog en epidemioloog Marc Sprenger adviseert Suriname over de acute coronazorg. Dat doet hij op verzoek van president Chan Santokhi en in samenwerking met het Surinaamse ministerie van Volksgezondheid. De donatie van de vijftig apparaten werd gedaan „op speciaal verzoek van de Surinaamse overheid door tussenkomst van Sprenger”, aldus een woordvoerster van het ministerie van VWS.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text4"}]
