[{"id":"1","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/17/tennisster-peng-verdwenen-na-metoo-beschuldigingen-a4065726#20211117-79918-101","title":" Tennisster Peng  verdwenen na #MeToo- beschuldigingen ","text":"China Tennisster Peng Shuai beschuldigde de Chinese ex-vicepresident van misbruik.  De mondiale    tennisbond wil een onderzoek.,Waar is de Chinese tennisster Peng Shuai gebleven? Van de vrouw die op 2 november #Metoo-achtige beschuldigingen uitte tegen Zhang Gaoli, voormalig vicepresident van China, is sindsdien niets meer vernomen. En dat terwijl ze één van China’s belangrijkste sportsterren is: in februari 2014 stond ze eerste op de WTA-ranglijst vrouwendubbel, de eerste keer ooit dat een Chinese tennisster die positie bereikte.Ze beschuldigde Zhang ervan dat hij haar heeft gedwongen tot seks. Dat deed ze in een post op het Chinese sociale medium Weibo. Ze zegt daarin ook over zichzelf: „Ik ben geen goed meisje, ik ben een heel slecht meisje.” Ze geeft aan dat ze de zaak heel verwarrend en onduidelijk vindt en dat ze eerder ook vrijwillig seks met Zhang heeft gehad. Ze schreef: „Ik weet dat iemand die zo voornaam is als jij, vicepremier Zhang Gaoli, zal zeggen dat je niet bang bent”, maar „zelfs al lijkt het […] op een mot die op een vlam af vliegt en zo zijn eigen ondergang uitlokt, toch zal ik de waarheid over jou vertellen.”\n\nLees ook: een eerder achtergrondartikel over de beschuldiging van Peng Shuai\n\nCensuurPeng schreef op Weibo dat ze geen bewijzen heeft voor het misbruik. Een Chinese activiste die eerder vrouwen opving die te maken hadden met seksueel misbruik, herkent in de verklaring van Peng het schuldgevoel van andere slachtoffers van seksueel geweld. „Ik weet niet of het waar is, maar ik geloof het wel”, zei ze daar eerder over in NRC. Zhang is ruim veertig jaar ouder dan Peng.De post stond maar twintig minuten op Weibo voordat hij werd gecensureerd, maar in korte tijd ging het bericht viraal. Inmiddels is het zelfs lastig om te zoeken op woorden als „tennis”, en veel referenties naar Peng zijn van het net verwijderd. Haar Weibo-account is nog wel actief.De internationale tenniswereld en Chinese feministen trekken zich haar lot aan, en vragen om opheldering over haar verblijfsplaats en haar status. De associatie voor vrouwelijke tennissters, de WTA, heeft een verklaring afgegeven waarin de Chinese overheid wordt gevraagd om een „volledig, eerlijk en transparant” onderzoek in te stellen. „Peng Shuai, en alle vrouwen, verdienen het om te worden gehoord, niet om te worden gecensureerd”, staat in de verklaring.De kans op een dergelijk onafhankelijk onderzoek is bijzonder klein. De zaak ligt in China zeer gevoelig. Er is nooit eerder iemand op zo’n hoog niveau binnen de Communistische Partij van China (CPC) en de Chinese overheid beschuldigd van seksueel misbruik, en de Chinese overheid wil deze beerput waarschijnlijk niet openen. De CPC heeft zich op een vorige week gehouden partijbijeenkomst bovendien zo goed als onfeilbaar verklaard.‘Peng is veilig’Steve Simon, voorzitter van de WTA, zei tegen The New York Times dat de bond van meerdere bronnen bevestigd heeft gekregen dat Peng „veilig” is en „niet onder enige vorm van fysieke bedreiging” staat. Maar waar ze precies is, is niet bekend.Waar de sportwereld eerder nog boog onder Chinese druk als individuele sporters zich negatief uitten over bijvoorbeeld het optreden van China in Xinjiang of Hongkong, lijkt deze zaak een veel onoverkomelijker punt. #Metoo ligt internationaal zo gevoelig dat geen sportorganisatie zich kan veroorloven om de zaak van Peng Shuai te laten passeren. De zaak is zo mogelijk nog gevoeliger geworden, omdat de Olympische Winterspelen vanaf begin februari plaatsvinden in Beijing. Half oktober werden nog enkele demonstranten opgepakt toen de olympische vlam werd ontstoken in Griekenland. Ze protesteerden tegen de Spelen in Beijing. China wordt ervan beschuldigd de mensenrechten te schenden, met name tegen minderheden zoals de Oeigoeren.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text380"},{"id":"2","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/17/43739538-a4065708#20211117-79918-210","title":"-","text":"ook uitgekomenPersona non grata In: 27 bioscopen\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text408"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/13/3","title":"'136 mensen uit Afghanistan halen'","text":"Er moeten nog 136 Nederlanders in Afghanistan worden opgehaald. 'Inzet is om hun overkomst de komende weken te faciliteren', schrijft het demissionaire kabinet in een brief aan de Tweede Kamer. Er zijn nog meer Nederlanders in het land, maar zij willen volgens ministers Ben Knapen (Buitenlandse Zaken) en Henk Kamp (Defensie) en staatssecretaris Ankie Broekers-Knol (Asiel) niet worden gerepatrieerd. Dat heeft vaak te maken met familieomstandigheden. Het land ging dicht na de machtsovername door de radicaal-islamitische taliban.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text405"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/7/2","title":"'Ik wilde gerechtigheid, nu kan ik verder met mijn leven'","text":"Niets minder dan een potentieel gevaarlijke moslim, oordeelde de Nationaal Coördinator Terrorisme en Veiligheid (NCTV) in 2018 in de knipsels die werden verspreid over Youssef Arkhouch (35). De burgemeester van Arnhem, Ahmed Marcouch, had genoeg aan een half woord en joeg de toenmalige imam eind 2018 de Arnhemse moskee uit en nagelde hem publiekelijk aan de schandpaal. ,,Dat was een enorme klap\", zegt Arkhouch terugblikkend. ,,Ik raakte gedemotiveerd. Je gaat twijfelen aan jezelf. Heb ik iets verkeerds gedaan? Iets verkeerds gezegd?\"  \n  \nDe rechter veroordeelde de Arnhemse burgemeester twee jaar geleden al tot rectificatie van zijn uitspraken over de toenmalige imam. Arkhouch krijgt 4000 euro voor geleden immateriële schade, maar beseft tegelijkertijd dat dit niet voldoende is. ,,Ik had nu een stempel. Ik was veroordeeld zonder rechtszaak. Wie mijn naam googelt, ziet NCTV. En ik had geen idee waarom.\"  \n  \nArkhouch en zijn Bredase advocaat Bisar Çiçek beginnen aan een jarenlange strijd met de NCTV. Çiçek vraagt namens zijn cliënt inzage in het NCTV-dossier én vernietiging ervan. De advocaat: ,,We wisten dat het een kwestie van de lange adem zou zijn. De dienst verschuilt zich altijd achter 'het belang van nationale veiligheid'. Wij hebben ons op het standpunt gesteld dat er geen enkele reden was om gegevens van Arkhouch te verzamelen, te verwerken en te verspreiden.\"\n\nNationale veiligheid\n\nVijf procedures voert raadsman Çiçek. Steeds beroept de NCTV zich op het belang van nationale veiligheid. Intussen komt Arkhouch moeilijk aan werk. ,,Scholen waar ik gastdocent was, durfden dit niet meer aan.\" Moskeeën die de imam wilden inhuren, kregen bezoek. ,,Ze vertelden me dat ze getipt waren door politie en NCTV. Ik dacht: nu gaat het écht verkeerd.\"  \n  \nToen Arkhouch in 2020 eindelijk in Breda aan het werk kon, kreeg het moskeebestuur ook daar kritische vragen van de gemeente, vanwege de informatie van de NCTV. ,,Het was net een monster dat achter mij aanliep. Maar de Bredase moskee zei: we hebben niets geks over jou kunnen vinden en je hebt een Verklaring Omtrent Gedrag.\"  \n  \nIn enkele Bredase moskeediensten die deze krant begin dit jaar online volgde, preekte Arkhouch verzoening en vergeving. De vraag rees of dit niet in tegenspraak was met het salafisme, de strenge moslimstroming waar Arkhouch bij hoort? De stroming is lang over één kam geschoren met terrorisme en extremisme.  \n  \nInlichtingendienst AIVD heeft dit voorjaar zijn eerdere oordeel als volgt gerectificeerd: dat salafisme voor veel moslims 'juist een vrome en positieve bijklank' heeft. Arkhouch: ,,Ik ben een doorsneemoslim. Ik sta open voor iedereen.\"\n\nSmeekbeden\n\nArkhouch heeft inmiddels het dossier ingezien dat over hem was aangelegd: ,,Een paar pagina's over plekken waar ik ben geweest. En dingen van sociale media. Op Facebook deed ik een smeekbede voor moslims. Dan staat erbij: 'is hij vijandig over andersdenkenden?' Maar ik heb ook smeekbeden gedaan voor niet-moslims, dat staat er niet. Het is selectief knip- en plakwerk. Een foto van mij was duister met veel rode inkt erin afgedrukt. Afschuwelijk.\"  \n  \nDeze maand stonden weer twee rechtszaken gepland. Toen ging bij Arkhouch' raadsman de telefoon. Çiçek: ,,De NCTV wilde schikken.\" De advocaat heeft het tij mee, beseft hij. De juridische grondslag van de NCTV ligt onder vuur nadat NRC dit voorjaar onthulde dat de dienst mensen op sociale media bespioneerde en informatie over hen verspreidde. Dat mag niet. Een wetsvoorstel om dit mogelijk te maken, is vorige week door de Autoriteit Persoonsgegevens met de grond gelijkgemaakt.  \n  \nHet 'dossier Arkhouch' wordt nu gewist. Arkhouch is geen imam meer. ,,Voor moslims die dit ook meemaken en niet zo'n lange adem hebben, heb ik een stichting opgezet die deze gedupeerden helpen: Muslim Rights Watch Nederland.\" Zijn advocaat richtte een meldpunt op voor gedupeerden van de NCTV. Over het loon dat Arkhouch misliep in Arnhem loopt nog een bodemprocedure. Arkhouch voelt geen boosheid of haat, zegt hij. ,,Ik realiseer me dat de NCTV werkt voor onze veiligheid. Ik snap dat dit mensenwerk is waar fouten gemaakt kunnen worden. Ik heb geen wraakgevoelens. Alles wat ik wilde is gerechtigheid. Nu kan ik verder met mijn leven.\"","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text317"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/16/alles-aan-celine-dion-is-ongelooflijk-puur-a4065650#20211117-79918-210","title":"‘Alles aan Céline Dion is ongelooflijk  puur’","text":"Valérie Lemercier De Franse actrice Valérie Lemercier eert haar idool Céline Dion met de biografische film ‘The Voice of Love’. Ze veranderde namen, zodat ze haar fantasie kon laten werken.,De Franse actrice, zangeres en regisseur Valérie Lemercier wilde haar grote idool Céline Dion al jarenlang eren met een biografische film. Ze besloot de focus in The Voice of Love te leggen op de liefde tussen de zangeres en haar 26 jaar oudere man en manager René Angélil, die in 2016 overleed.\n\n„Dit is een gróóts liefdesverhaal”, verklaart Lemercier met nadruk op het filmfestival van Cannes. „Wat mij betreft kunnen er nooit genoeg films gemaakt worden over mensen die zoveel van elkaar houden en zoveel voor elkaar overhebben.”\n\nThe Voice of Love vertelt het levensverhaal van de Canadese zangeres die ter wereld kwam als nakomertje in een gezin van veertien kinderen. Ze bleek een opvallend getalenteerde zangeres te zijn. Haar ouders legden haar lot in handen van Angélil, op wie Dion hopeloos verliefd werd. De twee trouwden vrij snel en bleven samen tot zijn dood.\n\n„Ik heb me bij het schrijven van de film verdiept in hun leven, maar ook in hun fans”, legt Lemercier uit. „Alles aan Céline is puur: niet alleen haar liefde voor René, maar ook haar muziek. Dat voelen de fans, dat is het geheim van haar succes.” Het management van de zangeres las voordat de opnames begonnen het script en zag geen bezwaren voor de film. Ook lukte het de makers om toestemming te verwerven om de grote hits van Dion te gebruiken; een enkeling, zoals The Power of Love, ontbreekt.\n\nWel besloot Lemercier de namen van de belangrijkste betrokkenen te veranderen; zo heet Céline Dion in de film Aline Dieu. „Er zitten scènes in de film die ik heb verzonnen”, legt de maakster uit. „Zo heeft René haar niet ten huwelijk gevraagd door een diamant in een ijsje te stoppen. Maar zo’n scène is wel in lijn met de romantische, genereuze man die hij was. Door de namen te veranderen gunde ik mijzelf de vrijheid om zulke scènes te bedenken.”\n\nEen van de meest opvallende keuzes die de regisseur en hoofdrolspeelster maakte, is om de zangeres zelf te spelen in alle fases van haar leven. Voor de 5-jarige Céline is het hoofd van Lemercier op een verkleind lichaam geplakt; veel critici bombardeerden de film vanwege deze scène tot pure camp. Lemercier, lachend: „Mijn producer probeerde mij daar ook al van te weerhouden. Maar ik wilde dit per se: het is zo saai om altijd maar te doen wat anderen van je verwachten.”\n\nDe actrice speelt in haar theatershows ook vaak kinderen, vertelt ze. „Het heeft iets heel bevrijdends om jezelf niet altijd te serieus te nemen. Bovendien past zo’n gekke keuze volgens mij heel erg bij het gevoel voor humor van Céline. Ik denk oprecht dat dat een van haar meest onderbelichte goede eigenschappen is.”\n\nBiopic\n\nThe Voice of Love Regie: Valérie Lemercier. Met: Valérie Lemercier, Sylvain Marcel. In: 58 bioscopen\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":2,"negativity":1,"cluster_id":15,"similar_texts":"text322"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/21/2","title":"AFAS en bol.com bij Week van de Ondernemer","text":"Scan de QR-code om de Week van de Ondernemer live mee te maken of bezoek voor het laatste nieuws de WvdO-website deondernemer.nl/wvdo  \n  \nOndanks of juist dankzij corona gaat deze Week van de Ondernemer gewoon door. Daarbij worden de coronarichtlijnen strikt nageleefd in de radiostudio en bellen sommige gasten op afstand in. Lastiger bleek dat voor de Dag van ZZP'er, die komende zaterdag zou plaatsvinden in Nijkerk. Daar zou de redactie op locatie de hele dag lang live-radio komen maken. Dit evenement gaat vanwege de coronamaatregelen helaas niet door. De geplande radio-uitzending op zaterdag gaat in een andere vorm wel door, ook live, maar dan vanuit de studio op het Mediapark in Hilversum. Daarin worden onder meer de winnaars bekendgemaakt van de FOTY Awards.\n\nProgramma vol ondernemers\n\nTerugkerende items tijdens de dagelijkse uitzendingen zijn Oh Oh Den Haag met een telkens andere ondernemer in de rol van 'minister', de thema's mobiliteit en innovatie met verslaggever Roland Tameling en een gesproken column van consumentenpsycholoog Patrick Wessels. De Ondernemer-blogger Nico Dijkshoorn verzorgt op vrijdag 19 november live de afsluiting van de doordeweekse uitzendingen met zijn visie op ondernemerschap in het coronajaar en de factor geluk daarbij.  \n  \nDit zijn de (studio)gasten van woensdag: Britt Breure (AFAS), Marc-Peter Pijper (Viisi), Elske Doets (Doets Reizen), Tim van der Meer (Marktlink), Martin Hersman (Lifeguard) en Justin Sandee (bol.com).  \n  \nIn deze 24e Week van de Ondernemer wordt dagelijks live-radio gemaakt vanuit De Radiofabriek door de redactie van De Ondernemer. Luister én kijk ook vandaagweer mee van 10 tot 12 uur, met onder meer inzichten van AFAS en bol.com.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text106"},{"id":"7","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/16/van-de-nederlandse-rechter-trekt-de-ambassade-zich-weinig-aan-a4065734#20211117-79918-101","title":"Ambassades lappen Nederlandse ontslagregels aan hun laars, ingrijpen is vrijwel onmogelijk","text":"Internationale betrekkingen Nederlandse werknemers van  ambassades van Egypte, Marokko, Saoedi-Arabië en Koeweit worden ten onrechte ontslagen en krijgen hun geld niet. Rechters stellen hen in  het gelijk, maar  ambassades negeren dat. ,Wat is het nieuws?\n\nDe ambassades van Egypte, Saoedi-Arabië, Koeweit en Marokko negeren uitspraken van Nederlandse rechters. Zij weigeren onterecht ontslagen Nederlandse werknemers te betalen, of terug in dienst te nemen, ondanks dat dit door de rechter is opgedragen.\n\nWerknemers lopen daardoor tienduizenden euro’s aan achterstallig loon of ontslagvergoedingen mis, blijkt uit onderzoek van NRC.\n\nDiplomatieke onschendbaarheid maakt het praktisch onmogelijk uitvoering van de Nederlandse vonnissen af te dwingen. Het is niet mogelijk beslag te leggen op bezittingen van een ambassade als die niet betaalt.\n\nLees hier het nieuwsbericht: Ambassades negeren Nederlandse rechters\n\n„Dit is mijn dochter, Yara.” Liefdevol swipet Nisrin Ali in haar Leidse huis langs de foto’s van haar eerste kind. Het zijn ziekenhuisfoto’s uit 2017 van een meisje ter grootte van een hand, met een piepklein geel mutsje op. Yara is drie maanden te vroeg geboren, de eerste twee weken mogen haar ouders alleen naar haar kijken – door het plexiglas heen. Er wordt gevreesd voor haar leven, maar ze redt het, al blijft ze de eerste drie maanden in het ziekenhuis.\n\nNisrins man Zuheir heeft kort na de onverwachte bevalling haar werkgever gebeld: ze werkte bijna tien jaar bij een handelsbureau van de ambassade van Egypte, in Den Haag. Hij vertelt aan de telefoon dat zijn vrouw niet kan komen werken, omdat ze samen met haar pasgeboren dochtertje in het ziekenhuis ligt. Nisrin Ali vindt het nogal vreemd dat ze maar niks hoort van haar werkgever. Geen felicitatie, geen vraag hoe het met haar en de baby is. Het blijft stil. Haar salaris wordt ook niet meer overgemaakt.\n\nEen paar maanden later, in december, ontvangt Nisrin Ali een aangetekende brief uit Den Haag. „Eindelijk een kaart van de ambassade”, denkt Nisrin nog. Uit een grote witte envelop komen twee A4’tjes met Arabische letters erop. Ze is per eind oktober, twee maanden eerder, ontslagen, staat er. Er is „besloten te beginnen aan de procedure voor het definitief beëindigen van het werk”.\n\nUiteindelijk mag ze, nadat ze een advocaat inschakelt, terugkeren, eind 2019. Twee maanden later wordt ze opnieuw ontslagen. Weer gaat ze naar de kantonrechter: het wordt een zaak van mevrouw Nisrin Ali uit Leiden tegen Egypte, officieel de ‘Arabische Republiek Egypte’. Ze krijgt gelijk, ook in hoger beroep. Het ontslag wordt ongedaan gemaakt, er moet betaald worden. Het gaat inmiddels om ongeveer 60.000 euro.\n\nHoe buitenlandse ambassades het Nederlandse arbeidsrecht schenden\n\nDeze podcast luister je ook in onze app\n\nMaar Egypte neemt haar niet meer in dienst. En Egypte betaalt niet. Nisrin Ali kan er niets tegen doen. „Ik voel me vernederd. Ik heb gelijk gehad van de rechter, maar krijg geen gelijk. En ik weet: ambassades kunnen alles met hun personeel doen, want niemand kan ze raken.”\n\nDe ambassades van Egypte, Koeweit, Marokko en Saoedi-Arabië negeren uitspraken van Nederlandse rechters. Daardoor kunnen ambassademedewerkers die ten onrechte zijn ontslagen, fluiten naar het geld waar ze recht op hebben. Dat blijkt uit onderzoek van NRC, die met acht Nederlandse oud-werknemers sprak en inzage kreeg in tientallen documenten, mailwisselingen en geluidsopnames. Het gaat om tienduizenden euro’s aan achterstallig loon of ontslagvergoedingen, die opgelegd zijn door de rechter. Ambassades kunnen die uitspraken van de Nederlandse rechter naast zich neerleggen, vanwege de diplomatieke onschendbaarheid, vastgelegd in het Verdrag van Wenen. Als een ambassade niet betaalt, is het niet mogelijk beslag te leggen op bezittingen van ambassades.\n\nHet verdrag beschermt diplomaten wereldwijd en speelt een belangrijke rol in het functioneren van de diplomatie, stelt Marcel Brus, hoogleraar internationaal publiekrecht aan de Rijksuniversiteit Groningen. „Als die immuniteit er niet zou zijn, dan zouden bijvoorbeeld Nederlandse diplomaten die in het buitenland gesprekken voeren met oppositiepartijen in de gevangenis terecht kunnen komen vanwege steun aan terroristen.”\n\nMaar het heeft ook tot gevolg dat een Nederlandse deurwaarder het ambassadeterrein niet op komt, zegt Brus. Een land kan niet gedwongen worden te betalen. „De enige optie is dat het ministerie van Buitenlandse Zaken een vriendelijk geformuleerde aanmaning stuurt, en een land vraagt verplichtingen na te komen.”\n\nVakbond FNV zegt de situatie van de onterecht ontslagen werknemers „onbestaanbaar en afschuwelijk” te vinden. Volgens vakbondsbestuurder Marcelle Buitendam leidt het ertoe dat ambassadepersoneel nog kwetsbaarder is. „Als ambassades mensen zomaar kunnen ontslaan, worden werknemers een speelbal van een ambassadeur die de Nederlandse regels niet kent. Wie durft er dan nog voor zijn rechten op te komen?”\n\nDe secretaresse\n\nVoor Nisrin Ali was een vacature reden om de ambassade van Egypte in 2008 een brief te schrijven. Ze zat in haar geboorteland Soedan op een Engelse school en kwam eind jaren negentig naar Nederland, waar ze een opleiding tot administratief medewerker deed. Ze werd aangenomen als commercieel administratief medewerker en kreeg later een vast contract. Ze is vanaf dan secretaresse op de commerciële tak van de Egyptische ambassade, gevestigd op de Haagse Koninginnegracht. Er werken drie diplomaten, die ze moet ondersteunen. In het begin reist ze elke dag met plezier van haar woonplaats Leiden naar Den Haag.\n\nDat verandert in 2017. Er komt een nieuwe diplomaat werken, iemand die gewend is dat het personeel voor hem buigt, merkt Ali. Als hij langs komt, staan ze op. Nisrin Ali doet daar niet aan mee. „Ik vond: dit is Nederland, ik ben niet minderwaardig omdat ik secretaresse ben.” Vanaf dat moment heeft ze het gevoel dat ze de pik op haar hebben. Ze krijgt opdrachten die ze nooit in een dag kan afronden. Ze moet als enige doorwerken op Egyptische feestdagen, terwijl de rest vrij is, zegt ze.\n\nNisrin Ali werd na de bevalling van haar eerste kind ontslagen door de ambassade van Egypte. Ze heeft inmiddels 24 maanden salaris tegoed, maar deurwaarders kunnen niets doen.\n\nIn 2017 is ze voor de eerste keer zwanger. Ze vertelt dat ze, naast het zwangerschapsverlof, ook een aantal vakantiedagen wil opnemen. Daarna wordt het gedrag richting haar vreemder, herinnert ze zich. „Dan vroegen ze me om iemand te bellen, en dan ging ik naar mijn bureau om dat te doen. Maar voordat ik de hoorn had gepakt, vroeg de diplomaat waarom ik nog niet had gebeld.” Het leidt tot stress, soms komt ze huilend thuis. „Maar ik wist: ik kom niet zomaar aan een andere baan. Dus ging ik door en bleef ik beleefd. Ik wilde ze geen reden geven me te ontslaan.”\n\nOp vrijdag 27 oktober 2017 is Nisrin Ali op werk, ze is dan 28 weken zwanger. Haar buik doet pijn. Zoveel dat ze in gesprek met de nieuwe diplomaat dubbelklapt. „Ik kermde en hij zei: je hoeft niet te buigen, ik ben je niet aan het straffen.” Thuis blijkt dat ze, veel te vroeg, weeën heeft. Ze moet met spoed naar het ziekenhuis en bevalt daar van haar dochter Yara. Na die vrijdag wordt ze ontslagen, blijkt uit de brief die ze later krijgt thuisgestuurd.\n\nAls ze een advocaat inschakelt, belt een andere Egyptische diplomaat op. Het gesprek is opgenomen, de diplomaat houdt een monoloog van anderhalve minuut. Hij zegt dat Ali vooral geen advocaat in de arm moet nemen. „We kunnen wachten op wat de rechter zegt, maar die zal je niks toewijzen.”\n\nIn eerste instantie probeert Nisrin Ali weer terug te keren. Op 28 oktober 2019 kondigt ze aan dat ze fysiek weer in staat is om te werken en even later gaat ze ook weer naar kantoor. Dan krijgt ze een brief. Vanwege „reorganisatie” en „sluiting van handelsbureaus” is „derhalve bepaald uw dienstverband bij het bureau binnen drie maanden te beëindigen”. Weer wordt ze ontslagen.\n\nOmdat de ambassade haar geen acceptabele ontslagvergoeding biedt, stapt Nisrin Ali naar de rechter. Het oordeel van de kantonrechter is glashelder: Egypte moet haar werknemer weer te werk stellen en elke maand betalen. In april van dit jaar bekrachtigt het gerechtshof die uitspraak.\n\nIk voel me vernederd. Ik heb gelijk gehad van de rechter, maar krijg geen gelijk\n\nNisrin Ali, voormalig medewerker bij een handelsbureau van de Egyptische ambassade\n\nEmad El-Sharkawi, de advocaat van Nisrin Ali, probeert sindsdien ervoor te zorgen dat er ook betaald wordt, zoals de rechtbank en het hof hebben bepaald. Het gaat inmiddels om 24 maanden salaris. Deurwaarders kunnen niets doen, vanwege de diplomatieke onschendbaarheid.\n\nEl-Sharkawi probeert nu of hij beslag kan laten leggen op bezittingen van Egypte die buiten de ambassade vallen, zoals het tweede huis van de ambassadeur. „Ik ben een aantal keren op de ambassade geweest om te praten. Maar je krijgt te maken met een ongelooflijke arrogantie. Ze respecteren ons rechtssysteem totaal niet.” De Egyptische ambassade reageerde, ondanks herhaalde verzoeken, niet op vragen van NRC.\n\nDe acht oud-ambassadewerknemers met wie NRC sprak vormen een divers gezelschap. Het zijn soms hoogopgeleide mensen met een beleidsfunctie, maar ook chauffeurs die een open sollicitatie deden omdat ze hoopten op een stabiele baan. Het zijn Nederlanders die vrijwel allemaal Arabisch spreken, maar niet geboren zijn in het land van de ambassade waar ze werkten. Ze verdienden vaak minder dan 2.000 euro netto per maand.\n\nHun werk bij de ambassade ging in het begin prima. Ze moesten hard werken, en kregen soms te maken met dominante diplomaten, maar het salaris werd overgemaakt. De problemen begonnen als ze tegen hun baas ingingen of ziek werden. Dan stuurden de ambassades hun personeel onmiddellijk de deur uit, zonder de gebruikelijke procedures in het Nederlandse arbeidsrecht te respecteren.\n\nDan volgde de gang naar de rechter. Daar kregen ze gelijk. Maar betaald werden ze tot op heden niet.\n\nDe chauffeur\n\nHet is 2013 en Mohamed el Amin zoekt werk als chauffeur. Dus stuurt hij zijn cv naar verschillende ambassades van Arabische landen. Datzelfde jaar wordt hij aangenomen op de ambassade van Saoedi-Arabië, in Den Haag. Omdat hij in Amsterdam woont, rijdt hij elke dag op en neer.\n\nMaar al snel doet de ambassadeur het verzoek, vertelt El Amin, of hij niet in Den Haag kan overnachten, zodat hij de ambassadeur elk moment van de dag kan vervoeren. Hij krijgt een tuinhuisje toegewezen op het terrein van de villa van de ambassadeur in Wassenaar, een verblijf van ruim 1.300 vierkante meter met op dat moment een waarde van meer dan 5 miljoen euro. „Ik dacht: meer werken, betekent meer geld.”\n\nEl Amin rijdt vanaf dan niet alleen de diplomaat, maar ook zijn vrouw en kinderen overal heen. Het zijn lange werkdagen: soms van acht uur ’s ochtends tot middernacht. Zijn werktijden worden bijgehouden, zegt hij, maar geld voor overuren krijgt hij niet. El Amin vertelt dat hij eens 500 euro cash kreeg van de ambassadeur, maar dat verder geen enkel overuur werd uitbetaald. Het gaat volgens hem in totaal om tienduizenden euro’s.\n\nOud-chauffeur Mohamed el Amin heeft nog niet-ontvangen salaris sinds 2016 plus rente tegoed van de ambassade van Saoedi-Arabië. El Amin is nu pakketbezorger bij PostNL.\n\nAls de ambassadeur vertrekt, blijft El Amin bij zijn opvolger vragen om zijn geld voor de overuren. Tevergeefs. In 2016 trekt Mohamed el Amin het niet meer. „Ik kreeg zoveel stress. Steeds de gedachte dat ik zo lang voor niets had gewerkt. Ik werd er depressief van en meldde me ziek.” Hij stuurt een diagnose van de bedrijfsarts naar de ambassade. Maar toch wordt vanaf dat moment zijn salaris niet meer overgemaakt.\n\nDus staat Mohamed el Amin in 2017 in de rechtszaal tegenover zijn oude werkgever, de ambassade van Saoedi-Arabië. De kantonrechter oordeelt dat de Nederlandse rechter bevoegd is over de zaak te oordelen en geeft de chauffeur gelijk: hij is onterecht ontslagen. Saoedi-Arabië moet elke maand het salaris van El Amin blijven betalen, tot het contract op een juiste manier beëindigd is. Als Saoedi-Arabië in beroep gaat, komt het gerechtshof Den Haag tot dezelfde conclusie.\n\nSindsdien is er vier keer tevergeefs geprobeerd via een deurwaarder het geld te innen, bevestigt de advocaat van El Amin, Charles van Dam. Inmiddels gaat het om tienduizenden euro’s: niet-ontvangen salaris sinds 2016 plus rente. Vanwege de immuniteit kan een deurwaarder niet zomaar beslag leggen op bezittingen van de staat Saoedi-Arabië. Advocaat Van Dam zegt dat hij nu verder niets kan doen. „Je kan als deurwaarder niet zomaar een ambassadeterrein oplopen. We kunnen verder niets.”\n\nDe beveiligers\n\nIn 2021 worden twee andere werknemers van de ambassade van Saoedi-Arabië van de ene op de andere dag op straat gezet, zo vertellen de betrokken werknemers Salah Lagmich en Mahmhoud Mohamed.\n\nDe 35-jarige Salah Lagmich wordt in 2016 aangenomen als beveiliger. Dat gaat goed, totdat eind 2020 met een nieuw hoofd beveiliging een conflict ontstaat over zijn tweede baan. Hij had naast het ambassadewerk een verhuisbedrijfje.\n\nVolgens Salah Lagmich belooft hij te stoppen met zijn bedrijfje. Toch wordt hij later gebeld dat ze van hem af willen, hij kan een vergoeding van 3.500 euro meekrijgen. „Ik vond dat te weinig, omdat ik er al zo lang werkte.” Een paar weken later volgt een ontslagbrief. Hij neemt een advocaat in de arm: later deze maand komt zijn zaak voor de rechter.\n\nMahmhoud Mohamed (55) beveiligde sinds 2018 de Saoedische ambassade. De problemen beginnen als het nieuwe hoofd beveiliging ook zijn manager wordt. In het vertrek van de beveiligers in het huis van de ambassadeur is de verwarming kapot, vertelt Mohamed. „Het was er ijskoud. Maar als ik vroeg of de verwarming kon worden gerepareerd, werd me verteld dat ik verwend was en niet moest zeuren.”\n\nBegin 2021 raakt Mahmhoud Mohamed besmet met corona. Na een week belt zijn manager hem: dat hij moet komen werken. Uiteindelijk keert Mohamed terug op zijn werk, ondanks klachten: hij is nog erg moe. Daarom vraagt hij of hij tijdelijk geen nachtdiensten hoeft te draaien. Daar gaat de ambassade mee akkoord, als hij zelf wekelijks ruilt met collega’s en de leiding daarover informeert.\n\nOp vrijdag 2 juli 2021 meldt hij het management per WhatsApp dat hij probeert te ruilen. Er volgt die dag een antwoord, in het Arabisch: „Ik wil u mededelen dat de ambassadeur een bevel heeft gegeven u definitief te ontslaan.” Even later volgt een korte brief, van negen regels: „Geachte heer Mohamed, de Ambassade van het Koninkrijk van Saoedi-Arabië heeft geconstateerd dat u de veiligheid van onze diplomatieke missie in gevaar heeft gebracht door registratie van voertuigen en personen naar de ambtswoning van de ambassadeur en zijn gezin niet te registreren.” Hij wordt op staande voet ontslagen.\n\nTwee maanden later volgt een zitting bij de kantonrechter, waarbij de ambassade niet komt opdagen. De kantonrechter veroordeelt Saoedi-Arabië tot het betalen van een vergoeding van 30.000 euro, plus een zogenoemde transitievergoeding van 2.000 euro. Er wordt geen cent betaald.\n\nDe ambassade van Saoedi-Arabië laat in een reactie weten dat het de ex-werknemers een transitievergoeding heeft aangeboden, die in overeenstemming is met het Nederlandse arbeidsrecht. De ambassade heeft de documenten van de deurwaarder niet erkend, omdat de kennisgeving daarvan niet in overeenstemming zou zijn met „normen van internationaal recht”.\n\nOok in een zaak die eerder naar buiten kwam, wordt de uitspraak van de rechter genegeerd. In 2018 publiceerde de Volkskrant een verhaal van een medewerker van de Marokkaanse ambassade die volgens de rechter onterecht werd ontslagen. De man in kwestie, Mohammed Fatouaki, heeft nog steeds zijn geld niet gehad, vertelt hij. Omdat de rechter oordeelde dat het ontslag onterecht was, heeft de medewerker recht op zijn salaris vanaf het moment dat hij niet meer betaald heeft gekregen. Dat komt volgens zijn advocaat inmiddels neer op ruim 170.000 euro. De Marokkaanse ambassade reageert, ondanks meerdere verzoeken, niet op vragen van NRC.\n\nVolgens de advocaat van Mohammed Fatouaki heeft hij nog 170.000 euro tegoed van de ambassade van Marokko. Volgens de rechter was zijn ontslag onterecht.\n\nOud-chauffeur Mohamed el Amin zit aan zijn eettafel in Amsterdam en koekjes met thee. Doordat Saoedi-Arabië de rechterlijke uitspraken negeerde, heeft hij schulden opgebouwd, zegt hij. „Ik heb dagen, nachten gewerkt, ben onterecht ontslagen. Ik krijg gelijk van de rechter, maar ze betalen niet. Dat doet me ontzettend veel pijn.”\n\n„Ik vind dat Nederland hier wat tegen moet doen”, zegt voormalig beveiliger Mahmhoud Mohamed. „Als ambassades uitspraken van Nederlandse rechters negeren en zomaar iedereen kunnen ontslaan, moeten ze hun eigen personeel maar meenemen.”\n\nSalah Lagmich: „Hoe ze mij de deur uit hebben gegooid, dat moet niet kunnen. Wij zijn mensen, geen dieren.”\n\nDe beleidsadviseur\n\nVilla Eikenhorst was het thuis van de koning voordat de familie in 2019 verhuisde naar paleis Huis Ten Bosch. Sindsdien woont Abdul-Rahman Al-Otaibi, ambassadeur van Koeweit in Nederland, in het huis. Hij huurt de villa, dat eigendom blijft van de Nederlandse koninklijke familie.\n\nBinnen de muren van de Koeweitse ambassade in Den Haag gedraagt ambassadeur Al-Otaibi zich zeer dominant, vertellen meerdere (oud-)werknemers van de ambassade. Hij schreeuwt tegen zijn werknemers en verwacht dat het personeel opstaat als hij voorbijloopt. Werknemers krijgen overuren niet uitbetaald. Ook in de ambassade van Koeweit wordt een werknemer van de ene op de andere dag op straat gezet. Het gaat om een man die in 2019 wordt aangenomen als mission’s secretary, een soort beleidsadviseur. Hij komt in vaste dienst. NRC sprak uitgebreid met de man, die niet met zijn naam in de krant wil, en kreeg inzage in relevante documenten.\n\nNa een heftige discussie in het kantoor van de ambassadeur, eind 2019, meldt de werknemer zich ziek. Daarna volgt een brief van de ambassade van Koeweit, opgesteld door een advocaat: „U heeft de ambassadeur uitgemaakt voor ‘animal’.” Volgens de werknemer is dat niet waar. Maar toch wordt hij ontslagen, zo staat in de brief. „Namens cliënte zeg ik u dan ook ontslag op staande voet aan per onmiddellijke ingang.”\n\nEr volgt een rechtszaak. De rechter oordeelt in juni 2020 dat, zelfs als de medewerker de ambassadeur zou hebben uitgescholden, het ontslag nog steeds onrechtmatig is. De ambassade moet 25.000 euro betalen, daarbovenop komt nog niet ontvangen loon, vakantiebijslag en vakantiedagen, in totaal 30.000 euro. Het moet binnen vijf werkdagen worden overgemaakt, stelt de rechter. Maar dat gebeurt niet.\n\nBij het gerechtshof in Den Haag wordt de advocaat van de ambassade van Koeweit gevraagd waarom ze nog niet hebben betaald. De advocaat zegt dan dat de ambassadeur „zich ervan bewust is” dat de beschikking moet worden nageleefd. Ook in hoger beroep is het oordeel van de rechter duidelijk: de ambassade moet betalen. Vier dagen na de uitspraak gaat er wederom een brief uit die bestemd is voor ambassadeur Abdul-Rahman Al-Otaibi. Er is nu 10.000 euro aan dwangsommen bijgekomen. De ambassade van Koeweit moet ruim 40.000 euro betalen, maar doet dat niet.\n\nHet ministerie van Buitenlandse Zaken heeft de ambassadeur een brief gestuurd, waarin wordt gewezen op het respecteren van de uitspraak van de rechter. Eind vorige week is er een gesprek geweest op het ministerie. Het leidde nog niet tot een betaling.\n\nAdvocaat Elias van Kampen staat de ontslagen medewerker bij. „Je zou zeggen: Koeweit is een bevriende staat. Dan is het ook een kwestie van fatsoen om een oordeel van de Nederlandse rechter gewoon op te volgen. Maar ze hebben kennelijk gewoon maling aan ons rechtssysteem.”\n\nDat er niet altijd een oplossing komt, is onbevredigend, maar wel de realiteit\n\nTessa Terpstra, plaatsvervangend directeur gastlandzaken bij Buitenlandse Zaken\n\nNaar aanleiding van een lijst schriftelijke vragen heeft ambassadeur Abdul-Rahman Al-Otaibi NRC uitgenodigd op de ambassade. Als hij in zijn kantoor op de bank zit, zegt hij dat dit een gesprek „tussen vrienden” is, en geen interview. Na enig aandringen accepteert hij dat aantekeningen worden gemaakt.\n\nVervolgens roept Al-Otaibi twee medewerkers naar zijn kantoor, die al jaren voor de ambassade werken. Hij vraagt of ze tevreden zijn op de ambassade. Ze zeggen allebei van wel. Volgens de medewerkers is de relatie tussen de medewerkers en de ambassadeurs „altijd goed geweest”.\n\nDe ambassadeur zegt het Nederlandse rechtssysteem te respecteren, maar ook dat „sommige werknemers misbruik maken van het arbeidsrecht”. Daarnaast zijn er volgens hem meerdere werknemers die langdurig hun salaris doorbetaald hebben gekregen, ondanks ziekte. Over de verloren rechtszaak zegt Al-Otaibi dat „de deur nog steeds openstaat om tot een overeenkomst te komen”. Op de vraag waarom de ambassade niet gewoon betaalt, en daarmee de uitspraak van de rechter opvolgt, verwijst hij naar zijn advocaat Ejder Köse.\n\nDie zegt dat het „de verantwoordelijkheid van de vorderende partij is” om actie te ondernemen nu niet betaald is. Nu de deurwaarder geen beslag kan leggen op spullen van de ambassade, zijn er volgens Köse „andere wegen en middelen” die een deurwaarder heeft om betaling af te dwingen. Op de vraag welke middelen dat zijn, gaat hij niet in.\n\nOud vuil\n\nBijna alle voormalige ambassademedewerkers hebben contact gezocht met of concreet hulp gevraagd aan het ministerie van Buitenlandse Zaken. Dat leidde in geen enkel geval tot concrete resultaten. Door het Verdrag van Wenen zijn de mogelijkheden beperkt om op te treden als uitspraken van rechters niet worden nageleefd.\n\nDe afgelopen vijf jaar zijn er negentien gevallen van arbeidsconflicten op ambassades bij het ministerie van Buitenlandse Zaken gemeld. Het ministerie zegt dat Nederland „hoge prioriteit” geeft aan het oplossen van dit soort problemen, bijvoorbeeld door ambassadeurs er formeel op aan te spreken, of het aan te kaarten bij de baas van de ambassadeur van het desbetreffende land. Tessa Terpstra, plaatsvervangend directeur gastlandzaken bij het ministerie, noemt dat „stevige stappen in de diplomatie”.\n\nVolgens Terpstra moet een uitspraak van een rechter altijd worden nageleefd. „Maar als je de diplomatieke banden verbreekt, kun je ook niks meer betekenen voor Nederlanders die in de problemen komen. Dat er daarmee niet altijd een oplossing komt, is onbevredigend, maar wel de realiteit.” Nederland zou in vergelijkbare gevallen in het buitenland overigens wel betalen, benadrukt het ministerie.\n\nVolgens vakbond FNV is het een probleem dat werknemers van ambassades over het algemeen niet goed weten waar ze moeten zijn. De vakbond kan soms een rol spelen, en in enkele gevallen kan het UWV helpen, zegt vakbondsbestuurder Marcelle Buitendam. „Het is simpel: ambassadeurs zijn alleen bang voor diplomatieke druk. Dus het enige wat echt helpt in deze zaken, is dat ze worden aangesproken door Nederland op hun gedrag.” Volgens de vakbond zijn werknemers van ambassades nu „een soort bedienden, die als oud vuil aan de straat worden gezet. Dat kan niet.”\n\nNisrin Ali zegt nog steeds te hopen dat ze van Egypte het geld krijgt waar ze recht op heeft. Ze is inmiddels voor de tweede keer moeder geworden, maar zegt schulden te hebben vanwege haar ontslag zonder vergoeding. Ze moest haar huis uit, omdat ze dat niet meer kon betalen. „Waarom telt de wet niet voor diplomaten, zelfs als dat ten koste gaat van mij, iemand die altijd de regels heeft gevolgd? Het is een pijn, een onrechtvaardigheid, die ik niet kan beschrijven. De machtige mannen komen overal mee weg.”\n\nOver dit artikel\n\nVoor dit verhaal kwam NRC in contact met acht oud-medewerkers van buitenlandse ambassades in Nederland. Zij werkten, direct of indirect, voor de ambassades van Egypte, Marokko, Saoedi-Arabië en Koeweit. Hun verhalen zijn waar mogelijk gecontroleerd met tientallen brieven, app-gesprekken, andere relevante documenten, geluidsopnames en openbare rechterlijke uitspraken. Daarnaast is een uitgebreide vragenlijst naar de ambassades gestuurd, met verzoek om een gedetailleerde reactie op de ervaringen van hun oud-werknemers. Relevante reacties zijn in het artikel verwerkt.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":3,"cluster_id":24,"similar_texts":"text304"},{"id":"8","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/16/ambassades-negeren-nederlandse-rechters-a4065753#20211117-79918-102","title":"Ambassades negeren  Nederlandse rechters ","text":"Diplomatie Ambassades die ten onrechte medewerkers ontsloegen, voeren  uitspraken   van Nederlandse rechters niet uit. ,De ambassades van Egypte, Saoedi-Arabië, Koeweit en Marokko negeren uitspraken van Nederlandse rechters. Zij weigeren onterecht ontslagen Nederlandse werknemers te betalen, of terug in dienst te nemen, ondanks dat dit door de rechter is opgedragen. Werknemers lopen daardoor tienduizenden euro’s aan achterstallig loon of ontslagvergoedingen mis. Dat blijkt uit onderzoek van NRC, dat sprak met oud-werknemers van ambassades, en inzage kreeg in tientallen documenten, mailwisselingen en geluidsopnames. Diplomatieke onschendbaarheid maakt het praktisch onmogelijk uitvoering van de Nederlandse vonnissen af te dwingen. Het is niet mogelijk beslag te leggen op bezittingen van een ambassade als die niet betaalt. Volgens vakbond FNV leidt de situatie tot extra kwetsbaarheid onder werknemers, omdat ambassadeurs werknemers van de ene op de andere dag kunnen ontslaan, zonder consequenties. Vroegtijdig geborenEen werkneemster van een handelsbureau van de Egyptische ambassade werd ontslagen nadat haar kind onverwacht vroeg ter wereld was gekomen. Uiteindelijk mocht ze terugkomen, maar vervolgens werd ze wederom op straat gezet. De Nederlandse rechter stelde haar in eerste aanleg en in hoger beroep in het gelijk. De ambassade moet haar weer aannemen en doorbetalen, maar weigert dat tot op heden. Het gaat inmiddels om 60.000 euro. Hetzelfde overkwam twee werknemers van de ambassade van Saoedi-Arabië. Een chauffeur heeft recht op zijn salaris sinds 2016 plus rente, maar vier pogingen om via een deurwaarder het geld te innen zijn op niets uitgelopen: de deurwaarders komen het ambassadeterrein niet op. Ook een beveiliger bij de ambassade van Saoedi-Arabië is volgens de rechter onterecht ontslagen en heeft recht op een vergoeding van ruim 30.000 euro. Er wordt niet betaald. Na een hoogoplopende discussie met de ambassadeur van Koeweit werd een werknemer van de ambassade in 2019 op staande voet ontslagen. Onterecht, volgens de Nederlandse rechter, maar de ambassade betaalt niet. Inmiddels gaat het om zo’n 40.000 euro, inclusief dwangsom. Een man die onterecht werd ontslagen door de Marokkaanse ambassade heeft volgens zijn advocaat inmiddels recht op ruim 170.000 euro, maar ook in die zaak wordt niet betaald. De weigering van de ambassades leidt bij hun voormalige werknemers tot financiële problemen en stress. „Het enige wat echt helpt in deze zaken is dat diplomaten en ambassades worden aangesproken door Nederland op hun gedrag”, zegt FNV-vakbondsbestuurder Marcelle Buitendam. „Dat ze zich hier gewoon aan de regels houden. Want nu zijn werknemers van ambassades een soort bedienden, die je als oud vuil aan de straat kan zetten.”\n\nLees het onderzoeksverhaal: Van de Nederlandse rechter trekt de ambassade zich weinig aan\n\nRespect voor rechtssysteemAmbassadeur Abdul-Rahman Al-Otaibi van Koeweit zegt het Nederlandse rechtssysteem te respecteren, maar stelt ook dat „sommige werknemers misbruik maken van het arbeidsrecht”. De advocaat van de ambassade, Ejder Köse, vindt het „de verantwoordelijkheid van de vorderende partij” om actie te ondernemen nu er niet betaald is. Nu de deurwaarder geen beslag kan leggen op spullen van de ambassade, zijn er volgens Köse „andere wegen en middelen” die een deurwaarder heeft om betaling af te dwingen. Op de vraag welke middelen dat zijn, gaat hij niet in.De ambassade van Saoedi-Arabië laat weten dat het de ex-werknemers een transitievergoeding heeft aangeboden. De ambassade heeft de documenten van de deurwaarder niet erkend omdat de kennisgeving daarvan niet in overeenstemming zou zijn met „normen van internationaal recht”. De ambassades van Marokko en Egypte reageerden niet op vragen van NRC. Het ministerie van Buitenlandse Zaken stelt dat Nederland „hoge prioriteit” geeft aan het oplossen van dit soort problemen, bijvoorbeeld door ambassadeurs er formeel op aan te spreken of het aan te kaarten bij de baas van de ambassadeur in de hoofdstad. „Een uitspraak van de rechter moet gewoon worden nageleefd”, zegt Tessa Terpstra, plaatsvervangend directeur gastlandzaken bij het ministerie. „Maar als je de diplomatieke banden verbreekt, kun je ook niets meer betekenen voor Nederlanders die in de problemen komen.”Onschendbare ambassade p. 6-9\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text493"},{"id":"9","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/16/er-is-nog-zoveel-toxische-mannelijkheid-a4065669#20211117-79918-212","title":"Benedict Cumberbatch: ‘Er is nog zoveel toxische mannelijkheid’","text":"Acteur Cumberbatch slaat een nieuwe weg in met ‘The Power of the Dog’ van regisseur Jane Campion. Hij speelt de onaangename rancher Phil. „Hij is een man van vele waarheden.”,Brits, excentriek en een tikkeltje hautain – zulke rollen lijken Benedict Cumberbatch het beste te liggen. De Britse acteur sleepte vele nominaties en prijzen in de wacht als de wiskundige Alan Turing in The Imitation Game (2014) en hij had succes als Sherlock Holmes in een recente BBC-adaptatie. Cumberbatch groeide uit tot een bona fide filmster door zijn rol als Dr. Strange is de Marvel-films. Maar de rol die hij speelt in The Power of the Dog van regisseur Jane Campion valt niet of nauwelijks te vergelijken met zijn eerdere werk.\n\nCumberbatch is te zien als de Amerikaanse rancher Phil, die zijn omgeving terroriseert met sarcasme en de permanente, impliciete dreiging van geweld. Vooral zijn timide broer George (Jesse Plemons), diens vrouw Rose (Kirsten Dunst) en haar zoon uit een eerder huwelijk Peter (Kodi Smith-McPhee) zijn het doelwit. Peter is een sensitieve jongen, die niet voldoet aan de rigide eisen die Phil stelt aan wat een man volgens hem behoort te zijn. Gaandeweg blijkt Phils onbuigzame houding een masker te zijn voor zijn eigen complexe gevoelsleven.\n\n„De rol van Phil ligt zeker ver buiten mijn comfort zone”, zegt Cumberbatch desgevraagd tijdens het filmfestival van Venetië, waar The Power of the Dog in première ging. „Dat vat ik maar op als een compliment. Ik ben altijd op zoek naar rollen die niet zo voor de hand liggen. Dat is voor mij een manier om het werk aangenaam en fris te houden. Ik dwing mezelf zo ook om hard te werken. Dat doe ik graag, want ik werk met enorm veel plezier.”\n\nThe Piano\n\nEven belangrijk als de rol was de regisseur voor Cumberbatch. „Ik wilde heel graag een film maken met Jane Campion. The Piano is toen ik opgroeide een enorm belangrijke film voor me geweest. Ik ben echt met knikkende knieën naar mijn eerste ontmoeting met haar gegaan. Jane staat voor een vorm van acteren waar ik zelf ook het meest naar streef. Ze stimuleert je voortdurend om nog meer nuances, sensitiviteit en sensualiteit in je spel te leggen. Bij The Power of the Dog kwamen eigenlijk de twee belangrijkste elementen samen: de juiste regisseur en de juiste rol. Dat is de gouden combinatie.”\n\nCumberbatch ziet de harde en agressieve kant van zijn personage niet louter als een masker waarachter hij zijn ware gevoelens verbergt. „Phil is een man van vele waarheden. Vooral de roman waarop de film is gebaseerd van Thomas Savage heeft me enorm geholpen om die verschillende lagen aan te boren. De fysieke kant is ook cruciaal. Ik ben naar Montana gegaan om zelf paard te rijden en met koeien te werken.\n\n„Als Phil een kamer binnenkomt, moet de hele atmosfeer veranderen. Maar dat mag niet zijn gebaseerd op bluf of op een pose. Dat moet organisch ontstaan. Jane stelde me op de eerste draaidag aan iedereen voor als ‘Phil’ en niet met mijn eigen naam. Daar was ik haar enorm dankbaar voor. Ik kon daarna de hele tijd Phil blijven. Als mezelf zou ik misschien toch meer geneigd zijn geweest om de hele tijd tegen iedereen ‘sorry’ te zeggen.\n\n„Phil is een diep conservatief iemand. Hij wijst de moderne wereld af als oppervlakkig en waardeloos. Tegelijk kan hij de moderne wereld niet tegenhouden, die zich meer en meer aandient. Zijn broer George komt met nieuwe manieren om de ranch te bestieren. Peter staat als personage voor een nieuwe, veel modernere manier van een man zijn.\n\n„Dat maakt Phil tot een eenzame, tragische figuur. Hij klampt zich vast aan zijn toxische mannelijkheid. Als de film een impliciete boodschap heeft dan is het een pleidooi voor meer vriendelijkheid, zachtaardigheid en empathie tussen mensen. Met meer empathie heb je gewoon een veel betere kans om problemen op te lossen.”\n\nMachtige vrouw\n\nMet zijn eigen productiemaatschappij SunnyMarch heeft Cumberbatch een speerpunt gemaakt van het produceren van films van vrouwelijke regisseurs. „Dat vind ik heel belangrijk. Er is nog steeds geen goede balans in de filmwereld tussen mannen en vrouwen, terwijl er momenteel zoveel interessante stemmen zijn van jonge vrouwelijke filmmakers.\n\n„Jane Campion is een simpelweg een geweldige filmmaker. Ze is ook nog eens een heel belangrijke en machtige vrouw in de filmindustrie. Tegelijkertijd gaat ze daar altijd zo luchtig mee om. Ze is heel aards en benaderbaar. Door samen te werken is ze voor mij een collega en een goede vriendin geworden. Dan vergeet je wel eens wat een ongelooflijk icoon Jane eigenlijk is.”\n\nLees hier de recensie van ‘The Power of the Dog’\n\nMet het thema van ‘toxische mannelijkheid’ sluit The Power of the Dog tamelijk naadloos aan op actuele debatten over #MeToo. Campion verklaarde in Venetië dat het debat over #MeToo voor de positie van vrouwen te vergelijken valt met de val van de Berlijnse Muur in 1989. Cumberbatch: „Dat debat is nog steeds in ontwikkeling. Wat mannen nu vooral moeten doen is luisteren naar wat er wordt gezegd. Het laatste wat mannen nu moet doen, is ‘mansplaining’. Ik heb daar geen moeite mee, integendeel. Daar is het de hoogste tijd voor. Ik wil graag inclusief zijn, ik wil graag dat er meer ruimte komt voor verschillende perspectieven.\n\n„Er is nog steeds zoveel toxische mannelijkheid in de wereld, het probleem is nog lang niet opgelost. Het belangrijkste wat we kunnen doen is onze stem laten horen als iemand over de schreef gaat. Dat is nog steeds niet heel gemakkelijk. Er is nog altijd een soort maatschappelijke druk om toch maar je mond te houden als iemand een seksistische opmerking maakt, omdat je niet degene wilt zijn die voor een ongemakkelijke sfeer zorgt. We zouden elkaar daar wel helder en duidelijk op moeten aanspreken.”\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text311"},{"id":"10","publisher":"Trouw","date":"2021-11-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1409/articles/1483685/12/5","title":"Biden en Xi vermijden harde woorden in Zoom-overleg","text":"Als twee oude vrienden, die elkaar een tijd niet hadden gezien, zo begroetten Joe Biden en Xi Jinping elkaar. Maar uit de verslagen van hun top via Zoom gisteren komen ze meer over als twee boksers die om elkaar heen draaien.   \n  \nHet gesprek begon in een goede sfeer. De Chinese leider begroette de Amerikaanse president als 'oude vriend' en die noemde hem op zijn beurt 'een belangrijke wereldleider'. In de verklaringen achteraf, na een gesprek van meer dan drie uur, vallen weinig harde woorden. Zowel de Chinezen als de Amerikanen beklemtonen geen nieuwe Koude Oorlog te willen.  \n  \nXi vergelijkt China en de Verenigde Staten met twee grote schepen, die hun koers moeten vinden op zee. Beide leiders moeten dus hun hand aan het roer houden, om te zorgen dat ze niet botsen. Biden houdt de beeldspraak wat simpeler: hij wil geen conflicten, maar 'rechttoe, rechtaan concurrentie' met China.Xi trekt wel een grens: Taiwan. De VS moeten oppassen met het uitspreken van steun voor dat land, volgens Peking een opstandige provincie. De Chinese positie lijkt wel een punt van geloofsleer: er is maar één China, Taiwan is daar onderdeel van, en de regering van de Volksrepubliek is de enige wettelijke vertegenwoordiger.  \n  \nAls Taiwan zich onafhankelijk verklaart, moet Peking wel 'drastische maatregelen' nemen. Ook de Amerikanen worden gewaarschuwd: als zij Taiwan gebruiken om China onder druk te zetten, is dat 'extreem gevaarlijk, zoals met vuur spelen'. \"En wie met vuur speelt, zal zich branden.\"  \n  \nIn zijn verklaring sluit Biden zich aan bij het principe dat er maar één China is, wat betekent dat de VS geen officiële relatie met Taiwan zullen aanknopen. Biden stelt wel dat China moet afzien van 'eenzijdige acties' die de vrede en veiligheid in gevaar brengen.  \n  \nVergeleken met Taiwan lijken andere problemen overkomelijk. 'Zaken zijn zaken', zegt Xi over het handelsconflict tussen de twee landen. Afspraken om handelstarieven te verminderen zijn niet gemaakt, maar gesprekken lijken mogelijk. Dat geldt ook voor het klimaatprobleem, zoals al bleek tijdens de top in Glasgow.\n\nDemocratische controle\n\nBiden uitte zijn zorgen over de mensenrechten, met name het Chinese optreden in de provincie Xinjiang, Tibet en Hongkong. Maar dat laat Xi van zich afglijden. Volgens Peking bestaan er meerdere vormen van democratie.  \n  \nVeel meer dan Xi moet Biden rekening houden met democratische controle. De Republikeinse Partij schildert hem graag af als soft on China (zwak tegenover China) en die beschuldiging zal ongetwijfeld terugkomen in de aanloop naar de tussentijdse verkiezingen, over een jaar.   \n  \nDe Chinese leider hoeft zich niet druk te maken over verkiezingen en kan veel verder vooruitkijken. Xi maakt zich op voor een derde termijn en misschien blijft hij nog wel decennia aan de macht. Hij heeft tijd en kan die gebruiken om de positie van zijn land op het wereldtoneel te versterken, als het kan zonder gewapende conflicten.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text247"},{"id":"11","publisher":"De Volkskrant","date":"2021-11-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1414/articles/1483683/17/1","title":"Bij elke biecht van Andries Knevel dacht ik: de volgende keer zegt hij dat hij atheïst is geworden","text":"### beweringen & bewijzen\n\nVanwege 'een technische oorzaak' moet Andries Knevel stoppen bij de Evangelische Omroep. Knevel had best door willen gaan, maar dat kon niet. Dat uitgerekend bij Knevel de techniek het wint van het religieuze vind ik zuur. Het zou mij daarom niet verbazen als God het er niet bij laat zitten en er toch nog een manier wordt gevonden om Knevel te laten terugkeren. Dat is in de geschiedenis van het christendom al eens eerder gebeurd.  \n  \nVaak heb ik over Knevel geschreven, ik ben zelfs met hem in debat geweest, waardoor ik rustig kan verklaren dat ik in de loop der jaren fan van hem ben geworden. Ik ken bijvoorbeeld niemand die op zo'n imposante wijze bescheiden en nederig kan doen. Meestal gebeurt dat op de televisie, zodat miljoenen kijkers ervan kunnen meegenieten.  \n  \nAfgelopen maandag nog zat hij bij Eva Jinek in wat, vermoed ik, zijn (eerste) afscheidstournee gaat worden. Hij gaf daar een echte, onvervalste Andries Knevel-redenering ten beste. Zo zei hij dat hij zich na lang wikken en wegen had laten vaccineren 'uit naastenliefde'.  \n  \nEen normaal mens laat zich vaccineren uit zelfbescherming en wellicht zal hij (of zij) daarbij even aan Adam Smith (1723-1790) denken, die heeft beweerd dat het eigenbelang van velen ook het belang van de samenleving kan dienen. Maar Knevel liet zich niet vaccineren voor hemzelf, maar voor de anderen. Zijn gesprekspartners zaten erbij en knikten, diep onder de indruk. Wat een goed mens is die Knevel toch!  \n  \nGeen groter bewijs voor Darwins evolutietheorie dan de ontwikkeling die de EO heeft doorgemaakt sinds zijn toelating tot het bestel in 1970. Wie zich de eerste EO-programma's herinnert, beseft dat deze omroep nog onstuimiger is geëvalueerd dan de cichliden in het Victoriameer. In zijn eerste jaren nam de EO vierkant stelling tegen homofilie. De in het zwart geklede dominee Dorenbos kwam vertellen dat je ervan genezen kon bij psychiater Van den Aardweg. Een ander EO-programma heette Adam of Aap?, waarvan de strekking luidde - lieve kinderen - dat wij nooit van de aap konden afstammen. Dat was in het oog van God gewoon belachelijk. Zelf verklaarde Knevel nog dat je als homo of ongetrouwde moeder nooit bij de EO zou kunnen werken.  \n  \nMaar ergens is bij Knevel, en dus ook bij de EO, een kantelpunt ontstaan. Misschien kwam dat voort uit het onverwachte feit dat Knevels eigen broer een homo bleek te zijn. God pleegt zijn volgelingen soms rare poetsen te bakken. Mogelijk heeft aan de ommezwaai bijgedragen dat de toenmalige minister Ronald Plasterk bij Andries aan de keukentafel heeft gezeten om hem uit te leggen dat het echt onzin is om je tegen Darwin te verzetten.  \n  \nUit de serie The Life of Mammals van David Attenborough knipte de EO toen nog alle verwijzingen naar de evolutie weg, maar daarna wilde de omroep 'een platform zijn in het evolutiedebat'. Een sympathiek initiatief, zij het dat het debat allang was beslist.  \n  \nSindsdien is Knevel erg bezig met het verbinden van geloof en wetenschap en al heeft hij in dezen het onvindbare ei van Columbus nog niet gevonden, de EO toonde zich steeds meer een omroep die open stond voor de gekste dingen. De rinkelbom werd vervangen door heavy metal. Homo's werden programmamaker en ongetrouwde moeders werden ineens bij bosjes binnengehaald. Hoe ongetrouwder hoe beter. Een atheïst als Jan Mulder mocht zelfs een serie maken over het eeuwige leven en veranderde niet eens in een zoutpilaar.  \n  \nDat alles was vooral te danken aan Knevels persoonlijke Werdegang, waarvan hij overigens geregeld getuigde op de beeldbuis. Ik wil niet zeggen dat zijn aanvaarding van de evolutietheorie een openbare biecht was, maar het moet toch iets zijn geweest waarvan 'zijn achterban' tandenknarsend kennis heeft genomen.  \n  \nTwijfel over alles werd Knevels handelsmerk. Wikken en wegen en aan het eind beslist God, en misschien zelfs dat niet. Bij elke biecht dacht ik: de volgende keer komt Andries verklaren dat hij atheïst is geworden, maar zover is het nog niet gekomen. Ook na zijn pensioen zal hij trouw voor zijn achterban blijven oreren.  \n  \nJe zou verwachten dat Knevel geïnteresseerd was in Calvijn, Buber of Bonhoeffer, maar een paar jaar geleden verraste hij vriend en vijand met een lyrisch boek over Franciscus I, getiteld Het geheim van de paus. Naast The Atheist Bible staat het bij mij in kast op het plankje: Wonderlijke Boeken. De paus heeft Knevel nooit te spreken gekregen en het geheim dat mij zo nieuwsgierig maakte, wordt niet onthuld. Maar zelf staat Knevel, keurig in pak, groot afgebeeld op de omslag.  \n  \nEen zoektocht heet het boek te zijn. Mocht hij ook iets vinden, dan zullen wij daar vast en zeker nog van horen.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text394"},{"id":"12","publisher":"De Volkskrant","date":"2021-11-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1414/articles/1483683/31/1","title":"Bourgondische protestant moet na 43 jaar weg bij 'zijn' EO","text":"### Andries Knevel\n\n'Als ik de rest van mijn leven op mijn handen moet lopen om de EO op de kaart te zetten, dan zal ik dat doen', zei Andries Knevel in 2005 tegen Trouw. 'Ik ben vergroeid met dit bedrijf, vergroeid met de missie.'  \n  \nNu, zestien jaar later, neemt de Evangelische Omroep afscheid van hem. De beslissing heeft een 'technische oorzaak', vertelt de 69-jarige presentator telefonisch. Vier jaar geleden ging hij met pensioen, sindsdien kreeg hij telkens een contract van een jaar. Na vier tijdelijke contracten eiste de wet dat Knevel een half jaar zou stoppen. Knevel: 'Toen vroeg de EO of dit niet het moment was om er helemaal mee op te houden.'  \n  \nDie boodschap bracht 'lichte pijn' bij hem teweeg, zegt de presentator, die in de 43 jaar dat hij voor de omroep werkte 42 tv-programma's presenteerde, zoals Het Elfde Uur (1992-2010) en Knevel & Van den Brink (2007-2014).  \n  \nAls een totale verrassing kwam het besluit niet. 'Ik was al op weg naar de uitgang en werkte nog maar twee dagen in de week', zegt hij. Maar hij was graag nog doorgegaan met Groot Nieuws, een programma met psalmen, overdenkingen en gezangen dat zondagochtend om acht uur op Radio 5 te beluisteren is. Zijn laatste tv-programma zal Andries en de wetenschappers worden, waarvan de komende weken nog twee afleveringen te zien zijn.  \n  \nWat hij nu gaat doen? Zijn andere werkzaamheden 'intensiveren'. 's Zondags preekt hij als gastdominee, hij organiseert studentendebatten over het geloof en wil nog een boek schrijven. En hij overweegt te beginnen met een podcast. De naam heeft hij al: Andries gaat door. 'Een knipoog naar Matthijs van Nieuwkerk.' De podcast moet dezelfde inhoud gaan krijgen als zijn tv-programma Andries: inspirerende gesprekken over het geloof.  \n  \nAchter de podcast staat nog een vraagteken. 'Eind van de week wil ik er een knoop over doorhakken. Er is al een groot aantal podcasts, luisteraars moeten hem wel zien te vinden.'  \n  \nKnevel groeide op in een christelijk gereformeerd gezin in Bussum, maar luisterde naar The Beatles, The Rolling Stones en The Beach Boys. Hij begreep pas 'wat God met hem wilde' toen hij eerstejaarsstudent economie was aan de Vrije Universiteit in Amsterdam en de grote levensvragen hem tijdens een college overvielen.  \n  \nNa een studie theologie solliciteerde hij in 1978 bij de EO, omdat hij daar vond wat in de rest van Nederland destijds taboe was. 'De EO was: níét links, níét abortus, níét Den Uyl, níét hip', schreef NRC in een profiel van Knevel in 2004.  \n  \n'Materiële zaken doen mij niet veel', zei hij in het interview met Trouw in 2005. 'Er is slechts één verleiding die ik kennelijk niet kan weerstaan: ik wil God doorgronden.'  \n  \nMaar een asceet die wars is van wereldlijke genoegens, is Knevel, een fanatiek Feyenoord-fan, niet. In profielen wordt hij omschreven als bourgondiër. Elk jaar huurt hij met zijn gezin een grote boerderij in Zuid-Toscane. 'Hij heeft mij goede wijnen leren drinken', zegt Tijs van den Brink, die hem ruim dertig jaar kent en acht jaar naast hem zat bij hun talkshow. 'Hij houdt vooral van een rode bordeaux.'  \n  \n'Ik ben altijd jaloers geweest op zijn zelfvertrouwen en bravoure', zegt Van den Brink. Toen Pauw & Witteman in 2006 begon, kreeg hij een mail van Knevel: 'Tijs, dit gaan wij ook doen.' Waar Knevel gasten en publiek voorafgaand aan hun programma hartelijk welkom heette, stond Van den Brink in een hoek te wachten tot de lampjes boven de camera gingen branden.  \n  \nTegelijkertijd deelde Knevel het podium, dat hij bij Het Elfde Uur nog voor zichzelf had, graag met de achttien jaar jongere Van den Brink. 'Dat heb ik zeer aan hem gewaardeerd.'  \n  \nIn het begin van zijn carrière viel Knevel op door zijn laserogen en zijn wapperende vingertje. Een periode had hij een waarschuwingsbrief op tafel liggen met daarop: 'Ogen en handen.'  \n  \n'Mijn stijl is kalmer geworden', zegt Knevel. 'Als je de afgelopen acht jaar de 183 afleveringen van Andries hebt gezien, dan zie je iemand die rust uitstraalt, gasten helpt een antwoord te formuleren en af en toe een witje (stilte, red.) laat vallen. Mijn vinger heb ik veranderd in een uitnodigende hand. En achteraf had ik vanwege mijn ogen contactlenzen moeten nemen. Ik heb nogal donkere ogen, en die schoten door het beeld heen. Ik werd vergeleken met Elco Brinkman, die hetzelfde had. Dat vond ik niet leuk.'  \n  \nWat Knevel ziet als zijn tv-hoogtepunt? 'Het Elfde Uur, dat ik maakte tussen 1992 en 2010. Dat was een talkshow avant la lettre, waarvan ik er 554 heb gemaakt. Het was bijna voor het eerst dat op de Nederlandse tv de thema's geloof, politiek, samenleving, cultuur en wetenschap in een praatprogramma met elkaar verbonden werden. Dat vond ik toch wel... ja, mijn tv-hoogtepunt, laat ik het zo maar noemen.'\n\n3X ANDRIES KNEVEL\n\n• Knevel is al 53 jaar samen met zijn vrouw Rietje. Hij was 16, zij 14.\n\n'Ik zat op mijn Puch, zij achterop en zo heb ik haar veroverd', zei hij tegen Het Parool. Ze hebben drie volwassen kinderen: Herman, Martijn en Marije.\n\n• Ook Knevels dochter Marije is journalist.\n\nZe is adjunct-hoofdredacteur bij Linda.nl en op televisie te zien als expert bij Shownieuws op SBS.\n\n• 'Als ik het maar niet met Andries Knevel hoef te doen,'\n\nzong Brigitte Kaandorp in 2002 in haar voorstelling Badwater. Knevel moest erom lachen en nodigde Kaandorp - tevergeefs - uit voor een van zijn programma's.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text293"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/39/5","title":"China blijft zwijgen over verdwenen Peng","text":"### Tennisster die politicus beschuldigde, is nog altijd spoorloos\n\nBob van Huët  \n  \nRotterdam  \n  \nVan de 35-jarige speelster zelf is niets meer vernomen sinds zij, twee weken geleden, een machtige politicus op het Chinese internet aan de schandpaal nagelde wegens verkrachting. 'Waar is Peng Shuai?', vragen nu steeds meer grote namen uit de tenniswereld. Van oud-kampioene Chris Evert tot Novak Djokovic, de huidige nummer 1 bij de mannen.   \n  \nDe Chinese autoriteiten blijven echter doof voor de vraag die inmiddels met de hashtag #WhereIsPengShuai rondgaat op internet. Tal van beroemdheden, feministen en fans koppelen hun zorg inmiddels ook aan een oproep de komende Olympische Winterspelen in China te boycotten als er niet snel nieuws komt over de verdwenen speelster.  \n  \nGevraagd om een reactie zei de woordvoerder van het Chinese ministerie van Buitenlandse Zaken, Zhao Lijian, tegen een journalist: ,,Ik heb niets gehoord over de kwestie die u aan de orde stelt.'' Hij voegde eraan toe dat dit geen diplomatieke kwestie is. Verder wilde Zhao Lijian niets loslaten over het lot van de voormalige nummer 1 in het dubbelspel. De nationale tennisbond van China wil evenmin reageren op veelvuldige verzoeken om opheldering over Pengs verblijfplaats.  \n  \nDe spraakmakende beschuldigingen - eerder deze maand meldde Peng Shuai op Weibo (China's Twitter) dat voormalig vicepremier Zhang Gaoli haar seksueel had misbruikt - blijven onzichtbaar voor Chinese internetgebruikers. Pengs #MeToo-aanklacht werd al na dertig minuten gewist, zoals ook alle verwijzingen naar de speelster van het Chinese internet zijn geschrapt.  \n  \nPengs Weibo-account is niet opgeheven, maar reacties verschijnen daar al enige tijd niet meer. In die zin doet de gang van zaken denken aan coronaklokkenluider dokter Ai Fen. Zij was vorig jaar twee weken spoorloos nadat ze - ook op Weibo - kritiek had geuit op de aanpak van de corona-uitbraak en had onthuld dat de Chinese overheid veel eerder had kunnen weten van de risico's van het nieuwe longvirus. Daarna werd het stil rond Ai Fen. Diverse organisaties riepen de Chinese autoriteiten op de arts een teken van leven te laten geven. Dat gebeurde uiteindelijk in een gesprek met de vanuit Washington opererende radiozender Radio Free Asia (RFA).\n\nTegenoffensief\n\nDe hoop is dat de internationale druk nu ook tot contact met Peng Shuai zal leiden. Inmiddels lijkt er ook een tegenoffensief te zijn ingezet van buiten China. Op verschillende platforms wordt de tennisster ervan beschuldigd de reputatie van een gerespecteerd politicus door het slijk te halen. De twee kenden elkaar al lang en nu ze in de gaten heeft dat ze niet zijn vrouw zal worden, komt ze met laster, zo is de teneur. Een vraag die anderen stellen is: waarom zou Peng Shuai haar carrière en misschien zelfs haar leven riskeren door de stilte over deze pijnlijke kwestie aan de orde te stellen?  \n  \nHet is in China riskant openlijk kritiek te hebben op partijbonzen. Zeker in dit geval. Zhang Gaoli (75) is niet alleen voormalig vicepremier, maar bovenal oud-lid van het almachtige Permanente Comité van het Politbureau. De Chinese Communistische Partij treedt van oudsher krachtig op tegen elke vorm van kritiek. De vuile was moet binnenblijven.  \n  \nDaarbij aarzelt men niet om het Chinese recht opzij te schuiven, aldus mensenrechtenorganisatie Amnesty International. Dat recht garandeert overigens weinig bescherming. Het Chinese juridische systeem biedt de mogelijkheid om mensen lang gevangen te houden zonder toelichting en ook zonder bijvoorbeeld naasten te informeren. Pas veel later horen zij dan of ze worden aangeklaagd of niet.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text80"},{"id":"14","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=7e50e476e8d21f941043#/pages/14-15","title":"China eist gelijke behandeling door de Amerikanen","text":"China eist gelijke behandeling door de Amerikanen\n\nVerbaal robbertje vechten tussen Joe Biden en Xi Jinping op digitale top \n\nANALYSE\n\nFrank van Vliet\n\nHet was een verbaal robbertje vechten, met soms nauwelijks verhulde dreigementen, en men werd het eigenlijk alleen maar over eens dat de ruzie niet verder uit de hand mocht lopen. Dat was tegelijkertijd de winst van het 3,5 uur durende online gesprek tussen de Amerikaanse president Joe Biden en zijn Chinese tegenspeler Xi Jinping.\n\nDe top maakte ook duidelijk dat China nog nauwelijks bereid is om gedwee de tweede viool te spelen op het wereldtoneel. Xi was wel zo beleefd om „blij te zijn, zijn oude vriend Joe Biden weer eens te spreken”, maar zei toch ook echt dat wie zich met de kwestie Taiwan bemoeit „zijn handen aan het vuur zal branden”. \n\nDe Chinezen hadden gehoopt dat Biden een andere koers zou varen dan zijn voorganger Donald Trump, maar kwamen van een koude kermis thuis. Ook Biden toonde zich een havik richting China. Recent nog beloofde hij Australië zes nucleaire onderzeeërs om zo in de Chinese Zee een beter oogje te kunnen houden op de Chinese activiteiten daar.\n\nDe VS erkennen weliswaar slechts één China, dat van Xi, maar willen Taiwan ook niet laten vallen. Biden vertelde Xi „dat hij vasthoudt aan de één China-politiek van de VS”. Chinese media zagen daarin een overwinning voor hun land. ,,16 november gaat de geschiedenisboeken in!” Dat Biden ook zei dat Washington fel tegen een verandering van de status quo rond Taiwan is, werd maar even genegeerd. \n\nAlgemeen werd het als een goed teken gezien dat het gesprek tussen beide wereldleiders zo lang duurde. Daarbij werden volgens VS de kritiekpunten ook naar voren gebracht, zoals de snel toenemende nucleaire en conventionele bewapening van China, de mensenrechten van de Oeigoeren en de situatie in Hongkong. \n\nXi zei best bereid te zijn om over mensenrechten te praten, zolang dat gaat met „wederzijds respect.” Ook moeten de Amerikanen mensenrechten niet gebruiken als excuus om zich te bemoeien met „binnenlandse aangelegenheden van andere landen en als excuus om Chinese bedrijven dwars te zitten”. Beleefde taal voor ’bemoei je er niet mee.’","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text227"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/17/43762391-a4065766#20211117-79918-112","title":"Conflict tussen Armenië en Azerbeidzjan over Nagorno-Karabach laait weer op","text":"Gevechten Het zou gaan om de zwaarste geweldsescalatie sinds de oorlog tussen Armenië en Azerbeidzjan een jaar geleden.,Plotseling opgelaaide gevechten tussen Armenië en Azerbeidzjan in het grensgebied rond Nagorno-Karabach hebben dinsdag aan mogelijk vijftien Armeense soldaten het leven gekost. Dat meldden de Armeense regering en verschillende media op dinsdag.\n\nTwaalf soldaten zouden door Azerbeidzjan krijgsgevangen zijn genomen. Het ministerie van Defensie meldt woensdag zeven doden en tien gewonden. Volgens waarnemers zou het gaan om de zwaarste geweldsescalatie sinds de oorlog tussen beide landen, precies een jaar geleden.\n\nVolgens Armeense bronnen zouden de gevechten hebben plaatsgevonden aan de grens bij Goris, in de zuid-Armeense grensprovincie Sjoenik. Azerbeidzjan zei echter dat de meeste gevechten plaatsvonden in de noordelijke vallei van Kelbajar en de bergpas van Lachin aan de grens. Beide zijden spraken van „provocaties”, Armenië beschuldigde Bakoe van het voeren van een „desinformatiecampagne”.\n\nLees ook: Armenen laten hun huizen in as achter\n\nGesprekken met Rusland\n\nDe gevechten werden dinsdagavond laat beëindigd na tussenkomst van Rusland. De ministers van Defensie van beide landen spraken telefonisch met de Russische minister van Defensie Sergej Sjojgoe. De Russische president Poetin hield telefonisch overleg met de Armeense president Nikol Pasjninian. EU-voorzitter Charles Michel liet dinsdagavond op Twitter weten dat hij had gesproken met zowel Pasjninian als met de Azerbeidzjaanse president Ilham Alijev. Vorige week hebben vertegenwoordigers van beide landen nog overlegd in Parijs.\n\nHet is de zwaarste geweldsuitbraak sinds de korte, maar hevige oorlog in de regio in de zuidelijke Kaukasus een jaar geleden. Daarbij vielen naar schatting ruim zesduizend doden, en verloor Armenië grote delen van de Nagorno-Karabach aan het militair sterkere, en door Turkije gesteunde Azerbeidzjan.\n\nLees ook: Er is een akkoord, maar blijven de wapens nu zwijgen in de Kaukasus?\n\nHoewel Armenië lid is van de Collectieve Veiligheidsverdragorganisatie (CSTO), een veiligheidspact met Rusland als leider, bood Moskou geen militaire steun. In plaats daarvan werd onder leiding van president Poetin een vredesakkoord gesloten. Daarbij kwamen belangrijke delen van de internationaal niet-erkende Armeense enclave, inclusief de tweede stad Sjoesja, onder controle van Azerbeidzjan.\n\nRusland stationeerde voor een periode van vijf jaar tweeduizend vredestroepen in het gebied. Het akkoord heeft de spanningen niet weggenomen. Het Armeense verlies leidde tot politieke onrust in het land en demonstraties tegen president Pasjinian. In juli van dit jaar kwamen bij gevechten drie Armeense soldaten om het leven.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text436"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/19/2","title":"Crowdfunding en crypto in Week van de Ondernemer","text":"Scan de QR-code om de Week van de Ondernemer live mee te maken of bezoek voor het laatste nieuws de WvdO-website deondernemer.nl/wvdo  \n  \nIn deze 24e Week van de Ondernemer wordt dagelijks live-radio gemaakt vanuit Hilversum door de redactie van De Ondernemer. Luister én kijk ook vandaag weer mee van 10 tot 12 uur, met ditmaal speciale aandacht voor de ondernemerswedstrijd Droomstart.  \n  \nDe uitzending wordt vandaag geopend door Gijs Dalen Meurs, ceo van sharefundingplatform Eyevestor. Hij is betrokken bij Droomstart, een initiatief van De Ondernemer en As We Speak Podcasts. Dit project richt zich op ondernemers-in-spe met een gouden business-idee. Droomstart is er om hen het laatste zetje te geven daadwerkelijk te gaan ondernemen. Deelnemers krijgen begeleiding en coaching door experts uit het bedrijfsleven, plus media-aandacht voor het verkrijgen van startkapitaal. Onderdeel van het initiatief is een podcastserie over ondernemerschap, waarin de deelnemers op de voet worden gevolgd.\n\nProgramma vol ondernemers\n\nTerugkerende items tijdens de uitzendingen zijn Oh Oh Den Haag met een telkens andere ondernemer in de rol van 'minister' (ditmaal Martin Hersman), de thema's mobiliteit en innovatie met verslaggever Roland Tameling en een gesproken column van consumentenpsycholoog Patrick Wessels, ditmaal over de crypto-hype.  \n  \nDit zijn de (studio)gasten van donderdag: naast Gijs Dalen Meurs (Eyevestor) komen ook Derrick Neleman (Neleman Wijnen), Barry van Ruiven (Seabass), Tony Johnson (Lemontree), Vincent Weijers (bol.com), Kees Henniphof (Teamleader) en Frank van Santen (Ondernemersklankbord).","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text57"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/40/2","title":"De Goede scheurt kruisband af","text":"Hockeyster Eva de Goede heeft de voorste kruisband van haar rechterknie afgescheurd. Ook de meniscus in de knie is vorige week beschadigd geraakt tijdens het gewonnen duel met België (3-1). De aanvoerster van Oranje (32) werd gisteren al geopereerd. Ze staat voor een lange revalidatie.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text295"},{"id":"18","publisher":"Trouw","date":"2021-11-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1409/articles/1483685/12/3","title":"Doden bij gevechten op grens","text":"Armenië meldt dat er doden zijn gevallen onder de eigen militairen in meerdaagse gevechten bij de grens met Azerbeidzjan. Inmiddels zou er een nieuw bestand tussen de buren zijn gesloten, na bemiddeling van Rusland. Armenië vroeg Moskou al eerder om steun omdat Azerbeidzjan zich niet zou houden aan het vredesakkoord na de korte oorlog eind vorig jaar. Toen heroverde Azerbeidzjan delen van de enclave Nagorno-Karabach, ten koste van 6500 levens. anp","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text305"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/9/1","title":"Doodschoppers van Carlo Heuvelman vandaag voor rechter","text":"Ze waren met z'n dertienen op vakantie op Mallorca, een stel vrienden van 18 tot 20 jaar uit Hilversum. Vijftien, als je twee andere bekenden in een hotel verderop meerekent. In de nacht van 13 op 14 juli kwam een deel van hen in aanraking met de groep van Carlo Heuvelman. En dat liep voor de 27-jarige Carlo uit Waddinxveen fataal af: na enkele dagen in coma te hebben gelegen kwam er een einde aan zijn leven.   \n  \nVoor een deel van de groep uit Hilversum zal het leven ook nooit meer hetzelfde zijn. Een dag na het drama smeerden de meesten hem halsoverkop naar Nederland, terwijl hun vlucht pas de 16de zou gaan. Uit de verklaringen blijkt dat ze simpelweg niet meer op het eiland wilden zijn en niet meer in het uitgaanscentrum zijn geweest. Sommigen zeiden dat ze vanwege coronaregels eerder naar huis wilden. Voor zover bekend bleven er drie achter die wel op de reguliere vlucht stapten.   \n  \nHet duurde uiteindelijk 21 dagen voordat de eerste verdachte werd gepakt: Sanil B. De weken daarna kwam de ene na de andere verdachte in beeld. Steeds duidelijker werd wie zich gemengd hadden in die knokpartijen op de boulevard en werden de eerste contouren zichtbaar van hoe het in de rechtbank straks zou gaan: advocaat Peter Plasman nam alvast een voorschot door in de media te melden dat Carlo 'met zijn hoofd op de rand van een stoep viel' toen hij was geslagen, en dat het 'best zou kunnen dat hij daaraan is overleden'. Het kwam Plasman op veel kritiek te staan.  \n  \nRuim vier maanden later heeft justitie acht verdachten in beeld, van wie er vijf al maanden in voorarrest zitten: Hein B. (18), Mees T. (18) en Sanil B. (19) zitten vast omdat zij er van worden verdacht Carlo Heuvelman de fatale klappen en schoppen te hebben toegebracht. Daarnaast zitten nog twee mannen vast voor 'poging tot doodslag'. Het gaat dan om Kaan B. (18) en Daan van S. (18). Zij worden verdacht van poging tot doodslag op andere slachtoffers: een vriend van Carlo en een man uit Heerhugowaard. \n\nStoel\n\nDe man uit Heerhugowaard kende Carlo helemaal niet. Hij maakte deel uit van een andere groep die al eerder ruzie kreeg met de verdachten uit Hilversum, over een stoel in een café. Onder invloed van drank en drugs volgden kleine en grote incidenten elkaar snel op. Sanil sloeg op tilt vanwege 'iets' met een vriend van Carlo. Die bemoeide zich daarmee en moest dat bekopen met fatale klappen. Maar van wie?  \n  \nMet alle genoemde personen zijn de lijsten van alle verdachten en slachtoffers nog niet compleet. Want er is nog Lucas O. (18). Ook hij wordt verdacht van poging doodslag maar zijn voorarrest werd al eerder geschorst. Justitie is wel verder gegaan met bewijs verzamelen tegen hem. Verdachte nummer zeven en acht zijn Stan F. (18) en Lars van den H. (19), die 'slechts' worden verdacht van openlijke geweldpleging. Deze laatste twee zitten ook niet vast.   \n  \nIn totaal zijn er tien slachtoffers van die avond. Naast Carlo, een vriend van Carlo en de man uit Heerhugowaard zijn er nog zeven personen die de 14de juli bij de twee grote incidenten verwondingen opliepen, van een gebroken neus tot blauwe plekken.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text515"},{"id":"20","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/16/een-fragiele-cowboy-als-alfahond-a4065668#20211117-79918-212","title":"Een fragiele cowboy als alfahond","text":"Western Jane Campion is een filmmaker die als geen ander de deerniswekkende macho-man weet af te pellen. Ze doet dat ook in ‘The Power of the Dog’ weer indrukwekkend.,In het werk van de Nieuw-Zeelandse filmmaker Jane Campion werpen vrouwen hun lijdzaamheid af en worden macho’s van zichzelf bevrijd. The Piano (1993) is haar elegantste film, het ondergewaarderde Holy Smoke (1999) is haar puurste. Daarin komt Harvey Keitel als P.J. – te cool voor een voornaam, in zijn cowboylaarzen echt het baasje – de jonge Kate Winslet ‘breken’ en ‘deprogrammeren’ – zij is gehersenspoeld door de Indiase goeroe Baba. Maar gaandeweg kantelt de machtsbalans en is het Keitel die gebroken wordt.\n\nBij Jane Campion is ‘toxische masculiniteit’ zelden ongeneeslijk, maar ontgifting is een pijnlijk en gevaarlijk proces. Een pantser laat zich niet zomaar afpellen.\n\nThe Power of the Dog kent een soortgelijke psychodynamiek als Holy Smoke. Cowboylaarzen, nu met intimiderend rinkelende sporen, staan opnieuw voor machismo. Al is dit een heel andere film: een dynastiek western-epos aan de voet van de droge bergen van Montana. Anno 1925 bevinden we ons op de ranch van de gebroeders Burbank, die ooit koeien leerden drijven van de legendarische patriarch Bronco Henry. De bedeesde, zachtaardige George (Jesse Plemons) is administrateur en liaison naar de moderne wereld, die zich opdringt in de vorm van auto en radio. De intimiderende Phil (Benedict Cumberbatch) houdt als ploegbaas de cowboys in het gareel: een stiekeme intellectueel die kiest voor rauw primitivisme.\n\nPhil is de alfahond, zijn kille blik en scherpe tong worden alom gevreesd. Hij vergelijkt zichzelf en George met Romulus en Remus en noemt hij Bronco Henry „de wolf die ons opvoedde”. Je denkt onwillekeurig aan een barse vaderfiguur als John Wayne, maar in zijn opvoeding van Phil liep toch iets fout. Akkoord, hij is een leider, maar ook ongelukkig, rancuneus en rigide. Phil wil dat er niks verandert en ergert zich als iemand anders plezier heeft. Liefst tokkelt hij in zijn eentje op zijn banjo.\n\nDe verhoudingen op de ranch veranderen drastisch als broer George trouwt met saloonhouder Rose. De kwetsbare Rose is doodsbang voor de broeierige Phil; George kijkt machteloos toe terwijl hij haar richting depressie drijft. Rose’ androgyne zoon Peter, die medicijnen studeert, is een ander mikpunt. Maar sarcasme, afzeiken en vernederingen glijden van hem af, wat Phil nieuwsgierig maakt. Kan hij misschien een echte man maken van dit verwijfde fatje? Diens Bronco Henry worden?\n\nLees ook een interview met hoofdrolspeler Benedict Cumberbatch: ‘Er is nog zoveel toxische mannelijkheid’\n\nIn The Power of the Dog bewijst Campion zich eens te meer als landschapfilmer; qua westernlyriek doet ze niet onder voor Chloé Zhao, wier doorbraakfilm The Rider eveneens een poëtisch, triest portret bood van de cowboy als verblekende macho. Toch is dit bovenal een acteursfilm. Van het kwartet hoofdrolspelers is Kirsten Dunst triest als Rose: depressie is voor haar sinds Lars von Triers Melancholia een soort specialiteit. De nu alomtegenwoordige karakteracteur Jesse Plemons zet George als hulpeloos verlegen maar ook ergerlijk passief neer, Kodi Smith-McPhee staat als Peter sterker in zijn hagelwitte laarsjes dan je vermoedt, is zelfs vagelijk sinister – The Power of the Dog speelt listig met het Amerikaanse cliché van de overbeschaafde slappeling die in de wildernis een echte kerel wordt.\n\nDrie goede mensen, één galbak die alles verpest: de zeer Britse Benedict Cumberbatch torent boven iedereen uit als Phil, een tikkende tijdbom die dreiging in elke scène injecteert. Hij is Jane Campions indrukwekkendste fragiele macho tot dusver, deerniswekkender nog dan de behoeftige Sam Neill in The Piano of de zelfvoldane Harvey Keitel in Holy Smoke. En dat wil wat zeggen.\n\nWestern\n\nThe Power of the Dog Regie: Jane Campion. Met: Benedict Cumberbatch, Kirsten Dunst, Jesse Plemons, Kodi Smith-McPhee. In: 35 bioscopen Op Netflix te zien vanaf 1 december.\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text414"},{"id":"21","publisher":"Trouw","date":"2021-11-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1409/articles/1483685/8/1","title":"Een waarschuwing, daarmee komen milieuovertreders weg","text":"Regionale omgevingsdiensten leggen nauwelijks straffen op, bovendien gaat de ene dienst veel minder vaak op inspectie dan de andere. Dat blijkt uit onderzoek van Investico voor onder meer Trouw. De diensten werden juist opgericht om strikter en uniformer op te treden tegen milieuovertredingen. Wat gaat er mis en hoe komt dat?\n\n1Waarom zijn deze diensten er?\n\nNa de vuurwerkramp in Enschede oordeelde een commissie onder leiding van oud-burgemeester van Enschede Jan Mans hard over het tekortschieten van het toezicht. De ramp kon plaatsvinden doordat de toenmalige gemeentelijke milieudiensten volstrekt verschillend te werk gingen en onvoldoende samenwerkten. Om dat te verhelpen werden 29 regionale 'omgevingsdiensten' opgezet: samenwerkingen tussen gemeenten en provincies. Van garagehouders tot chemische fabrieken, overal gaan de omgevingsdienst-inspecteurs eens in de zoveel tijd op bezoek om de vloeistofdichte vloer te controleren, of de uitstoot van schadelijke stoffen zoals benzeen. In totaal gaat het om 280.000 bedrijven die vanwege hun activiteiten onder milieutoezicht staan.\n\n2Wat is er van de ambities terechtgekomen?\n\nOmgevingsdiensten straffen bedrijven bijna nooit, blijkt uit het onderzoek van Investico. Ongeveer de helft van de diensten legt per jaar niet meer dan vijf boetes of zwaardere straffen op. Liefst 97 procent van de milieuovertreders komt weg met een waarschuwing, hercontrole of 'last onder dwangsom'. In die gevallen krijgt de ondernemer eerst de gelegenheid om de overtreding ongedaan te maken voordat er een sanctie volgt (als die al volgt).  \n  \nBovendien blijven veel overtredingen mogelijk onopgemerkt, gezien het lage aantal inspecties dat een aantal diensten uitvoert. Zo krijgen bedrijven in Drenthe gemiddeld eens in de 12 jaar een bezoek van de milieu-inspecteur (zie ook de kaart hiernaast). In de regio IJsselland komt de toezichthouder gemiddeld eens per 14 jaar langs bij bedrijven met een middelmatig tot groot milieurisico zoals garages en metaalbewerkers. Ter vergelijking: omgevingsdienst West-Holland bezoekt deze bedrijven elke drie jaar.\n\n3 Waarom is dat erg?\n\n\"Ik maak me zorgen om de ernstige gevolgen die dit kan hebben voor het milieu\", zegt Marieke Kluin wanneer ze de cijfers uit de enquête te zien krijgt. Als criminoloog aan de Universiteit Leiden doet ze onderzoek naar de handhaving van milieuregels in Nederland. Volgens haar zou het aantal straffen dat sommige omgevingsdiensten opleggen hoger moeten zijn. \"Om het systeem te laten werken, moet je natuurlijk wel af en toe de zwaarste sancties inzetten. En recidiverende overtreders zou je eigenlijk direct moeten bestraffen. Je hoeft echt niet elk milieubelastend bedrijf elk jaar te controleren\", zegt Kluin. \"Maar bedrijven die nooit worden gecontroleerd, worden op een gegeven moment ook blind voor hun eigen fouten.\"\n\n4Kunnen omgevingsdiensten wel strenger optreden?\n\nVolgens Boris van de Water, afdelingsmanager bij een Utrechtse omgevingsdienst, 'zou een dienst van gemiddelde grootte die de landelijke richtlijnen netjes volgt naar schatting jaarlijks tientallen boetes op moeten leggen'. Dat doet slechts een enkele dienst in het onderzoek.  \n  \nOok Van de Waters dienst RUD Utrecht legde er afgelopen jaar maar twee boetes op, omdat de politiek bestuurders blijkens het jaarverslag de voorkeur gaven aan 'motiveringsgesprekken'. Begin dit jaar was een adviescommissie onder leiding van Jozias van Aartsen al zeer kritisch over het functioneren van de omgevingsdiensten. De commissie concludeerde onder meer dat de richtlijnen voor handhaving in de praktijk 'een ondergeschikte rol' spelen. Eerder gedrag van een overtreder speelt bijvoorbeeld 'in de praktijk geen zichtbare rol in de keuze voor zwaardere handhaving, terwijl de handhavingsrichtlijn dat wel voorschrijft', concludeerde ook de Rekenkamer.\n\n5Waarom lukt het de diensten niet om te straffen of om regelmatig op inspectie te gaan?\n\nOmgevingsdiensten zijn voor veel van hun activiteiten afhankelijk van bestuurders zoals wethouders. Als gemeenten zelf financieel in de knel raken, leidt dat nog weleens tot een bezuiniging op de omgevingsdienst. Zo dreigt de Drentse omgevingsdienst komend jaar zeven ton te moeten inleveren op de begroting, 'vanwege de moeilijke positie van de gemeenten', meldt RTV Drenthe. Daarnaast is de gemeente- of provinciebestuurder eindverantwoordelijke voor toezicht en handhaving, wat ook betekent dat ze een boete of bedrijfssluiting kunnen tegenhouden. Twee inspecteurs vertellen op voorwaarde van anonimiteit hoe ze bij de wethouder werden ontboden, omdat handhaving 'niet de bedoeling' was. Ook bij het innen van de dwangsommen bij een bedrijf dat zijn gedrag niet betert liggen bestuurders dwars. Zowel afdelingsmanager Van de Water als de voorzitter van de koepel voor omgevingsdiensten Pieter-Jan van Zanten maakten meermaals mee dat er gewoon niet geïnd werd, zonder dat zij daarover geïnformeerd werden.  \n  \nUit de opgevraagde cijfers blijkt dat twee derde van de omgevingsdiensten niet weten hoeveel bedrijven hun verschuldigde dwangsommen ook echt betalen. Bij de enkele diensten die deze informatie wel hebben, komt bijna 30 procent van de bedrijven nooit tot een betaling.  \n  \nDe namen van de inspecteurs zijn bekend bij de hoofdredactie.\n\nWerkwijze\n\nPlatform voor onderzoeksjournalistiek Investico vroeg bij 29 omgevingsdiensten cijfers op over de handhaving van milieuregels bij bedrijven over de jaren 2016 tot en met 2020. Van de aangeschreven diensten leverden er 27 gegevens aan, waarbij die over het jaar 2019 het meest volledig waren. Omgevingsdiensten Regio Arnhem en Limburg-Noord konden geen informatie leveren. In de vragenlijst is het toezicht op de meest risicovolle bedrijven zoals chemische installaties niet meegenomen: slechts enkele diensten houden zich hiermee bezig. De cijfers zijn aangevuld met onderzoek door TwynstraGudde en SPPS in opdracht van het ministerie van infrastructuur en waterstaat.\n\nVan der Galiën\n\n'Uiteraard gaat het weer om Van der Galiën', schrijft een ambtenaar van de Friese omgevingsdienst Fumo in een interne mail. Door een Wob- verzoek van de Leeuwarder Courant is drie jaar 'handhavingsgeschiedenis' van afvalverwerker Van der Galiën Recycling openbaar gemaakt. Daarin valt te lezen dat de Fumo het bedrijf 'al tien, vijftien jaar' tevergeefs in het gareel probeert te krijgen. Illegale opslag van afval, het accepteren van puin zonder de juiste papieren of het niet melden van branden - soms is het elke week raak.  \n  \nMeestal volgt dan geen straf, maar een dwangsom met een hersteltermijn, waartegen de ondernemer keer op keer procedeert. Hij vindt de Fumo 'excessief formalistisch' en zegt de dwangsommen niet te kunnen betalen. Zo eindigt een overtreding uit 2014 (voor het laten slingeren van houtsnippers) pas in 2021 met een zaak bij de Raad van State, de hoogste bestuursrechter van het land.  \n  \nDe Fumo is begin 2019 opgeteld meer dan een voltijdsfunctie aan manuren kwijt aan Van der Galiën. In 2018, na meer dan tien jaar overlast, besluit de Fumo strenger op te treden met boetes en strafrechtelijke vervolging. Na artikelen in de Leeuwarder Courant plaatst ze het bedrijf in juni 2020 onder verscherpt toezicht. Dat is nog zo.  \n  \nPluimveebedrijf Wiltenburg  \n  \nIn het Utrechtse Hekendorp, gemeente Oudewater, staan te midden van bewoond gebied de enorme kippenschuren van pluimveebedrijf Wiltenburg. Begin 2019 komen buurtbewoners erachter dat de boer de wanden van de schuren aan het vervangen is door geperforeerde platen en plexiglas. Dat moet het bedrijf een Beter Leven-ster opleveren.  \n  \nFijn voor de kippen, maar de bewoners vrezen grote geur-, stof- en geluidsoverlast. Ze schakelen de Omgevingsdienst regio Utrecht in. Tot ieders verbazing heeft de pluimveehouder nooit een vergunning voor de verbouwing aangevraagd, een vergrijp waarvoor zelfs strafrechtelijk optreden mogelijk is.  \n  \nMaar de dienst grijpt niet in en de boer mag de verbouwing grotendeels doorzetten. Een vergunning komt later wel, vindt de omgevingsdienst, want de situatie is 'legaliseerbaar'.  \n  \nAchteraf gezien wel een heel snel oordeel: tot op de dag van vandaag, bijna drie jaar later, ligt er geen nieuwe vergunning. De kippen roffelen al die tijd met duizenden tegelijk van 's morgens vroeg tot 's avonds laat op het plexiglas.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text225"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/40/3","title":"Eerste Chinees in Formule 1","text":"Het Formule 1-team van Alfa Romeo gaat met een ander rijdersduo het nieuwe seizoen in. De renstal neemt afscheid van Antonio Giovinazzi en laat Guanyu Zhou debuteren. Zhou wordt de eerste Chinees in de F1. Er was al bekend dat de Fin Kimi Räikkönen wordt vervangen door Valtteri Bottas.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text150"},{"id":"23","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=e47bdb1099e93899f585#/pages/22-23","title":"Exit Shell slaat gat in BV Nederland","text":"Exit Shell slaat gat in BV Nederland\n\nVerplaatsing hoofdkantoor naar Londen krijgt gevolgen voor vestigingsklimaat\n\n’Ons land verliest met stap Shell prestige’\n\nHet vertrek van het hoofdkantoor van Shell naar Londen laat zich komende jaren voelen. Experts verwachten dat meer onderdelen zullen volgen. Shell is in Nederland kenniscentrum voor gas, raffinage en olie, investeert in groenere energie en in kabinet en diplomatieke dienst zetelen ex-Shell-medewerkers. Hoe groot wordt de schade?\n\nTheo Besteman\n\n’Dit verlies is aanzienlijk. Al kun je de slagkracht die multinationals zoals Shell Nederland mondiaal hebben nooit mathematisch neerzetten”, zegt Arend-Jan Boekestijn, lector internationale betrekkingen aan de Universiteit van Utrecht. „Een hoofdkantoor van Shell geeft een land absoluut statuur, dat effect verdwijnt naar Londen. Zoiets werkt als een magneet. Shell heeft bovendien de meest fantastische contacten op regeringsniveau, die voor Nederland relevant kunnen worden”, aldus het voormalig VVD-Kamerlid.\n\nDe Shell-top meldde het Nederlandse kabinet zondag van Den Haag naar Londen te verhuizen. Het in 1907 opgerichte bedrijf met $180 miljard omzet uit 140 landen verwachtte niet langer dat Nederland de al jaren door Shell gehekelde dividendbelasting schrapt. \n\n„Deze stap van Shell naar Londen is héél slecht voor Nederland”, zegt oud-staatssecretaris van Financiën Willem Vermeend. „Andere multinationals, grote bedrijven en honderden adviseurs zien dat de concerntop voor het Verenigd Koninkrijk kiest. In die wereld gaat het nu alleen nog om dit beeld: Nederland verliest aan kracht. We verliezen prestige. We staan er gewoon niet goed op”, zegt hij. \n\n„Ik vrees ook dat het hierbij niet zal blijven. Jonge start-ups die rondom technologieën van Shell werken, zien Berlijn en Londen nu sowieso al als optimaal. Als je je hoofdkantoor verplaatst, dan gaat de beslissingsmacht mee. In Nederland heb je dan niks meer te zeggen. Zo’n stap pakt slecht uit voor het met Shell verbonden mkb”, stelt Vermeend.\n\nTopstudenten in economie, natuur- en scheikunde en gingen vaak naar Shell. Zoals er ook zeer nauwe banden waren tussen de diplomatieke dienst, en vooral ’het klasje’ voor talenten, en de wereldwijde olie- en gasreus. Menig kabinetslid kwam van Shell, zoals Frits Bolkestein, Wouter Bos, Wopke Hoekstra en Sigrid Kaag. Anderen, zoals Wim Kok en Dick Benschop vonden er na hun politieke carrière emplooi.\n\nDie hechte band tussen Shell en de Haagse politiek zou al enige tijd afkoelen. „Nederland heeft wel heel fanatiek geïnvesteerd in een ontzettend onvriendelijke bejegening van Shell”, zegt een cynische oliehandelaar in Londen. „Vanuit de politiek is actief en heel gericht naar een vijandige omgang gestuurd, je voelt je niet welkom. Niet alleen in de discussie over topbeloningen. Dat voelt iedereen. Dat Shell vertrekt, verbaast hier niemand. Als Shell straks een nieuwe trading desk opent, denk ik dat alles eromheen ook naar Londen wordt gehaald. Dat is wel het kloppend hart van Shell hoor.”\n\nEnergie-expert Jilles van den Beukel: ,,Op de lange duur is een trend dat hoogwaardige juridische en technische banen met een hoofdkantoor meegaan.”\n\nTalent mijdt fossiel\n\n„De tijd dat je als student naar Shell wilde voor een internationale carrière is voor velen wel voorbij”, meent Boekestijn. „Studenten willen naar een bedrijf dat in duurzame technologie werkt en stappen zet. De echt slimme studenten mijden fossiel en Shell.”\n\nShell was in ons land jarenlang een sponsor van sport en cultuur. Die publieke steun is al flink geslonken. In 2004 stopte Shell na acht jaar als KNVB-sponsor. In 2012 ging de geldkraan na 16 jaar dicht voor de hockeybond. Na protest van de milieubeweging stopte de steun aan het Van Gogh Museum en vorig jaar stapte Shell uit de businessclub van het Concertgebouw. \n\nShell heeft als leverancier van Circuit Zandvoort banden met de Formula 1 Dutch Grand Prix. „De laatste jaren is Shell in Nederland geen grote sponsor meer. Ze staan nog net in de top 50”, illustreert Ad Maatjens van platform Sponsorreport. „Shell zoekt het nu meer in het steunen van duurzame projecten. Sponsoring van musea bleek de laatste tijd lastig, Shell lag voortdurend onder het vergrootglas.”","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text229"},{"id":"24","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=c4f0c6abf3a57e50c4b1#/pages/22-23","title":"Gasprijzen stijgen na uitstel Nord Stream 2","text":"Gasprijzen stijgen na uitstel Nord Stream 2\n\nCertificering stilgelegd\n\nDe Europese gasprijzen zijn dinsdag gestegen naar het hoogste niveau in drie weken. Dat komt doordat Duitsland het certificeringsproces voor de omstreden gaspijplijn Nord Stream 2 voorlopig heeft stilgelegd. Daarnaast is sprake van een storing op een groot gasveld in Noorwegen, die naar verwachting tot vrijdag zal duren. De Duitse Bundesnetzagentur concludeerde dat de uitbater van Nord Stream 2 geen Duits bedrijf was, wat de Duitse wet wel eist. In Nederland verhandelde maandtermijncontracten voor gas stegen zo'n 4% tot €83,18 per megawattuur.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text94"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/16/grote-twijfels-in-kamer-over-2g-a4065755#20211117-79918-101","title":"Grote twijfels in Kamer over 2G. Partijen vrezen polarisatie en ‘doormodderen’","text":"Coronadebat Een kabinetsplan voor ‘2G’ krijgt nog geen steun van een Kamermeerderheid. Partijen vrezen polarisatie en  „doormodderen”.,De coronasituatie verslechtert in rap tempo, maar de eensgezindheid in politiek en samenleving brokkelt steeds verder af. Tijdens een nieuw Kamerdebat werd dinsdag duidelijk dat de Tweede Kamer diep verdeeld is over een vergaande maatregel die het kabinet wil invoeren: een 2G-beleid, waarin alleen mensen die gevaccineerd zijn of genezen straks nog toegang hebben tot bepaalde sectoren. 2G is ook in de samenleving een „splijtzwam”, laat nieuw onderzoek van I&O Research zien. Daaruit blijkt ook dat voor het eerst sinds het begin van de crisis een meerderheid van de Nederlanders beperkt of geen vertrouwen heeft in het overheidsbeleid. Een meerderheid voor 2G is in de Tweede Kamer nog hoogst onzeker en ook de eenheid binnen de demissionaire coalitie is weg: de ChristenUnie heeft een „principieel bezwaar” tegen 2G. Veel partijen vrezen tweedeling en schijnveiligheid, maar ook om andere redenen wankelt het draagvlak, bijvoorbeeld vanwege het ontbreken van een langetermijnstrategie. PvdA-Kamerlid Attje Kuiken mist „zelflerend vermogen” bij het kabinet en vreest dat Nederland de hele winter zal „doormodderen”. Ze durfde dinsdag als enige te pleiten voor een harde lockdown de komende weken om eerst de besmettingen verder te drukken. ‘Valse tegenstelling’Het kabinet lanceerde afgelopen vrijdag het plan om 2G in te voeren na de huidige ‘mini-lockdown’ van drie weken. Daarna zouden er weer versoepelingen mogelijk moeten zijn, waarbij in sommige sectoren de coronapas met 2G gaat gelden. Een ‘test voor toegang’ volstaat dan niet meer voor de niet-gevaccineerde. Het kabinet denkt aan 2G in locaties met hoog risico zonder vaste zitplaatsen, zoals volle cafés of evenementen. Ondernemers zouden de keuze moeten krijgen voor 2G te kiezen.Een van de redenen voor het 2G-beleid van het kabinet is epidemiologisch: drukke plekken zouden veiliger worden als alleen gevaccineerden en genezen mensen samenkomen, omdat zij dan geen ongevaccineerden treffen noch kunnen besmetten. Het andere argument is politiek: met 2G kan worden voorkomen dat de overgrote meerderheid van gevaccineerde Nederlanders – zo’n 85 procent – langer met beperkende maatregelen moet leven. Demissionair minister Hugo de Jonge (Volksgezondheid, CDA) waarschuwde deze week dat zonder 2G deze winter mogelijk nieuwe lockdowns nodig zijn.\n\n2G of alles dicht is geen eerlijk verhaal\n\nLisa Westerveld (GroenLinks)\n\nMeerdere partijen noemden dit „een valse tegenstelling” en wezen erop dat er nog geen overtuigend bewijs is dat een 2G-systeem, in tegenstelling tot het huidige ‘3G’, met testen, wél voldoende veilig is. SP’er Maarten Hijink constateerde dat de besmettingen ondanks de brede inzet van de coronapas de laatste weken zijn gestegen. „2G of alles dicht is geen eerlijk verhaal.” GroenLinks-woordvoerder Lisa Westerveld zei dat van 2G „niet duidelijk is wat de effectiviteit is”. Andere partijen vragen zich af of de uitsluiting van niet-gevaccineerden door 2G wel proportioneel is in deze fase van de crisis. En wanneer komt er weer een einde aan? De SGP was niet gerustgesteld door de wens van VVD en D66 een 2G-model „zo kort mogelijk” in te stellen. „Dat zijn rekbare begrippen”, vond Kamerlid Chris Stoffer. Het kabinet beloofde al vaak dat een zware crisismaatregel van korte duur zou zijn, maar dat bleek bijvoorbeeld met de avondklok en huidige variant van de coronapas al niet haalbaar. De ChristenUnie kwam dinsdag met een alternatief voorstel: ‘1G’, waarbij ook gevaccineerden weer moeten testen. Dat is volgens Kamerlid Mirjam Bikker waarschijnlijk veiliger en verstandiger omdat niet-gevaccineerden niet worden uitgesloten. „We moeten hier zo goed als mogelijk samen doorheen komen.” Bikker wil daarom dat het kabinet naast 2G ook 1G serieus onderzoekt.\n\nWe moeten hier zo goed als mogelijk samen doorheen komen\n\nMirjam Bikker (ChristenUnie)\n\nDe Jonge zegde dat toe, ook het Outbreak Management Team (OMT) kijkt de komende dagen naar meerdere varianten van de coronapas. De minister zei wel dat hij het zelf „niet proportioneel” vindt dat ook gevaccineerden zich standaard moeten laten testen. Daarnaast is er volgens hem te weinig testcapaciteit om iedere avond honderdduizenden mensen te testen voor toegang. ‘Never nooit niet’Alleen de VVD en D66 konden 2G volmondig steunen. Het CDA worstelt nog met de kwestie, maar ziet uiteindelijk liever een 2G-coronapas dan gesloten sectoren. Het kabinet moet hopen dat de PvdA, ChristenUnie of Volt uiteindelijk voor een meerderheid zorgen als het wetsvoorstel wordt behandeld, naar verwachting volgende week. De PvdA wil er met „een open blik” naar kijken, de ChristenUnie wil in deze crisis geen „never nooit niet” zeggen.\n\nLees ook: Voldoet 2G aan de ethische eisen?\n\nOf die nipte meerderheid er komt of niet, de steun voor 2G is zowel in de Tweede als de Eerste Kamer broos. Dat is geen fijne uitgangspositie voor een kabinet dat de samenleving in deze slepende crisis moet blijven meenemen.\n\nNieuwsbrief\n\nNRC Vandaag\n\nElke ochtend een overzicht van onze beste stukken en al het belangrijke andere nieuws\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":2,"cluster_id":18,"similar_texts":"text239"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/19/2","title":"Helft werknemers zoekt nieuwe baan door pandemie","text":"Door de coronapandemie zijn meer mensen hun werk- en privéleven opnieuw gaan bekijken. Meer dan de helft van de werknemers wereldwijd is op zoek naar een nieuwe baan.  \n  \nRuim twee derde voelt zich door de pandemie gesterkt om de werk-privébalans te veranderen, meldt uitzendbureau Randstad op basis van onderzoek.  \n  \nEen derde van de ondervraagde werknemers is actief op zoek en ruim een kwart is recent van baan gewisseld, aldus het uitzendbureau, dat voor de tweejaarlijkse Werkmonitor tienduizenden werknemers ondervroeg. Stress is een belangrijke factor. Het merendeel van de ondervraagden zei ook meer helderheid te hebben over zijn of haar doelen en meer flexibiliteit te willen als gevolg van de virusuitbraak.  \n  \nVolgens Randstad-topman Jacques van den Broek zijn werknemers zelfbewust geworden. Ook is de arbeidsmarkt veranderd, waardoor werknemers eisen kunnen stellen. Werkgevers en beleidsmakers moeten kijken naar gunstigere secundaire arbeidsvoorwaarden, aldus de topman.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text294"},{"id":"27","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=31f84b7af4161c87ce3e#/pages/50-51","title":"Heropening van Parnassiazaak?","text":"Heropening van Parnassiazaak?\n\nIn 2017 werd onderzoek gedaan in een sloot bij Parnassia.\n\nfoto Serge Ligtenberg\n\nStudenten vinden aanknopingspunten\n\nNa 14 jaar nieuwe inzichten\n\ndoor Lieke Jongbloed\n\nDen Haag Een speciaal politieteam in Den Haag bestudeert of het onderzoek rond de Parnassiamoorden kan worden heropend. Dit naar aanleiding van enkele bevindingen van studenten van de universiteit Leiden in de zaak van veertien jaar geleden, waarbij vier mensen om het leven kwamen, allen door verdrinking.\n\nDe politie laat weten in eerste instantie de bevindingen van de studenten te bestuderen om daarna te kijken of het zinvol is de cold-casezaak helemaal te heropenen.\n\nDe Parnassiamoorden die allen plaatsvonden op of rond het terrein van de GGZ-instelling aan de Mangostraat werden, tot grote teleurstelling van de nabestaanden, nooit opgelost. Grootste probleem in het oplossen van de zaken bleek dat Parnassia geen inzage geeft in de medische dossiers. Ondanks herhaaldelijke rechtszaken werden deze nooit openbaar. De zoon van een van de slachtoffers, Tineke Verhagen (57), heeft zelfs met een petitie nog geprobeerd het medisch beroepsgeheim in moordzaken van tafel te krijgen. De vrouw werd op 2 november 2007, na drie dagen vermissing, dood gevonden in een slootje. Ze was daarvoor in de instelling op bezoek geweest bij haar andere zoon.\n\nOok moeder Maya (60) en zoon Mark (32) de Vries werden op 6 december 2007 dood gevonden in een sloot aan de Alberdastraat, naast het terrein van Parnassia. De lichamen toonden sporen van geweld. De 78-jarige Lientje van Mastrigt woonde zelf op de afdeling psychiatrie en werd op 18 april 2008 dood in een sloot aan de Walnootstraat gevonden. \n\nAan de Universiteit Leiden hebben studenten zich nu gebogen over de zaak. Het gaat om een samenwerking tussen de afdeling Criminologie van de Universiteit Leiden en de politie-eenheid Den Haag en heeft als doel een cold case te doorgronden en tot mogelijke nieuwe inzichten te komen. \n\nLeo Simais, betrokken bij dit onderzoek vanuit het Haagse cold-caseteam, laat weten nog niet specifiek op de bevindingen in te kunnen gaan. „We bestuderen de bevindingen van de studenten op tactisch en forensisch gebied en beslissen dan hoe we verder gaan.” Ook geeft hij mee dat de techniek van de politie zich ook ontwikkelt. „De politie kan na zoveel jaren met nieuwe methodieken forensische sporen laten onderzoeken. Ook kunnen we getuigen opnieuw horen. De situatie of relaties van getuigen kunnen veranderd zijn waardoor men misschien nu wel wil of kan verklaren.”","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text6"},{"id":"28","publisher":"De Volkskrant","date":"2021-11-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1414/articles/1483683/29/1","title":"Het risico van Chinese zelf- overschatting is levensgroot aanwezig","text":"China is de Partij, en de Partij is Xi, zo vatte China-correspondent Leen Vervaeke de resolutie samen die het Centraal Comité van de Chinese Communistische Partij (CCP) vorige week aannam, waarmee president Xi Jinping dezelfde status kreeg als zijn voorgangers Mao Zedong en Deng Xiaoping. Met het herschrijven van de geschiedenis heeft het Centraal Comité de basis gelegd voor de benoeming van Xi tot leider voor het leven op het partijcongres volgend jaar.  \n  \nDe persoonlijkheidscultus rond Xi begint griezelige vormen aan te nemen. Chinese kinderen moeten vanaf hun tiende al van buiten leren dat 'Xi DaDa (oom Xi) altijd voor ons zorgt'. Het liedje Als je wilt trouwen, trouw dan met iemand als Xi Dada ging viraal op internet. De Chinese middenklasse en hoge partijfunctionarissen moeten dagelijks het gedachtegoed van Xi bestuderen op een speciaal daartoe ontworpen app en er wordt verwacht dat ze Xi's favoriete aforismen kunnen opzeggen.  \n  \nDeng Xiaoping, die de hervorming en opening van China doorvoerde na de desastreuze heerschappij van Mao Zedong, wees de persoonlijkheidscultus juist af. Deng vond dat de waarheid gezocht moest worden in de feiten in plaats van dogma's. Talloze Chinese ambtenaren werden belast met het bestuderen van praktijken in het buitenland om daaruit lessen te trekken. Onder Deng was er veel ruimte voor beleidsexperimenten in de provincies.  \n  \nDoor het model van trial-and-error werd het Chinese politieke systeem in de jaren tachtig heel innovatief. Politici die de macht ambiëerden waren gemotiveerd om vernieuwende oplossingen te bedenken voor de transitie van een planeconomie naar een markteconomie. Om het experimenteren met beleid te stimuleren, was het volgens Deng cruciaal om te breken met de angst en het dogma die horen bij een almachtige leider. Daarom werden in 1982 onder Deng termijnlimieten ingevoerd voor het Chinese presidentschap, maar die zijn in 2018 onder Xi weer afgeschaft.  \n  \nEen aantal van Xi's belangrijkste beleidsinitiatieven is verdedigbaar, zoals de aanpak van corruptie in de partij en China's grotere assertiviteit op het internationale toneel. Een aantal recentere initiatieven is zelfs lovens- waardig, zoals het streven naar gemeenschappelijke welvaart en het aan banden leggen van de grote technologiebedrijven. Maar het is moeilijk om in Xi DaDa een welwillende dictator te zien, gelet op zijn meedogenloze optreden tegen de demonstranten in Hongkong en de massale opsluiting van Oeigoeren in Xinjiang.  \n  \nBovendien dreigen de VS en China af te stevenen op een confrontatie over Taiwan. Begin oktober scheerden tientallen Chinese straaljagers, bommenwerpers en andere gevechtsvliegtuigen rakelings langs het Taiwanese luchtruim. Het lijkt China's antwoord op de overeenkomst tussen de VS, Australië en het Verenigd Koninkrijk voor de bouw van nucleaire onderzeeërs en het feit dat sinds vorig jaar tientallen Amerikaanse militairen Taiwanese troepen aan het trainen zijn in Taiwan.  \n  \nTijdens de top die Xi en Biden gisteren hielden via Zoom waarschuwde Xi dat degenen die met vuur spelen rond de kwestie Taiwan zich onvermijdelijk zouden branden. Maar is er iemand in China die Xi Jinping erop durft te wijzen dat zijn oorlogszuchtige taal desastreuze gevolgen kan hebben voor China? Taiwan is de belangrijkste producent van chips en een militaire confrontatie met de VS over Taiwan zou de Chinese economie en de wereldeconomie als geheel ernstige schade kunnen toebrengen op een moment dat de Chinese economie toch al kwetsbaar is.  \n  \nWeinig mensen in China zullen nog openlijk kritiek op Xi durven te uiten. De persoonlijkheidscultus rond Xi is gebaseerd op de gedachte dat de grote leider wijzer is dan ieder ander. Jack Ma, de oprichter van Alibaba, heeft aan den lijve ondervonden wat er gebeurt als je in China openlijk kritiek levert. Zhang Zhan, de advocaat en activiste die kritische vlogs publiceerde over de covid-19-uitbraak in Wuhan, kwijnt nu weg in een gevangenis in Shanghai. Er zijn in China ook geen onafhankelijke rechtbanken, verkiezingen of vrije media die de macht van Xi kunnen beteugelen.  \n  \nIn de resolutie die de CCP vorige week heeft aangenomen staat dat een nieuw tijdperk is aangebroken waarin China sterk genoeg is om zijn rechtmatige positie van wereldmacht te bekleden. Tel daarbij op dat Xi Jinping denkt dat het westen onomkeerbaar in verval is en het risico van Chinese zelfoverschatting is levensgroot aanwezig.\n\nHeleen Mees is econoom.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text227"},{"id":"29","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/16/idfa-2021-van-koloniaal-verleden-naar-toekomst-a4065658#20211117-79918-206","title":"IDFA 2021: van koloniaal verleden naar toekomst","text":"IDFA 2021 De 34ste editie van het IDFA in Amsterdam hoeft toch niet online. Speciale aandacht besteedt het festival dit jaar onder meer aan de doorwerking van het koloniale verleden in de hedendaagse wereld.,Bijna tot het laatste moment spande het erom, maar de 34ste editie van het International Documentary Festival Amsterdam (IDFA) kan ondanks de oplopende Covid-infecties van 17 tot 28 november toch doorgang vinden. Het festival hoeft niet zoals vorig jaar uit te wijken naar een online-editie.\n\nDe bioscoopzalen zullen tot hooguit 80 procent van de capaciteit zijn gevuld, zodat weliswaar niet veel, maar toch enige ‘social distancing’ mogelijk zal zijn. Het dragen van een mondkapje tijdens filmvoorstellingen wordt ‘sterk aangeraden’. Bij de overige activiteiten van het festival is het mondkapje verplicht.\n\nDe horeca-voorzieningen zijn vanaf 20.00 gesloten; eten en drinken meenemen valt daarom aan te bevelen. Bezoekers boven de 13 moeten een QR-code kunnen laten zien en een geldig legitimatiebewijs.\n\nSpeciale aandacht besteedt het festival dit jaar onder meer aan de doorwerking van het koloniale verleden in de hedendaagse wereld met het themaprogramma ‘unConscious Bias’. Aanleiding is het 25-jarig jubileum van de beroemde film Amsterdam Global Village van cineast Johan van der Keuken. Het festival besteedt daarnaast aandacht aan beelden van de toekomst in documentaires met het programma ‘The Future Tense’.\n\nDe eregast is de Armeense filmmaker Artavazd Pelechian, die een Lifetime Achievement Award van IDFA in ontvangst mag nemen. Op het festival zal zijn nieuwe film Nature te zien zijn. De bekende videokunstenaar Hito Steyerl stelde een toptien samen van haar favoriete documentaires met zowel bekende als minder bekende klassiekers.\n\nEen van de opmerkelijke films die op het festival te zien zal zijn is de nieuwe documentaire van de Oekraïense cineast Sergej Loznitsa; een wereldpremière. In Mr. Landsbergis blikt de Litouwse staatsman Vytautas Lansbergis in een documentaire met een speeltijd van liefst vier uur terug op de vreedzame omwentelingen in zijn land aan het einde van de jaren tachtig en het begin van de jaren negentig.\n\nEveneens een wereldpremière is een reconstructie van een verloren gewaande film van de legendarische filmmaker Dziga Vertov. Naarstig speurwerk in uiteenlopende archieven door filmhistoricus Nikolai Izvolov maakte een reconstructie mogelijk van zijn The History of the Civil War (1921). De filmvertoning zal live van muziek worden voorzien door The Anvil Orchestra.\n\nDocumentairefestival IDFA. Van 17 tot 28 november. Op idfa.nl is nadere informatie, programmatijden en toegangsprijzen te vinden\n\nIDFA 2021\n\nDe 34ste editie van het IDFA in Amsterdam hoeft toch niet online. Wat zijn de onderwerpen? Welke films vallen op?\n\nIntro Speciale aandacht besteedt het festival dit jaar onder meer aan de doorwerking van het koloniale verleden in de hedendaagse wereld.\n\nInterview De Chinese eenkindpolitiek veroorzaakte onnoemelijk veel leed. Louis Hothothot graaft in zijn eigen familiegeschiedenis in de IDFA-openingsfilm ‘Four Journeys’.\n\nJongeren in docu’s In documentaires op IDFA over de jeugd van nu komt een beeld naar voren van een betrokken, zoekende en soms sombere generatie.\n\nCousteau Natuurfilmer Jacques Cousteau was met zijn klimaatactivisme een ware pionier, zo blijkt uit de docu ‘Becoming Cousteau’.\n\nArtavazd Pelechian Het kleine, maar wonderschone oeuvre van de Armeense filmmaker Artavazd Pelechian krijgt een ereplaats op IDFA.\n\nKijktips Tijdens de 34ste editie van IDFA zijn talloze documentaires te zien. Welke zijn bovenal de moeite waard?.\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text309"},{"id":"30","publisher":"De Volkskrant","date":"2021-11-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1414/articles/1483683/35/4","title":"In de bagger van Amsterdam biedt de tijdelijke installatie Black Water stilte en contemplatie","text":"### Beeldende kunst\n\nOp het Zeeburgereiland in Amsterdam staan drie enorme silo's. Het zijn grijze, grauwe kolossen, ingesloten door gloednieuwe appartementen met grote ramen en glazen balkons. Ooit maakten de grijze silo's deel uit van de rioolwaterzuivering, binnenkort worden ze omgedoopt tot De Drie Koningen, een concept met horeca, kantoorruimte, hotel en dakterrassen.  \n  \nZover is het nog niet. Wie even stilstaat, valt op dat in de middelste silo een buis met een deur zit. Open die deur en je kijkt in een zwart gat. Kruip achterstevoren door dat gat en je bent omringd door zwart. Het blijft té lang donker daarbinnen. Je wacht tot je ogen gewend zijn, één, twee minuten. Je ziet alleen kleine cirkels van licht die een soort sterrenhemel vormen. Het enige hoorbare is het vallen van druppels op een wateroppervlak, weergalmend door de silo. Je staat verstard. Hoe groot is deze ruimte? Waar is het land en waar water?   \n  \nLangzaam wordt er toch meer zichtbaar: de verlichte cirkels blijken buizen in een hoog plafond, waar ook de waterdruppels doorheen vallen. De grond is een zandplateau dat na een paar meter overgaat in een rond waterbassin. In het bassin ligt een lange stalen pijp, op de muren die rondom lopen staat graffiti - een overblijfsel uit de jaren negentig.  \n  \nBeetje bij beetje komt de nieuwe installatie Black Water van het Nederlandse kunstenaarscollectief Raaaf tevoorschijn. Ongeveer 13 minuten duurt het voordat de bezoeker alle details in de silo kan waarnemen. Dit is niet enkel aan onze ogen te danken; boven op het dak schuift iemand langzaam een luikje van een van de buizen. Zo valt steeds wat meer daglicht het bouwwerk in.  \n  \nDe trage overgang van donker naar zicht hebben de broers achter Raaaf, beeldend kunstenaar en architect Ronald Rietveld en filosoof Erik Rietveld, bewust ingebouwd in het ontwerp van Black Water. 'Door met het donker dingen weg te halen, benadrukken we weer andere kenmerken van de silo', legt Ronald uit. 'Bezoekers raken hun houvast even kwijt, maar krijgen daarvoor duisternis, afwezigheid, stilte en contemplatie in de plaats, juist de kwaliteiten die de verdere leefomgeving niet heeft.'  \n  \nHet contrast tussen de rust in de installatie en de drukte van de omliggende nieuwbouwwijk kan inderdaad niet groter. Er wordt nog steeds gebouwd op het Zeeburgereiland, waar uiteindelijk meer dan tienduizend Amsterdammers zich zullen vestigen. De silo's, nu in het bezit van de gemeente Amsterdam, gaan over naar een projectontwikkelaar.  \n  \nBlack Water is bedoeld als een tijdelijke interventie in dit herbestemmingsproces. Ronald: 'Wij willen de bezoeker aanzetten tot denken, over de geschiedenis van deze locatie, en daarmee over het potentieel ervan. Het is de plek waar een smeerpijp van 1,5 kilometer de poep en pies van heel Amsterdam de zee in leidde. Later werd het een baggereiland, en nog later kwamen daar de silo's van de Rioolwaterzuivering Oost. Mensen kopen hier huizen voor de hoofdprijs, maar gaan op een berg stront wonen. Dat is toch bijzonder? Om het dan te herinrichten met de horeca die we overal zien, is dat echt het creatiefste wat je kunt bedenken?'  \n  \nDe historie van het Zeeburgereiland komt bijvoorbeeld terug in de naam van de installatie. 'Zwart Water' slaat op het 'donkere water' dat ooit de silo's in stroomde. Hij refereert ook aan de unieke gebruiksmogelijkheden van zulke 'zwarte leegtes' in publieke panden. Raaaf heeft de afgelopen jaren vaker ongebruikte overheidsgebouwen en rijksmonumenten tot installaties omgevormd. Een oude bunker van de Nieuwe Hollandse Waterlinie (Bunker 599), het Eiffelgebouw van de vroegere sanitairfabriek Sphinx in Maastricht en de testlocatie voor de Deltawerken in het Waterloopbos werden al kunstwerken.  \n  \nVolgens de broers moet iedereen kunnen meebeslissen over wat er gebeurt met dit soort gebouwen: Nederlands belastinggeld is er immers voor benut. Maar in de meeste gevallen verkoopt de staat een pand door aan de hoogste bieder en zo 'wordt het weer gekapitaliseerd', aldus Ronald. 'Mensen hebben altijd de neiging dingen op te vullen, in plaats van de leegte te omarmen als vrije ruimte en lucht om te ademen', vult Erik aan. 'Ons werk probeert de poëzie van leegte te articuleren in een wereld overladen met beelden en spullen.'  \n  \nIn het geval van Black Water hopen ze dat de leegte ook leidt tot gesprek. De installatie komt voort uit een tweejarig onderzoek dat Ronald doet aan de Rietveld Academie naar de manieren waarop kunst mensen kan verbinden in een stedelijke omgeving, specifiek op het Zeeburgereiland. Erik: 'We zijn benieuwd of je met hulpbronnen die ter plekke aanwezig zijn een kunstwerk kunt creëren dat de aanleiding vormt voor sociale interactie. Zal onze installatie een gespreksonderwerp worden voor mensen in de buurt? Zullen ze in de supermarkt hun ervaringen gaan delen?'  \n  \n  \nVOLGEBOUWD\n\nOp het Zeeburgereiland wordt gebouwd aan een nieuwe stadswijk van Amsterdam. Waar vroeger het baggerland braak lag, en eerder zelfs de Zuiderzee was, komen flats, scholen, restaurants, winkels, sportvelden en een bedrijventerrein. De eerste buurt, de Sportheldenbuurt, wordt in 2022 opgeleverd. Er wonen nu al mensen, met in hun middelpunt de Black Water-silo.\n\nBlack Water is t/m 25/11 op afspraak te bezoeken.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text499"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/24/1","title":"Intens verwant met Céline Dion","text":"### Duik in het leven van wereldberoemde zangeres\n\nSlechts één keer heeft de Franse actrice en filmmaakster Valérie Lemercier (57) een optreden van Céline Dion bijgewoond. Het gebeurde vijf jaar geleden, toen zij al nadacht over een mogelijke speelfilm over het leven van de zangeres die als kindster al een fenomeen was. Ze had toen niet de behoefte om de Canadese wereldster in levende lijve te ontmoeten. ,,Er was een mogelijkheid voor een korte meet and greet. Maar wat had ik dan tegen haar moeten zeggen? Dat ik haar diep en intens bewonder? Het loonde de moeite niet. Op dat soort complimenten zit ze in deze fase van haar carrière echt niet te wachten.''  \n  \nLemercier ging vervolgens gestaag door met haar voorbereiding. Zij las vuistdikke in Canada verschenen boeken over het leven van de jonge Dion, over haar ouders en dertien broers en zussen, over haar huwelijk met haar veel oudere manager en haar strijd tegen ziektes, eenzaamheid en de tol van het succes. Toestemming om de film te maken vond zij niet nodig. ,,Daarom heet de hoofdpersoon Aline, dat gaf mij meer vrijheid om het verhaal over Céline te vertellen. Ik kon me daarom ook artistieke vrijheden permitteren.''  \n  \nAls voorbeeld noemt de regisseur het originele huwelijksaanzoek van haar ontdekker en manager René Angélil, die 27 jaar ouder was. Bij Aline gebeurt dat op een idyllisch Italiaans pleintje waar ze een ijsje aangeboden krijgt. Bij haar eerste hap merkt zij dat er een verlovingsring in verborgen zit. ,,Ik vond dat een heel romantische scène. Ik zou als vrouw ook wel zo'n dergelijke geste kunnen waarderen. Maar ik vermoed dat het aanzoek in werkelijkheid wat traditioneler gebeurde.''  \n  \nOok het bezwaar dat de moeder van Céline in het echt heeft tegen de relatie van haar dochter en de veel oudere aanbidder is in de film verzonnen. In een casino leest zij de man, gespeeld door Sylvain Marcel, snoeihard de les en maant hem om met zijn vette tengels van haar dochter af te blijven. ,,Ik weet dat zij via een brief bezwaarmaakte tegen de relatie. Maar dat is filmisch natuurlijk niet zo interessant. Ik vond die scheldpartij in het openbaar veel doeltreffender'', licht Lemercier toe op het filmfestival van Cannes, waar de film zijn wereldpremière beleefde.  \n  \nVoor het overige zit de filmbiografie vol met waarnemingen die wel hebben plaatsgevonden. Zoals de periode van Dion in Las Vegas, waar zij dagelijks meerdere keren optrad. Voor haar gezin kocht zij een immense villa waar zijzelf niet eens de weg kende en herhaaldelijk verdwaalde. Ook het feit dat zij - behalve voor haar optredens - veertien jaar haar huis op eigen houtje niet verliet, klopt volgens de filmmaakster. ,,Ze durfde niet over straat, omdat zij zo beroemd was. Bovendien wilde zij constant voor haar gezin zorgen.''  \n  \nGrappig is een gedroomde scène waarin Dion wel over straat loopt en twee Elvis-imitators haar advies over het gebruik van make-up geven om haar uiterlijk wat beter aan te passen als zij toch per se op de zangeres wil lijken.  \n  \nDe zwaarste opgave voor Lemercier waren de zangnummers te vertolken. Zij ging ver daarin. Zelfs als Aline op 5-jarige leeftijd optreedt is het bewerkte gezicht van de 50 jaar oudere actrice via computertechnieken op het hoofd geplakt. De filmmaakster doet daar niet moeilijk over: ,,In het theater speel ik wel vaker kinderen na. Het is mijn specialiteit. Dus waarom zou ik dat in de film ook niet doen?'' Haar producenten waren minder enthousiast, maar Lemercier hield voet bij stuk. Als compromis werd besloten dat er geen close-ups worden gebruikt.  \n  \nGezien haar fascinatie voor de zangeres is duidelijk dat de regisseur zich verwant voelt met de echte Dion. ,,Zij werd door haar omgeving ook niet als een schoonheid gezien. Datzelfde geldt voor mij. Ik heb mensen op de filmset ronduit hardop horen zeggen dat ik lelijk ben. Ach, daar haal ik mijn schouders over op. Net als Dion beschik ik over een gezonde dosis zelfspot. Ik heb er geen trauma aan overgehouden.''  \n  \nThe Voice of Love gaat vandaag in Nederland in première.","intensity":1,"negativity":0,"cluster_id":15,"similar_texts":"text202"},{"id":"32","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/17/repatriering-kabinet-wil-136-nederlanders-komende-weken-evacueren-uit-afghanistan-a4065731#20211117-79918-110","title":"Kabinet wil 136 Nederlanders ‘komende weken’ evacueren uit Afghanistan","text":"In Afghanistan zitten nog 136 Nederlanders die geëvacueerd willen worden door de overheid. Het demissionaire kabinet wil dit „de komende weken faciliteren”. Dat blijkt dinsdag uit een brief van ministers Ben Knapen (Buitenlandse Zaken, CDA) en Henk Kamp (Defensie, VVD) en staatssecretaris Ankie Broekers-Knol (Asiel, VVD) aan de Tweede Kamer. In oktober liet Knapen nog weten dat zeker 2.100 mensen uit Afghanistan naar Nederland wilden komen. Onder hen zijn tolken, Nederlanders die nog in Afghanistan zijn en Afghanen die voor een internationale militaire of politiemissie hebben gewerkt. Een woordvoerder van het ministerie van Buitenlandse Zaken laat dinsdag weten het „niet netjes” te vinden om „op dit moment” aantallen te noemen van personen zonder de Nederlandse nationaliteit die wachten op evacuatie door Nederland. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text466"},{"id":"33","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=c029640fa5e30d76d22c#/pages/4-5","title":"Kamer kruipend naar ’noodgreep’","text":"Kamer kruipend naar ’noodgreep’\n\nAttje Kuiken (PvdA) sloot tijdens het debat steun aan 2G niet bij voorbaat uit. „Ik hou mijn blik open.”\n\nfoto anp/hh\n\nMagere steun voor omstreden coronamaatregel 2G\n\n’Wie niet beschermd is, loopt nu te veel risico’\n\nVan onze parlementaire \n\nredactie\n\nDen Haag De steun voor toekomstig coronabeleid is geen gegeven. Maar openlijk worstelend met alternatieven die ook pijnlijk blijken, kroop de Tweede Kamer tijdens het debat toch weer richting het demissionaire kabinet. \n\nNet als eerder met de avondklok staat de Kamer voor een omstreden coronamaatregel: 2G. Hiermee krijgen ongevaccineerden tijdelijk geen toegang tot drukke horeca of evenementen. Maar waar de avondklok en andere lockdown-maatregelen iedereen treffen, raakt het schrappen van de testoptie vooral ongevaccineerden. \n\nHoewel? Volgens Jan Paternotte van D66 is 2G juist bedoeld om ongevaccineerden te beschérmen. „Wie niet beschermd is, loopt nu te veel risico om besmet te raken en in het ziekenhuis te belanden. Het is een noodgreep om te voorkomen dat je de hele winter te maken krijgt met lockdowns.” \n\nHet is de keuze zoals coronaminister Hugo de Jonge ’m ook voorstelde en waarin ook de VVD zich kan vinden. „Hoe lastig ook”, zei VVD-Kamerlid De Vries, maar als de keuze is tussen iedereen opzadelen met beperkingen of maar een deel, „dan kiezen we ervoor de gevaccineerden te ontzien”. Zij hebben immers ’hun verantwoordelijkheid genomen’, vindt de VVD. 2G in het onderwijs en op de werkvloer gaat te ver, vindt de VVD. \n\nSinds afgelopen weekend zit Nederland in een halve lockdown, bedoeld om de besmettingspiek plat te slaan. Intussen werkt het kabinet aan uitbreiding van de coronapas naar niet-essentiële winkels, de werkvloer en het hoger onderwijs. En 2G, waarmee ondernemers in horeca en de evenementenbranche kunnen kiezen of ze alleen gasten toelaten die gevaccineerd of genezen zijn (2G) of ook mensen die zijn getest (3G). In zaken die voor 3G kiezen, geldt dan een vaste zitplaats, bij 2G kan dat worden losgelaten. Omdat de partijen er pas volgende week duidelijkheid over moeten geven, konden ze zich nog verschuilen achter openlijk dubben. \n\nEerst alternatieven\n\nCDA-Kamerlid Joba van den Berg gaf aan met de kwestie nog te ’worstelen’. Ze verlangde van het kabinet eerst ’een lijst met alternatieven’ voordat ze een keuze maakt. De ChristenUnie stelde net als GL ’1G’ voor – iedereen testen voor toegang, ook de gevaccineerden. Kamerlid Mirjam Bikker vroeg het kabinet het massaal testen eerst als alternatief uit te werken voordat het tot 2G overgaat. Dat het land dan afhankelijk is van commerciële testers, kan een probleem zijn, beaamde Bikker. Maandag deed het ministerie van Volksgezondheid nog aangifte tegen een van de grootste commerciële testaanbieders, Spoedtest.nl, vanwege het afgeven van valse vaccinatiebewijzen.\n\n„Natuurlijk moeten dingen ook uitvoerbaar zijn”, gaf Bikker toe. Ook CU sloot steun aan 2G niet uit. De partij heeft weliswaar een ’principieel bezwaar’. „Maar ik durf niet te zeggen never nooit niet”, zei Bikker. Met Volt en Den Haan zou het kabinet afstevenen op een krappe meerderheid. \n\nPVV, SP, GL, SGP, FvD en Van Haga waren duidelijk: ze zijn hoe dan ook tegen het coronatoegangsbewijs en al helemaal tegen 2G, omdat dit ongevaccineerden ’discrimineert’. \n\nDe PvdA pleitte ervoor de horeca en winkels volledig te sluiten. Beter kort en hevig ingrijpen dan een winter lang doormodderen met halve maatregelen. Toch sloot Kuiken steun aan 2G niet bij voorbaat uit. „Ik hou mijn blik open voor 2G.” Ze wilde wel eerst nog antwoord op de vraag: „Is het effectief en proportioneel?”\n\nTijdens het debat stuurde De Jonge een brief naar de Kamer waarin hij onderzoek aankondigde naar de effectiviteit van de coronapas in de varianten 3G, 2G en 1G. De CU omarmde het als een overwinning.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text303"},{"id":"34","publisher":"Trouw","date":"2021-11-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1409/articles/1483685/11/1","title":"Katwijker vast na bedreiging Rutte en De Jonge","text":"Een 53-jarige man uit Katwijk zit vast voor het bedreigen van demissionair premier Mark Rutte en gezondheidsminister Hugo de Jonge. De man is gisteren aangehouden en blijft vastzitten tot zijn rechtszaak op 24 november, meldt het OM. Hij plaatste op 2 november een foto op Twitter van twee lijkzakken naast een auto in het bos, met daarbij de tekst 'Sorry mensen! De persconferentie gaat niet door vanavond'. De man twitterde dit een halfuur voor de persconferentie waarin nieuwe coronamaatregelen werden aangekondigd. De Jonge deed eerder al aangifte na een tweet waarin werd gesuggereerd dat een galg voor hem klaarstond. anp","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text464"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/4/4","title":"Katwijker vast voor bedreigen Rutte","text":"Een 53-jarige man uit Katwijk zit vast voor het bedreigen van demissionair minister-president Mark Rutte en gezondheidsminister Hugo de Jonge. Hij is vrijdag aangehouden en blijft vastzitten tot zijn rechtszaak op 24 november, meldt het Openbaar Ministerie. De Katwijker plaatste op 2 november een foto op Twitter van twee lijkzakken naast een auto in het bos, met daarbij de tekst 'Sorry mensen! De persconferentie gaat niet door vanavond...'. Hij plaatste het bericht een half uur voor de coronapersconferentie.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text349"},{"id":"36","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/16/kijktips-voor-idfa-2021-a4065657#20211117-79918-208","title":"Kijktips voor IDFA 2021","text":"IDFA | Tips  Tijdens de 34ste editie van IDFA zijn talloze documentaires te zien. Welke zijn bovenal de moeite waard?,Three Minutes – A Lengthening\n\nIn haar debuutfilm onderzoekt Bianca Stigter, historicus en redacteur van NRC, een bijzondere bron: schaarse filmbeelden in kleur van de joodse gemeenschap in Polen, niet lang voor de catastrofe van de Tweede Wereldoorlog en de Holocaust.\n\nTurn Your Body to the Sun\n\nAliona van der Horst volgt Sana tijdens haar zoektocht naar het oorlogsverleden van haar vader, die daar nooit met haar over wilde praten. Als soldaat van het Rode Leger werd hij krijgsgevangen gemaakt door de Duitsers. Dat werd onder dictator Stalin als oneervol gezien.\n\nCow\n\nDe gevierde speelfilmregisseur Andrea Arnold volgde voor haar eerste documentaire jarenlang de lotgevallen van een koe in de zuivelindustrie. De beelden zijn soms pijnlijk en confronterend. Kan een mens zich inleven in een koe? Arnold onderzoekt dat en komt in ieder geval een heel eind.\n\nMarx Can Wait\n\nDe tweelingbroer van regisseur Marco Bellocchio, Camillo, maakte in 1968 een einde aan zijn leven. De gebeurtenis heeft Bellocchio’s leven tot de dag van vandaag getekend. Het verlies liet al eerder sporen na in zijn speelfilms; nu maakte hij er een serene maar pijnlijk eerlijke documentaire over.\n\nHerr Bachmann und seine Klasse\n\nDieter Bachmann is een al wat oudere, buitengewoon inspirerende leraar, die zijn multiculturele klas fantastisch op sleeptouw weet te nemen – vooral door samen muziek te maken. De film van Maria Spet is met drie uur nogal aan de lange kant, maar de moeite waard.\n\nIDFA 2021\n\nDe 34ste editie van het IDFA in Amsterdam hoeft toch niet online. Wat zijn de onderwerpen? Welke films vallen op?\n\nIntro Speciale aandacht besteedt het festival dit jaar onder meer aan de doorwerking van het koloniale verleden in de hedendaagse wereld.\n\nInterview De Chinese eenkindpolitiek veroorzaakte onnoemelijk veel leed. Louis Hothothot graaft in zijn eigen familiegeschiedenis in de IDFA-openingsfilm ‘Four Journeys’.\n\nJongeren in docu’s In documentaires op IDFA over de jeugd van nu komt een beeld naar voren van een betrokken, zoekende en soms sombere generatie.\n\nCousteau Natuurfilmer Jacques Cousteau was met zijn klimaatactivisme een ware pionier, zo blijkt uit de docu ‘Becoming Cousteau’.\n\nArtavazd Pelechian Het kleine, maar wonderschone oeuvre van de Armeense filmmaker Artavazd Pelechian krijgt een ereplaats op IDFA.\n\nKijktips Tijdens de 34ste editie van IDFA zijn talloze documentaires te zien. Welke zijn bovenal de moeite waard?.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text201"},{"id":"37","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=08eec7b0338a835f8c57#/pages/30-31","title":"kop tag with dummy text.","text":"kop tag with dummy text.\n\nEindelijk barst het feest los! Het Nederlands elftal is zeker van een WK-ticket en meldt zich volgend jaar voor het eindtoernooi in Qatar.\n\nFOTO’S Getty Images & ANP/HH\n\nBondscoach Louis van Gaal overpeinst de wedstrijd vanuit een skybox in De Kuip. \n\nSteven Bergwijn zorgt voor de verlossing voor Oranje met de 1-0.\n\n❮❯\n\nNederlands elftal grijpt ten koste van Noorwegen (2-0) ticket voor WK na nerveuze avond in Rotterdam\n\nBergwijn zorgt met twee momenten \n\nvoor opluchting bij elftal Van Gaal \n\nROTTERDAM De missie van Louis van Gaal om Oranje naar het WK in Qatar te leiden is geslaagd, maar het was in de lege Kuip wel bibberen voor de bondscoach in zijn rolstoel. Oranje domineerde de laatste groepswedstrijd tegen Noorwegen, die per se niet verloren mocht worden, maar omdat Nederland er lange tijd niet in slaagde het krachtsverschil in doelpunten om te zetten, bleef het tot in de slotfase een wankel evenwicht. Eén Noorse tegengoal en de WK-droom van Van Gaal en zijn internationals zou uiteen spatten. Pas in de 84eminuut was er de verlossende goal van Steven Bergwijn. Daarna maakte Memphis Depay er nog 2-0 van, waarmee de elfde WK-deelname van het Nederlands elftal een feit is.\n\n„De champagne is opengegaan. We kunnen niet zeggen dat we het niet gevierd hebben”, reageerde een opgeluchte Van Gaal, die in de rolstoel op de tribune niet al te uitbundig had gereageerd bij de doelpunten. „Iedere beweging doet pijn. Veel pijn”, verduidelijkte de door een heupbreuk gevelde bondscoach. \n\nEn zo is alles toch nog op zijn pootjes terechtgekomen voor Oranje, terwijl de voortekenen allerminst positief waren. De tegenslagen stapelden zich op in de aanloop naar het duel met Noorwegen. Op vrijdagavond was er de beslissing van de regering dat de wedstrijd in een lege Kuip moest worden gespeeld. De dag erop vergooide Oranje tegen Montenegro een 2-0 voorsprong en daarmee een zeker WK-ticket. Met Stefan de Vrij en Justin Bijlow haakten twee basisspelers geblesseerd af, terwijl ook bondscoach Louis van Gaal in de lappenmand belandde door een glijpartij bij het wegzetten van zijn fiets. „Al die accidenten achter elkaar was niet prettig. Dan moet je er het beste van zien te maken en dat is gelukt”, aldus Van Gaal. \n\nOm logistieke redenen was ervoor gekozen om Van Gaal in zijn rolstoel niet naast de dug-out te zetten maar in een skybox, van waaruit hij een directe lijn had met Danny Blind en Henk Fraser op de bank. Druk telefonerend volgde Van Gaal de wedstrijd. Voor de wedstrijd en in de rust was de bondscoach in de kleedkamer om zijn verhaal te doen.\n\nIn de aanloop naar het cruciale duel had Van Gaal een harde noot moeten kraken. Hoewel de bondscoach de afgelopen week bij herhaling had aangegeven dat Mark Flekken na Justin Bijlow zijn tweede keuze was, had de bondscoach toch de ervaren Jasper Cillessen opgesteld. „Cillessen heeft fantastisch getraind en hij heeft ervaring”, aldus de bondscoach, die er wel moeite mee had om Flekken mede te delen dat hij niet zou keepen en dus ook niet zijn debuut zou maken. „Hij verdiende het ook om te spelen, maar wij beslissen anders.”\n\nIn de eerste helft had Oranje het wel zonder keeper afgekund, want het spel speelde zich vrijwel geheel af op de helft van de Noren. Het Nederlands elftal controleerde het duel, terwijl de Noren een muur optrokken voor het eigen doel. Er kwamen ook kansen voor Oranje, meestal via de snelle rechterspits Bergwijn, die voor de meeste dreiging zorgde. De beste kans in de eerste helft was voor Arnaut Danjuma, die goed werd weggestuurd door Davy Klaassen, maar de bal in kansrijke positie voorlangs knalde.\n\nOp de achtergrond speelde mee wat er in Podgorica gebeurde bij Montenegro-Turkije. Als de Turken die wedstrijd zouden winnen, dan zou sowieso een van de ploegen in De Kuip uitgeschakeld zijn voor het WK. Bij de rust was het daar nog 1-1, maar vroeg in de tweede helft kwamen de Turken op voorsprong door een goal van Feyenoorder Orkun Kökcü. \n\nIn De Kuip gingen Nederland en Noorwegen rusten met 0-0. Daarmee was Oranje virtueel groepswinnaar, maar die tussenstand droeg ook een gevaar in zich, want één Noors doelpunt zou alles veranderen. Wat dat betreft was het lot van Portugal, dat tegen Servië het benodigde gelijkspel wilde consolideren, maar in de absolute slotfase de fatale tegengoal incasseerde, een schrikbeeld.\n\nDe spanning was groot en de zenuwen hadden zichtbaar invloed op het stroeve spel. Depay kreeg na een snelle counter twee goede kansen om het duel te beslissen, maar kreeg de bal niet in het doel. In de 84e minuut slaagde oud-PSV’er Bergwijn daar wel in na slim afleggen van Danjuma. Even later stelde diezelfde Bergwijn na een snelle counter Depay in staat om de 2-0 binnen te tikken. Depay is met twaalf goals de topscorer in de Europese WK-kwalificatie geworden en heeft nu al 38 goals in Oranje gemaakt, eentje meer dan andere grootheden als Dennis Bergkamp en Arjen Robben. \n\nNa het laatste fluitsignaal vierden de Oranje-spelers opgelucht een feestje in het besef dat hun missie geslaagd is. Er was een flinke ontlading bij de internationals. Captain Virgil van Dijk had even een momentje voor zichzelf. Qatar 2022 wordt voor de verdediger het eerste grote toernooi dat hij mee gaat maken. Georginio Wijnaldum was er al bij op het WK 2014 en is blij dat Oranje zich weer op het mondiale podium kan laten zien. „We hebben gedaan wat we wilden doen en wat we moesten doen. Ik ben blij met de volwassenheid die we deze wedstrijd hebben laten zien. Het ging maar om één ding: kwalificeren en dat hebben we gedaan.” \n\nNederland-Noorwegen 2-0 (0-0). 84. Bergwijn 1-0, 90+1. Depay 2-0. Scheidsrechter: Turpin (Fra). Gele kaart: Dumfries, De Ligt (Nederland), Thorsby, Sörloth (Noorwegen).\n\nNederland: Cillessen; Dumfries, De Ligt, Van Dijk en Blind; Klaassen (74. De Roon), De Jong en Wijnaldum; Bergwijn, Depay en Danjuma (89. Aké).","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text296"},{"id":"38","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=18859546ab2bddf23861#/pages/32","title":"Langeler vertrekt bij PEC Zwolle","text":"Langeler vertrekt bij PEC Zwolle\n\nArt Langeler\n\ndoor Jeroen Kapteijns\n\nZWOLLE PEC Zwolle krijgt als eerste Eredivisie-club een andere trainer voor de groep. Na slechts 168 dagen en vier punten in de eerste twaalf Eredivisie-duels is de rentree van Art Langeler bij zijn grote liefde alweer teneinde. Ook Langelers assistent Dwight Lodeweges is opgestapt.\n\nPEC Zwolle-directeur Marcel Boudesteijn spreekt vol lof over de manier waarop Langeler de deur achter zich dicht heeft getrokken. „Normaal kost zo’n trainerswissel een hoop geld, maar omdat Art is opgestapt zonder geld mee te krijgen, hebben we niks te verliezen in financieel opzicht. We zijn er heel netjes uitgekomen. Ik heb respect voor zijn keuze. Hij had ook kunnen blijven zitten tot het bittere einde en dan was hij er misschien later uitgekegeld, maar daar heeft hij niet voor gekozen.” \n\nBoudesteijn is bepaald niet in een gespreid bedje terechtgekomen bij PEC Zwolle. „Ik ben twee weken in dienst. Leuk is anders om meteen zo’n situatie mee te maken.” Ook technisch directeur Mike Willems ligt zwaar onder vuur. „Er is kritiek op de selectie die is samengesteld en dan vinden mensen op social media ook wat van de technisch directeur. Daar heb je dan mee te maken, maar ik probeer daar niet te veel naar te kijken.”\n\nIn klein comité lobbyde Langeler voor een stoelendans bij PEC Zwolle, waarbij hij wel oren had naar de functie van technisch directeur en Jaap Stam en Dwight Lodeweges als trainersduo in de dug-out plaats moest nemen. Maar de trainer slaagde er niet in om zichzelf weg te promoveren en besloot dan maar de eer aan zichzelf te houden.\n\nStam wordt nog steeds veel genoemd als kandidaat om het over te nemen. Boudesteijn: „We zijn op zoek naar een trainer die vanuit onze voetbalvisie kan werken, maar die het ook kan vlot trekken.”","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text73"},{"id":"39","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=808120095d7ded143e92#/pages/32","title":"Leeuwinnen zonder drietal tegen Tsjechië","text":"Leeuwinnen zonder drietal tegen Tsjechië\n\nBondscoach Mark Parsons van de Nederlandse voetbalsters kan de komende WK-kwalificatiewedstrijd tegen Tsjechië niet beschikken over Jackie Groenen (foto, Manchester United), Aniek Nouwen (Chelsea) en Sisca Folkertsma (Girondins Bordeaux). De drie speelsters zijn geblesseerd en hebben zich afgemeld.\n\nHet duel met Tsjechië is vrijdag 26 november. De thuiswedstrijd eindigde in september in 1-1. Oranje staat op de eerste plaats in Groep C met tien punten uit vier duels. IJsland volgt met zes punten na drie wedstrijden en Tsjechië is derde met vier punten uit drie duels.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text478"},{"id":"40","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=66152a5dab9be17e9f24#/pages/34","title":"Mercedes stuurt aan op (tijd)straf voor Verstappen","text":"Mercedes stuurt aan op (tijd)straf voor Verstappen\n\nAls het aan Mercedes ligt, raakt Max Verstappen zijn tweede plaats - en bijbehorende WK-punten - alsnog kwijt aan Valtteri Bottas (m.).\n\nFoto Getty Images\n\nChinees Guanyu Zhou (22) completeert Formule 1-grid voor 2022\n\nAMSTERDAM Mercedes en Red Bull blijven elkaar vliegen afvangen in de strijd om de wereldtitel. Mercedes heeft laten weten protest aan te tekenen tegen het uitblijven van een straf voor Max Verstappen in Brazilië.\n\nTeams hebben de mogelijkheid om een herziening aan te vragen, als er nieuw bewijs zou zijn dat op het moment zelf niet beschikbaar was voor de wedstrijdleiding. In ronde 48 van de Braziliaanse Grand Prix gingen Verstappen en Hamilton samen van de baan, nadat de verdedigende Nederlander aan de binnenkant later remde, naar eigen zeggen op de limiet zat qua gripniveau en zijn auto toen naar buiten liet uitlopen. Daarop kwamen beide coureurs buiten de baan terecht en behield Verstappen uiteindelijk de leiding. Elf ronden later passeerde Hamilton hem alsnog en won de race. \n\nDe stewards besloten snel geen straf uit te delen, maar beschikten toentertijd niet over bijvoorbeeld alle zogeheten on board-beelden. Op die beelden is overigens duidelijk te zien dat Verstappen niet richting Hamilton stuurt, maar wat last lijkt te hebben van onderstuur. \n\nMercedes zal willen aansturen op een tijdstraf voor Verstappen. Hamiltons teamgenoot Valtteri Bottas eindigde slechts drie seconden achter de Nederlander als derde. Eerder dit seizoen liep een Right of Review van Red Bull, na de crash van Verstappen op Silverstone na een duel met Hamilton, op niets uit.\n\nGiovinazzi vervangen\n\nHet Formule 1-team van Alfa Romeo heeft in 2022 een compleet nieuwe bezetting wat coureurs betreft. Na Kimi Räikkönen vertrekt ook Antonio Giovinazzi na dit seizoen.\n\nDe Italiaanse coureur (27) is bezig aan zijn derde seizoen bij Alfa Romeo. Guanyu Zhou (22) wordt zijn vervanger. De Chinese coureur is nu nog actief in de Formule 2. Met het oog op de Chinese markt is Zhou ook marketingtechnisch erg interessant voor Alfa Romeo.\n\nZhou zelf kijkt vol enthousiasme uit naar het komende seizoen. „Het wordt een doorbraak voor de Chinese motorsport dat ik als eerste Chinees in de Formule 1 ga rijden. Ik weet dat er hoge verwachtingen van mij zijn.”\n\nF1-baas Stefano Domenicali is eveneens verheugd met de keuze voor Zhou. „Dit is fantastisch nieuws voor de sport en de miljoenen gepassioneerde Chinese fans, die nu een eigen held hebben om het hele jaar toe te juichen”, zegt de Italiaan. \n\nGiovinazzi zelf - die overstapt naar de Formule E - reageerde op veelzeggende wijze: „De Formule 1 is emotie, talent, auto’s, risico, snelheid. Maar als geld regeert, kan Formule 1 ook meedogenloos zijn.”\n\nRäikkönen kondigde eerder zijn vertrek aan en wordt vervangen door Valtteri Bottas, die momenteel voor Mercedes rijdt. De hele grid voor 2022 is nu bekend. Zeven van de tien teams blijven ongewijzigd. Naast Zhou is Alex Albon (Williams) de enige ’nieuwkomer’.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text178"},{"id":"41","publisher":"De Volkskrant","date":"2021-11-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1414/articles/1483683/25/1","title":"Met angst en beven naar WK in Qatar","text":"### Nederlands elftal\n\nNEDERLAND 2  \n  \nNOORWEGEN 0  \n  \nDe wedstrijd van monumentale saaiheid om het spel en zinderende spanning om de afloop riep vooral verlangen op naar het einde. Het einde van alles of niets. Oranje krijgt alles. Meedoen aan het WK.  \n  \nAlles, na de 2-0 tegen Noorwegen, als deelname aan het WK in Qatar over een jaar tenminste alles is. Leeg was het stadion, maar toch was daar die catharsis van spelers, bestuursleden op het ereterras, gecombineerd met de relatieve rust van bondscoach Louis van Gaal, toen uitblinker Steven Bergwijn in de 84ste minuut de bal ziedend in de touwen joeg, na afleggen van Arnaut Danjuma.  \n  \nBergwijn leidde ook de 2-0 in, in de laatste minuut, toen hij ontsnapte tijdens het Noorse offensiefje, schitterend een voorsprong behield en de bal perfect aflegde op Memphis Depay, voor diens twaalfde goal in de WK-kwalificatie. Hoi hoi hoi, riepen de spelers in hun kringetje.  \n  \nDe verlossing na de in speltechnisch opzicht afzichtelijke wedstrijd uitte zich in innige omhelzingen en een blik naar boven, waar Louis van Gaal met een gebroken heup in de skybox zat en concludeerde dat het goed was zo, althans qua resultaat. Nederland groepswinnaar, meedoen aan het WK, voor het eerst sinds Brazilië 2014, ook toen met Van Gaal. De Turken gaan naar de play-offs als nummer 2, Noorwegen is uitgeschakeld.  \n  \nHet leek alsof de spanning het Nederlands elftal de adem benam, alsof voetballen opeens iets moeilijks was dat ze nog maar een paar keer hadden gedaan, in plaats van hun beroep. Zo slecht als Oranje voetbalde, minder dan onder Frank de Boer bij wijze van spreken, hoewel dat ook bijna onmogelijk is. Maar dinsdag in Rotterdam telde alleen het resultaat.  \n  \nDe wedstrijd was de ontknoping van een roerig weekje, met eerst de virtuele plaatsing in Montenegro, de evaluatie, de val van Van Gaal met de fiets en de historische beelden van een breekbare bondscoach. In een rolstoel reed hij naar de skybox van De Kuip, van waar hij af en toe belde met hulptrainer Henk Fraser, die maandag nog de chauffeur van zijn buggy was geweest tijdens de training. Die breekbaarheid van de coach die nog één keer op een WK het leven van de voetbaltrainer wil genieten, leek overgeslagen naar het elftal, dat zich bewoog als een groep jongens, voor het eerst toegelaten tot de disco, bang voor het licht, huiverig voor de blikken van de meisjes.  \n  \nDrie maanden is Van Gaal terug als bondscoach en hij hielp de na het EK lamgeslagen ploeg aardig op de been. Nu kan hij verder bouwen aan het elftal, het gewenste systeem met 5-3-2 inslijpen, allemaal om volgend jaar tussen 21 november en 18 december te presteren in Azië.  \n  \nVerlammend was de uitwerking van een mogelijke nederlaag op het spel, om die ene tegenaanval van de Noren, zonder topschutter Haaland beroofd van hun eenmansaanval. Nederland - Noorwegen, in de kille miezerregen van de lege Kuip, was als voorstelling, als kijkspel een schrikbarende vertoning, vanwege de angst van Oranje, om de voorzichtigheid van de Noren.  \n  \nDe Noren leefden in offensief opzicht pas op na rust, met twee aanvallend ingestelde spelers extra, omdat ze bij 0-0 van plaats twee naar drie zouden zakken, vanwege het betere doelsaldo van Turkije, dat een kwartiertje na rust op voorsprong kwam in Montenegro. Het scenario was duidelijk nu: één doelpunt van de Noren en Nederland was uitgeschakeld. Het was oppassen geblazen en dat deed Oranje. Het gaf vrijwel niets weg; dat was dan gewoon uitstekend, met aanvoerder Virgil van Dijk en zijn nieuwe compaan Matthijs de Ligt, vervanger van de geblesseerde Stefan de Vrij.  \n  \nDe Noren schoven na rust langzaam op naar voren, als een leger dat de zwakke plek van de tegenstander vermoedde. Oranje, met doelman Jasper Cillessen voor de geblesseerd geraakte Justin Bijlow, viel vooral voor rust aan, alleen heel voorzichtig, met overal remmingen, met honderden ballen terug en breed, omdat opportunisme blijkbaar is afgezworen. Na rust was Oranje steeds meer de ploeg van de omschakeling, en daarvoor heeft het de snelheid.  \n  \nRechtsbuiten Steven Bergwijn, in de basis in plaats van Donyell Malen, was de opvallendste speler, met een paar bruikbare voorzetten, een goal en een assist. De Noren lieten Nederland voor aanvang van de tweede helft gewoon twee minuten wachten, vermoedelijk om later klaar te zijn dan de wedstrijd in Montenegro, en eventueel nog te kunnen reageren op de uitslag daar. Alles is berekening bij de Noren. Er is niets aan zonder Haaland. Aan de Noren gaat geen grote WK-deelnemer verloren. Wat Nederland te zoeken heeft in Qatar, blijkt over een jaar.  \n  \n  \n  \nORANJE VOOR DE ELFDE KEER OP WK\n\nIn Qatar wordt volgend jaar de 22ste WK-eindronde gehouden. Nederland doet voor de elfde keer mee. Wat presteerde Oranje bij de tien eerdere WK's en onder welke bondscoach?\n\n2010\n\nZuid-Afrika: tweede,  \n  \nBert van Marwijk.\n\n1978\n\nArgentinië: tweede, Ernst Happel.\n\n1974\n\nWest-Duitsland: tweede, Rinus Michels.\n\n2014\n\nBrazilië: derde,  \n  \nLouis van Gaal.\n\n1998\n\nFrankijk: vierde  \n  \nGuus Hiddink.\n\n1994\n\nVerenigde Staten: kwartfinale, Dick Advocaat.\n\n2006\n\nDuitsland: achtste finale, Marco van Basten.\n\n1990\n\nItalië: achtste finale,  \n  \nLeo Beenhakker.\n\n1938\n\nFrankijk: achtste finale, Bob Glendenning.\n\n1934\n\nItalië: achtste finale,  \n  \nBob Glendenning.  \n  \n  \n  \nGROEP G\n\nNederland - Noorwegen 2-0. 84. Bergwijn 1-0, 90. Depay 2-0. Scheidsrechter: Turpin (Fra). Toeschouwers: 0. Geel: Thorsby, Sørloth (Noo), Dumfries, De Ligt (Ned).\n\nNederland:\n\nCillessen; Dumfries, De Ligt, Van Dijk,Blind; Klaassen (73. De Roon), De Jong, Wijnaldum; Bergwijn, Depay, Danjuma (89. Aké).\n\nNoorwegen:\n\nNyland; Pedersen (87. Olsen), Strandberg, Hanche-Olsen, Meling; Ødegaard, Thorsby (46. Thorstvedt), Normann (74. Gregersen); Elyounoussi, Sørloth, Solbakken (46. Hauge, 74. King).  \n  \nMontenegro - Turkije 1-2  \n  \nGibraltar - Letland 1-3  \n  \nNederland 107212333-8  \n  \nTurkije 106312127-16  \n  \nNoorwegen105321815-8  \n  \nMontenegro103341214-15  \n  \nLetland10235911-14  \n  \nGibraltar10001004-43  \n  \nNederland naar WK, Turkije naar play-offs.","intensity":0,"negativity":3,"cluster_id":13,"similar_texts":"text20"},{"id":"42","publisher":"Trouw","date":"2021-11-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1409/articles/1483685/1/1","title":"Milieuovertredingen van bedrijven blijven vaak onbestraft","text":"Een onderzoek naar de prestaties van de 29 omgevingsdiensten in Nederland laat grote verschillen zien in het aantal controles, de ontdekte overtredingen en opgelegde straffen. Deze diensten zijn verantwoordelijk voor naleving van milieuregels door de ongeveer 280.000 bedrijven waarop zij actief toezicht moeten houden. Het onderzoek werd gedaan door Investico voor onder meer Trouw en EenVandaag.  \n  \nVan garagehouders tot chemische fabrieken, overal gaan de omgevingsdienst-inspecteurs eens in de zoveel tijd op bezoek om de vloeistofdichte vloer te controleren, of de uitstoot van schadelijke stoffen zoals benzeen. Hoe vaak dat gebeurt, bepalen gemeenten en omgevingsdiensten voor het grootste deel zelf.   \n  \nVolgens milieucriminoloog Marieke Kluin zou een omgevingsdienst ieder milieubelastend bedrijf op zijn minst eens in de 6 jaar moeten inspecteren; drie op de tien diensten halen dat niet. In Drenthe krijgen bedrijven slechts eens in de 12 jaar bezoek van de milieu-inspecteur, in de regio Veluwe IJssel juist iedere 2,5 jaar.  \n  \nIn 2019 voerden milieu-inspecteurs in totaal 55.000 bedrijfscontroles uit. Bij 17.000 daarvan werd minstens één overtreding geconstateerd. Ook hier zijn er grote verschillen. Omgevingsdienst De Vallei in Gelderland constateert bij een op de zes inspecties een overtreding, Brabant Noord liefst vier keer zoveel: bij twee op de drie. Het gaat om allerlei overtredingen, van het accepteren van afval zonder de juiste papieren tot het verkeerd opslaan van schadelijke stoffen.  \n  \nHet aantal opgelegde straffen loopt nog sterker uiteen. Van de genoemde 17.000 overtreders kregen er slechts 362 een straf opgelegd: een op vijftig. En dat aantal is verre van gelijkmatig verdeeld over de diensten. De omgevingsdiensten Zuid-Limburg en het Gelderse Rivierenland legden in het pre-coronajaar 2019 geen enkele boete of andere straf op. Bij acht andere diensten waren de straffen op de vingers van een hand te tellen. De regio's Haaglanden en Rotterdam kwamen boven de 25 straffen uit, met respectievelijk 45 en 142.  \n  \nMeestal geven milieudiensten slechts een waarschuwing of leggen ze een hersteltermijn met dwangsom op: de ondernemer moet de overtreding binnen die termijn beëindigen of een boete betalen.  \n  \nBoris van de Water, die bij een van de Utrechtse omgevingsdiensten leiding geeft aan 22 milieu-inspecteurs, schat dat een omgevingsdienst jaarlijks tientallen boetes zou moeten uitdelen. Zijn eigen inspecteurs legden er vorig jaar twee op. \"Als je netjes de handhavingsrichtlijnen volgt, is dat gewoon te laag. De meeste overtredingen die we vaststellen, zijn van gemiddelde ernst. Maar niet alle gemeenten gaven het signaal dat we de richtlijnen moesten toepassen.\" De gemeenten vroegen om 'motiveringsgesprekken' in plaats van 'direct handhaven', leert het jaarverslag 2019 van omgevingsdienst RUD Utrecht.  \n  \nMilieucriminoloog Kluin zegt daarover: \"Voor effectieve handhaving moet je wel af en toe de zwaarste sancties inzetten. Een omgevingsdienst die helemaal nooit of slechts in een enkel geval een straf uitdeelt, heeft geen geloofwaardige stok achter de deur.\"  \n  \nDe opgevraagde informatie van de omgevingsdiensten bevestigt de bevindingen van een commissie onder leiding van oud-minister Jozias van Aartsen. Die stelde begin dit jaar vast dat het functioneren van de omgevingsdiensten wordt 'gekenmerkt door fragmentatie en vrijblijvendheid'.  \n  \nDe omgevingsdiensten waren in 2008 juist in het leven geroepen om te zorgen voor uniform milieutoezicht en -handhaving. Wat de tekortkomingen van het stelsel in de praktijk betekenen, wist niemand, want zelfs de meest basale gegevens over het functioneren van de diensten waren nooit onderzocht. Vera Dalm, lid van de commissie-Van Aartsen, noemt de variatie in de cijfers 'enorm' en 'nog ernstiger dan gedacht'.  \n  \nPieter-Jan van Zanten, voorzitter van koepelorganisatie Omgevingsdienst NL, reageert: \"Eigenlijk is het niet zo relevant hoeveel controles je uitvoert of hoeveel proces-verbalen je uitschrijft. Natuurlijk moet je soms de zwaarste straffen inzetten. Maar het is nog veel belangrijker welk maatschappelijk doel je bereikt.\" De regionale verschillen wijt hij aan het korte bestaan van een aantal diensten en de prioriteiten van provincies en gemeenten.  \n  \nnederland 8|9  \n  \nEen waarschuwing, meer niet\n\nIn het kort\n\nMilieubelastende bedrijven worden weinig gecontroleerd door omgevingsdiensten  \n  \nVan de 17.000 overtreders kregen slechts 362 een straf  \n  \nGemeenten dringen niet aan op het toepassen en handhaven van de richtlijnen\n\nWerkwijze\n\nPlatform voor Onderzoeksjournalistiek Investico vroeg de 29 omgevingsdiensten naar gegevens, zoals het aantal bedrijven dat onder hen valt, het aantal uitgevoerde inspecties en de opgelegde straffen. De meest risicovolle bedrijven zijn buiten de vragenlijst gehouden: slechts enkele omgevingsdiensten houden zich hiermee bezig. Investico voerde dit onderzoek uit voor Trouw, EenVandaag, De Groene Amsterdammer, Tubantia en De Gelderlander.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text432"},{"id":"43","publisher":"De Volkskrant","date":"2021-11-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1414/articles/1483683/45/2","title":"Na de regen komt de zon","text":"### Weer\n\nDe woensdagochtend begint bewolkt en af en toe valt er lichte regen. Vanuit het noordwesten komt de zon gedurende de ochtend op steeds meer plaatsen tevoorschijn. In de Achterhoek, het oosten van Noord-Brabant en in Limburg is het rond het middaguur nog regenachtig en breekt de zon pas in de middag door. In Zuid-Limburg gebeurt dit als laatste en wordt het maximaal 9 graden. In de rest van het land komt de temperatuur uit tussen 10 en 12 graden. De wind is matig en waait uit het westen. In de avond en nacht raakt het bewolkt en de minima liggen rond 7 graden.   \n  \nDonderdag en vrijdag is het weer grijs met kans op soms wat motregen. Met maxima van 10 tot 13 graden is het vrij zacht voor de tijd van het jaar, maar door een stevige westenwind is het voor het gevoel kouder dan de thermometer aangeeft.  \n  \nIn het weekend neemt de kans op regen toe, maar met een beetje geluk valt de meeste regen in de nacht van zaterdag op zondag. Zaterdag wordt het nog 11 of 12 graden, zondag biedt een afwisseling van buien en opklaringen en dan wordt het maximaal 9 graden. Er waait een frisse noordwestenwind. Na het weekend wordt het mogelijk nog een paar graden kouder met kans op wat vorst in de nacht.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text483"},{"id":"44","publisher":"De Volkskrant","date":"2021-11-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1414/articles/1483683/2/4","title":"Nat begin","text":"### Weer\n\nHet weer  \n  \nIn de ochtend regen, maar vanuit het noordwesten breekt in de middag de zon door. Het wordt 9 tot 12 graden bij een matige westenwind. Donderdag is het bewolkt met lokaal een spat motregen en een frisse westenwind.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text191"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/7/1","title":"NCTV schikt met oud-imam Arkhouch","text":"### juridische strijd\n\nDat blijkt uit een schikking die de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) aan Arkhouch en zijn raadsman Bisar Çiçek heeft aangeboden en die deze krant heeft ingezien. Arkhouch (35) was imam in een Arnhemse moskee, maar werd eind 2018 door burgemeester Marcouch gedwongen te vertrekken omdat hij een potentieel gevaar zou zijn. De burgemeester concludeerde dat op basis van vertrouwelijke informatie van de NCTV. Arkhouch en zijn advocaat procederen sinds 2019 om het NCTV-dossier in te zien en te laten wissen.  \n  \nBurgemeester Marcouch moest zijn uitspraken al eerder rectificeren. Maar de NCTV wilde niets wissen en ook geen dossier tonen. De dienst schermde in procedures steeds met het belang van nationale veiligheid. Nu, vlak voor twee nieuwe rechtszaken zouden dienen, ligt er alsnog een schikking. ,,Dit is wel heel bijzonder\", zegt Frederik Zuiderveen Borgesius, professor ICT en Recht aan de Radboud Universiteit in Nijmegen.   \n  \nHij vindt het zorgelijk hoe moeilijk de imam zijn recht heeft kunnen halen. ,,Als je door de politie ergens van wordt verdacht, heb je allerlei rechten. Bij de NCTV ben je officieel geen verdachte, maar sta je kennelijk wél zo te boek.\" De professor vindt het 'opmerkelijk' dat de NCTV jarenlang dwarsligt en nu een schikking treft. ,,Dat doet vermoeden dat de NCTV de persoonsgegevens al veel eerder had kunnen verwijderen.\" De professor wijst erop dat zulke schikkingen niet openbaar gemaakt hoeven te worden, in tegenstelling tot gerechtelijke uitspraken. \n\nInzageverzoeken\n\nDe NCTV weigert deze krant desgevraagd te vertellen hoeveel van dit soort schikkingen er door de dienst zijn getroffen, waarbij onterecht aangelegde dossiers over personen worden verwijderd. Wel laat de NCTV weten dat er 'meer inzageverzoeken zijn binnengekomen dan eerder' van burgers die hun dossier willen inzien.   \n  \nHet kantoor waar Arkhouch' advocaat werkt, Schouten Legal in Breda, richtte dit voorjaar een meldpunt voor NCTV-gedupeerden op. Daar meldden zich tot nu toe vijf mensen. Geen van hen durfde een rechtsgang aan. Raadsman Bisar Çiçek: ,,Het kost tijd en geld. Dat schrikt af.\"   \n  \nDe NCTV kwam dit jaar in opspraak toen NRC Handelsblad onthulde dat de dienst burgers online volgt. Dat mag niet. De behandeling van een fel bekritiseerd wetsvoorstel om deze werkwijze van de NCTV te legitimeren, is door de Vaste Kamercommissie van Justitie en Veiligheid stilgelegd.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text102"},{"id":"46","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=4374b11d6833e5ddba70#/pages/26","title":"Nieuwe auto met schade toch ’nieuw’ voor taks","text":"Nieuwe auto met schade toch ’nieuw’ voor taks\n\nTegenvaller:\n\nIs een nieuwe geïmporteerde, maar beschadigde auto nog wel aan te merken als een nieuwe auto? De koper van een in Duitsland gekochte Audi vond van niet en betaalde daarom ook niet de volledige bpm, ook wel aanschafbelasting. Vanwege de schade - krassen en hagelschade - kreeg hij al fikse korting. De man vond €2622 bpm voor een gebruikte auto ook wel genoeg. \n\nMaar volgens de Belastingdienst ging het wel degelijk om een nieuwe personenauto, waarover €4024 belasting betaald zou moeen worden. Bij het gerechtshof kreeg de koper aanvankelijk gelijk. Maar de Hoge Raad heeft recent die uitspraak van het hof vernietigd.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text208"},{"id":"47","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=32044f5a37abad0ace05#/pages/6","title":"Onderzoek ’paleis-stem’ in zaak-Poch","text":"Onderzoek ’paleis-stem’ in zaak-Poch\n\nOud-piloot Julio Poch\n\nDEN HAAG  Alexander Rinnooy Kan gaat onderzoek doen naar vermeende beïnvloeding vanuit het Koninklijk Huis in de zaak rond Julio Poch. De Tweede Kamer had om een onafhankelijk onderzoek gevraagd. \n\nDe oud-piloot Poch werd in 2009 dankzij Nederlandse medewerking aangehouden in Spanje en uitgeleverd aan Argentinië vanwege mogelijke betrokkenheid bij dodenvluchten tijdens de dictatuur van Jorge Videla. Poch werd na jaren vrijgesproken.\n\nLater volgde in Nederland een onderzoek naar de gang van zaken rond Poch. In het rapport daarover wordt een telefoongesprek genoemd uit 2007 van een vrouw die claimde dat zij belde vanuit kringen rond het Koninklijk Huis. Het telefoontje was gericht aan de Nederlandse vertegenwoordiger van Eurojust, dat een faciliterende rol speelde bij het vooronderzoek naar Poch. De belster vond de situatie pijnlijk voor toen nog prinses Máxima. Navraag over het belletje in het eerdere onderzoek leidde tot niets.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text495"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/4/1","title":"Op hoofdlijnen is de formatie zo klaar, maar die details...","text":"### kabinetsformatie\n\nVVD, D66, CDA en ChristenUnie hopen nog steeds dat er volgende maand een kabinet op het bordes staat. Maar dan moeten ze eindelijk ergens akkoorden over sluiten. Dat is nog op geen enkel onderwerp gebeurd, erkenden de informateurs vorige week.  \n  \nOp hoofdlijnen kunnen de partijen het best eens worden. Afgelopen zomer vonden VVD en D66 elkaar al op enkele belangrijke thema's, zoals meer geld naar de krijgsmacht en de bouw van een miljoen woningen. Hun stuk op hoofdlijnen was destijds bedoeld om te kijken of andere partijen verleid konden worden om aan te schuiven in de formatie.\n\nOpzet regeerakkoord\n\nNu blijken VVD en CDA in september ook zo'n 'aanzet voor een opzet van een mogelijk regeerakkoord' gemaakt te hebben. Het stuk stamt uit de tijd dat de vorming van een minderheidskabinet nog de enige optie leek. De Kamerleden Mark Harbers (VVD), Jaco Geurts en Henri Bontenbal (beiden CDA) gingen om tafel om een stuk te schrijven waarmee ze D66 zo ver konden krijgen mee te doen. Het was nog niet af, of het bleek al overbodig, omdat D66-leider Sigrid Kaag er alsnog mee instemde om te gaan praten over een meerderheidskabinet waarin ook de ChristenUnie (CU) zit.\n\nPrecies\n\nHet stuk werd desondanks gedeeld met de andere partijen, en kwam in de openbaarheid doordat CU-leider Gert-Jan Segers het in de trein liet liggen. Daardoor weten we nu dat het CDA er op veel punten precies zo in zit als VVD en D66. Neem de crisis op de woningmarkt. Het moet wel heel raar lopen als de verhuurdersheffing voor woningcorporaties niet verdwijnt. VVD en D66 hintten daar al op en in het 'trein- document' van VVD/CDA staat het expliciet vermeld. De ChristenUnie was al voorstander. Corporaties houden zo meer geld over om huizen te bouwen.  \n  \nOok komt er een aparte minister voor Wonen en Ruimtelijke Ordening die met lagere overheden gaat overleggen over waar gebouwd gaat worden, ook om 'verrommeling van het landschap' te voorkomen.  \n  \nHet minimumloon gaat omhoog en de inkomstenbelasting voor werknemers gaat omlaag, zo willen alle partijen. Dat moet iets doen tegen de armoede onder groepen werkenden. Ook de lasten voor werkgevers gaan omlaag, zodat het voor bedrijven aantrekkelijker wordt om mensen in dienst te nemen. Tegelijkertijd wordt de doorgeslagen flexibilisering van onze arbeidsmarkt teruggedrongen.\n\nToeslag\n\nDe kinderopvangtoeslag verdwijnt. In plaats daarvan wordt de kinderopvang grotendeels gratis. Dat is ook een antwoord op het veel te ingewikkelde toeslagenstelsel. Maar dat er nog nergens overeenstemming over is, komt doordat de details ertoe doen. Zo zijn alle vier het eens over een ambitieus klimaatbeleid: de CO2-uitstoot moet terug met 55 procent in 2030. Maar waar VVD en CDA een oplossing zien in kernenergie, komen nieuwe centrales er alleen als de overheid miljarden euro's aan subsidie op tafel legt. D66 en CU investeren dat geld liever in andere dingen. Ook over medisch-ethische zaken is nog geen akkoord, toch lang dé reden waarom D66 niet weer met CU in een kabinet wilde. En over migratie zijn de partijen het wel op hoofdlijnen eens (vluchtelingen blijven welkom, arbeidsmigranten zijn nodig), maar over bijvoorbeeld uitbreiding van noodopvang voor illegalen moet nog een stevig robbertje worden gevochten. ,,We moeten er uit komen'', benadrukte Segers gisteren na zijn mea culpa over het vergeten van de formatiestukken in de trein. Maar juist op de details worden partijen afgerekend door hun achterban.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text183"},{"id":"49","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=361ae3e8c52ea37fd4aa#/pages/32","title":"Opsteker Van Marwijk","text":"Opsteker Van Marwijk\n\nBert van Marwijk mag met de Verenigde Arabische Emiraten nog hopen op deelname aan het wereldkampioenschap voetbal van volgend jaar in Qatar. De coach zag zijn elftal dinsdag de uitwedstrijd tegen Libanon winnen: 0-1. \n\nDe Verenigde Arabische Emiraten zijn dankzij de zege Libanon voorbij in de stand in poule A en staan nu derde. De derde plek geeft aan het einde van de rit recht op deelname aan de play-offs.\n\nBondscoach Dick Advocaat kon met Irak niet voor een verrassing zorgen tegen het favoriete Zuid-Korea (0-3). Met vier punten uit zes duels staat het land op de voorlaatste plaats in Groep A.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text479"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/38/1","title":"Oranje zonder Groenen, Nouwen en Folkertsma","text":"Bondscoach Mark Parsons van de Nederlandse voetbalsters kan de komende WK-kwalificatiewedstrijd tegen Tsjechië niet beschikken over de geblesseerde Jackie Groenen (Manchester United), Aniek Nouwen (Chelsea) en Sisca Folkertsma (Girondins Bordeaux).  \n  \nIn vergelijking met de vorige interlandperiode keren aanvalster Lineth Beerensteyn (Bayern München) en middenveldster Inessa Kaagman (Brighton & Hove Albion) terug in de groep. Marisa Olislagers van FC Twente, die op het middenveld speelt, is voor het eerst bij de definitieve selectie.  \n  \nHet duel met Tsjechië is vrijdag 26 november. De thuiswedstrijd eindigde in september in 1-1. Oranje staat op de eerste plaats in groep C met 10 punten uit vier duels. IJsland volgt met 6 punten na drie wedstrijden en Tsjechië is derde met 4 punten uit drie duels. De winnaar plaatst zich rechtstreeks voor het WK van 2023 in Australië en Nieuw-Zeeland.  \n  \nDrie dagen na de ontmoeting met Tsjechië speelt Nederland in Den Haag een oefenwedstrijd tegen Japan.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text452"},{"id":"51","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/16/delftse-student-bedenkt-en-bouwt-een-scanner-om-plastic-afval-goedkoop-te-scheiden-a4065719#20211117-79918-101","title":"Plastic afval blijft waardevol door het goedkoop te scheiden","text":"Industrieel ontwerpen Voor goede recycling mogen verschillende types plastic niet op één hoop terechtkomen. Een Delftse student bouwt een scanner die uitkomst biedt.,Enthousiast woelt Jerry de Vos door de berg plastic afval die zojuist over zijn bureau is uitgestort. Hij vist er een lege fles allesreiniger uit en legt deze op zijn plasticscanner. Dit is plastic van het type HDPE (hogedichtheidspolyetheen) volgens het apparaat. De Vos draait de fles om, kijkt op het driehoekje aan de onderkant – dat geeft het soort plastic aan op veel verpakkingen – en inderdaad, ziet hij tot zijn vreugde, het is HDPE.De plasticscanner van de jonge industrieel ontwerper moet de recycling van plastic in ontwikkelingslanden stimuleren. Om plastics hoogwaardig te kunnen hergebruiken, moet het gesorteerd worden op type. Er zijn namelijk veel verschillende soorten in omloop, met verschillende eigenschappen. Wil je een mooie broodtrommel maken van hergebruikt afval, dan moet je wel plastic van het goede type gebruiken. Een allegaartje aan plastic kan alleen laagwaardig worden gebruikt, bijvoorbeeld als een bermpaaltje, vertelt De Vos.De scanner maakt gebruik van infraroodlicht. Ieder type plastic heeft zijn eigen moleculaire samenstelling. Die stoffen reflecteren infrarood in verschillende mate. Op basis van die verschillen kan je de plastics classificeren, legt De Vos uit. Voor zijn scanner krijgt hij deze woensdag de James Dyson Duurzaamheidsaward. Dat levert hem 30.000 pond op om het verder te ontwikkelen.\n\nPlastic op een vuilnisbelt in Algerije.\n\nFoto Megan Lee\n\nDure sorteermachinesVoor industriële recycling in het Westen wordt dit principe al gebruikt, maar in ontwikkelingslanden is er veel informele recycling. Volgens de Wereldbank zijn minimaal 15 miljoen mensen werkzaam als plasticsorteerder. Zij zijn vaak arm en kunnen geen industriële sorteermachines betalen, die vaak tienduizenden euro’s kosten. De Vos laat foto’s zien die hij maakte tijdens zijn reis naar Algerije. Er ligt een grote berg plastic, met daarnaast verschillende containers per plastictype waarin het afval handmatig gesorteerd wordt. Dat duurt lang, en werkt slecht als het plastic vies of beschadigd is. Dan is het identificatiedriehoekje niet meer leesbaar. Een groot deel komt dan op een afvalberg en wordt verbrand.De plasticscanner moet daar verandering in brengen. Acht ledlampjes zenden allemaal een eigen golflengte uit, van wit licht tot diep in het infraroodspectrum. Lichtsensoren meten de weerkaatsing door het plastic. Aan de hand van de verhouding tussen de weerkaatsing van bijvoorbeeld licht met een golflengte van 1.200 nanometer en licht met een golflengte van 1.400 nanometer, valt te bepalen welk type plastic het is. Op het computerscherm van De Vos verschijnen na het scannen gele puntjes op het scherm die de verhoudingen weergeven. Dan kijkt hij in welk cluster het nieuwe datapunt valt. Er zijn vijf clusters, voor de vijf types plastic die de scanner nu kan onderscheiden. Uiteindelijk moet het mogelijk zijn om al deze functionaliteiten samen te brengen in een handzame scanner.\n\nDit is een makkelijke fles, omdat hij licht van kleur is\n\nJerry de Vos won duurzaamheidsprijs\n\nHet prototype is af en werkt deels. Maar waarom pakte de ontwerper nou juist de allesreiniger als eerste? „Dit is een makkelijke fles, omdat hij licht van kleur is, bijna wit.” Wit plastic reflecteert veel meer licht, en is daardoor makkelijker te identificeren. Zwart plastic is nog bijna onmogelijk. De Vos pakt een oranje lepeltje om sportvoeding mee te doseren. „Dit is een mooi voorbeeld”, zegt hij, „want het is typisch voor hoe plastic in de praktijk vaak aangetroffen wordt.” De restjes chocolade-eiwitpoeder zitten er nog aan vastgeplakt. Hij veegt het schoon en legt het op de scanner, weer HDPE volgens de computer. Hij kan het niet controleren, want het lepeltje heeft geen driehoekje. „Maar het klopt waarschijnlijk niet, ik verwacht dat dit polypropyleen is. Dat wordt vaak gebruikt voor hardere objecten. Die vervormen niet als je erop slaat met een hamer, maar ze breken in stukjes.” Door de oranje kleur is de hoeveelheid reflectie lager dan bij een wit object, en daardoor werkt het systeem niet. De mislukking ontmoedigt hem niet. „Mag ik die lepel misschien houden om het algoritme mee te verbeteren?”, vraagt hij tijdens het opruimen.\n\nHet prototype van de scanner.\n\nFoto Plasticscanner\n\nDe ontwikkeling is nog niet af. Zo wil De Vos, met dit project net afgestudeerd als master industrieel ontwerpen aan de TU Delft, nog een aparte sensor toevoegen die de kleur van het plastic meet en het reflectiespectrum daarvoor corrigeert. Het plastictype is namelijk ook bij kleuren goed te zien in dat spectrum, het is alleen wat lager in intensiteit. Hij heeft nu het budget om die ontwikkelingen door te voeren. „Dat wil ik gebruiken om mensen met meer technische kennis en specialisten op het gebied van datawetenschap in te huren.”Maar ook zelf is hij nog lang niet klaar met het ontwikkelen van zijn idee. Hij is ook realistisch. „De plasticscanner gaat nooit het hele plasticprobleem oplossen”, geeft hij eerlijk toe. Veel folies bestaan uit laagjes met verschillende types plastic en kunnen dus überhaupt niet goed hergebruikt worden. „Maar het kan zeker een mooie bijdrage leveren.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":2,"negativity":2,"cluster_id":8,"similar_texts":"text171"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/11/1","title":"Plastic Scanner maakt 't verschil","text":"### Nederlander Jerry de Vos bedenkt oplossing voor deel wereldwijd probleem\n\nJerry de Vos schrok zich kapot op de Malediven. Niet van die hagelwitte stranden, maar van dat ene eilandje waar ál het vuilnis van het vakantieparadijs werd gedumpt. Het lag bomvol plastic, dat rechtstreeks de zee in dreef. ,,Zo concreet geconfronteerd worden met de schaduwkanten van onze levensstijl, dat hakt erin. Hetzelfde had ik op Mauritius, waar ik ook als vrijwilliger bij Precious Plastic de lokale bevolking hielp met plastic recycling. Wat je daar ziet, is een onvoorstelbare zooi.''  \n  \nHet grote probleem is dat mensen vaak niet de kennis hebben hoe ze verschillende soorten plastic moeten herkennen. Ik dacht: kan ik dat met mijn technische achtergrond en kennis van elektronica niet wat simpeler maken?''  \n  \nEn dat kon. In zijn studentenkamertje knutselde hij voor zijn afstudeeropdracht aan de TU Delft zijn Plastic Scanner in elkaar. Dat hij daarmee de James Dyson Sustainability Award 2021 won, komt ook door zijn begeleider. Die tipte hem dat de draagbare infrarood- scanner, die binnen een seconde de meest voorkomende soorten plastic identificeert, wel eens een kanshebber voor de internationale gerenommeerde ontwerpprijs zou kunnen zijn. Uit ruim tweeduizend inzendingen uit 28 landen werd Jerry's Plastic Scanner verkozen tot beste duurzame uitvinding van 2021.  \n  \nHet prototype van De Vos maakt indruk omdat wereldwijd slechts 14 procent van al het plastic wordt gerecycled, de rest wordt verbrand of gestort. Het ter plaatse herkennen van het juiste type plastic is geen sinecure. De Vos: ,,Afvalverwerker Suez in Rotterdam heeft een hele installatie, en zet daarnaast portable scanners in. Maar die kosten tussen de 30.000-40.000 euro per stuk. De mijne komt op 400 euro aan materiaalkosten.'' Dat maakt het apparaat van De Vos geschikt voor gebieden waar volgens de bedenker grote milieuwinst valt te behalen: in lagelonenlanden, waar afvalinzameling en -verwerking nog in de kinderschoenen staan. ,,Als er al plastic wordt gescheiden voor recycling, dan gaat het sorteren op het oog, met een flinke foutmarge tot gevolg. Dit apparaat herkent de meest voorkomende soorten plastic eenvoudig, met een druk op de knop.''  \n  \nDe gewonnen prijs biedt volop kansen voor zijn Plastic Scanner, meent De Vos. ,,Dit genereert aandacht voor het probleem, en ik kan nu mensen inhuren die de elektronica en software gaan perfectioneren.'' Rijk hoeft hij er niet van te worden. Sterker: het is bedacht als een open source-project waarbij het ontwerp wordt weggegeven zodat mensen met eigen onderdelen zelf hun scanner in elkaar kunnen sleutelen. Als een andere commerciële partij daar brood in ziet, vindt De Vos dat prima. ,,Mijn droom is dat de Plastic Scanner over een jaar of vijf gewoon op Ali Express te koop is.''","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text399"},{"id":"53","publisher":"Trouw","date":"2021-11-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1409/articles/1483685/6/2","title":"Rechtszaak tegen 21 mannen om uitbuiting van 16-jarige sekswerker","text":"Een indertijd zestienjarig meisje regelde haar eigen klanten, beheerde zonder anderen haar inkomsten, en weigert aangifte te doen tegen de mannen met wie zij seks had tegen betaling. Toch eiste justitie gisteren celstraffen tegen een aantal van de in totaal 21 mannen die worden verdacht van ontucht met de tiener.  \n  \nHet meisje ziet zichzelf niet als slachtoffer. Ze heeft medelijden met de verdachten, voelt zich schuldig dat de mannen mogelijk door haar toedoen de cel in moeten. In haar ogen is zij het die fouten heeft gemaakt, door zich als sekswerker in Brabant ouder voor te doen dan haar 16 jaar. \"Ik ben een goede leugenaar\", zei ze tegen de politie. \"Ik heb de mannen zelf misleid.\"  \n  \nToch moeten in totaal 21 verdachten voor de rechter verschijnen vanwege hun contact met het meisje. Gisteren stond een deel van hen terecht, vermeende klanten van de tiener en drie mannen die haar naar seks- afspraken in hotels en huizen zouden hebben gereden. Twee van de chauffeurs worden bovendien verdacht van het regelen van nieuwe klandizie voor het meisje.  \n  \nIn de rechtbank van Den Bosch erkende het Openbaar Ministerie dat het meisje in 2019 zelf het initiatief nam om illegaal aan de slag te gaan als sekswerker. Tijdens verhoren was ze positief over haar baan, per toeval kwam de politie haar datzelfde jaar op het spoor via een online advertentie. Toch eiste justitie celstraffen van tien tot achttien maanden tegen het drietal, voor ontucht, uitbuiting en mensenhandel. Ook de klanten moeten van het OM een maand worden opgesloten.  \n  \nHet was aan de 21 verdachten om de ware leeftijd van de tiener te achterhalen, zo beargumenteerde de officier van justitie. Een deel van hen vermoedde wel dat het meisje jonger was dan zij zich voordeed, maar informeerden niet of slechts losjes naar haar jeugdigheid. Met enkel haar woord hadden zij van het OM geen genoegen mogen nemen.  \n  \nOok het document dat het meisje sommige verdachten toonde, een kopie van de id-kaart van haar zus, hadden zij volgens justitie moeten controleren. Minderjarigen moeten worden beschermd, benadrukte het OM meermaals. Zowel tegen anderen als zichzelf. De tiener kon en kan de gevolgen van haar gedrag volgens justitie niet volledig overzien.  \n  \nDe advocaten van de verdachten vinden dat het OM te makkelijk over de houding van het meisje heen stapt. Zij maakte de afspraken, beheerde haar inkomsten, en spoorde anderen aan in haar zoektocht naar nieuwe klanten. 'Heb je nog iemand voor vanavond?'zo appte ze naar een van de vermeende chauffeurs. Toen dat niet het geval bleek, werd ze boos. 'Mijn tijd verspillen? Had 400 kunnen binnenhalen. Je hebt mijn tijd verneukt.'Zijn advocaat noemde de eis 'absurd hoog'. \"Het heeft er alles van weg dat zij de dienst uitmaakte.\"  \n  \nDe zaak gaat vrijdag verder.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text5"},{"id":"54","publisher":"Trouw","date":"2021-11-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1409/articles/1483685/17/1","title":"Shell wil weg omdat er iets knelt","text":"Bijna een eeuw was Shell een Brits-Nederlands bedrijf: één bedrijf met twee besturen, net als Unilever. In 2005 kwam een eind aan die ingewikkelde constructie. Toen werd Shell één bedrijf: Brits, met een hoofdkantoor in Nederland.  \n  \nZestien jaar later blijkt ook dat te ingewikkeld. De structuur knelt: ze maakt het lastig om grote aan- en verkopen te doen en ingewikkeld om geld uit te keren aan aandeelhouders. In Het Financieele Dagblad sprak topman Ben van Beurden maandag over 'handboeien die ons bedrijf onder de oppervlakte grote restricties geven'. Van die handboeien wil Shell af. Shell wil sneller worden, wendbaarder, slagvaardiger.\n\nIs dat de echte reden?\n\nBestuursvoorzitters van Shell klagen al jaren over de trage besluitvorming en het gebrek aan slagvaardigheid bij het bedrijf. Cor Herkströter deed dat bijna een kwart eeuw geleden, Jeroen van der Veer vanaf 2004 ook. Die traagheid kan te maken hebben met die ingewikkelde structuren. Maar het zit ook wel in de genen: Shell is geen Amerikaans bedrijf waarbij de wil van de baas meteen wet is en iedereen de kant op rent die de chef aanwijst.  \n  \nEn dan er is nog iets: in 2016 kocht Shell het Britse BG voor circa 50 miljard euro, een mega-aankoop. Blijkbaar was die structuur daar toen geen beletsel voor. Zoals die structuur ook niet verhinderde dat Shell de afgelopen jaren voor vele miljarden aan bezittingen verkocht.\n\nVan Beurden roept dus maar wat?\n\nHo ho, niet te snel. Er was in 2004 een groot probleem: het Verenigd Koninkrijk kent geen dividendbelasting, Nederland wel. Als Shell Nederlands zou worden, zouden de Britse aandeelhouders dividendbelasting moeten gaan betalen - het tarief was toen 25 procent. Dat was onverteerbaar voor hen: ze zouden tegen eenwording stemmen.  \n  \nDus kwam er een andere oplossing: Shell werd één bedrijf, maar hield twee soorten aandelen: 'Nederlandse', waarover aandeelhouders dividendbelasting moesten betalen omdat het hoofdkantoor in Nederland zat; en 'Britse' aandelen waarvoor dat niet gold. Het was een heel aparte regeling: Shell was toch één bedrijf: hoezo dan winsten splitsen? Hoezo dan over een deel van die aandelen geen dividendbelasting heffen?  \n  \nEr kwam een speciale regeling met de Nederlandse Belastingdienst, beklonken op 26 oktober 2004, die dat mogelijk maakte. Voorwaarde was dat de dividenden die aan Britse aandeelhouders werden uitgekeerd, afkomstig moesten zijn uit de winsten van de Shell-bedrijven die onderdeel waren van het Britse deel. De dividenden voor de houders van de 'Nederlandse' aandelen moesten uit het Nederlandse deel komen.  \n  \nIngewikkeld? Zeker. Het werd nog ingewikkelder toen Shell in 2016 BG overnam en de regeling met de fiscus werd aangepast. De structuur leidde intern tot veel extra werk en tot die voor de buitenwacht niet zichtbare 'grote restricties' waar Van Beurden in het FD over sprak. Als voorbeeld wees hij op de verkoop van zijn Amerikaanse schalie-olievelden aan ConocoPhillips voor 8 miljard euro. Die opbrengst wil Shell grotendeels besteden aan de inkoop van eigen aandelen. Maar het duurt volgens Van Beurden anderhalf jaar voordat dat is geregeld. Bij een 'normaal' bedrijf zou dat sneller gaan.\n\nMaar wil Shell nou slagvaardiger worden of wil het van die dividendbelasting af?\n\n'We gaan weg omdat we slagvaardiger willen worden' klinkt beter dan 'we zeggen doei tegen Nederland vanwege die dividendbelasting.' Maar grofweg komt het op hetzelfde neer. Shell wil zijn Britse aandeelhouders niet voor het hoofd stoten. De door Shell zo vurig gewenste, en door premier Rutte zo hartgrondig bepleite, afschaffing van de dividendbelasting kwam er niet, en komt er hoogstwaarschijnlijk ook niet meer. Dan is de keuze voor Londen niet onlogisch. Bij Unilever speelde hetzelfde. Dat maakte vorig jaar dezelfde keuze: ook onder het motto: we willen slagvaardiger worden. President-commissaris Nils Andersen zei ook: toen de dividendbelasting niet werd afgeschaft, was blijven in Rotterdam geen optie meer.\n\nMaar waarom nu dat besluit van Shell?\n\nShell was het wachten zat. Mogelijk speelt mee dat het maatschappelijk en politiek tij niet erg Shell-gezind is. De belastingmoraal van multinationals ligt onder vuur. Trouw onthulde eind 2018 dat Shell in Nederland al jaren geen winstbelasting betaalde: het kon buitenlandse verliezen verrekenen met in Nederland gemaakte winsten. Er is kritiek op Shells vergroeningstempo: er is, kortom, geen sfeer waarin Shell kan rekenen op (fiscale) gunsten in de lage landen. Dat is in het verleden wel anders geweest.\n\nJa, die vergroening. Is die gebaat bij Shells stap?\n\nVan Beurden claimt van wel. Als het makkelijker wordt om 'fossiele' bedrijfsonderdelen te verkopen en niet-fossiele bedrijven te kopen, is dat misschien ook zo. Voor Shells aandeelhouders is dan het voordeel dat zij eerder en meer kunnen profiteren van die verkopen, constateerde The Financial Times maandag. Ook niet onbelangrijk voor een bedrijf dat vorig jaar zijn dividend door corona nog fors moest verlagen.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text339"},{"id":"55","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/6/1","title":"Spoedtest.nl mag na 'fraude' niet meer testen voor toegang","text":"Op de honderd locaties van Spoedtest.nl kunnen nu geen afspraken meer worden gemaakt voor Testen voor Toegang. Volgens het ministerie blijven er genoeg andere aanbieders over.  \n  \nDirecteur Emmelkamp van Spoedtest.nl betreurt 'de drastische beslissing van het ministerie'. Hij ontkent dat zijn bedrijf valse vaccinatiebewijzen zou hebben uitgegeven. ,,Wij hebben het volle vertrouwen in een goede afloop van dit onderzoek.''  \n  \nTestbedrijven geven in principe geen vaccinatiebewijzen uit, alleen bewijzen van een corona- sneltest. Als die uitslag negatief is, kan een klant een QR-code ophalen in de CoronaCheck-app, die code geeft toegang tot onder meer horeca. De verdenking richt zich erop dat betrokkenen bij Spoedtest.nl misbruik hebben gemaakt van het systeem waarmee artsen handmatig vaccinaties kunnen registreren. Dat kan via een webportal dat is opgezet na eerdere problemen met de automatische registratie van coronavaccinaties. Soms kwamen de prikken die huisartsen zetten niet door in de CoronaCheck-app.   \n  \nHet webportal is alleen toegankelijk voor artsen die in het BIG-register staan. Dergelijke artsen moeten ook toezicht houden bij de testbedrijven. ,,Er zijn vijf mensen bij ons die toegang hebben tot dat systeem. Maar zij gebruiken het alleen om positieve testen te registreren, zodat mensen een herstelbewijs kunnen aanmaken in de CoronaCheck- app. Onze mensen hebben verklaard geen misbruik te hebben gemaakt van het systeem'', stelt directeur Emmelkamp.  \n  \nHet ministerie heeft aangifte gedaan. Ook is de Inspectie voor Gezondheidszorg en Jeugd verwittigd. ,,We streven ernaar zo veel mogelijk frauduleus uitgegeven vaccinatiebewijzen te blokkeren'', aldus een woordvoerder.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text384"},{"id":"56","publisher":"De Volkskrant","date":"2021-11-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1414/articles/1483683/22/2","title":"Stress jaagt werknemer naar andere baan","text":"Door de coronapandemie zijn meer mensen hun werk- en privéleven opnieuw gaan bekijken. Meer dan de helft van de werknemers wereldwijd is op zoek naar een nieuwe baan. Ruim tweederde voelt zich door de pandemie gesterkt om de balans tussen werk- en privéleven te veranderen, meldt uitzendbureau Randstad op basis van onderzoek naar de arbeidsmarkt. Eenderde van de ondervraagde werknemers is actief op zoek en ruim een kwart is recent van baan gewisseld. De belangrijkste reden om van baan te veranderen is stress.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text281"},{"id":"57","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=d7c1f18bfa183ca2cdea#/pages/12-13","title":"Studenten duiken in drama’s","text":"Studenten duiken in drama’s\n\nIn 2017 werd onderzoek gedaan in een sloot bij Parnassia na de vondst van een moeder en zoon.\n\nFoto Serge Ligtenberg\n\nAndere blik op Parnassiamoorden \n\ndoor Lieke Jongbloed\n\nDen Haag Een speciaal politieteam in Den Haag bestudeert of het onderzoek rond de Parnassiamoorden kan worden heropend. Dit naar aanleiding van enkele bevindingen van studenten van de universiteit Leiden naar de zaak van veertien jaar geleden, waarbij vier mensen om het leven kwamen, allen door verdrinking.\n\nDe politie laat weten in eerste instantie de bevindingen te bestuderen om daarna te kijken of het zinvol is de cold-casezaak helemaal te heropenen.\n\nDe Parnassiamoorden – die plaatsvonden op of rond het terrein van de GGZ-instelling aan de Mangostraat – werden tot grote teleurstelling van de nabestaanden nooit opgelost. Grootste probleem hierbij was dat Parnassia geen inzage geeft in de medische dossiers. Ondanks herhaaldelijke rechtszaken werd dit nooit gerealiseerd. De zoon van Tineke Verhagen (57), heeft zelfs met een petitie nog geprobeerd het medisch beroepsgeheim in moordzaken van tafel te krijgen. De vrouw werd op 2 november 2007, na drie dagen vermissing, gevonden in een slootje. Ze was in de instelling op bezoek geweest bij haar andere zoon.\n\nOok moeder Maya (60) en zoon Mark (32) de Vries werden op 6 december 2007 dood gevonden in een sloot aan de Alberdastraat naast het terrein van Parnassia. De lichamen toonden sporen van geweld. De 78-jaige Lientje van Mastrigt (78) woonde zelf op de afdeling psychiatrie en werd op 18 april 2008 in een sloot aan de Walnootstraat gevonden. \n\nAan de Universiteit Leiden hebben studenten zich nu gebogen over de zaak. Het gaat om een samenwerking tussen de afdeling Criminologie van de Universiteit Leiden en de politie-eenheid Den Haag en heeft als doel een cold case te doorgronden en tot mogelijke nieuwe inzichten te komen. \n\nLeo Simais, betrokken bij dit onderzoek vanuit het Haagse cold-caseteam, laat weten nog niet specifiek op de zaak in te kunnen gaan. „We bestuderen de bevindingen van de studenten op tactisch en forensisch gebied en beslissen dan hoe we verder gaan.” \n\nOok geeft hij aan dat de techniek van de politie zich ontwikkelt. „De politie kan na zoveel jaren met nieuwe methodieken forensische sporen laten onderzoeken. Ook kunnen we getuigen opnieuw horen. De situatie of relaties van getuigen kunnen veranderd zijn, waardoor men misschien nu wel een verklaring wil of kan geven.”","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text366"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/41/2","title":"Sven Kramer gaat trainen en slaat drie wereldbekers over","text":"Sven Kramer komt dit kalenderjaar niet meer uit in wereldbekerwedstrijden. Zijn ploeg Jumbo-Visma meldt dat de 35-jarige schaatser ervoor kiest een extra trainingsblok in te plannen. Alle pijlen van Kramer zijn nu gericht op het olympisch kwalificatietoernooi eind december in Heerenveen.  \n  \nKramer zou komend weekeinde in de World Cup van het Noorse Stavanger op de 10.000 meter uitkomen. Daarna volgen nog wereldbekerwedstrijden in Salt Lake City en Calgary. Die laat de Fries nu ook laat schieten. \"Sven is begin mei geopereerd aan zijn rug. Hoewel zijn herstel voorspoedig is verlopen, is zijn basis toch te krap\", zegt zijn coach Jac Orie.  \n  \nKars Jansman neemt de plaats in van Kramer, die afgelopen vrijdag bij de World Cup in de Poolse stad Tomaszów Mazowiecki op de 5000 meter slechts als negende eindigde in de B-groep. Met een tijd van 6.30,09 minuten was hij ruim 6 seconden langzamer dan de Noor Sander Eitrem, die de B-groep won. Op de ploegenachtervolging pakte Kramer wel goud, samen met Patrick Roest en Marcel Bosker.  \n  \nDe tienvoudig Nederlands kampioen op de 5000 meter was eerder bij de NK afstanden als vijfde geëindigd op deze afstand en kwalificeerde zich maar net voor de eerste wereldbekers van het seizoen.  \n  \nKramer uitte in Polen zorgen over zijn vorm. \"Dat het beter moet, is een ding wat zeker is. Daar heb ik nog zes weken de tijd voor\", zei hij.\"We kiezen voor een extra trainingsblok van zes weken, in onder meer het Italiaanse Collalbo\", zegt Orie nu. \"Sven gaat zich volledig focussen op het OKT.\"  \n  \nNa de Kerst wordt in Thialf gestreden om de olympische tickets voor de Spelen in Peking, die van 4 tot en met 20 februari 2022 worden gehouden. Kramer zal in Heerenveen, zo bleek al uit de eerste sportieve schermutselingen dit seizoen, van de 5000 meter zijn speerpunt maken. De Fries zal echter flink aan de bak moeten om zich überhaupt voor Peking te plaatsen.  \n  \nLotte van Beek vervangt in Stavanger Antoinette de Jong op de 1000 meter. De Jong rijdt wel de 5000 meter. Van Beek rijdt haar eerste wereldbeker sinds de winter van 2018-2019.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text152"},{"id":"59","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=4f4cd9b4a1df73a51a63#/pages/34","title":"Sven Kramer gooit nog één keer het roer om","text":"Sven Kramer gooit nog één keer het roer om\n\nSven Kramer \n\nHEERENVEEN Is Sven Kramer over zes weken wél in topvorm? De 35-jarige schaatser heeft zijn plannen voor de komende tijd in ieder geval gewijzigd, met het doel om eind december bij het cruciale olympisch kwalificatietoernooi in Thialf goed genoeg te zijn om op de vijf kilometer een ticket te bemachtigen voor de Winterspelen van Peking.\n\nKramer slaat de World Cup van komend weekeinde in Stavanger over en werkt voorlopig in Heerenveen verder aan zijn basis. Daarna vliegt de kopman van Team Jumbo-Visma naar het Italiaanse Collalbo, waar hij zich senang voelt en op hoogte kan verder trainen. De World Cups van Salt Lake City en Calgary mist hij daardoor ook. Kramer vindt het in deze fase belangrijker om nog een extra slinger aan zijn vermogen te geven. „Want hoewel zijn herstel voorspoedig is verlopen, is zijn basis toch te krap”, concludeert coach Jac Orie over zijn pupil, die een half jaar geleden is geopereerd aan zijn onderrug.\n\nKramer deed de voorbije weken mee aan diverse wedstrijden in binnen- en buitenland. Vooral zijn laatste twee optredens verliepen teleurstellend. Ondanks alles is de Fries nog steeds vol vertrouwen over zijn nabije toekomst.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text61"},{"id":"60","publisher":"De Telegraaf","date":"2021-11-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f77c66d74a13efc2cc1ce98149d0cd68/web/OPS/cciobjects.json&hash=ce25bab6a1fec67fe12c#/pages/12-13","title":"Tiener centraal in mensenhandel","text":"Tiener centraal in mensenhandel\n\nTegen Samir A., die beweerde dat hij „uit respect” niet informeerde naar de leeftijd van het meisje, is tien maanden cel geëeist. \n\nIllustratie Petra Urban\n\nCelstraf dreigt voor chauffeurs en klanten \n\n’We wilden\n\nsamen veel\n\ncash maken’ \n\ndoor Saskia Belleman\n\nDEN BOSCH Ze was op zoek naar ’sugardaddy’s’en die bleken makkelijk te vinden te zijn via Tinder en Sexjobs.nl. Inmiddels zullen de drie mannen die een 16-jarig meisje naar seksafspraken brachten én de klanten spijt hebben als haren op hun hoofd.\n\nDe drie chauffeurs hoorden dinsdag in de rechtbank van Den Bosch gevangenisstraffen tegen zich eisen van tien tot achttien maanden. Tegen twee klanten eiste het Openbaar Ministerie een maand celstraf en de hoogste taakstraf van 240 uur. Het was de eerste dag van een driedaags strafproces waarin 21 verdachten – drie chauffeurs en achttien klanten – terechtstaan voor mensenhandel. \n\nVolgens het OM hebben de mannen zich schuldig gemaakt aan mensenhandel en uitbuiting, maar hun advocaten zeggen dat het meisje heel goed wist wat ze wilde en zelf koos voor betaald sekswerk. Ze had de regie strak in handen en deed niets wat ze niet wilde. Zo stuurde ze een pissige app aan een van de verdachten, Gurbert B., die niet zoals afgesproken klanten voor haar regelde. \n\nMondigheid\n\n„Heb je nog iemand voor vanavond? Mijn tijd verspillen? Had 400 kunnen binnenhalen. Mijn tijd verneukt. Wat heb ik aan jouw kut-sorry?” Volgens advocaat De Jong stapt het OM te makkelijk over „de mondigheid van het meisje heen.” \n\nWat de officier van justitie betreft maakt dat niks uit. Ze noemde het „stuitend” dat alle advocaten de verantwoordelijkheid steeds neerlegden bij het meisje dat kwetsbaar is door een getroubleerd verleden. „Minderjarigen zijn niet zo goed in staat om de gevolgen van hun acties in te schatten. Daarom gaan de wetgever, de Hoge Raad en het Openbaar Ministerie voor de bescherming van minderjarigen. Het is strafbaar. Punt.”\n\nDe zwaarste straf was voor Gurbert D. „Die alarmbellen hoorde rinkelen maar ze domweg negeerde omdat hij dollartekens in zijn ogen had”, zei de officier. Tegen Samir A., die beweerde dat hij „uit respect” niet informeerde naar de leeftijd van het meisje en niet vroeg naar haar id-bewijs, eiste ze tien maanden cel. Tegen Levent D., die het meisje leerde kennen via Tinder en een beetje verliefd werd, maar ook voorstelde om „samen een business te beginnen met als doel veel cash maken”, eiste de officier twintig maanden cel, waarvan de helft voorwaardelijk.\n\nJelle B. uit Eindhoven kwam niet naar de rechtbank. Hij leerde het meisje via Tinder kennen. Volgens de officier namen de mannen bewust een risico door de bevrediging van hun behoeften niet te zoeken in een bordeel of seksclub, maar via internet. „Het maakt niet uit dat ze in de advertentie zei dat ze ouder was.” \n\nHet meisje kwam zelf terecht in een gesloten inrichting nadat de politie ingreep. Tijdens een verhoor zei ze zich schuldig te voelen over de strafrechtelijke gevolgen voor haar klanten. En ook dat ze plezier had in haar werk en een bordeel wil beginnen als ze uit de inrichting komt. \n\nUitspraak 23 december.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text347"},{"id":"61","publisher":"De Volkskrant","date":"2021-11-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1414/articles/1483683/24/5","title":"Trainer Langeler stapt op bij hekkensluiter PEC","text":"VoetbalTrainer Art Langeler stapt per direct op bij PEC Zwolle. De 51-jarige trainer ziet volgens de club 'te weinig perspectief' om de prestaties van PEC Zwolle op korte termijn te verbeteren. Onder leiding van Langeler won de club uit de hoofdstad van Overijssel dit seizoen pas één competitieduel. PEC Zwolle staat met 4 punten uit twaalf duels onderaan in de eredivisie. Langeler begon afgelopen zomer aan zijn tweede periode bij de club. Hij werkte tussen 2010 en 2013 ook als hoofdtrainer bij PEC Zwolle. Dwight Lodeweges, assistent van Langeler, vertrekt even-eens.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text477"},{"id":"62","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/17/trefwoord-xxxxx-a4065720#20211117-79918-116","title":"trefwoord  Xxxxx","text":"Een versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text89"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/5/2","title":"Twee van vijf verdachten Mallorca komen voorlopig vrij","text":"Twee van de vijf verdachten van het geweld van 14 juli op Mallor- ca, waarbij Carlo Heuvelman overleed, komen voorlopig op vrije voeten. Dat besloot de rechtbank in Lelystad gisteren. Drie hoofdverdachten blijven in de cel.  \n  \nMees T., Sanil B. en Hein B., de drie jongemannen (18 en 19 jaar) die Heuvelman (27) zouden hebben doodgeschopt, blijven in de cel. De rechtbank Lelystad ziet nog te veel ernstige bezwaren om hun voorlopige hechtenis te schorsen. Twee andere verdachten, Daan van S. en Kaan B., die worden verdacht van poging doodslag op andere slachtoffers maar niet van het geweld op Carlo, mogen wel het vervolg van de zaak in vrijheid afwachten. De vijf mannen zitten al maanden vast.  \n  \nSanil B., Hein B. en Mees T. ontkennen overigens dat zij Carlo hebben aangeraakt. Gisteren was de eerste rechtszaak tegen vijf verdachten van het geweld op Mallorca.  \n  \nAdvocaat Peter Plasman van Sanil B. voerde de verklaringen van acht getuigen op die zeggen dat Carlo na een klap hard achterover viel. Volgens Plasman lijkt het erop dat de Waddinxvener daaraan is overleden. Volgens Plasman is er eerder sprake van mishandeling de dood ten gevolge hebbend, dan van doodslag. Om dat te ondersteunen, las Plasman enkele getuigenverklaringen voor over Carlo's val op zijn hoofd: ,,Het was een heel naar geluid, alsof er een vaas breekt... Alsof er een appel brak... Ik zag hoe hij viel, daarna was hij out...''  \n  \nZijn cliënt Sanil B. ontkent niet dat hij andere slachtoffers heeft geschopt, maar: ,,Ik heb met Carlo niks te maken.'' Hoe Carlo's dna dan op zijn schoen terecht is gekomen, kan hij niet verklaren. Ook Hein B. geeft toe dat hij 'iemand heeft geschopt die op de grond lag'. Maar dat zou niet Carlo zijn. Mees T. zegt dat hij 'geen idee heeft' wie Carlo heeft geschopt. ,,Dat was achter mijn rug.'' Wel heeft hij een vriend van Carlo geslagen. Volgens de reclassering heeft Mees 'een makkelijke houding tegenover geweld'.   \n  \nGedoe over drankrekeningen lijkt de oorzaak dat Carlo's vriendengroep en de verdachten opgefokt waren en ruzie kregen met elkaar. De verdachten hadden net in een andere kroeg gedoe gehad. Daarna sloeg de vlam in de pan.   \n  \nVictor Schildkamp","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text54"},{"id":"64","publisher":"De Volkskrant","date":"2021-11-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1414/articles/1483683/5/2","title":"Van fraude verdacht testbedrijf blijkt de grootste aanbieder Spoedtest.nl","text":"Maandagavond laat meldde het ministerie aangifte te hebben gedaan tegen 'een aanbieder van coronatests' wegens 'sterke vermoedens' dat die valse vaccinatiebewijzen heeft uitgegeven. Spoedtest.nl heeft geen toegang meer tot het systeem van de CoronaCheck-app en kan geen afspraken meer inplannen voor Testen voor Toegang. Volgens het ministerie van Volksgezondheid gaat het bij de vermoedelijke fraude om 'een behoorlijk aantal' valse vaccinatiebewijzen, maar zijn precieze aantallen niet te geven.  \n  \nEigenaar Rasmus Emmelkamp van Spoedtest.nl zegt dat hij 'perplex' staat van de beschuldiging, die hij bestempelt als 'ongegrond'. Maandagavond kreeg Emmelkamp bericht van het ministerie van Volksgezondheid, dat de samenwerking per direct werd stopgezet.  \n  \n'Zij zeiden dat ze een sterk vermoeden hadden dat er iets niet goed zat. Misschien heeft iemand ons gehackt. Ik heb tweeduizend werknemers, ik weet niet van iedereen precies wat ze doen.'  \n  \nVóór corona runde Emmelkamp 5 restaurants en 25 rondvaartboten in Amsterdam. Inmiddels is hij uitgegroeid tot een van de grootste ondernemers in Testen voor Toegang en vakantietests. Emmelkamps bedrijf voerde zo'n 100 duizend tests voor toegang uit, eenvijfde van het totaal.  \n  \nDie tests kunnen door andere bedrijven worden overgenomen, zegt het ministerie. Volgens een woordvoerder was de verdenking van fraude zo sterk dat ingrijpen noodzakelijk was.  \n  \nMensen hebben recht op een vaccinatiebewijs als ze volledig gevaccineerd zijn. De informatie die nodig is voor een bewijs - waarmee een QR-code in de CoronaCheck-app kan worden gedownload - komt van het RIVM. Op steeds meer plekken wordt een vaccinatiebewijs gevraagd.  \n  \nMedewerkers van testbedrijven hebben niet allemaal toegang tot de databank van vaccinatiebewijzen. Wel kunnen zij via de CoronaCheck-app testbewijzen versturen. De kwetsbaarheid van het systeem zit in de verplichting dat bij elk testbedrijf een arts meekijkt of de processen verantwoord verlopen. Artsen hebben met hun BIG-registratie wel toegang tot het portal van vaccinatiegegevens.  \n  \nSpoedtest.nl is nu ook een intern onderzoek gestart. 'Van onze tweeduizend medewerkers hebben slechts vijf personen toegang tot het systeem voor het aanmaken van herstelbewijzen', zegt Emmelkamp. 'Deze vijf medewerkers hebben allemaal mondeling en schriftelijk verklaard geen misbruik van dit systeem te hebben gemaakt.'  \n  \nHet ministerie probeert zo veel mogelijk frauduleus uitgegeven vaccinatiebewijzen te blokkeren. 'Je brengt je eigen gezondheid in gevaar en die van anderen om je heen', aldus een woordvoerder van het ministerie. 'Gezien de huidige besmettingscijfers en de hoge druk op de zorg is dat wel het laatste wat we kunnen gebruiken.'","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text372"},{"id":"65","publisher":"Algemeen Dagblad","date":"2021-11-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27175/articles/1483700/39/3","title":"Van Marwijk wint, Advocaat verliest","text":"Bert van Marwijk staat er met de Verenigde Arabische Emiraten weer iets beter voor in de strijd om WK-tickets. Zijn elftal won gisteren de uitwedstrijd tegen Libanon: 0-1. In dezelfde groep verloor Dick Advocaat met Irak van Zuid-Korea: 0-3. Met 4 punten uit zes duels staat het land voorlaatste, op 2 punten van nummer 3, de Emiraten. De nummer 3 speelt een play-off.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text149"},{"id":"66","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/17/zaak-poch-vermeende-inmenging-koninklijk-huis-onderzocht-a4065732#20211117-79918-110","title":"Vermeende inmenging Koninklijk Huis onderzocht","text":"Er komt een onafhankelijk onderzoek naar vermeende beïnvloeding vanuit het Koninklijk Huis in de zaak rond oud-piloot Julio Poch. Dat blijkt uit een brief die dinsdag door minister Ferd Grapperhaus (CDA, Justitie) naar de Tweede Kamer is gestuurd. Een commissie gaat bekijken of er in 2007 een telefoontje is gepleegd in opdracht van het Koninklijk Huis naar de Nederlandse vertegenwoordiger van EU-agentschap Eurojust, dat betrokken was bij het vooronderzoek naar Poch.„Die zaak tegen die Argentijnse piloot, is dat nou nodig? Het is zo pijnlijk voor Máxima”, zou een vrouw gezegd hebben. Navraag naar het gesprek door commissie-Machielse, die het Nederlandse overheidsoptreden bij de vervolging van Poch onderzocht, leverde destijds niets op.Poch werd in 2009 gearresteerd vanwege mogelijke betrokkenheid bij dodenvluchten in Argentinië tijdens de dictatuur van Jorge Videla, waarin de vader van Máxima (onder)minister was. Nederland wil Poch 600.000 euro betalen als compensatie voor de tijd die hij onschuldig in een Argentijnse cel heeft doorgebracht. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text131"},{"id":"67","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/16/vertraging-rond-nord-stream-2-drijft-de-gasprijs-op-a4065746#20211117-79918-301","title":"Vertraging rond Nord Stream 2 drijft de gasprijs op","text":"Gaspijpleiding Een Duitse toezichthouder geeft nog geen groen licht voor het in bedrijf nemen van de Russische gaspijpleiding Nord Stream 2.,De kans dat nog deze winter aardgas via de Russische pijpleiding Nord Stream 2 naar West-Europa komt, is minimaal. Dinsdag besloot de Duitse toezichthouder Bundesnetzagentur voorlopig geen groen licht te geven voor het in bedrijf nemen van de internationaal omstreden gasleiding. De goedkeuringsprocedure ligt stil zolang Gazprom, eigenaar van Nord Stream 2, geen dochterbedrijf naar Duits recht heeft gevormd. Als dat eenmaal is gebeurd en het Bundesnetzagentur verder geen bezwaren heeft, moet de Europese Commissie nog toestemming geven en dat kan drie maanden duren. De blokkade komt op een moment dat de gasprijzen in de aanloop naar de winter alweer een paar dagen aan het stijgen waren. Na de bekendmaking van het agentschap uit Bonn steeg de prijs bijna 10 procent ten opzichte van maandag. Het tarief kwam boven de 88 euro per megawattuur voor contracten waarbij het gas de eerstkomende maand wordt geleverd.CruciaalEen snelle ingebruikneming van Nord Stream 2 had mogelijk de gasprijs gedrukt. De Russische president Vladimir Poetin bood eerder aan de productie voor West- Europa te willen opvoeren, maar gaf aan dat dit transport dan wel via Nord Stream 2 moest gebeuren. Strikt noodzakelijk is dat niet want bestaande pijpleidingen hebben een overcapaciteit. Via Nord Stream 2 kan op jaarbasis 55 miljard kubieke meter gas worden aangeleverd. Nederlandse huishoudens en bedrijven gebruiken gezamenlijk bijna 40 miljard kubieke meter per jaar.Gazprom, exploitant van de 1.230 kilometer pijpleiding van Rusland naar Duitsland, voert via dochter NordStream AG in het Zwitserse Zug de regie. Dat bedrijf moet nu eerst een Duitse vennootschap oprichten die dan over de bedrijfsvoering van het Duitse deel gaat. De Bundesnetzagentur gaat ervan uit dat Gazprom zelf aan alle vereisten van de EU kan voldoen zonder dat het activiteiten moet afstoten. Maar volgens de Duitse zakenkrant Handelsblatt bestaat de kans dat de Europese Commissie de regels strikter interpreteert. Cruciaal daarbij is dat volgens EU-regels het beheer van leiding en gaslevering niet door hetzelfde bedrijf mogen worden uitgevoerd. Tot nog toe wordt ervan uitgegaan dat deze ontvlechting niet noodzakelijkerwijs betekent dat Gazprom Nord Stream 2 moet verkopen, maar duidelijkheid komt mogelijk pas later van een Europese rechter. De aanleg van Nord Stream 2 ligt al jaren politiek onder vuur. Zo vinden de VS dat Europa te afhankelijk wordt van Rusland voor zijn energievoorziening. Tegelijk vreest Oekraïne inkomsten te verliezen omdat de doorvoerfunctie van dat land dreigt weg te vallen, maar inmiddels heeft Duitsland het land gecompenseerd. De gasprijs van ruim 88 euro is nog niet zo hoog – boven de 100 euro – als begin oktober. De vergelijking met 2020 is veelzeggend: in november werd toen 14 euro per megawattuur betaald.Door de hoge gasprijs komt de energierekening voor veel huishoudens de komende maanden flink hoger uit. Volgens Vattenfall, een van de drie grote energieleveranciers in Nederland, gaat het, inclusief de belastingverlaging, om een stijging van circa 25 euro per maand.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text15"},{"id":"68","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/16/waar-eens-alle-poep-en-plas-gezuiverd-werden-is-nu-leegte-duisternis-en-contemplatie-a4065627#20211117-79918-202","title":"Waar eens poep en plas gezuiverd werden, is nu leegte, duisternis en contemplatie","text":"Kunstwerk Kunststudio RAAAF zaagde eerder een  bunker en een testinstallatie voor de Deltawerken in stukken. Nu laat het je in een oude rioolzuiveringsinstallatie  duisternis, ruimte en leegte ervaren – middenin een kersverse Amsterdamse woonwijk.,Compleet is de duisternis die je aan alle kanten omhult. Alleen aan de vallende druppels – en de lange echo die ze veroorzaken – kun je horen dat deze silo, één van de drie van de voormalige Amsterdamse rioolzuiveringsinstallatie, binnen net zo gigantisch is als buiten. Nadat je via een smalle buis naar binnen bent gekropen, duurt het nog ruim een kwartier voordat je ogen wennen aan het donker. Bovenin blijken buizen te zitten die een klein beetje zonlicht binnenlaten. Het lijkt een sterrenhemel. In de verte hoor je kinderen spelen, maar hier is alleen stilte, leegte, donkerte.De ervaring die Black Water, de nieuwe tijdelijke installatie van de broers Erik en Ronald Rietveld van kunst- en onderzoekstudio RAAAF oproept, is een groot contrast met de omgeving. De betonnen kolossen van 23 meter hoog, gebouwd in 1986, staan inmiddels ingeklemd tussen een gloednieuwe middelbare school en honderden net opgeleverde appartementen. De afgelopen jaren is er op het Zeeburgereiland in Amsterdam flink gebouwd, uiteindelijk moeten hier ruim 10.000 Amsterdammers komen wonen. „Jarenlang was het hier één uitgestrekte vlakte met drie karaktervolle silo’s”, zegt Ronald Rietveld. „En nu wordt het razendsnel ingevuld met, wat mij betreft, heel inwisselbare stedenbouw.”\n\nDe installatie Black Water van RAAAF.\n\nFoto Maurice Spees\n\nDaarbij is er te weinig oog voor de bijzondere geschiedenis van deze plek, vindt Ronald. „Dit deel van de stad werd jarenlang de ‘smeerpijp’ genoemd, al vanaf 1907 liep hier de riolering van de stad, zo de toenmalige Zuiderzee in.” Hij zag een filmpje van een regionale omroep waarin bewoners fantaseren over wat er moest gebeuren met die al jaren leeg staande silo’s: „Al die ideeën hadden niks te maken met de geschiedenis hier: een restaurant, een hotel, een klimmuur, of een chocoladezwembad. Wij willen laten zien hoe het óók kan zijn: een plek voor leegte, duisternis en contemplatie, allemaal dingen die in de stad nauwelijks meer bestaan.”Ergens volgend jaar worden de silo’s door de gemeente verkocht aan een projectontwikkelaar. Wat er daarna precies mee gaat gebeuren, is nog onduidelijk.Iconische ingrepenRAAAF maakte de afgelopen jaren indruk met een aantal iconische ingrepen in historisch erfgoed, voor Bunker 599 (2010) sneden ze samen met Atelier de Lyon een schijnbaar onaantastbare bunker van de Hollandse Waterlinie doormidden (deze zomer werd de Waterlinie uitgeroepen tot Unesco Werelderfgoed). Voor Deltawerk // sneden ze wederom met Atelier de Lyon een meterslange watergoot, een proefinstallatie voor de Deltawerken in stukken, om tot een golf-achtige installatie te komen. In de voormalige munitiefabriek van het Hem in Zaandam schuiven gigantische panelen van messing (het bronmateriaal van kogels) door de hal. Vergeleken met die gelijk zichtbare, drastische ingrepen, is het in Black Water zoeken naar wat de kunstenaars eigenlijk precies hebben gedaan. „We benadrukken de kwaliteiten die het gebouw al heeft”, legt Erik uit. „Het druppelende water is een ingreep van ons, het zand waarop je staat ook, en we schuiven terwijl je er staat, heel traag een van de luiken open, om het effect van je ogen die wennen aan de duisternis iets te versterken.” In totaal werd er 120.000 liter water en 60 kuub zand de silo naar binnen gebracht.Dit deel van de stad werd jarenlang de ‘smeerpijp’ genoemdErik Rietveld: „Het kost tijd om er grip op te krijgen, en dat is precies de bedoeling. De franse filosoof Maurice Merleau-Ponty heeft een theorie over de ‘optimale greep’, het lichaam bereidt zich altijd voor om de wereld om zich heen zo goed mogelijk te benaderen. Wanneer je ergens een donkere kamer binnenkomt, ben je normaal gesproken meteen gericht op het zoeken van het lichtknopje. Met Black Water proberen we die optimale greep te verstoren, om alle zintuigen opnieuw te laten werken om de ruimte te verkennen.”Leegstaande publieke gebouwenLeegstand van publieke gebouwen is een belangrijk thema in het werk van RAAAF. In 2010 maakten ze voor de voor Architectuur Biënnale van Venetië de installatie Vacant NL, een collectie blauwe maquettes van alle ruim 10.000 Nederlandse overheidsgebouwen die toen leeg stonden. Het bleek een „soort miniatuurwereld” waar de volgende projecten al in schuilden: „het Hem en deze silo’s, die zaten allemaal al in die installatie voor Venetië.”Toen RAAAF besloot iets met de silo’s te willen doen, duurde het nog ruim een jaar voordat ze van de Gemeente Amsterdam de sleutel kregen. Ronald: „Omdat we niet in opdracht werken, zit er in eerste instantie niemand op ons werk te wachten. Ze zijn vaak bang dat wat we doen onveilig is.” Erik: „Wat mensen dreigen te vergeten, is dat al die gebouwen publiek eigendom zijn. Door mensen hier binnen te laten, willen we ze ook confronteren met de achterkant van de stad, die zo vanzelfsprekend is dat het onzichtbaar wordt.” Ronald: „In het geval van deze silo’s hebben echt alle Amsterdammers eraan bijgedragen: van Ramses Shaffy tot Johan Cruijff, alles wat ze door de wc spoelden, kwam uiteindelijk hier terecht.”\n\nBlack Water van RAAAF is t/m 25 november te zien op het Zeeburgereiland, Amsterdam. Inl: contemporarycommoning.nl\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":3,"cluster_id":23,"similar_texts":"text299"},{"id":"69","publisher":"NRC Handelsblad","date":"2021-11-17","url":"https://www.nrc.nl/nieuws/2021/11/16/wel-schade-aan-de-auto-toch-als-nieuw-aangemerkt-a4065635#20211117-79918-308","title":"Wel schade aan de auto, toch als ‘nieuw’ aangemerkt ","text":"Economie en recht Deze rubriek belicht elke week kwesties uit het bedrijfsleven waarover de rechter zich onlangs uitsprak.,Een bv kocht in Duitsland een Audi A1 Sportback 1.6 met kilometerstand nul, maar met hagelschade op het dak en krassen op de achterbumper en een velg. De auto werd in Duitsland geregistreerd en op een oplegger naar Nederland vervoerd. Toen het bedrijf de auto in Nederland registreerde, stond er 217 kilometer op de teller. De bv deed in Nederland aangifte voor de belasting van personenauto’s en motorrijwielen 1992 (bpm). Volgens het bedrijf was sprake van een gebruikte personenauto; het betaalde 2.622 euro bpm. Maar volgens de fiscus was de auto nieuw en bedroeg de belasting 4.024 euro. De rechtbank geeft de fiscus gelijk, maar in hoger beroep bij het gerechtshof trekt de bv aan het langste eind. De fiscus stapt naar de Hoge Raad, de hoogste Nederlandse rechter op het gebied van belastingrecht. Die oordeelt als volgt.Voor de bpm geldt als gebruikte auto een auto die in het buitenland geregistreerd is geweest met het oog op toelating op de weg en die ook daadwerkelijk in het buitenland op de weg in gebruik is geweest. Een auto die niet of nauwelijks op de weg is gebruikt, blijft voor de bpm een nieuwe auto, ook al heeft hij schade. De fiscus had dus toch gelijk. De bv moet een naheffing betalen. Uitspraak: ECLI:NL:HR:2021:1672\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 november 2021","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text18"},{"id":"70","publisher":"De Volkskrant","date":"2021-11-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1414/articles/1483683/6/1","title":"Zo zal het nieuwe regeerakkoord eruitzien","text":"### Formatie\n\nWONINGNOOD\n\nWoonfonds\n\nEr komt een eenmalig woonfonds om de woningnood te bestrijden. Een minister van Wonen krijgt daarover de regie, bijvoorbeeld om deals te sluiten met lagere overheden en om sneller bouwlocaties aan te wijzen.  \n  \n\\- Ook in het formatiedocument met D66 is deze afspraak gemaakt. Gezien het verkiezingsprogramma van de CU is ook die partij vermoedelijk enthousiast.\n\nÉén miljoen extra woningen\n\nHet kabinet zet in op 1 miljoen nieuwe woningen per 2030. De prioriteit ligt bij starterswoningen, ouderenwoningen, middenhuur en middenkoop. Er worden 14 grootschalige woningbouwgebieden aangewezen.  \n  \n\\- Ook in het formatiedocument met D66 is deze afspraak gemaakt. CU is ook voor.\n\nVerhuurdersheffing weg\n\nDe verhuurdersheffing wordt verminderd of zelfs tot nul teruggebracht. Die belasting op sociale huurwoningen zorgt er in de praktijk voor dat woningcorporaties steeds minder huurwoningen beschikbaar hebben voor mensen met een kleine beurs. De VVD liet tijdens de Algemene Politieke Beschouwingen al blijken bereid te zijn naar deze belasting te kijken. CDA en VVD vinden inmiddels zelfs dat de verhuurdersheffing volledig naar nul kan: corporaties mogen hun investeringen in woningbouw en verduurzaming dan van de heffing aftrekken.  \n  \n\\- Ook in het formatiedocument met D66 werd gehint op deze afspraak. CU is ook voor.\n\nMinder lege bouwkavels of panden\n\nGrondbezitters die weigeren te bouwen op grond kunnen rekenen op een verhoging van de onroerendezaakbelasting. De belastingverhoging moet grondspeculatie tegengaan en moet grondbezitters stimuleren te kiezen voor woningbouw. Pandjesbezitters die hun panden meer dan een jaar leeg laten staan kunnen een extra heffing tegemoet zien.  \n  \n\\- Hierover zijn niet eerder afspraken gemaakt met D66 en CU. Gezien hun verkiezingsprogramma's zijn beide partijen waarschijnlijk enthousiast.\n\nHuurinkomsten belast\n\nBeleggers gaan voortaan belasting betalen over de reële huuropbrengsten die zij hebben. Momenteel betalen zij een veel lagere belasting over huuropbrengsten door een voordeel in het belastingstelsel. Met een hervorming van box 3 in het belastingstelsel willen VVD en CDA dit tegengaan.  \n  \nîHierover zijn niet eerder afspraken gemaakt met D66 en CU. Gezien hun verkiezingsprogramma's zijn beide partijen waarschijnlijk enthousiast.\n\nHuurders mogen kopen\n\nHuurders krijgen de gelegenheid om het huurhuis waarin ze wonen te kopen van woningcorporaties. Dit moet starters in staat stellen überhaupt een woning te kopen en levert de corporaties geld op om weer te investeren in het bouwen van nieuwe woningen.  \n  \n\\- Hierover zijn niet eerder afspraken gemaakt met D66 en CU. Gezien hun verkiezingsprogramma's zijn beide partijen waarschijnlijk enthousiast.\n\nHuurhoogte\n\nVVD en CDA zijn het nog niet eens over de nieuwe regels voor huurprijzen. VVD vindt het belangrijk dat mensen met een hoog inkomen die toch in een sociale huurwoning wonen, meer huur gaan betalen. Dat kan oplopen tot maximaal marktconforme huurprijzen. Het CDA wil dat de bereikbaarheid van betaalbare huurwoningen wordt vergroot door de huurprijzen in de vrije sector te reguleren.  \n  \n\\- Hierover zijn niet eerder afspraken gemaakt met D66 en CU. Gezien hun verkiezingsprogramma's zijn beide partijen waarschijnlijk enthousiast.  \n  \nKLIMAATBELEID\n\nMeer ambitie dan de eu\n\nDe VVD en CDA willen op klimaatgebied naar eigen zeggen ambitieuzer zijn dan de Europese Unie van Nederland vraagt. VVD en CDA mikken op een CO2-reductie van 55 procent, in plaats van 52 procent die de EU formeel eist in 2030. Opmerkelijk, want tot nu toonde vooral D66 zich voorstander van een voortrekkersrol. De klimaatplannen worden bekostigd uit een fonds, waarvoor de staatsschuld deels oploopt.  \n  \n\\- Deze maatregelen gaan verder dan de afspraken in het formatiedocument met D66.\n\nVervuiler betaalt\n\nVVD en CDA zijn bereid om te praten over een CO2-heffing voor bedrijven. Die moet ervoor zorgen dat de grootste vervuilers het meeste betalen. Ook dit gaat verder dan VVD eerder deze zomer met D66 overeenkwam. Destijds schreven Rutte en Kaag: 'Vervuiling krijgt een realistische prijs.' VVD en CDA willen een groene industriepolitiek voeren door bindende afspraken te maken met de twintig vervuilendste bedrijven.  \n  \n\\- Deze maatregel gaat verder dan de afspraken in het formatiedocument met D66.\n\nKlimaatfonds\n\nUit het nieuwe klimaatfonds wordt ook de infrastructuur voor groene energie bekostigd. Zo worden er collectieve warmtenetten op wijkniveau gefinancierd. Er wordt geen bedrag genoemd dat in het fonds wordt gestort, wel zijn VVD en CDA bereid de staatsschuld hiervoor op te laten lopen.  \n  \n\\- Ook in het formatiedocument met D66 is deze afspraak gemaakt. CU is vermoedelijk ook enthousiast.\n\nNieuwe kerncentrales\n\nEen zeer belangrijk punt in de klimaattransitie naar groene energie is kernenergie, vinden zowel VVD als CDA. Wat hen betreft besluit het nieuwe kabinet tot de bouw van nieuwe kerncentrales en wordt ook de financiering alvast geregeld. Zoals de Volkskrant vorige week meldde, wordt momenteel druk onderhandeld door de formerende partijen over de bouw van tenminste één of twee nieuwe kerncentrales.  \n  \n\\- Hierover zijn niet eerder afspraken gemaakt met D66 en CU. Beide partijen aarzelen.  \n  \nSTIKSTOFCRISIS EN LANDBOUW\n\nMiljardenplan voor stikstofcrisis\n\nEr komt een miljardenfonds om de problemen rondom de stikstof- uitstoot in Nederland op te lossen. Het is geen klein potje: 14- tot 19 miljard bovenop de reeds uitgetrokken miljarden. Hiermee moet tot 2030 de uitkoop of verplaatsing van de zogenoemde piekbelasters (boeren) worden bekostigd, maar ook het natuurherstel worden betaald. CDA en VVD spreken van een 'herinrichting van het landelijk gebied'.  \n  \n\\- Hierover zijn niet eerder 0afspraken gemaakt met D66 en CU. Uit gelekte berichten uit de formatie zou blijken dat het potje mogelijk groter wordt: 20- tot 30 miljard.  \n  \nONDERWIJS\n\nRijke schooldag\n\nAls het aan VVD en CDA ligt, krijgt in de volgende twee regeerperiodes het onderwijs een make-over. Om kansenongelijkheid te bestrijden sluiten de twee partijen zich aan bij het D66-plan om te werken aan een 'rijke schooldag' voor alle 0-18 jarigen: een langere schooldag met aandacht voor huiswerkbegeleiding, sport en cultuur op één locatie.  \n  \n\\- Dit is een tegemoetkoming aan de wensen van D66.\n\nKinderopvang gratis\n\nDe kinderopvang krijgt meer aandacht en wordt 'voor veel mensen gratis', de kinderopvangtoeslag wordt afgeschaft of hervormd.  \n  \nî Dit is een tegemoetkoming aan de wensen van D66.\n\nVrijheid van onderwijs\n\nVVD en CDA willen vasthouden aan vrijheid van onderwijs zoals verwoord in artikel 23. Dit betekent dat christelijke en ook islamitische scholen toegestaan blijven. Wel moeten er mogelijkheden komen om scholen aan te pakken die integratie tegengaan of de democratie ondermijnen.  \n  \n\\- Ook in het formatiedocument met D66 is deze afspraak gemaakt. CU is ook voor.  \n  \n  \nARBEIDSMARKT\n\nVerzekering voor zzp'ers\n\nVVD en CDA willen voor zelfstandigen een verplichte basisverzekering voor arbeidsongeschiktheid.  \n  \n\\- Ook in het formatiedocument met D66 is deze afspraak gemaakt. Ook CU is voor.\n\nMinder belasting op werk\n\nDe lasten op arbeid gaan omlaag in de inkomstenbelasting en werkgeversbelasting. Hierdoor wordt het voor werkgevers aantrekkelijker om mensen in vaste dienst te te nemen en houden werkenden aan het eind van de maand meer geld over. Deze maatregelen zijn concreter dan wat VVD deze zomer overeenkwam met D66. Toen schreven Rutte en Kaag dat er 'lastenverlichting gericht op werkenden' komt. En: 'Voor middengroepen gaat werken echt meer lonen'.  \n  \n\\- Dit is concreter dan werd afgesproken in het formatiedocument met D66. Ook CU is voor.\n\nMinimumloon omhoog\n\nHet minimumloon stijgt zodat het loont om vanuit een uitkering aan het werk te gaan.  \n  \n\\- Ook in het formatiedocument met D66 is deze afspraak gemaakt. Ook CU is voor.  \n  \nOVERIGE ZAKEN\n\nMinister voor europese zaken\n\nCDA en VVD staan open voor een speciale bewindspersoon voor Europese Zaken, een beleidsterrein dat de volle aandacht heeft van D66. CU heeft zich hier nog niet over uitgesproken.\n\nStudiebeurs\n\nHet CDA wil het studieleenstelsel afschaffen en de basisbeurs terug, maar heeft de VVD nog niet meegekregen. Er staat niets over in het formatiestuk van VVD en CDA. D66 en CU staan hier aan de kant van het CDA.\n\nMedisch-ethische kwesties\n\nNet als in het VVD/D66-stuk van afgelopen zomer gaan ook VVD en CDA geheel voorbij aan de medisch-ethische kwesties. Dit is duidelijk een strijd die ze overlaten aan D66 en ChristenUnie.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text316"},{"id":"71","publisher":"De Volkskrant","date":"2021-11-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1414/articles/1483683/24/4","title":"Zware knieblessure velt hockeyster Eva de Goede","text":"HockeyOranje-aanvoerster Eva de Goede heeft de voorste kruisband van haar rechterknie afgescheurd. De blessure ontstond tijdens het gewonnen duel met België in de Pro League (3-1). De 32-jarige hockeyster is gisteren geopereerd en staat daarna voor een lange revalidatie. 'Ik voelde op het veld meteen dat het niet goed zat', aldus De Goede. 'Maar je hoopt natuurlijk dat het toch meevalt. Uit onderzoek blijkt nu dat niet alleen mijn kruisband is afgescheurd, maar ook mijn meniscus is beschadigd. Dat is een extra klap.'","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text290"}]
