[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-09-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26242/articles/1449456/8/3","title":"'Balie-jihadi' moet vijftien jaar cel in","text":"### Asielzoekers blijken gezochte terroristen\n\nDe rechtszaak tegen de twee Syrische broers is een van de opvallendste terrorismeprocessen in Nederland van de afgelopen jaren. Aziz (35) en Fatah (44) ontvluchtten beiden de Syrische burgeroorlog, kregen asiel in Nederland maar moeten nu jarenlang de cel in vanwege hun eigen aandeel in die oorlog.  \n  \nZe hebben, volgens de rechtbank in Rotterdam, tussen 2011 en 2014 een leidinggevende rol gehad in de jihadistische en terroristische strijdgroep Jabhat al-Nusra, kortweg JaN. ,,Mede door toedoen van deze organisatie is de hele Syrische samenleving volkomen ontregeld geraakt en zijn vele mensen op de vlucht geslagen.\"  \n  \nDe zaak kwam aan het rollen toen Aziz in 2017 aanwezig was bij een discussiebijeenkomst over de Syrische oorlog in het Amsterdamse debatcentrum De Balie. Hij werd daar door andere Syriërs herkend. Zij vertelden de politie dat Aziz in zijn tijd in Syrië jihadist was. Het leven dat de Syriër in Amsterdam leidde, was totaal anders: hij werkte in een restaurant, bezocht festivals, rookte joints en had meerdere vriendinnen, onder wie de Nederlandse journaliste Ans Boersma. Zijn broer Fatah woonde met zijn gezin in Bergeijk en had een broodjeszaak in Eindhoven.   \n  \nIn 2018 werden Aziz en Fatah toch opgepakt. Justitie stelt dat Aziz een leidinggevende rol heeft gespeeld bij Jabhat al-Nusra, een groep die veel aanslagen in Syrië op zijn geweten heeft. ,,Aziz heeft een niet te onderschatten rol gespeeld in het drama dat zich afspeelt in Syrië. Hij was lid van een terroristische organisatie en speelde een rol in verschillende aanslagen in Syrië\", aldus het OM. ,,Die aanvallen waren er op gericht aanhangers van het regime om het leven te brengen, zonder aanzien des persoons.\" \n\nGemoord\n\nAziz kende leiders van de groep van voor de burgeroorlog, toen zaten ze samen, als tegenstanders van de Syrische president Assad, vast in de Sednaya-gevangenis. Daar werd gemarteld en gemoord. Ook Aziz is er waarschijnlijk mishandeld. ,,Uw behandeling in Sednaya is waarschijnlijk onmenselijk geweest. Wat u daar meegemaakt hebt, moet iets met u gedaan hebben\", stelde justitie al eerder.   \n  \nHet OM vermoedt ook dat Aziz aanwezig is geweest bij de executie van zeventien regeringssoldaten bij een grenspost in 2012. Maar het enige bewijs daarvoor is een afgeluisterd gesprek waarop te horen is dat Aziz naar een video van die slachtpartij kijkt en zegt er bij te zijn geweest. Dat is te weinig bewijs om hem ook daarvoor te veroordelen.  \n  \nToch eiste het OM 23 jaar cel tegen de Syriër. De rechtbank legt hem een fors lagere straf op: vijftien jaar en negen maanden.  \n  \nZijn broer Fatah, veroordeeld tot elf jaar en negen maanden (de eis was tien jaar), is in Syrië actief geweest in een gevangenis op de Tabqa-dam, een plek waar tegenstanders na hun arrestatie 'verdwenen'. Verschillende andere Syriërs in Europa hebben over de rol van Fatah verklaard.  \n  \nBeide Syriërs ontkennen een leidinggevende rol binnen JaN te hebben gehad en stellen überhaupt nooit bij die groep te hebben gehoord.  \n  \nBart Nooitgedagt, de advocaat van Fatah, vroeg om vrijspraak. Het bewijs tegen zijn cliënt was volgens hem 'vooral indirect'.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text323"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/36/2","title":"'Nieuwe locomotief' Dumfries dendert 90 minuten","text":"Nee, hij ervaart de erfenis van zijn voorganger bij Internazionale niet als een loden last. Ook zaterdagavond in San Siro werd Denzel Dumfries er weer naar gevraagd, naar hoe het is om de in Milaan op handen gedragen Achraf Hakimi (bijnaam: de Marakech Express) op te volgen. ,,Ik ben daar niet mee bezig'', antwoordde Inters nieuwe locomotief op de rechterflank. ,,Hij heeft het vorig jaar heel goed gedaan en ik ben blij en heel trots dat ik hier nu mag spelen.''  \n  \nDumfries sprak nog in het Engels, maar benadrukte dat hij druk bezig is de grondbeginselen van het Italiaans onder de knie te krijgen. Hij wil slagen bij zijn nieuwe club, zo had hij eerder op de avond ook op het veld al onderstreept. Het duel met Bologna was amper vijf minuten bezig toen de Nederlander Lautaro Martínez wegstuurde. De Argentijnse spits faalde niet en nog voor rust namen Milan Skriniar en Nicolò Barella alle spanning weg. Bij die 3-0 kwam de assist feitelijk ook van Dumfries, alleen kwam die niet op zijn naam omdat de bal onderweg nog verkeerd werd verwerkt door een tegenstander.  \n  \nDumfries beleefde zo een heerlijke eerste 90 minuten voor Inter. Hij was tot nu toe steeds invaller geweest, twee keer in de competitie en ook afgelopen week nog in het verloren Champions League-duel met Real Madrid (0-1). ,,Dit was een goed optreden na die nederlaag. We hebben als team geantwoord'', zei Dumfries, die na rust ook zelf nog een paar keer dicht bij een doelpunt kwam. Mede-international Stefan de Vrij mocht deze keer na ruim een uur naar de kant bij Inter.  \n  \nTrainer Simone Inzaghi was na afloop lovend over Dumfries. ,,Hij heeft een uitstekende wedstrijd gespeeld. Hij was ook al goed tijdens de trainingen, maar is toch nog sneller in de ploeg gekomen dan we hadden verwacht.''  \n  \nBologna trad in Milaan aan zonder Nederlanders. Na rust vielen Mitchell Dijks en Sydney van Hooijdonk nog wel in. Jerdy Schouten is geblesseerd.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text184"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-09-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26242/articles/1449456/34/1","title":"'Nu wil ik er echt van genieten'","text":"### Ellen van Dijk durfde de regenboogtrui na haar wereldtitel in 2013 niet eens te dragen, deze keer is dat wel anders\n\nHelemaal aan het einde van de finishstraat valt Ellen van Dijk voor het eerst stil. Ze zijgt neer op het asfalt, tegen een ijzeren hek voor een satellietwagen. Ze is zojuist als een machine met meer dan 50 kilometer in het uur van Knokke-Heist naar Brugge gestoomd en nu zoekt ze naarstig naar lucht. Achter het hek schreeuwen en zwaaien toeschouwers. Naast haar staan verzorgers, maar Van Dijk heeft er geen oog voor. Met opgetrokken knieën probeert ze haar ademhaling en hartslag weer onder controle te krijgen.  \n  \n,,Ellen! Ellen!'' Pas als haar vriend Benjamin haar naam roept, kijkt ze op. ,,Hé schat.'' Ze wenkt hem en dus komt Benjamin op z'n jasje naast haar zitten. Arm om haar schouders en een zoen. ,,Mijn vriend zei dat ik het geweldig had gedaan, maar dat zegt hij altijd. Ik wist dat ik dood moest gaan tot de finish en had me voorgenomen dat de wereld daar zou vergaan. Ik wist dat ik alles moest geven, maar wist niet wat het waard was.''  \n  \nWant het duurt nog een uur voordat de Zwitserse Marlen Reusser (30) en Annemiek van Vleuten (38), haar grote concurrenten, bij de finish zijn. Tot die tijd is Van Dijk veroordeeld tot een uur lang nagelbijten. Tussen hoop en vrees zit ze op het podium in de hot seat. ,,Ik wist dat ik de afgelopen weken al goede tijdritten had gereden, maar Marlen versloeg mij dan alsnog met een behoorlijk verschil. Ook nu was ik er niet zeker van. Dat uur was zenuwslopend.''  \n  \nOok haar trainer Josu Larrazabal van Trek-Segafredo durft zich nog niet rijk te rekenen. Maar wat hij vanuit de ploegleidersauto heeft gezien, bedriegt niet. Van Dijk is in bloedvorm. Ze vliegt en haalt snelheden tot 60 kilometer per uur. Net als op het Europees kampioenschap, ruim een week geleden. In het Italiaanse Trento was Van Dijk ook al amper bij te benen. Al was Reusser in de tijdrit met 19 tellen nog net wat sneller, maar twee dagen later reed Van Dijk met een solo van 20 kilometer naar de Europese titel op de weg.  \n  \nMaar van ontspanning in aanloop naar dit WK is bij Van Dijk geen sprake, zegt Larrazabal. ,,Die titel heeft haar zelfvertrouwen zeker een boost gegeven. Het is de bevestiging dat alles wat ze gedaan heeft, goed is geweest. Maar iemand met het talent van Ellen wil altijd meer. Ellen is een topatleet. En als ze één prijs heeft, wil ze ook de volgende winnen.''\n\nKampioen twijfelen\n\nIn haar 15-jarige carrière als prof heeft Van Dijk in tijdritkampioenschappen in totaal 22 medailles bijeen gereden. Daarvan 10 gouden. In Brugge wordt ze voor de tweede keer wereldkampioen, vier keer was ze de beste van Europa en even zo vaak de beste van Nederland. Van Dijk is ook kampioen twijfelen. Op de fiets moet ze niet alleen afrekenen met haar tegenstanders, ook met zichzelf. Drie jaar geleden voor het WK tijdrijden vertelt Van Dijk in een interview met deze site over 'het stemmetje in haar hoofd'. ,,De ene keer is het stemmetje positief, maar in mijn geval meestal negatief. Hoe dat komt? Ik durf niet zo goed positief te denken, want dan ben ik bang dat ik niet het maximale eruit haal. Ik mag nooit tevreden zijn van mezelf. Ik ben ook nooit tevreden. Ik wil altijd beter, harder, verder.''  \n  \nDie twijfels maken dat ze amper kan genieten van haar succes. ,,In 2013 werd ik wereldkampioen. Vooraf dacht ik: als ik wereldkampioen word, is het perfect. Ik won. En het werd gewoon weer morgen. Er veranderde vrij weinig. Ik had het hoogst haalbare bereikt, maar die karaktereigenschap had ik nog. Altijd beter, harder, verder. Dat brak mij op. Het was geen depressie, maar lekker in mijn vel zat ik niet. Van mijn wereldtitel heb ik niet heel erg genoten.''  \n  \nDat moet anders deze keer, zo heeft ze zichzelf voorgenomen. Na een droomtiendaagse rijdt ze haar laatste profjaar op de weg in een witte trui met blauwe banen als Europees kampioen en in de tijdritten trekt ze de regenboogtrui aan. ,,Wie mij dat twee weken geleden had gezegd, had ik niet geloofd. Heel erg speciaal. Met twee kampioenstruien zal ik goed wit wasmiddel moeten kopen. Na mijn wereldtitel in 2013 heb ik mezelf zo veel druk opgelegd. Dat ik in elke wedstrijd moest laten zien dat ik de wereldkampioen was. Ik durfde de regenboogtrui niet eens te dragen in de training, want dan zouden mensen naar me kijken zo van: 'daar heb je de wereldkampioen'. Dat was zo jammer. Ik heb altijd tegen mezelf gezegd: als ik weer win, ga ik het anders doen. Nu wil ik er echt van genieten.''","intensity":1,"negativity":0,"cluster_id":41,"similar_texts":"text214"},{"id":"4","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=cd22038c0469c4d8c0a4#/pages/4-5","title":"’Biljetten van 500 moeten in de ban’","text":"’Biljetten van 500 moeten in de ban’\n\nVijf EU-landen dringen er bij de Europese Commissie op aan dat de biljetten van 500 euro moeten verdwijnen. \n\nFoto 123RF\n\nGeliefd betaalmiddel onder criminelen \n\ndoor Leon Brandsema\n\nDen Haag Geen mens die met een paar duizend euro cash op zak loopt en daarmee iets wil afrekenen. Behalve criminelen dan. Nederland wil daarom in Europa regelen dat er een maximum voor cash betalingen komt.\n\nDat bepleit demissionair minister Wopke Hoekstra (Financiën) – samen met België, Frankrijk, Italië en Spanje – bij de Europese Commissie. \n\nWat de landen betreft komt er een maximum van 5000 euro voor afrekenen in contanten en moet het onder criminelen geliefde biljet van 500 euro verdwijnen. Het moet helpen in de strijd tegen de georganiseerde misdaad en witwaspraktijken.\n\nLanden moeten daarnaast zelf de ruimte krijgen om de ’cash-lat’ nog lager te leggen. Hoekstra schrijft aan de Tweede Kamer dat hij zelf werkt aan een grens van 3000 euro. In Europa zijn er nu plannen voor een maximum van 10.000 euro, maar dat is volgens de betrokken landen niet voldoende.\n\n’Bijzonder effectief’ \n\nEr zijn namelijk al meerdere EU-landen die zo’n limiet hebben ingevoerd, tussen de 1000 en 3000 euro en die zijn ’bijzonder effectief’ geweest. Maar het feit dat niet alle EU-landen zo’n grens hebben, is volgens Hoekstra en zijn collega’s een zwakte in het systeem. Criminelen maken volgens hen gebruik van de verschillende regels in de verschillende landen. „Cash is de slechtst traceerbare vorm van betaling”, schetsen de betrokken landen het probleem. Het is daarom een middel dat maar wat graag wordt gebruikt door criminelen om geld wit te wassen of voor het financieren van terrorisme.\n\nDoor daar een limiet aan te stellen, moeten criminelen uitwijken naar andere betalingsvormen die makkelijker na te gaan zijn. \n\nEn, zo schrijven de ministers, het gaat niet ten koste van mensen die geen kwaad in de zin hebben. Ze wijzen op statistieken die laten zien dat huishoudens zelden meer dan 1000 euro uitgeven in één betaling.\n\nHoekstra en zijn collega’s vragen ook om meer actie om te zorgen dat het biljet van 500 euro, vooral populair in criminele kringen, verdwijnt. Het biljet wordt al niet meer gedrukt, maar volgens de laatste cijfers circuleren er nog altijd 400 miljoen stuks van, met een totale waarde van 200 miljard euro. Die zijn vooral populair bij criminelen, zei Theo Akse, toen in dienst van ’witwaspolitie’ FIU, al eens in deze krant. \n\nPakje boter\n\n„Uit onze analyses blijkt dat grote hoeveelheden contant geld uit Nederland verdwijnen naar landen in Latijns-Amerika, Mexico en China. Terwijl je in die landen nog geen pakje boter met een eurobiljet kan afrekenen”, schetste hij destijds het criminele gebruik van het biljet.\n\nNederland pleit er daarom voor dat de Europese Commissie samen met de Europese Centrale Bank werk gaat maken om het biljet ’uit te faseren’.\n\nHoekstra en collega’s vragen om meer actie","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text258"},{"id":"5","publisher":"De Telegraaf","date":"2021-09-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/14e13670462dd4e0cec234c3b7f99432/web/OPS/cciobjects.json&hash=d5f73a928a065b40e54d#/pages/10","title":"’Griepprik ook voor zwangeren’","text":"’Griepprik ook voor zwangeren’\n\nDe griepprik wordt in de herfst aangeboden. \n\nDEN HAAG Zwangere vrouwen zouden de kans moeten krijgen om zich jaarlijks te laten vaccineren tegen griep. Pasgeboren kinderen kunnen ernstig ziek worden van griep. Dat risico kan worden beperkt door de moeder te vaccineren. De Gezondheidsraad adviseert om deze vrouwen toe te voegen aan het Nationaal Programma Grieppreventie. Ook mensen met morbide obesitas, dementie of implanteerbare gehoorapparaten zouden de griepprik moeten kunnen halen.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text218"},{"id":"6","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=fb95225aac2fb1742c41#/pages/34","title":"’Het kan en moet nog veel beter’","text":"’Het kan en moet nog veel beter’\n\nRobin Pröpper (r) viert feest met Michal Sadilek. De verdediger scoort erop los dit seizoen en voert tegen Vitesse zijn totaal op tot vier goals. \n\nRicky van Wolfswinkel, hier in duel met Sondre Trondstad, scoort bij terugkeer in Arnhem, maar viert als ex-Vitesse-speler zijn doelpunt ingetogen. \n\nFOTO’S PRO SHOTS\n\n❮❯\n\nRicky van Wolfswinkel legt de lat hoog bij FC Twente\n\nARNHEM Als jonge veulens draafden Giovanni Troupée, Wout Brama en Michel Vlap nog een keertje extra over het veld van de Gelredome richting het vak met de dolenthousiaste FC Twente-fans om een feestje te vieren. Met een overtuigende 1-4 zege op Vitesse is de ambitie van de Enschedeërs om weer een factor van belang te worden in de subtop kracht bijgezet.\n\nIn 2018 voltrok zich in de Gelredome de degradatie van FC Twente door middel van een pijnlijke 5-0 nederlaag. Het was het dieptepunt van de duikvlucht die de landskampioen van 2010 de jaren ervoor had ingezet door de gevolgen van het financiële wanbeleid. Drieënhalf jaar na de degradatie durft FC Twente weer omhoog te kijken en wordt er in de Grolsch Veste stiekem gedroomd over Europees voetbal, iets wat de club in 2014 voor het laatst speelde.\n\nTrainer en spelers durven nog niet te beloven dat FC Twente dit seizoen gaat meestrijden om die Europese plekken. „Dat we de kwaliteit daarvoor hebben, durf ik wel te zeggen. Of het er ook uitkomt, is iets anders. Dat is voetbal”, aldus spits Ricky van Wolfswinkel, die de stroeve seizoenstart met uitnederlagen tegen Fortuna Sittard en SC Cambuur in herinnering bracht. „We hebben goede spelers, maar in de eerste wedstrijden kwam dat er totaal niet uit. Dat heeft soms ook tijd nodig. Daarom ben ik heel blij dat het nu een beetje op zijn plaats begint te vallen. Al vind ik dat het nog veel beter kan en moet.”\n\nVan Wolfswinkel geniet de status van bekerheld bij Vitesse na zijn twee goals in de gewonnen bekerfinale. Net als bij zijn eerdere rentree in de Gelredome met FC Basel deed de 32-jarige Woudenberger zijn oude club pijn, ditmaal met een benutte strafschop en een assist. „Ik heb een fantastische tijd gehad bij Vitesse en een schitterend jaar gehad met de bekerwinst. Dan ga ik als ik scoor niet slidings richting de cornervlag maken of mijn shirt uittrekken. Dat vind ik een teken van wederzijds respect.”\n\nNet als bij de 1-0 zege op FC Utrecht vorige week spatte de energie ervan af bij FC Twente. Bij Cambuur-uit was het nog heel flets wat de ploeg van trainer Ron Jans liet zien, maar de afgelopen weken heeft FC Twente flinke progressie geboekt. Met de rentree van routinier Brama heeft het elftal aan evenwichtigheid gewonnen.\n\nEen opvallende rol is momenteel weggelegd voor Robin Pröpper, die als verdediger ongekend productief is. Tegen Vitesse voegde hij nog maar eens twee goals toe aan zijn totaal, waardoor hij in vijf duels nu al viermaal heeft gescoord. Ter vergelijking: voor Heracles maakte Pröpper in vijf seizoenen zeven Eredivisie-goals. Tussen de 0-1 in de derde minuut en de 0-3 in de tweede helft versierde de verdediger nog de strafschop waaruit Van Wolfswinkel de 0-2 maakte. De vierde Twentse goal kwam op naam van Vlap.\n\nDe meeste aandacht ging na afloop weer uit naar Pröpper. „We vinden het alleen maar mooi voor Robin”, aldus spits Van Wolfswinkel. „Bij de wedstrijdbespreking zei Ron Jans nog: ’De aanvallers moeten ook eens gaan scoren. We kunnen niet alles aan Robin overlaten.’ Wij zeiden meteen: ’Hoezo, het gaat toch goed zo?’ Maar het klopt wel dat je de goals van verdedigers als extraatje moet zien. Ik ben daarom ook blij voor Michel dat hij nu zijn goaltje te pakken heeft. Daar was hij naar op zoek.”\n\nPröpper, een geboren Arnhemmer die één jaar in de jeugd van Vitesse speelde, is de eerste om zijn status als clubtopscorer te relativeren. „Het valt nu een paar keer goed. Dat past in deze periode. Maar uiteindelijk sta ik in de eerste plaats op het veld voor mijn verdedigende taken. Als ik dan kijk naar de 1-4, dan is dat niet goed verdedigd. Daar baal ik van en ben ik stiekem meer mee bezig dan goals maken. Die doelpunten zijn leuk, maar deze verdedigende situaties komen vaker voor en die moet ik gewoon winnen. Daarvoor sta ik op het veld als centrale verdediger.”\n\nVitesse - FC Twente 1-4 (0-2). 3\\. Pröpper 0-1, 45. Van Wolfswinkel 0-2 (strafschop), 56. Pröpper 0-3, 60. Vlap 0-4, 62. Darfalou 1-4. Scheidsrechter: Van Boekel. Rode kaart: Doekhi (Vitesse/2x geel), Gele kaart: Schubert, Bero (Vitesse), Brama, Sadilek, Zerrouki (FC Twente). Toeschouwers: 13.808. \n\nNa FC Utrecht bijt ook Vitesse tanden stuk op energieke tukkers","intensity":1,"negativity":0,"cluster_id":43,"similar_texts":"text511"},{"id":"7","publisher":"De Telegraaf","date":"2021-09-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/14e13670462dd4e0cec234c3b7f99432/web/OPS/cciobjects.json&hash=79b9c527a58f1c38946c#/pages/34-35","title":"’Mvdp’ bevestigt deelname aan WK","text":"’Mvdp’ bevestigt deelname aan WK\n\nMathieu van der Poel heeft bondscoach Koos Moerenhout laten weten fit genoeg te zijn voor de wegrace. \n\nANTWERPEN Mathieu van der Poel start zondag definitief in de wegrace bij de WK wielrennen in België. De renner van Alpecin-Fenix heeft bondscoach Koos Moerenhout laten weten fit genoeg te zijn om zondag in Antwerpen te vertrekken. \n\n„Mathieu heeft - vanwege een rugblessure - niet de ideale aanloop naar dit WK gehad, maar hij geeft zeker een extra dimensie aan onze wegploeg”, reageerde Moerenhout. „Het vergroot onze kansen op succes dat hij meedoet. Hij is vermoedelijk niet de uitgesproken favoriet vanwege zijn fysieke problemen in de aanloop naar dit WK, maar hij zal zeker een renner zijn waar naar gekeken wordt. Ik ben blij dat hij van start gaat.”\n\nMoerenhout was uiteraard verheugd over de toezegging van Van der Poel. „Het is een bericht waar ook ik op zat te wachten. Het is mooi voor ons en mooi voor het evenement. Eén ding is zeker: zijn voorbereiding is niet perfect geweest. Maar het feit dat hij meedoet zegt wel iets. Mathieu zou niet starten als hij geen kansen zag. En zijn aanwezigheid geeft onze ploeg bovendien een ’boost’. We worden ook in de breedte sterker en kunnen in de finale meerdere kaarten uitspelen.”","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text600"},{"id":"8","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/33/5","title":"0 punten/goals","text":"PEC Zwolle heeft een pijnlijk record gevestigd. De ploeg van Art Langeler is de eerste in de eredivisiehistorie met nul punten én nul treffers na vijf speelronden. Go Ahead Eagles won gisteren de IJsselderby met 1-0.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text305"},{"id":"9","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/9/2","title":"11.600 boetes voor niet dragen van een mondkapje","text":"Voor het niet dragen van een mondkapje in het openbaar vervoer zijn tot nu toe 11.600 boetes van 95 euro uitgedeeld. Ook zijn er bijna 5600 incidenten met scheldende of spugende reizigers gemeld, concludeert de NOS op basis van overheidsdocumenten. De mondkapjesplicht in treinen, bussen en trams werd vorig jaar juni ingevoerd en blijft ook na de versoepelingen van komende zaterdag gelden. Volgens de NOS werd er in de aanloop naar de draagplicht achter de schermen gediscusieerd wie de nieuwe regels zou moeten handhaven. De politie weigerde dat. Uiteindelijk werd besloten dat de boa's van de ov-bedrijven zouden handhaven en dat zij bij incidenten de hulp van de politie konden inschakelen.","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text5"},{"id":"10","publisher":"NRC Handelsblad","date":"2021-09-20","url":"https://www.nrc.nl/nieuws/2021/09/19/aan-de-troon-zal-amalia-niet-ontkomen-a4058885#20210920-79814-104","title":"Aan de troon zal Amalia niet ontkomen","text":"Peter Rehwinkel Dinsdag is de laatste keer dat Amalia Prinsjesdag zonder reden kan overslaan. De volgende keer is de troonopvolger achttien. ,De plicht roept. Over drie maanden wordt kroonprinses Amalia achttien jaar, en vanaf dan kan ze Koning worden. Deze dinsdag is daarmee symbolisch: het is waarschijnlijk de laatste Prinsjesdag zonder haar – haar vader, grootmoeder en overgrootmoeder waren na hun achttiende bijna altijd aanwezig in de Ridderzaal.\n\nHeeft ze een keuze? Kan Amalia nog onder het koningschap uit? Het korte antwoord is ‘nee’, zegt staatsrechtdeskundige Peter Rehwinkel, oud-senator, oud-Kamerlid en oud-burgemeester. Zijn boek Amalia. De plicht roept, verschijnt deze maandag. „Het is een verplicht lot.”\n\nRehwinkel benadert het troonopvolgerschap vanuit staatsrechtelijk en historisch perspectief. Amalia staat immers in een lange traditie van troonopvolgers: van de latere Willem II via prins WiWill (Willem Nicolaas, die vroeg stierf en nooit koning werd) en diens halfzus Wilhelmina, tot vader Willem-Alexander. Maar, zegt hij, naast die continuïteit is er flexibiliteit.\n\nEen troonopvolger kán een eigen invulling geven aan die rol en daarmee aan het latere koningschap, zegt Rehwinkel. „Nu al kan ze haar eigen stempel drukken. Zoals ze dat heeft gedaan door af te zien van haar toelage.” Amalia heeft vanaf haar achttiende verjaardag op 7 december recht op een wettelijke ‘uitkering’ van jaarlijks ruim 1,6 miljoen euro. Ze schreef in juni aan de premier dat ze het „ongemakkelijk” vond zoveel geld te krijgen als daar geen tegenprestatie tegenover staat. Nu ze eindexamen heeft gedaan, neemt ze een tussenjaar voor ze gaat studeren.\n\nLees ook: Amalia ziet voorlopig af van uitkering\n\nOpstandigheid\n\nHet afzien van de toelage zegt veel over haar, denkt Rehwinkel. Bij alle eerdere troonopvolgers was er eerst een bewustwording van de eigen, unieke positie, beschrijft hij in zijn boek. Daarna kwam een fase van identificatie met anderen, het ‘gewoon’ willen zijn. Daarná opstandigheid als de troonopvolger doorkreeg dat er geen andere keuze was. Met bijbehorende verzuchting van de ouders. Over Willem II schreef vader Willem van Oranje, dat deze „een rebel” was.\n\nMaar uiteindelijk volgt aanvaarding. „Amalia lijkt in tegenstelling tot haar vader, grootmoeder en overgrootmoeder weinig tekenen van verzet te tonen,” signaleert Rehwinkel.\n\nStel dat ze zich wel verzette, dan is afzien van het troonopvolgerschap „bijna onmogelijk”. Amalia zou kunnen vragen om ‘ontslag’ als lid van het Koninklijk Huis. Maar, schrijft Rehwinkel, hoewel de persoonlijke wens zwaar meeweegt, moet de regering zo’n verzoek toetsen aan het publiek belang. De Staten-Generaal kunnen met tweederdemeerderheid besluiten iemand van de erfopvolging uit te sluiten, maar „slechts in uitzonderlijke omstandigheden”. Bijvoorbeeld als de troonopvolger geestesonbekwaam blijkt te zijn.\n\nHuwelijk met toestemming\n\n„Alleen de liefde kan iets bijzonders doen”, zegt Rehwinkel. Een koning die trouwt zonder toestemming van de Staten-Generaal doet afstand van het koningschap, zoals opvolgers hun recht op de troon verliezen als zij zonder parlementaire toestemming trouwen. Dat deden de prinsessen Irene en Christina, en prins Friso.\n\nLees ook over de verloving van Willem-Alexander: De Kroon of het meisje\n\nDe verloving van Willem-Alexander met Máxima zorgde voor „spannende maanden” voor de toekomst van de monarchie, schrijft Rehwinkel. Door Máxima ten huwelijk te vragen vóór premier Wim Kok een politieke oplossing had gevonden voor haar vader, omstreden omdat hij minister was in de Argentijnse junta, stelde hij de premier voor een voldongen feit. In interviews had Willem-Alexander gezegd dat de liefde voor zou gaan. „Hij had de handdoek in de ring kunnen gooien.”\n\nAlleen de liefde kan iets bijzonders doen\n\nMocht Amalia kiezen voor een partner van hetzelfde geslacht dan doemt wel een probleem op voor de premier. Bij de parlementaire behandeling van het ‘homohuwelijk’ antwoordde de regering dat „daarmee de essentie van het erfelijke koningschap op het spel [wordt] gezet, aangezien op voorhand vaststaat dat uit een dergelijk huwelijk geen kinderen geboren kunnen worden”.\n\nSpeedboot\n\nTroonopvolger-af worden, is dus moeilijk, mocht Amalia dat willen. Maar wat moet een troonopvolger kunnen? Ze wordt op haar achttiende binnengeleid, zoals de term is, bij de Raad van State, het hoogste adviesorgaan van de regering, waarvan de Koning voorzitter is. Rehwinkel zegt: „Wat ze daar moet doen? Vicevoorzitter Thom de Graaff zei: ‘Dat hangt van haar eigen voorkeur af’.”\n\nDat biedt dus mogelijkheid tot eigen invulling, zoals ook aan de opleiding van voorgangers is te zien. Er zijn echter ook hoge verwachtingen, zegt Rehwinkel. „‘We’ als Nederlanders vinden wat. Wij zouden het bijvoorbeeld vreemd vinden als Amalia geen universitaire opleiding volgt. Sterker, ik geef je op een briefje dat dat in Leiden zal zijn.” Zoals haar vader en grootmoeder.\n\nEn daarna? Rehwinkel zegt: „Er is geleerd van het verleden, de partner van een koning moet het gegund worden om iets om handen te hebben en een troonopvolger ook.” Voor Willem-Alexander werd na zijn dienst bij de marine en studie ook een rol gevonden: hij ging zich bezighouden met waterbeheer.\n\nVerder, zegt hij, is er een bepaalde verwachting van de levensstijl van de troonopvolger. Sober en dienstbaar zijn de trefwoorden voor wat de Nederlander wil van het Koninklijk Huis. „Dat kan onrechtvaardig voelen: de speedboot van je vader wordt bekritiseerd, terwijl Nederland je grootmoeder een klassiek jacht [de Groene Draeck, red.] cadeau deed.”\n\nWat dat betreft, was het afzien van de toelage „een gouden treffer”, zegt hij. Het verstomde de discussie. Maar, zegt Rehwinkel ook: „Haar gebaar ontslaat de politiek niet van de plicht om een principiële discussie te voeren over de hoogte en het moment van de toelage.” Nu krijgt de troonopvolger die als hij of zij meerderjarig wordt. „Misschien wil je iemand toch een aantal jaren gunnen van eigen ruimte en zelfontplooiing. Bij Willem-Alexander liep de discussie ook hoog op. Waarom wordt die niet eerder gevoerd?”\n\nLees ook over het begrotingsdebat: De koning is altijd koning, zegt Rutte\n\nRol is beperkter geworden\n\nRehwinkel pleit sowieso voor een inhoudelijker debat over de monarchie. „Niet alleen maar aan hand van incidenten”. Hij wijst erop dat de wet die de financiën van het Koninklijk Huis regelt vijftig jaar oud is. „Dat vraagt om een algehele discussie.” Ook door de samenleving: „Wat hebben wij te bieden aan een troonopvolger? Wat willen wij dat het koningschap inhoudt?” De rol van de koning is in de loop der jaren steeds beperkter geworden.\n\nDe komende jaren zal Nederland kennis moeten maken met Amalia, zegt hij. „De keuze haar uit de publiciteit te houden, was te begrijpen. Die publicitaire luwte was haar ook wel gegund. Maar Nederland wil meer van haar weten.” Haar voordeel? Het troonopvolgerschap kan heel lang duren. „Ze kan lang aan haar imago werken, en nadenken over welke accenten zij wil leggen.”\n\nPeter Rehwinkel: Amalia. De plicht roept. Prometheus, 293 blz. € 25,00\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 september 2021","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text523"},{"id":"11","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/8/1","title":"Arc de Triomphe ingepakt als postuum cadeau voor kunstenaarsduo","text":"### In beeld: Arc de Christo\n\nCheryl (47) is speciaal uit New York ervoor overgevlogen. Met tranen in haar ogen kijkt de Amerikaanse in Parijs naar de ingepakte Arc de Triomphe. 'Ik vind het zo prachtig', zegt ze. 'Ik kende Christo en ik weet dat het zijn laatste wens was dat dit kunstwerk er zou komen.'  \n  \nDe Arc de Triomphe, een van Frankrijks iconische gebouwen en bovendien het belangrijkste oorlogsmonument, is sinds afgelopen donderdag van top tot teen gehuld in 25 duizend vierkante meter zilverblauwe stof.  \n  \nDe tijdelijke ingreep is een postuum uitgevoerd kunstwerk van kunstenaarsduo en echtpaar Christo en Jeanne-Claude, dat internationale roem vergaarde als inpakkers van monumentale bouwwerken. In 1985 namen ze de Parijse brug Pont-Neuf onder handen en in 1995 werd de Reichstag in Berlijn in doeken gehuld. Maar al bij hun eerste ontmoeting in Parijs, zo'n zestig jaar geleden, droomden ze er al van om de triomfboog in te pakken.  \n  \nHet kwam er niet van. Althans, ze hebben het zelf niet kunnen meemaken. Jeanne-Claude overleed in 2009, Christo in 2020. Een team onder leiding van Christo's neef Vladimir Javacheff voerde het project uit volgens de instructies van Christo.  \n  \n'Het was een gestoorde droom en jij hebt die droom werkelijkheid gemaakt', zei de Franse president Macron donderdag 16 september tegen Javacheff bij de officiële 'onthulling' van het kunstwerk.  \n  \nSinds zaterdag kunnen bezoekers het werk van dichtbij bekijken. Het is een spectaculair gezicht: de zilverblauwe stof transformeert het normaal gesproken rijk versierde bouwwerk tot een minimalistische vorm die glinsterend afsteekt tegen de blauwe lucht.  \n  \nMinstens zo bijzonder: het beroemde verkeersplein rond de boog, een van de drukste verkeerspunten van de stad, is nu voor even voetgangersgebied. Drie weekenden na elkaar wordt het plein afgezet voor al het andere verkeer. Bezoekers kunnen op het kunstwerk aflopen en het van dichtbij bekijken en aanraken, precies zoals de kunstenaars het ooit bedachten.  \n  \nOp de eerste zaterdagmiddag is het prettig druk op het plein. Bezoekers van alle leeftijden maken selfies voor de triomfboog of staan in de rij om de trappen naar de top van het 50-meter hoge bouwwerk te beklimmen. Veel bezoekers maken dankbaar gebruik van de uitnodiging om de stof te voelen.  \n  \n'Ik dacht dat het zijde zou zijn', zegt Meghan (24) terwijl ze het zilverblauwe propyleen inspecteert. 'Ik woon in de buurt en van een afstandje leek de stof heel zacht en soepel.' Van dichtbij blijkt het synthetische, geheel recyclebare doek stevig en stug, als een dik dekzeil.  \n  \nL'Arc de Triomphe, Wrapped is tot 3 okto-ber te zien. Dan wordt de boog weer uitgepakt, keurig op tijd voor de jaarlijkse dodenherdenking op 11 november.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text197"},{"id":"12","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=cfeb98d971ecb43fa5e9#/pages/38-39","title":"Averij voor Van Bommel","text":"Averij voor Van Bommel\n\nIn de Bundesliga heeft VfL Wolfsburg tijdens de vijfde speelronde de eerste punten verspeeld. De ploeg van trainer Mark van Bommel moest in de thuiswedstrijd tegen het laag geklasseerde Eintracht Frankfurt genoegen nemen met 1-1. Beide treffers waren van Nederlandse makelij.\n\nSam Lammers opende in de 38e minuut de score voor de bezoekers. Voor de huurling van Atalanta was het zijn eerste treffer voor zijn nieuwe club. Hij werd in de 72e minuut gewisseld. Kort daarvoor had Wout Weghorst namens Wolfsburg de gelijkmaker op zijn naam gebracht. \n\nBayern München is door de remise van Wolfsburg de nieuwe koploper.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text300"},{"id":"13","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/42/1","title":"Bij Wolfsburg groeit de nieuwe, rustige coach Mark van Bommel","text":"### Bundesliga\n\nAls Wout Weghorst eindelijk scoort (1-1), met links, van dichtbij, springt trainer Mark van Bommel van de bank, om het rijtje stafleden af te gaan voor een hand of omhelzing. 'Wout', schreeuwt de omroeper in de Volkswagen Arena, waarna het volk 'Weghorst' scandeert.  \n  \nDe sfeer vooraf is bombastisch in het stadion van de Autostadt, zoals de bijnaam van Wolfsburg is. Een lichtshow, dampende rock & roll en een kloppend hart in de duisternis van het stadion. Plus wolvengehuil, want Wolfsburg, dat zijn die Wölfe.  \n  \nIn contrast dan, deze uitspraak: 'Ik ben rustig geworden. Extreem rustig', aldus Van Bommel vooraf, aan de telefoon. Om het ongeloof te counteren: 'Nou ja, rustiger dan voorheen.' Dat lijkt te kloppen, gezien vanaf de perstribune tijdens Wolfsburg - Eintracht Frankfurt (1-1). Maar die gele kaart dan, afgelopen week tegen Lille in de Champions League? Met een lachje: 'Ja, toen moest ik even het ritme uit de wedstrijd halen.'  \n  \nVan Bommel meldt zich veelvuldig aan de zijlijn, maar zonder geschreeuw of voortdurend gemekker tegen de scheidsrechter. Hij draagt een hippe broek. Een hoodie met embleem van de club. Zijn haar is grijzend, ook zijn baard is doorvlochten met grijs. Soms bijt hij op zijn nagels, gezeten naast jeugdvriend Kevin Hofland, zijn assistent. Van Bommel oogt afgetraind. Sportief. Hij dirigeert met verve tijdens een spannende, aantrekkelijke wedstrijd, een duel ook van twee Nederlandse spitsen.  \n  \nWout Weghorst en dus Sam Lammers, gehuurd van Atalanta, die net als donderdag in de Europa League scoort voor Eintracht. Kostic zet voor, Lammers haalt na de stuit heerlijk met links uit voor 0-1, voor een bal in de bovenhoek. Hij lijkt de wedstrijd te beslissen, tot Weghorst alsnog toeslaat. De spits van Oranje gaat al na een paar minuten groggy neer na een botsing, kopt later van dichtbij tegen de lat, jast na rust een ogenschijnlijk makkelijke volley over het doel. 'Die had erin gemoeten. Ik raakte de bal eigenlijk te goed.' Maar Weghorst geeft nooit op. Ruim twintig minuten voor tijd scoort hij knap, vanuit een best moeilijke hoek. 'Dat was de moeilijkste van mijn kansen. Ik gleed er vol in.'  \n  \nWolfsburg laat voor het eerst in vijf speelronden punten liggen en zakt van plek 1 naar 2, achter Bayern München nu, alleen door een minder doelsaldo. Beide met dertien punten. Wolfsburg speelt door de bank genomen aanvallend, met veel druk en kansen. Het publiek is enthousiast in de vanwege corona nog niet voor de helft gevulde Arena. Wolfsburg verdient de zege. 'Overtuiging in de speelwijze', wil Van Bommel zien.\n\nKnauw\n\nMark van Bommel (44) dus. Een talentvolle trainer, wiens jonge loopbaan een knauw opliep door het ontslag in december 2019 bij PSV. Dat was meer dan een kras op zijn ziel. Als hij belt, is hij nog steeds kwaad om een stuk in de krant van ruim anderhalf jaar geleden, dat volgens hem te veel op de hand van de clubleiding was geschreven. Verder wil hij het verleden sluiten.  \n  \nHij is anderhalf jaar later opnieuw begonnen, in Duitsland. Hij heeft aan zichzelf gewerkt, zonder de kern te verliezen. Die kern is de voetbalman pur sang, als eeuwige denker over het spel. De tacticus. De voetballer van wie je zeker wist dat hij eens trainer zou zijn. 'Ik ben geen controlfreak', zegt hij nu, al had hij de neiging om alles te willen doen bij PSV, ook op ander gebied dan dat van de trainer. Het kwam recht uit zijn hart en het was nodig, oordeelde hij, om de professionaliteit in Eindhoven te verbeteren. Het ging tegen hem werken. Hij heeft zichzelf geanalyseerd. 'Mijn conclusie is: op het veld, met de spelers, heb ik het ook bij PSV goed gedaan. Het werk als trainer op het veld, in de kleedkamer, dat heb je of dat heb je niet. Voor al die andere zaken in het leven, alles om het voetbal heen, heb je mensen die je kunnen helpen.'  \n  \nEn zonder dat te benadrukken hoe het bij PSV was, zegt hij: 'Dat is geweldig geregeld bij Wolfsburg, met allemaal professionals.' Slecht waren de resultaten in de voorbereiding, maar hij oefende bewust tegen topteams vanwege de aanstaande Champions League. Knullig was de wisselfout (een te veel), waarna Wolfsburg voor straf uit het bekertoernooi verdween. 'Daarvan heb ik wel een tijdje een bittere nasmaak gevoeld', aldus Weghorst, 'maar die fout is erkend. Mijn verhouding met de trainer is verder prima.'\n\nOnbeschreven blad\n\nTot zondag was vier keer gewonnen. Ze kennen Van Bommel in Duitsland vooral als voormalig aanvoerder van Bayern München. Als trainer is hij nog een onbeschreven blad in Duitsland. Supporter Michael Baldin, een grote fles bier binnen bereik: 'De thuiswedstrijd tegen Leipzig onlangs, die was geweldig. Super. Laat dat de standaard zijn. Ik stond helemaal open ten opzichte van Van Bommel, omdat ik niets van hem wist als trainer. Heeft hij ook niet bij de jeugd van Ajax gewerkt?' Nee dus, bepaald niet.  \n  \nVan Bommel weet dat oud-voetballers in Duitsland meer status genieten dan in Nederland. Dat merkt hij ook in het dagelijks leven. Hier is hij een grote meneer. En iedereen weet hoe zwaar de Bundesliga is. Op Bayern München staat geen maat. 'We doen nu mee aan de Champions League, maar dat is helemaal niet normaal voor Wolfsburg. Bayern, Dortmund en Leipzig zijn de drie grote clubs. Daarna komen zeker vijf of zes clubs in aanmerking voor de vierde plaats in de Champions League. Wij horen daarbij.'  \n  \nEintracht staat bijna onderaan en trekt met moeite een punt over de streep. Van Bommel blijft rustig. Hij loopt na de 1-1 het veld op en geeft talloze handen. Hij zegt, na afloop: 'Wij zijn niet tevreden met een punt, wel met de speelwijze. We hebben goed gevoetbald. Kevin Hofland telde acht kansen. Ik ben dus teleurgesteld, maar ook trots. En volgens mij was het een mooie wedstrijd voor het publiek.'","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text46"},{"id":"14","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/12/2","title":"Boegbeeld van 'de Macht' in Algerije","text":"### I.M. Abdelaziz Bouteflika 1937-2021\n\nDe Algerijnse oud-president Abdelaziz Bouteflika is op 84-jarige leeftijd overleden. Bouteflika was bijna twintig jaar aan de macht en trad in 2019 af, onder druk van het leger en na wekenlange protesten. De Algerijn had een broze gezondheid. In 2013 kreeg hij een beroerte en sindsdien was Bouteflika aan een rolstoel gekluisterd. Hij verscheen nog maar zelden in het openbaar.  \n  \nBouteflika was een boegbeeld van Le pouvoir ('de Macht'), zoals het regime in Algerije genoemd wordt. Dat bestaat vooral uit een corrupte kliek oud-strijders uit de onafhankelijkheidsoorlog tegen Frankrijk (1954-1962) en hun familieleden en beschermelingen. Toen Bouteflika in 1999 president werd, ging Algerije gebukt onder een burgeroorlog. Met een keiharde aanpak van islamistische rebellen en een nationaal verzoeningsplan wist Bouteflika het geweld grotendeels de kop in te drukken.  \n  \nNa zijn aftreden startten de autoriteiten een groot corruptieonderzoek, mede om aan de roep om democratische en economische hervormingen tegemoet te komen. Dat leidde tot celstraffen voor hoge functionarissen, onder wie de broer van Bouteflika, Saïd, die zijn adviseur was en gold als een machtig figuur binnen het regime.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text194"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-09-20","url":"https://www.nrc.nl/nieuws/2021/09/19/canadezen-geven-trudeau-niet-zomaar-een-coronabonus-a4058829#20210920-79814-114","title":"Canadezen geven Trudeau niet zomaar  een coronabonus ","text":"Verkiezingen De Canadese premier Justin Trudeau misrekende zich toen hij zijn populariteit dacht te kunnen verzilveren bij vervroegde verkiezingen.,Succes leek verzekerd toen de Canadese premier Justin Trudeau in augustus vervroegde verkiezingen uitschreef, die deze maandag worden gehouden. Als beproefde leider die Canada met grootschalige steunpakketten, dagelijkse persconferenties en een intensief vaccinatieprogramma door de coronacrisis loodste, zag Trudeau zijn kans schoon om zijn greep op de macht te verstevigen – nog geen twee jaar na de vorige stembusgang.Volgens opiniepeilingen had zijn Liberale Partij al maandenlang een constante, ruime voorsprong op de voornaamste oppositiepartij, de Conservatieven onder hun nieuwe leider Erin O’Toole. Voor de 49-jarige Trudeau, die zes jaar aan de macht is maar sinds een moeizame herverkiezingsstrijd in 2019 regeert met een parlementaire minderheid, was een mogelijke electorale coronabonus te aantrekkelijk om te laten schieten.Dat was wellicht een ernstige misrekening. Want kort nadat Trudeau half augustus het Lagerhuis liet ontbinden voor nieuwe verkiezingen, zakte hij weg in de peilingen. De wereldberoemde premier hoopte op een nieuw meerderheidsmandaat van vier jaar, zoals hij had toen hij in 2015 voor het eerst werd gekozen, destijds bij een golf aan populariteit en ambitieuze beloftes. In plaats daarvan is de verkiezingscampagne net als twee jaar geleden uitgedraaid op een moeizaam gevecht voor zijn politieke leven.„Het is zeker geen makkie”, zegt Aaron Wherry, politiek verslaggever van de Canadese omroep CBC in Ottawa en auteur van Promise & Peril, een boek over Trudeaus jaren aan de macht. „En dat komt voor veel mensen als een verrassing, want hij leek een behoorlijke voorsprong te hebben toen hij hier aan begon.” De centrum-linkse premier heeft moeite de vruchten te plukken van het coronabeleid van zijn regering, gekenmerkt door miljarden dollars aan sociale uitgaven en, na een wankele start van inentingen, de hoogste vaccinatiegraad onder landen van de G7. Ruim twee derde van de Canadese bevolking is inmiddels volledig gevaccineerd tegen corona; bijna driekwart is minstens één keer geprikt.Precair momentTrudeau presenteert de verkiezingen als een kans om belangrijke keuzes te maken over de koers van het land na de pandemie. Daarbij wil hij een nadruk op investeringen in sociale voorzieningen en bestrijding van klimaatverandering, terwijl de Conservatieven meer belang hechten aan de winning van olie en een terugkeer naar begrotingsevenwicht na de miljardentekorten van de lockdowns.\n\nLees ook: Halsoverkop reden de inwoners van Lytton uit de vlammenzee\n\nVeel kiezers zagen in de vervroegde stembusgang echter een nauwelijks verhulde poging van Trudeau om zijn eigen macht te vergroten, op een precair moment. Na wekenlange planning schreef de premier de verkiezingen uit op de zondag dat Kabul viel, en Canadezen evenals anderen in allerijl uit Afghanistan moesten worden geëvacueerd. Enkele dagen eerder waarschuwde het hoofd van de Canadese federale gezondheidsdienst, Theresa Tam, dat Canada in een vierde coronagolf was beland. En aan de door extreme hitte en droogte geteisterde westkust woedden honderden natuurbranden.„Leiderschap draait om het vooropstellen van anderen, niet jezelf”, hield uitdager O’Toole de premier voor tijdens een televisiedebat. „U had deze verkiezingen niet moeten uitschrijven, u had uw werk moeten doen in Afghanistan.”\n\nU had uw werk moeten doen in Afghanistan\n\nErin O’Toole Oppositieleider\n\nDat verwijt bleef kleven. Canadese kiezers, wars van onbescheiden leiders, toonden zich niet in de stemming om de gok van Trudeau zonder meer te belonen. Driekwart van hen is ongelukkig met vervroegde verkiezingen tijdens de coronapandemie. „Toen de verkiezingen eenmaal waren uitgeschreven, vervloog de goodwill van tijdens de pandemie enigszins”, zegt Wherry. „Trudeau ontkwam niet aan het idee dat de verkiezingen waar hij op had aangestuurd niet echt nodig waren op dit moment.”Zo begon oppositieleider O’Toole, een parlementslid uit de cruciale provincie Ontario die gematigder is dan zijn conservatieve achterban, een onverwachte opmars in de peilingen. Tot veler verrassing maakt de 48-jarige luchtmachtveteraan kans een vroegtijdig einde te maken aan het tijdperk-Trudeau, door de premier af te schilderen als een leider die meer met zijn eigen ambities bezig is.Op links heeft Trudeau bovendien concurrentie van de populaire jonge politicus Jagmeet Singh, aanvoerder van de sociaal-democratische NDP. Hoewel die partij geen reële kans maakt om de regering te vormen, kan ze progressieve kiezers wegtrekken bij Trudeau en zo in veel kiesdistricten de Conservatieven aan zeges helpen. Singh schildert Trudeau, die internationaal bekendstaat als een progressief boegbeeld, af als niet progressief genoeg.\n\nLees ook: Canada’s inheemsen weten: er liggen nog veel meer kinderen bij scholen begraven\n\nEen voorbeeld daarvan is de relatie met de oorspronkelijke bevolking van Canada, die dit jaar extra in de belangstelling staat na de ontdekking van honderden ongemarkeerde graven bij voormalige kostscholen voor inheemse kinderen. Trudeau spreekt al jaren over fundamentele verbeteringen in het leven van leden van de inheemse bevolking, bijvoorbeeld door alle reservaten in Canada te voorzien van schoon drinkwater. Hoewel onder zijn bewind vooruitgang is geboekt op dat terrein, is zijn belofte uit 2015 om binnen vijf jaar overal een einde te maken aan adviezen om drinkwater te koken, niet gehaald. Volgens Singh zijn Trudeaus voornemens niet oprecht; hij belooft het wel voor elkaar te krijgen.OverbelichtZijn Canadese kiezers echt klaar om Trudeau af te straffen en hem na zes jaar weg te sturen? In oktober 2019 ontsnapte de premier ternauwernood aan een nederlaag, na een controverse met zijn voormalige minister van Justitie, Jody Wilson-Raybould, over steun aan een groot bouwbedrijf en de publicatie van foto’s uit het verleden waarop hij te zien was in ‘blackface’. Na die verkiezingen „was er een sterk gevoel dat hij een stap terug moest doen, dat hij de eerste vier jaar waarschijnlijk overbelicht was”, zegt Wherry. Dat lukte enkele maanden, maar toen begon de pandemie en trad Trudeau juist meer dan ooit voor het voetlicht.Een uitdaging voor Trudeau is dat ambitieuze beloftes voor de toekomst na zes jaar aan de macht niet meer genoeg zijn. Hij heeft een gemengde staat van dienst die niet altijd aan de hoge verwachtingen voldoet en waar kiezers hem op kunnen afrekenen. Zo tast het ontslag van Wilson-Raybould, de eerste minister van Justitie van Canada van inheemse afkomst, zijn imago als feminist en voorvechter van diversiteit nog altijd aan. Zij opende vorige week opnieuw een aanval op haar voormalige baas, met een beschuldiging dat hij van haar zou hebben verwacht dat ze zou liegen. Trudeau heeft dat ontkend.\n\nLees ook: Uitdossing als Arabische sprookjesprins drukt Trudeau in het defensief\n\nCanadese kiezers gunnen hun leiders veelal negen à tien jaar aan de macht. Vanuit dat perspectief heeft Trudeau zijn uiterste houdbaarheidsdatum wellicht nog niet bereikt, al is het voor hem mogelijk lastiger om het zo lang vol te houden, denkt Wherry. „Hij is zo’n opzichtige politicus, zo nadrukkelijk aanwezig in het centrum van de macht, dat het wellicht moeilijker voor hem is om het geduld van het publiek vast te houden en te blijven winnen.”Het is denkbaar dat de Liberalen maandag opnieuw de meeste zetels krijgen, maar geen meerderheid, en opnieuw door moeten met een minderheidsmandaat. „Dat zou niet de meerderheid zijn die ze dachten te kunnen krijgen, maar het zou wel een zege zijn en meer tijd aan de macht betekenen”, zegt Wherry. „Trudeau zou dan zeven, acht of negen jaar kunnen dienen. Ik denk niet dat hij zijn politieke kapitaal helemaal heeft uitgeput.”\n\nDistrictenstelsel Zes partijen dingen mee\n\nZes partijen strijden bij de verkiezingen om zetels in het Lagerhuis. 338 parlementsleden vertegenwoordigen elk een kiesdistrict. Voor een absolute meerderheid zijn 170 zetels nodig. Coalitiekabinetten zijn niet gebruikelijk in het Canadese parlementaire stelsel, dat lijkt op het Britse systeem.De centrum-linkse Liberale Partij regeert Canada voor het grootste deel van het bestaan van het land. Sinds 2015 is de partij weer aan de macht onder aanvoering van Justin Trudeau, de oudste zoon van de legendarische oud-premier Pierre Elliott Trudeau, die regeerde tussen 1968 en 1984.De Conservatieve Partij, die de macht met de Liberalen afwisselt, was tot 2015 bijna tien jaar aan het bewind onder de neoconservatieve premier Stephen Harper. Diens opvolger als leider, de sociaal-conservatief Andrew Scheer, is na een tegenvallend resultaat bij de vorige verkiezingen vervangen door de meer gematigde Erin O’Toole.De sociaal-democratische New Democratic Party (NDP), traditioneel een kleine derde partij, rekent op groei onder Jagmeet Singh, een populaire en charismatische politicus van sikh achtergrond. De NDP is een natuurlijke gedoogpartner voor de Liberalen in het Lagerhuis.De Groenen zijn sinds het vertrek van hun populaire leider Elizabeth May teruggezakt tot enkele procenten. Dat vertaalt zich in het districtenstelsel in hooguit enkele zetels.Het separatistische Bloc Québécois dingt alleen mee in de 78 kiesdistricten van de overwegend Franstalige provincie Quebec, en houdt daar tientallen zetels in het Lagerhuis uit handen van de landelijke partijen.De populistische People’s Party ageert tegen coronabeleid en vaccinatie. Met enkele procentpunten aan stemmen heeft de partij geen reëel uitzicht op zetels, maar haalt ze wel kostbare stemmen weg bij de Conservatieven.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 september 2021","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text380"},{"id":"16","publisher":"De Telegraaf","date":"2021-09-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/14e13670462dd4e0cec234c3b7f99432/web/OPS/cciobjects.json&hash=b2793f5f62caed37643c#/pages/4-5","title":"Chats kroongetuige Nabil B. open en bloot","text":"Chats kroongetuige Nabil B. open en bloot\n\nAdvocaat Peter Schouten: „Het is blunder op blunder.”\n\ndoor John van den Heuvel en Mick van Wely\n\nAmsterdam Tot ergernis van zijn advocaten zijn persoonlijke gegevens over kroongetuige Nabil B. en zijn familie naar buiten gekomen. Het gaat om chatberichten tussen B., familieleden en medegedetineerden. De advocaten van de kroongetuige in het liquidatieproces Marengo zijn laaiend.\n\nDe advocaten Peter Schouten en Onno de Jong van Nabil B. eisten maandag per brief opheldering van de officier van justitie die verantwoordelijk is voor het Team Getuigenbescherming (TGB). \n\nVolgens de advocaten heeft dat team geblunderd en is gevaar ontstaan voor meerdere personen die in deze chatgesprekken worden genoemd. \n\nNa een beslissing van de rechtbank om iPhone-chats tussen de kroongetuige, zijn vriendin, zus, broer en medegedetineerden op een laptop aan advocaten van de verdachten in het Marengo-proces te verstrekken, bleek afgelopen week dat de berichten niet zijn geanonimiseerd. \n\n„Team Getuigenbescherming klapt er gewoon weer namen in in deze strafprocedure. Namen die tot nu toe onbekend waren. De veiligheidsscan is weer niet goed gedaan, net als vier keer de foto’s van Nabil die abusievelijk in het dossier zijn gestopt. Het is blunder op blunder”, aldus B.’s raadsman Peter Schouten. \n\nDe advocaten willen dat alle laptops die al aan de advocaten van Marengo-verdachten zijn verstrekt, direct worden teruggehaald. \n\nVolgens Schouten en De Jong zijn personen die in het verleden niet in beeld waren bij verdachten door het niet adequaat anonimiseren nu mogelijk in gevaar. \n\nJustitie kreeg de chatberichten op de iPhone van B. in handen nadat het toestel door de vorige advocaat van B. aan de deken van de orde van advocaten was verstrekt, die het toestel aan het OM overdroeg. De chatgesprekken vonden plaats in een periode dat B. met het OM onderhandelde over een deal om kroongetuige te worden. Het gaat om tienduizenden berichten. \n\nHet landelijk parket van het OM zegt in een reactie: „Het kan geen verrassing zijn dat de berichten op deze wijze beschikbaar zijn gekomen. Er is in juni al over gesproken. Als advocaten berichten wilden toevoegen aan het dossier, zouden ze naar het OM gaan met dat verzoek. Het OM had de berichten dan kunnen anonimiseren. Deze werkwijze is met de rechtbank en alle procespartijen afgesproken.”","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text360"},{"id":"17","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=b5551dfaa1bf986f3a4b#/pages/1","title":"Corona heeft zorg in houdgreep","text":"Corona heeft zorg in houdgreep\n\nAmsterdam Corona drukt nog steeds een zwaar stempel op zorgmedewerkers. Die piekeren zich suf over Covid, veel van hen zijn besmet geraakt en van die groep meldt een schrikbarend hoog percentage langdurige klachten. Dat blijkt uit een groot onderzoek onder zorgmedewerkers door Stichting IZZ met 410.000 leden.\n\nDriekwart van de zorgmedewerkers kampt met lichamelijke klachten en drie van de tien zit in psychische nood. Toch zoeken ze niet vaak hulp. Liever gaan ze zo snel mogelijk weer aan de slag. Ze hebben het gevoel anders hun overbezette collega’s in de steek te laten. Ondanks afnemende coronacijfers is de druk op de zorg nog steeds hoog. \n\n’De rek is eruit’\n\nPagina T2","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text515"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-09-20","url":"https://www.nrc.nl/nieuws/2021/09/19/de-ingepakt-arc-de-triomphe-is-een-laatste-salut-van-inpakkunstenaar-christo-a4058823#20210920-79814-202","title":"De ingepakte Arc de Triomphe is een laatste salut van  inpakkunstenaar Christo ","text":"De ingepakte Arc de Triomphe in Parijs is opeens een grote vriendelijke reus, waar het martiale machtsvertoon uit verdwenen is. Het gebouw is – nu het kunstenaarsechtpaar Christo en Jeanne-Claude zijn overleden –  een bekroning op hun oeuvre.,De Arc de Triomphe in Parijs is de komende twee weken verpakt in duizend plooien blauwgrijze glansstof, op aanwijzing van het kunstenaarsechtpaar Christo en Jeanne-Claude. Vijf decennia van plannen maken, lobbyen, rapporten schrijven en overleggen, testen en berekenen zijn onderdeel van het kunstwerk, dat – nu beide kunstenaars zijn overleden – geldt als een bekroning op hun oeuvre. Kunstcritici halen er soms hun neus voor op (‘If it was fundamentally vacuous, nobody complained’, schreef John Russell in The New York Times), maar het publiek houdt van de verschijningen waarmee Christo de gewone wereld eens in de zoveel tijd in een ander licht zet. Ook ik was meteen geraakt toen ik zag hoe de Arc de Triomphe niet zozeer was ingepakt, als wel aangekleed. Kleren maken het monument. SymboliekDat breedgeschouderde bouwwerk overdekt met militaire symboliek, brandpunt van avenues vernoemd naar veldslagen en generaals, waar de tour de France elk jaar omheenfietst, verrijst nu op zijn plein tussen de platanen als een Grote Vriendelijke Reus. De jas van zilverblauwe stof (met een aluminium bovenlaag dat langzaam slijt door aanraking en weersomstandigheden waardoor de blauwe gloed nog duidelijker opkomt), verbonden met rode koorden, geeft iets wonderbaarlijk zachtaardigs aan het oude monument. Van ’s ochtends vroeg tot ’s avonds laat komen mensen bijeen om de transformatie te bekijken. Er hangt een vriendelijke sfeer, ver verwijderd van het martiale machtsvertoon waar de Arc oorspronkelijk voor was bedoeld. En wat vooral verrast is de schoonheid van het werk, met die stevige stof, grijs of blauw, afhankelijk van de lucht erboven. Van een afstand, en ook als je eronder staat, doet het denken aan Monets blauwgrijze Kathedraal van Rouen (1894).\n\nLees ook: Inpakkunstenaar Christo gaf schoonheid aan een miljoenenpubliek\n\nDe Arc de Triomphe is altijd al het brandpunt geweest van manifestaties. Feitelijk is hij daar ook voor bedoeld. Ontworpen in 1806 ter ere van Napoleons overwinning bij Austerlitz was de bouw pas dertig jaar later klaar. In de tussentijd werd ter plekke eenmaal een houten nep-boog gebouwd, van steigers en doek, om de plechtige intrede van keizerin Marie-Louise mogelijk te maken. Driemaal vloog iemand er met een vliegtuig onderdoor. Elke parade en menige demonstratie die iets voorstelt in Frankrijk, vindt daar plaats, en het ronkende nationalisme is nog steeds voelbaar in de tentoonstelling bovenin. AanraakbaarWilde Christo ook iets uitdragen, of demonstreren, met zijn keus voor deze plek? „Ieder project gaat over esthetiek”, zei hij in een interview in NRC. Dat hebben de kunstenaars telkens herhaald sinds ze in de jaren zestig aan hun mega-oeuvre begonnen. Ook de Arc moest vooral mooi zijn: aanraakbaar was het woord dat Christo zelf gebruikte. Schoonheid en vreugde zijn woorden die geregeld opdoken in gesprekken met Christo en Jeanne-Claude. Die onbevangen positieve sfeer wordt wel altijd gedragen door de enorme grandeur van de plekken waar ze neerstrijken, en dat is iets waar de kunstenaars graag mee spelen. Op hun eigen website wordt elk project beschreven in termen van aantallen en hoeveelheden: zoveel decennia voorbereiding, zoveel kilometer stof en touw, zoveel onderzoek, reizen, weerstand en problemen, zoveel geld. Het oeuvre van Christo is opgebouwd uit megaprojecten, en tegelijkertijd is het conceptuele kunst. Dat is de grote en interessante paradox waar het op berust. Decennialang bestaan de projecten alleen als een soort droom, een fantasie. Dan vertonen ze zich twee weken in het echt, en daarna vloeien ze weer terug in de collectieve verbeelding.\n\nBekijk de opbouw: Christo pakt Arc de Triomphe postuum in\n\n‘Christo and Jeanne-Claude’ is de officiële handtekening onder de kunst waar het echtpaar van 1961 tot aan hun overlijden (Jeanne-Claude in 2009, Christo vorig jaar) hun gezamenlijk leven aan heeft gewijd. Maar de naam Christo blijft hardnekkig voorrang krijgen. Te sterk, als merk, met zijn associaties van wonderen verrichten. In de officiële Christologie wijkt Jeanne-Claude niet van zijn zijde, maar wij passanten vergeten al gauw om haar naam te vermelden. Toch was zij degene die, kort na hun ontmoeting, begin jaren zestig het idee zou hebben ontwikkeld om heel grote structuren te verpakken in stof. Eerder maakte Christo kleine verpakte objecten, zoals Man Ray al in 1921 had gedaan met Het raadsel van Isidore Ducasse. De verhulling is het kunstwerk. En dat bleef zo, maar de verpakte blikken en flessen groeiden onder haar energieke organisatievermogen vanaf 1961 uit tot monumenten en gebouwen. Het is grappig te zien hoe die vroege gebouwen – een kerk in Italië, een museum in Bern – nog het karakter hebben van, inderdaad, inpakwerk. Een gebouw, ingesnoerd met plastic-achtig materiaal en touwen, als een provisorisch postpakket. SluitstukSinds de jaren tachtig werden de projecten steeds mooier, eleganter, elk met zijn eigen kleur: een verzameling eilanden in Florida (1983) was flamingo-roze, de Pont-Neuf (1985) was honingkleurig, de Floating Piers in Noord-Italië (2016) saffraangeel.Jeanne-Claude deed de bedrijfsvoering, Christo maakte de ontwerpen, dertig, veertig jaar vóór de eigenlijke uitvoering van het project. De eerste tekeningen van de ingepakte Arc de Triomphe dateren uit 1962 („ik tekende toen nog een beetje klungelig, niet zo verfijnd als nu”), en uit die tekeningen, zo hebben de makers altijd volgehouden, worden de projecten volledig gefinancierd. En misschien is het waar.\n\nAl die glanzende plooien vormen vaak een dankbaar vehikel voor een zeker nationaal belang. Het sterkst voelbaar was dat bij de Reichstag in Berlijn, die in 1995 in haar zilverwitte Christobekleding symbool werd voor de maagdelijke herrijzenis van het Verenigde Duitsland. Wat de achtergrond van en gedachten bij dit sluitstuk ook mogen zijn: de ingepakte Arc de Triomphe dient nergens toe. Het is mysterieus, en prachtig.\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 september 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text288"},{"id":"19","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/14/2","title":"De intensiteit van Timber leidt Ajax naar monsterscore","text":"De lach regeert bij Ajax. Bij de supporters, de trainer en vooral ook bij de spelers, van wie er zaterdagavond acht het doel vonden tegen SC Cambuur. Met de 9-0 evenaarde Ajax het eigen eredivisierecord uit 1981. Aan het einde van de memorabele avond stond één iemand met vochtige ogen toe te kijken in de Johan Cruijff Arena: Marilyn Timber, de moeder van Ajacied Jurriën Timber.  \n  \nZe werd overvallen door de vaart van het leven. Want wat gaat het snel met haar zoon, net 20 jaar geworden. Vorig jaar maart zijn basisdebuut bij Ajax, een landskampioenschap, bekerwinst en toen ineens het EK, waar de Utrechter drie keer in actie kwam voor Oranje. Tegen Cambuur werd Timber verkozen tot man van de wedstrijd.  \n  \nHet was bijzonder dat juist een verdediger die eer kreeg toebedeeld na een wedstrijd waarin de frontsoldaten zich naar hartenlust konden uitleven. De keuze viel niet op Berghuis, die zijn eerste eredivisiedoelpunt maakte voor Ajax, of nieuweling Daramy, die zijn debuut opluisterde met een gave treffer, maar op degene die het festijn opende: na een kwartier veroverde Timber op eigen helft de bal, stoomde op, combineerde met Berghuis en schoot hard raak. \"Een plaatje\", loofde trainer Erik ten Hag de ouverture.  \n  \nTen Hag is tevreden over de ontwikkeling van Timber. \"Hij gaat steeds meer initiatief nemen\", ziet hij. \"Dat is ook wat ik van hem eis. Jurriën is iemand die het spel goed ziet. Dan moet hij, ondanks zijn leeftijd, de persoonlijkheid hebben om dat initiatief ook te nemen.\"  \n  \nWat Ten Hag bij Timber zag, zag hij bij zijn hele selectie: Cambuur werd in de vijfde speelronde met eenzelfde intensiteit aangevlogen als Sporting Clube de Portugal (1-5), midweeks in de Champions League. \"Dat is niet makkelijk\", meent de Ajax-trainer. \"De eredivisie vraagt veel meer energie dan de Champions League, omdat het allemaal vanuit onszelf moet komen.\"\n\nKlantenbinding\n\nDat vergt concentratie en balans. Of dat moeilijk is voor iemand als Timber, die in 2014 de jeugdopleiding van Feyenoord verruilde voor die van Ajax? \"Nee, niet per se\", vertelt hij. \"Ik denk dat het belangrijk is dat je de focus erop houdt. Niet te lang blijven hangen in wat er vandaag is gebeurd, maar herstellen en voorbereiden op de volgende wedstrijd, Fortuna-uit (dinsdag, red.).\"  \n  \nTen Hag repte na afloop over klantenbinding. Wat het gepromoveerde Cambuur ook probeerde - eigen spel spelen, compact verdedigen of tijdrekken - niets leek bestand tegen dit Ajax. Alle lof; het komt Ajax toe, maar toch beklijfde er zaterdagavond een wat ongemakkelijk gevoel: de macht van het geld, de voorspelbaarheid van de eredivisie, waarin Ajax (160 miljoen euro begroting) liefst twintig keer meer te besteden heeft dan Cambuur (acht miljoen).  \n  \nDe financiële verschillen in de eredivisie laten zich onherroepelijk voelen op het veld. Ajax won dit seizoen al thuis van Vitesse (5-0), NEC (5-0) en nu dus van Cambuur (9-0). Of Ten Hag daar dubbele gevoelens bij heeft? \"Nee\", zei hij beslist. \"Het is niet zo makkelijk als het lijkt.\"","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text24"},{"id":"20","publisher":"NRC Handelsblad","date":"2021-09-20","url":"https://www.nrc.nl/nieuws/2021/09/20/de-jongensliefde-van-rob-kemps-en-matthijs-van-nieuwkerk-in-chansons-a4058897#20210920-79814-208","title":"De jongensliefde van Rob Kemps en Matthijs van Nieuwkerk in ‘Chansons!’","text":"Zap Rob Kemps en Matthijs van Nieuwkerk zijn erg content met elkaar in de  reportageserie Chansons!, over het Franse liedjesgenre. De lichte anekdotes  willen   de muziekgeschiedenis nog weleens overvleugelen, maar gelukkig maakt de muziek veel goed.,Jongens willen wij zijn, maar áárdige jongens. Soms ontmoet een jongen op leeftijd een geestverwant en ontvlamt er een jongensliefde. Matthijs van Nieuwkerk (61) en Rob Kemps (36) meten de hunne breed uit als ze Parijs bezoeken in de vrijdag uitgezonden eerste aflevering van hun reportageserie Chansons! (BNNVARA). Ze vertellen opgetogen over de eerste blikken in de schmink voor een talkshow, over een speciaal meegebrachte handtekening en over het onder de hete cameralampen van Matthijs gaat door gebaarde idee voor een gezamenlijk project.Chansons! is een liefdesbaby. Van Nieuwkerk en Kemps raken maar niet uitgepraat over hoe content ze met elkaar zijn. „Ik begrijp je echt veel beter”, zegt Van Nieuwkerk peinzend na het bezoek aan een Parijse hospita van Kemps. In het poppenkastkleine Edith Piaf Museum lijkt hij zijn „wapenbroeder” te willen omhelzen, maar grijpt hij deze (liefde in tijden van corona) uiteindelijk slechts bij de armen. Wonderlijke kerelEr valt heel wat te ontraadselen aan de wonderlijke kerel Kemps. Want toen twaalf jaar geleden alle creatieve twintigers naar Berlijn trokken, nam hij de bus naar het Berlijn van de voorbije eeuw: Parijs. Daar huurde hij vier maanden lang een kamer bij een Nederlandse hospita („Dag lieffie, dag lekker beest”, begroet ze hem nu). Dag na dag toog hij naar de legendarische begraafplaats Père Lachaise, alwaar hij namen van beroemde Fransen noteerde. Terug in de salon van zijn Parijse gastvrouw liet hij zich voorlichten over de grootste zangers van het land. Dit alles eindigde niet in een cultuurhistorisch proefschrift; Kemps verdient zijn geld met de stampende feestact Snollebollekes. De wegen van de God van Nederland zijn ondoorgrondelijk.In Chansons! struint Kemps met Van Nieuwkerk langs de pleisterplaatsen van het chanson in Parijs, beginnend voor dag en dauw op Place Dauphine – een verwijzing naar Jacques Dutroncs klassieker Paris s’éveille. Het hoofddoel van de bedevaart is deze vrijdag de Rue de Belleville, waar op 19 december 1915 Edith Piaf ter wereld kwam. Op de stoep voor nummer 72 gaat Kemps zitten. Hij veegt even over het plaveisel, alsof hij vreest dat zijn vriend diens broek niet wil bevuilen. Als beide jongens eenmaal zitten, vertelt Kemps dat Piaf, dochter van een straatzangeres, precies daar op de stoep ter wereld is gekomen. „Als de weeën eerder waren ingezet, was ze op nummer 80 geboren. Hier is het gebeurd, op de cape van een politieagent.” Niet alleen nostalgieZo worden meer locaties uit het leven van „vuilnisroos” Piaf bezocht, waarbij de lichte anekdotes („prostitueerde ze zich nou of niet?”) de muziekgeschiedenis overvleugelen. Chansons! is wellicht minder geschikt voor kijkers met een lage tolerantie voor jongensromantiek. Maar ach, de muziek maakt veel goed, tot en met de drie minuten waarin de artiesten klinken die in de uitzending „te weinig worden genoemd”. (Ik heb de rest van de avond naar Georges Brassens geluisterd.)Het was niet allemaal nostalgie. Kemps en Van Nieuwkerk kregen ook een privé-optreden van Barbara Pravi, „de kleindochter van Piaf” die tweede werd op het laatste Eurovisie Songfestival. Een regulier interview zat er echter niet in. Pravi liet zich wel filmen in een taxi, terwijl we haar op de achtergrond een monoloog hoorden houden over haar liefde voor het chanson, waarvan de essentie volgens haar in de tekst zit. „Het enige dat echt Frans is aan het chanson, is de taal”, zei Pravi. „De rest is verbeeldingskracht, c’est de la folie.” Daar vatte de zangeres niet alleen het chanson, maar ook het programma waarin ze optrad.\n\nNieuwsbrief\n\nNRC Kijktips\n\nWat moet je deze week kijken? Tips voor boeiende programma’s, series en films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 september 2021","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text506"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/7/3","title":"De kruisspin doet het weer wat beter","text":"De 'winnaar' van de spinnentelling 2021 is de kruisspin, gevolgd door de grote trilspin en de gewone huisspin. Er zijn gemiddeld per tuin meer kruisspinnen geteld dan in de afgelopen droge zomers. Dat concludeert het EIS Kenniscentrum Insecten na de telling van dit weekend. De kruisspin staat meestal bovenaan de lijst van meest getelde spinnen. Maar in 2020 waren er opvallend minder te vinden. De verklaring zou volgens de deskundigen kunnen liggen in de drie hete, droge zomers daarvoor. Dit jaar was de zomer natter.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text244"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-09-20","url":"https://www.nrc.nl/nieuws/2021/09/20/rusland-doden-na-schoten-op-universiteit-a4058904#20210920-79814-114","title":"Doden na schoten op universiteit","text":"Bij een schietpartij op een universiteit in de Russische stad Perm zijn maandagochtend zeker acht doden en een onbekend aantal gewonden gevallen. Over het lot van de schutter, een student, is onduidelijkheid: volgens de universiteit is hij gedood, andere autoriteiten melden zijn arrestatie. Ook over zijn motief of identiteit is nog niets bekend. Tijdens het geweld sloten sommige studenten en docenten zich op in kamers en klaslokalen of sprongen uit de ramen. In mei kwamen zeven leerlingen en twee docenten om toen een schutter het vuur opende op een school in Kazan. Daarop werd de wettelijke leeftijd om een vuurwapen te kopen verhoogd van 18 naar 21 jaar. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 september 2021","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text219"},{"id":"23","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=22e009abd51b2bcb0088#/pages/38-39","title":"Dumfries laat zich zien bij grote zege Internazionale","text":"Dumfries laat zich zien bij grote zege Internazionale\n\nInternazionale heeft zich in de Serie A goed hersteld van de zware domper in de Champions League. De landskampioen haalde tegen Bologna flink uit: 6-1. Inter verloor afgelopen woensdag op eigen veld door een late treffer van Real Madrid (0-1).\n\nNa 35 minuten leidde de thuisploeg al met 3-0 tegen Bologna. De doelpunten van de Milanese ploeg kwamen op naam van invaller Edin Dzeko (twee), Lautaro Martínez, Milan Skriniar, Nicolò Barella en Matias Vecino.\n\nInter trad aan met de twee internationals Stefan de Vrij en Denzel Dumfries. De Vrij werd in de 67e minuut gewisseld. Dumfries speelde de wedstrijd uit. Hij verzorgde de assist bij de openingstreffer van Martínez.\n\nBij Bologna vielen Mitchell Dijks en Sydney van Hooijdonk na de rust in.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text37"},{"id":"24","publisher":"De Volkskrant","date":"2021-09-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1365/articles/1449453/24/1","title":"Eén met haar fiets is Van Dijk 's werelds beste","text":"### WK wielrennen: tijdrit (v)\n\n'Het was behoorlijk verschrikkelijk', zei Van Dijk over het uurtje dat ze na haar tijdrit op de zogenoemde hot seat had doorgebracht, de stoelen waarin de nummers 1, 2 en 3 moeten plaatsnemen. De 34-jarige tijdritspecialist - 'de discipline waar ik heel veel van houd' - moest veel eerder starten dan de andere favorieten voor de eindoverwinning. De tijd waarin ze het 30,3 kilometer lange parcours aflegde, 36 minuten en 5 seconde, verpletterde die van de renners die voor Van Dijk binnen waren gekomen.  \n  \nMaar wat zei dat? 'Ik dacht dat ik een goede tijdrit had gereden', zei ze nadat ze haar emoties de baas was, 'maar pas bij de tijdrit van Reusser zou ik weten of het goed genoeg was. Ik zat al bijna een half uur in die hot seat niks te doen toen Marlen en Annemiek nog aan hun tijdrit moesten beginnen.'  \n  \nBij de eerste bocht al, op de boulevard van startplaats Knokke, leek Van Dijk een klasse apart. Waar iedereen voor en na haar de haakse bocht voorzichtig nam om niet al na drie seconden onderuit te gaan, sneed de wereldkampioen van 2013 de curve scherp aan. Wat volgde was een masterclass stilzitten op een fiets en toch een gemiddelde snelheid van 50,83 kilometer per uur halen, fors sneller dan de voorheen snelste WK-tijdrit. Die kwam in 2018 op naam van de nu regerend olympisch kampioen Van Vleuten: 48,29 kilometer per uur over een afstand van 28 kilometer naar Innsbruck.  \n  \nOngebruikelijk vroeg, met nog 9 kilometer te gaan, kreeg Van Dijk de anderhalve minuut voor haar gestarte renner al in het vizier op een kaarsrechte, versgeasfalteerde weg langs het kanaal. De Duitse Lisa Klein leverde de Nederlandse een uitstekend richtpunt op.  \n  \nBij het passeren viel pas goed op hoezeer Van Dijk en tijdrijden synoniem zijn. Klein, die uiteindelijk zevende werd, wist haar kracht nimmer perfect op de pedalen te brengen, waardoor haar fiets bij elke trap ongewild een fractie naar links en naar rechts helde. Dat moest ze corrigeren met stuurbewegingen, waardoor haar voorwiel geen moment rechtuit ging.  \n  \nToen Klein opzij keek zag ze in een oranje tenue een vrouw langskomen die volledig één met haar fiets in een kaarsrechte lijn naar Brugge reed. Klein probeerde Van Dijk nog bij te houden, maar zag een steeds kleiner oranje stipje uiteindelijk nog eens 22 seconden bij haar wegrijden.\n\nTussenpunt\n\nEen klein uur later kwam Reusser aan bij het eerste tussenpunt. Vorig jaar was ze ook al de nummer twee van het WK-tijdrijden achter Anna van der Breggen, die zichzelf van onvoldoende niveau vond om maandag haar titel te verdedigen. Reusser pakte een voorsprong van 3 seconden op Van Dijk en die dacht in haar hot seat te weten hoe laat het was: weer verlies ik van die Zwitserse.  \n  \nDat was elf dagen daarvoor ook al gebeurd in de tijdrit van het Europese kampioenschap in Italië. Reusser won die van een hevig teleurgestelde Van Dijk, die haar gramschap dan weer wel wist om te zetten in een prima solo in de wegwedstrijd. Tot haar grote verrassing maakte die solo, die Van Dijk aanpakte als een tijdrit, haar Europees kampioen op de weg.  \n  \nBij het tweede meetpunt had Reusser nog steeds 3 seconden voorsprong. Ze liet met haar hoge trapfrequentie een heel andere stijl van tijdrijden zien dan de gestaag malende Van Dijk. Om de zoveel pedaalslagen kwam de Zwitserse steeds naar het puntje van haar zadel, wat ze steeds maar weer moest corrigeren door in één keer naar achteren te schuiven.  \n  \nDaardoor zat Reusser veel beweeglijker op de fiets dan Van Dijk, die het voor elkaar kreeg om vrijwel de hele tijdrit alleen haar benen te laten bewegen. Pas de laatste honderd meter durfde de Nederlandse het gooi- en smijtwerk aan en sprintte ze met volle overgave naar de streep. 'Ik dacht: de wereld eindigt bij die finish, daar.'  \n  \nDe laatste 8 kilometer bepaalde het verschil tussen goud en zilver. Reusser, die maandag haar 30ste verjaardag had willen vieren met een regenboogtrui, hield haar begintempo niet vast met haar minder aerodynamische houding en gaf uiteindelijk 10 seconden toe op de finish in het centrum van Brugge. Van Vleuten - 'dit was niet mijn parcours' - zat weer 14 tellen achter Reusser.  \n  \n'Dit was mijn grootste doel, dus ik ben enorm teleurgesteld', zei ze, 'maar Ellen zo blij te zien, maakt wel wat goed.' Voor Van Dijk is haar tweede wereldtitel een soort revanche, omdat ze de vreugde van haar eerste in 2013 zelf tenietdeed. 'Ik legde mezelf enorme druk op door die regenboogtrui. Daarin moest ik laten zien dat ik de beste was. Ik durfde zelfs niet in die trui te trainen.' Die fout maakt Van Dijk niet meer. 'Ik ga hier nog een jaar lang heel erg van genieten.'","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text458"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/36/3","title":"eerbetoon greaves","text":"Tottenham Hotspur en Chelsea stonden gisteren voor hun duel (0-3) stil bij de dood van Jimmy Greaves, all time topscorer van Spurs én op het hoogste niveau van Engeland.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text315"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/36/1","title":"Elke misstap kan Koeman kop kosten","text":"FC Barcelona - Granada. In april van dit jaar was dat de wedstrijd waarin de ploeg van coach Ronald Koeman zijn onverwacht herrezen titelkansen vergooide. Bij een overwinning in eigen stadion waren de Blaugranas koploper zijn, met nog vijf speeldagen te gaan. Maar het eindigde in 1-2, een blamage waar de ploeg zich niet meer overheen wist te zetten en waardoor de positie van de Nederlandse trainer danig werd verzwakt. De nieuwe voorzitter Joan Laporta verweet hem dat Barça zijn titelkansen zomaar verspeelde.  \n  \nKoeman kreeg uiteindelijk gratie van de preses, maar vijf maanden later doemt vanavond datzelfde Granada op als eerste obstakel voor de toekomst van de Nederlander bij de Catalaanse club. Het is voor Barcelona pas de vierde competitiewedstrijd van het seizoen, maar nu al begint het spel waarvoor de trainer afgelopen zomer al kon vrezen: elk duel is gevoelsmatig een finale, na de kansloze 0-3 van vorige week tegen Bayern München.  \n  \n,,Heb geduld en vertrouwen. Dit gaan we oplossen'', zei een teleurgestelde voorzitter Laporta in een videoboodschap na het verlies in de Champions League - die nacht bleef hij met zijn naaste medewerkers tot twee uur in Camp Nou om over de situatie van ploeg en trainer te beraadslagen.  \n  \nDe dagen erop vroegen diverse bestuursleden - er zijn er bijna twintig in totaal - om het ontslag van Koeman. Er werd al een naam van een mogelijke opvolger in de media gedropt: Jordi Cruijff, persoonlijk adviseur van Laporta op het gebied van voetbalzaken. Maar de zoon van Johan Cruijff heeft de voorzitter duidelijk laten weten dat hij pertinent níet de plaats van zijn landgenoot wil en zal innemen.  \n  \nDoor al dat rumoer en zijn lange ervaring als speler bij Barça weet Koeman wat hem wacht. Elke misstap zal de roep om zijn val versterken, om te beginnen in het drieluik van deze week. Granada, Cádiz en Levante zijn tegenstanders om geen enkel punt aan te verspelen, al leverde Barcelona vorig seizoen tegen die drie clubs tien punten in. Elke persconferentie zal Koeman bovendien vragen over zijn aanblijven krijgen, hoezeer hem dat ook stoort.\n\nVragen\n\nHij zei het gisteren nog eens: ,,Voor de wedstrijd tegen Bayern kreeg ik vragen over mijn mogelijke contractverlenging en na die wedstrijd moet ik nu vragen beantwoorden of ik bang ben voor mijn toekomst. Dat is iets wat ik niet in eigen handen heb. Mijn opdracht is om te winnen, dat is normaal, maar mensen met verstand van voetbal begrijpen dat er ook tijd nodig is om, na alles wat er is gebeurd, aan een team te bouwen.\"  \n  \nEr zat de afgelopen week heel veel ruis op de lijn tussen Laporta en Koeman. Uitlatingen van de trainer en zijn zaakwaarnemer Rob Jansen in het tweede deel van de documentaire Força Koeman, opgenomen in mei, sijpelden ook door in Spanje en zorgden voor grote koppen op nieuwssites én ongemak binnen de club. Bijvoorbeeld de scène waarin Koeman gedetailleerd uitlegt hoe Laporta hem meedeelde dat hij twee weken tijd wilde hebben om een andere trainer te zoeken en hij de voorzitter op zijn beurt verweet geen beslissingen te durven nemen. Of Jansen die het had over de 'hypocrisie van deze sport', wanneer korte tijd later voor de draaiende camera's de vrede weer lijkt getekend.  \n  \nHet was ook daarom dat Koeman zijn persconferentie benutte om te proberen de rust te doen terugkeren. Hij zei dat iedereen vrij is zijn of haar mening te geven en hij begrijpt dat er zowel voor- als tegenstanders van zijn aanblijven zijn. Dat dat een beslissing van de club is. Dat hij vertrouwen heeft in de jeugd. ,,Vorig jaar verloor Barça met 8-2 van Bayern met spelers als Messi, Griezmann en Suárez, nu eindigden we het duel met zes, zeven spelers tussen de 17 en 22 jaar.\" En Koeman verklaarde ook dat hij hoopt dat geblesseerden als Ansu Fati, ook al zo'n jongeling, Dembélé en Agüero spoedig terugkeren.  \n  \nOver de mogelijke herhaling van de beroerde wedstrijd tegen Granada, op de late maandagavond, was de Nederlander kort: ,,Deze keer is er publiek in het stadion, dat maakt een groot verschil.''  \n  \nFC BARCELONA - GRANADA Aftrap: vanavond, 21.00 uur  \n  \nLive op Ziggo Sport, liveblog en samenvatting op AD.nl","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text574"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-09-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26242/articles/1449456/28/4","title":"Emmy's The Crown","text":"### Televisie\n\nDramaserie The Crown en comedy Ted Lasso hebben goede zaken gedaan bij de uitreiking van de Primetime Emmy Awards. The Crown haalde zeven awards op, Ted Lasso kreeg er vier van de Television Academy. The Crown won voor het eerst de Emmy voor beste dramaserie.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text541"},{"id":"28","publisher":"NRC Handelsblad","date":"2021-09-20","url":"https://www.nrc.nl/nieuws/2021/09/20/tv-prijzen-emmys-voor-the-crown-en-the-queens-gambit-a4058905#20210920-79814-102","title":"Emmy’s voor The Crown en The Queen’s Gambit","text":"Bij de Emmy Awards is de serie The Crown met elf beeldjes flink in de prijzen gevallen. Bij de uitreiking in Los Angeles in de nacht van zondag op maandag, scoorden vooral streamingdiensten hoog. Zo sleepte Netflix maar liefst 44 Emmy Awards in de wacht. Het koninginsdrama The Crown won onder andere de prijzen voor beste mannelijke (Josh O’Connor) en vrouwelijke (Olivia Colman) hoofdrol in een dramaserie en die voor beste dramaserie. Schaakserie The Queen’s Gambit, ook van Netflix, werd gelauwerd als beste miniserie. Het jonge Apple TV+ zag voor het eerst een serie in de prijzen vallen. Ted Lasso kreeg de Emmy’s voor beste comedyserie en voor beste mannelijke hoofdrol in een comedy (Jason Sudeikis). De ceremonie kon dit jaar weer fysiek doorgaan, al waren er aanpassingen vanwege de coronapandemie. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 september 2021","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text228"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-09-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26242/articles/1449456/34/3","title":"Federer: 'Ergste is achter de rug'","text":"Roger Federer zegt dat het herstel van zijn knieblessure voorspoedig verloopt. De voormalige nummer 1 van de wereld, die niet meer speelde sinds de verloren kwartfinale op Wimbledon, weet echter nog niet wanneer hij terugkeert op de baan. ,,Wat ik wel weet is dat het ergste achter de rug is'', aldus de 40-jarige Zwitser.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text232"},{"id":"30","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/2/5","title":"Film Verhoeven verboden in Rusland","text":"### personalia\n\nDe nieuwe film van Paul Verhoeven mag niet in bioscopen in Rusland worden vertoond. Benedetta gaat over de verboden liefde tussen twee lesbische nonnen. Een scène, waarin een zelfgemaakte dildo wordt gebruikt in de vorm van een heilige, zou in strijd zijn met een Russische wet. De scène wordt gezien als beledigend voor religieuze mensen, aldus het het Russische staatsagentschap Tass. Het verhaal over de nonnen is het laatste werk van de 83-jarige Nederlandse regisseur Verhoeven en ging afgelopen juli in première in Cannes.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text478"},{"id":"31","publisher":"De Telegraaf","date":"2021-09-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/14e13670462dd4e0cec234c3b7f99432/web/OPS/cciobjects.json&hash=63ed059a2b508bccf9e8#/pages/1","title":"FNV eist €100 maandelijks","text":"FNV eist €100 maandelijks\n\nWerkgevers zien al direct grote bezwaren \n\ndoor Joost Spijker\n\nAmsterdam Een loonsverhoging van 100 euro bruto per maand eisen voor alle werknemers plus inflatiecorrectie is onrealistisch en onhaalbaar. Dat stelt werkgeversvereniging AWVN als reactie op de looneis van FNV voor volgend jaar. \n\nDe vakbond gaat de nieuwe eis op tafel leggen bij onderhandelingen voor cao’s. \n\n„Het klinkt sympathiek, maar de effecten zullen niet mals zijn”, aldus een woordvoerder van AWVN. \n\n„Het jaagt bedrijven op enorme kosten, die vervolgens de prijzen van producten weer zullen verhogen. Ook zal het ten koste gaan van de werkgelegenheid.”\n\n„De loonverschillen tussen de top en basis van de arbeidsmarkt zijn veel te groot”, aldus vicevoorzitter Zakaria Boufangacha van FNV. „De scheefgroei die na de vorige crisis ontstond, moeten we nu voorkomen.”\n\nOverleg op scherp\n\nPagina T22","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text567"},{"id":"32","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/47/1","title":"Ganna dompelt Belgische wielerfans in rouw en excuseert zich bij Van Aert en Evenepoel","text":"### WK wielrennen: Tijdrit (M)\n\nHet centrum van Brugge staat vol Belgische supporters, hun ogen gericht op een van de reuzenschermen naast de laatste paar honderd meters van het 43 kilometer lange parcours van de WK-tijdrit. Wout van Aert in een bijna perfecte tijdrithouding vult het beeld. Onderin loopt de tijd af naar de eerste tussentijd. Na een kwartier fietsen heeft, zo blijkt, de Belgische wielrenner 17 seconden gepakt op de dan snelste tijd van de Europees kampioen, de Zwitser Stefan Küng. Een gejuich gaat op als bij het winnende doelpunt in een voetbalstadion, meteen gevolgd door een kreet van afschuw die hoort bij een gemiste kans voor open doel. Want in de bocht na de tijdmeting slipt het achterwiel van Van Aert weg. 'Ik zette daar iets te vroeg weer druk op de pedalen, maar had verder geen zorg.'  \n  \nTwee minuten later verschijnt de na Van Aert gestarte Filippo Ganna op het scherm. De Italiaan is regerend wereldkampioen tijdrijden en daarom als laatste gestart met rugnummer 1. Dat hij zes seconden langzamer dan Van Aert het tussenpunt passeert is reden voor nog hartstochtelijker gejuich - pakweg niveau 'doelpunt in Champions League-finale'. De Belgische fans weten het zeker: voor het eerst sinds het bestaan van het wereldkampioenschap tijdrijden (de eerste was in 1994) gaat een Belg winnen. Komend jaar zal Wout van Aert in elke tijdrit aantreden in de regenboogtrui.  \n  \nTwintig minuten later is de Belgische alleskunner in Nederlandse dienst (Jumbo-Visma) bij het tweede meetpunt aangekomen. Daar verpulvert hij de snelste tijd waarachter de naam Remco Evenepoel staat. Dat is een verrassing, want bij het eerste tussenpunt moest de jonge Belg nog tal van renners voor zich laten. Hij blijkt zijn tijdrit voorbeeldig te hebben ingedeeld en het snelste deel voor het laatst te hebben bewaard.  \n  \nDat kan ook gezegd worden van Ganna, want die komt slechts 0,84 seconden langzamer dan Van Aert over de denkbeeldige streep na 33,3 kilometer in het stadje Damme, precies tien kilometer voor de finish. In plaats van gejuich klinkt er nu gemurmel in Brugge. De Belg krijgt het geslonken verschil onmiddellijk te horen in zijn oortje. 'Ik wil tijdens een tijdrit altijd de correcte tijden horen.' Hij weet wat hem te doen staat: vanaf Damme vol gas naar Brugge. 'Maar in dat stuk heeft Filippo juist het verschil gemaakt.'  \n  \nOp de streep op 't Zand in Brugge wordt duidelijk hoe groot dat is. Met zes seconden verschil in zijn voordeel komt Ganna over de finish en weet meteen dat het goed zit, getuige zijn korte juichkreet. In België verslaat hij twee Belgen en mag hij nog een jaar langer tijdritten in de regenboogtrui fietsen.  \n  \nHij blijkt ook de snelste WK-tijdrit ooit te hebben gereden. In nagenoeg perfecte omstandigheden − weinig wind, overwegend uitstekend, 'vers' en biljartvlak asfalt, niet te warm, niet te koud − legt hij de 43,3 kilometer af met een gemiddelde snelheid van 54,37 kilometer per uur.  \n  \nTot zondag had Tony Martin de snelste tijdrit tijdens een wereldkampioenschap wielrennen afgelegd. In 2016 vloog de Duitser in Doha over 40 kilometer door de woestijn met een gemiddelde van 53,69 kilometer per uur naar zijn vierde wereldtitel. Zondag nam de 36-jarige renner van Jumbo-Visma afscheid van het wielrennen, dat hij na tal van valpartijen de laatste jaren als te onveilig beschouwt, met de zesde plaats op 1 minuut en 18 seconden van Ganna en een respectabele gemiddelde snelheid van 52,93 kilometer per uur.  \n  \nDe 27-jarige Wout van Aert is de eerste die de 25-jarige Filippo Ganna feliciteert. 'Rationeel gezien is zes seconden verliezen op Ganna gewoon top, want hij is een echte tijdritspecialist.' Van Aerts gevoel zegt iets anders. Na een tweede plek vorig jaar bij het WK in zowel de tijdrit als op de weg en ook nog eens een tweede plek in Tokio bij de olympische wegwedstrijd komen de zilveren medailles Van Aert enigszins de neus uit. 'Ik ga maar niet zeggen hoe ik me voel.'  \n  \nWaar Van Aert donker voor zich uitkijkt, zit zijn landgenoot Evenepoel er bij de persconferentie voor de drie podiumklanten heel anders bij. Hoewel hij in 2019 tweede werd in bij het WK-tijdrijden, vóór nummer drie Ganna, voelt deze bronzen medaille voor Evenepoel als een overwinning. 'Ik heb het maximale eruit gehaald. We wilden graag samen op podium staan, Wout en ik, maar natuurlijk niet als nummers twee en drie.'  \n  \nGanna reageert op die opmerking met een glimlach. 'Sorry dat ik jullie in eigen land verslagen heb', zegt de Italiaan die de Belgische toeschouwers langs de kant die hem met handgebaren vroegen het wat kalmer aan te doen, niet heeft gezien. 'Jullie zijn echt goed', zegt Ganna met een blik naar links en naar rechts. 'Maar toen ik vanochtend wakker werd had ik een goed gevoel in de benen en besloot ik mijn regenboogtrui te verdedigen. Nogmaals excuses daarvoor.'","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text532"},{"id":"33","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=c29c10bb354234f9cbe9#/pages/40","title":"Ganna verpest Belgisch feestje bij WK-start","text":"Ganna verpest Belgisch feestje bij WK-start\n\nFilippo Ganna \n\n❮❯\n\nBrugge Filippo Ganna heeft met de prolongatie van zijn wereldtitel tijdrijden een droomstart van gastheer België doorboord. Wout van Aert moest, net als vorig jaar, genoegen nemen met zilver. Landgenoot Remco Evenepoel strandde op de derde plek, waarmee de Italiaanse beul een vroeg Vlaams feestje in de weg stond. \n\n„Deze trui verdedigen was voor mij heel belangrijk”, zei de 25-jarige Ganna, die in 2020 in eigen land op het circuit van Imola iedereen aan gort reed. Toen was het verschil met Van Aert 26 seconden, nu zaten er slechts zes tellen tussen Van Aert en de krachtpatser uit De Laars. Evenepoel kwam met een achterstand van 44 seconden op de winnaar overigens niet in de buurt van de bovenste twee plekken. „Het spijt me, maar vandaag had ik zelf ook de droom om te winnen”, verontschuldigde Ganna zich naar de twee Vlamingen en het thuispubliek. \n\nVan Aert is inmiddels tegen zijn wil in een groots verzamelaar van zilveren plakken. Vorig jaar pakte hij er op de WK na de tijdrit ook eentje in de wegrace, om tijdens de Olympische Spelen in Tokio eenzelfde exemplaar in de wegrit binnen te hengelen. \n\n„Ik ben op waarde geklopt en zou eigenlijk blij moeten zijn met deze prestatie, maar het is allemaal net iets te veel zilver voor mij”, aldus de vedette van Jumbo-Visma, die we zondag wellicht in een duel om het WK-goud gaan zien in de wegwedstrijd met zijn Nederlandse aartsrivaal Mathieu van der Poel.\n\nIn de tijdrit kwam Jos van Emden voor Oranje niet verder dan een twaalfde plaats, bijna twee minuten achter Ganna. Van Emden verving Tom Dumoulin, die na zijn zilveren plak op de Spelen tot de favorieten behoorde. De Limburger brak tijdens een trainingsrit echter zijn pols, waarmee de medaillekansen voor Nederland op dit onderdeel verkeken waren.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text373"},{"id":"34","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=3b66f605877a902ee00e#/pages/30-31","title":"Gegoochel leidt tot vernedering","text":"Gegoochel leidt tot vernedering\n\nDe PSV’ers Olivier Boscagli (l.), Armando Obispo en doelman Joël Drommel ogen teleurgesteld na een tegentreffer. \n\nFOTO’S ANP/HH\n\nEuforie bij de Feyenoorders. Jens Toornstra (tweede van links) is de grote uitblinker aan de kant van Feyenoord met twee goals.\n\n❮❯\n\nPSV-leiding ziet na 4-0 nederlaag tegen Feyenoord niets in wisseltruc met trainer Schmidt\n\nANALYSE\n\nEINDHOVEN Hoe lang laat de clubleiding van PSV zijn trainer Roger Schmidt nog goochelen met het kapitaal van de Eindhovense club? Ofwel: hoe lang mag de Duitser nog naar hartenlust wisselen met de spelers van PSV?\n\nVolgens Schmidt wisselt hij zo vaak om zijn spelers op die manier fris te houden tijdens een lang seizoen en zijn elftal te injecteren met nieuwe energie tijdens wedstrijden.\n\nMet deze verklaring in het achterhoofd komt de oorwassing – 4-0 nederlaag – thuis tegen Feyenoord dubbel zo hard aan. De PSV’ers waren niet fris en de drie invallers bij het begin van de tweede helft zorgden nauwelijks voor extra energie. Los van de constatering dat de vervangers kwalitatief niet konden tippen aan degenen die in de kleedkamer achterbleven.\n\nNatuurlijk zit PSV middenin een zwaar programma en speelde het na AZ en Real Sociedad tegen Feyenoord de derde topwedstrijd in negen dagen. Maar daar heeft de club ook op geanticipeerd op de zomerse transfermarkt, terwijl Schmidt zegt daar wekelijks op in te spelen met zijn wisselkoers. In de top mag zo’n programma overigens geen excuus zijn. Zoals PSV-aanvoerder Cody Gakpo bevestigde.\n\nAls gevaarlijkste PSV’er werd de international van Oranje in de 61e minuut naar de kant gehaald. Het gaf de Feyenoorders een ’boost’ en begrijpelijkerwijs leidde dit tot een hels fluitconcert en verwensingen van de Eindhovense aanhang aan het adres van trainer Schmidt. Al hielden de fans het later beschaafd met ’schaam je kapot’. Vorig seizoen kwam de Duitser nog overal mee weg, omdat het Philips Stadion een jaar lang leeg bleef. Nu de gedecimeerde coronamaatregelen fans weer toestaan om wedstrijden te bezoeken, zal er een andere dynamiek ontstaan bij verliespartijen of onbegrijpelijke wissels.\n\nJe hoort de spelers van PSV knarsetanden als het om het wisselbeleid van Schmidt gaat. Vooralsnog durft geen enkele PSV’er zich hier openlijk kritisch over uit te spreken. Ernaar gevraagd zeggen ze allemaal graag negentig minuten te willen spelen, maar tegelijkertijd de argumentatie van hun trainer te begrijpen. \n\nSchmidts wisseltactiek gedurende dit prille seizoen betaalde zich tegen de Rotterdammers niet uit. Sterker, hij zwaaide als het ware met de witte vlag in de 46e minuut bij een 1-0 achterstand. Mario Götze, Eran Zahavi en Davy Pröpper maakten plaats voor Ritsu Doan, Ryan Thomas en Yorbe Vertessen, terwijl even later Gakpo het veld ruimde voor Noni Madueke.\n\nToen was het kalf al verdronken, want een minuut voor Gakpo’s wissel had invaller Bryan Linssen de 1-0 voorsprong van Feyenoord – doelpunt Jens Toornstra in de 45e minuut – verdubbeld. Je hebt dus wisselen en wisselen. Waar Schmidt zijn elftal verzwakte, daar versterkte zijn collega Arne Slot zijn team dus juist met het naar de kant halen van de leeggestreden Guus Til voor verse kracht Linssen. Terwijl Slot over een kwalitatief beduidend minder brede selectie beschikt bij Feyenoord dan zijn collega bij de Brabantse titelpretendent.\n\nVooralsnog houden ze in Eindhoven de rijen gesloten, al was het tekenend dat Schmidt het na afloop aan de stok kreeg met zijn assistent André Ooijer en teammanager Bas Roorda tussen beiden kwam. De directie met Toon Gerbrands en John de Jong – zij stelden alles in het werk om Schmidt in 2020 naar PSV te lokken – geeft vooralsnog geen kick. Die twee houden vertrouwen in de Duitse trainer en zien de stip aan de horizon dichterbij komen.\n\nSnel zal blijken of het ontluisterende 4-0 verlies thuis tegen Feyenoord een incident is of dat er sprake is van een structureel probleem. Het is maar wat je wilt zien, zei een PSV’er. Het nieuwe elan, de gewonnen Johan Cruijff Schaal, de bijna kwalificatie voor de Champions League en de koppositie in de Eredivisie tot gisteren. Of zie je dat het wisselabracadabra van Schmidt PSV niets heeft gebracht en evenmin iets zal brengen na de Champions League-uitschakeling tegen tien Portugezen, het verspelen van de koppositie aan aartsrivaal Ajax, de valse start in de Europa League tegen Real Sociedad en de vernedering tegen een niet eens bijzonder Feyenoord?\n\nDe tijd zal het leren. Vinger aan de pols is geboden. Op 24 oktober na weer een Europa League-ontmoeting thuis tegen AS Monaco wacht PSV een bezoek aan Ajax. Benieuwd of goochelaar Schmidt in Amsterdam opnieuw een winnend konijn uit de hoge hoed kan toveren en hij niet gewisseld hoeft te worden als trainer van PSV.\n\nPSV - Feyenoord 0-4 (0-1). 45\\. Toornstra 0-1, 71. Linssen 0-2, 85. Toornstra 0-3, 90. Dessers 0-4. Scheidsrechter: Makkelie. Gele kaart: Ramalho, Götze (PSV), Senesi, Kökcü (Feyenoord). Toeschouwers: 24.356.\n\nFans beschaafd: ’Schaam je kapot’","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text53"},{"id":"35","publisher":"De Volkskrant","date":"2021-09-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1365/articles/1449453/2/1","title":"Gezondheidsraad: griepprik voor zwangere vrouwen om baby te beschermen","text":"Vaccinatie tegen de griep wordt nu iedere herfst aangeboden aan mensen die een verhoogd risico lopen om na infectie met het griepvirus ernstig ziek te worden. Dat zijn 60-plussers en patiënten met bepaalde aandoeningen zoals hartklachten en diabetes.  \n  \nNa bestudering van het recente wetenschappelijke onderzoek adviseert de raad om die doelgroep uit te breiden. Naast zuigelingen gaat het om mensen met dementie, mensen met een implanteerbaar gehoorapparaat en mensen met morbide obesitas. Ook patiënten die aan covid longschade hebben overgehouden zouden voor de griepprik in aanmerking moeten komen.\n\n22ste week\n\nZwangere vrouwen zouden volgens de Gezondheidsraad vanaf de 22ste week van hun zwangerschap een vaccin tegen de griep moeten kunnen krijgen. Als de aanstaande moeder wordt gevaccineerd, maakt ook haar ongeboren kind antistoffen aan. Daarmee kan de kans op een opname in de eerste levensmaanden worden verkleind. Onderzoek naar de hoeveelheid antistoffen in navelstrengbloed laat zien dat zij in de tweede fase van de zwangerschap meer antistoffen overbrengen op de foetus.  \n  \nHet terugdringen van het aantal zuigelingen met ernstige griep is niet alleen van belang voor baby's en hun ouders maar ook voor de overbelaste zorg, schrijft de raad. Bij een zware griepepidemie is het beddentekort op de ic's voor pasgeborenen telkens groot en moet soms noodgedwongen worden uitgeweken naar het buitenland.  \n  \nVaccinatie levert zwangere vrouwen zelf ook een voordeel op: zij hebben een groter risico om met griep in het ziekenhuis te worden opgenomen en kunnen die kans door de griepprik verkleinen.  \n  \nOok mensen met een implanteerbaar gehoorapparaat hebben een grotere kans op complicaties als zij het griepvirus oplopen. De griep kan bij hen een middenoorontsteking veroorzaken en die bacteriële infectie kan een hersenvliesontsteking uitlokken. Mensen met dementie worden door de Gezondheidsraad eveneens beschouwd als een medische risicogroep: zij lopen door de griep vaker een longontsteking op, met een grotere kans op overlijden. Veel dementerenden worden overigens al uitgenodigd voor de griepprik omdat ze meestal ouder zijn dan 60.\n\nMorbide obesitas\n\nDe vierde nieuwe groep die een uitnodiging zou moeten krijgen voor de griepvaccinatie zijn de mensen met morbide obesitas (een BMI van 40 of hoger). Zij blijken een twee keer zo groot risico te hebben op een ic-opname of overlijden dan mensen zonder overgewicht.  \n  \nHoe stevig het griepseizoen dit jaar zal worden is nog onduidelijk. In de winter van 2020-2021 bleef een griepepidemie uit, vermoedelijk als gevolg van de maatregelen om de verspreiding van het coronavirus tegen te gaan, schrijft de raad. Op het zuidelijk halfrond is ook nu het aantal griepgevallen laag en dat is vaak een voorbode van wat ons hier te wachten staat.  \n  \nVerreweg de meeste mensen die griep oplopen herstellen binnen een paar weken, een klein deel loopt ernstige complicaties op zoals een longontsteking. Tijdens de laatste zware griepepidemie, in de winter van 2017-2018, kregen ongeveer 900 duizend mensen in Nederland de griep en overleden naar schatting 9.500 meer mensen dan normaal.","intensity":1,"negativity":0,"cluster_id":2,"similar_texts":"text436"},{"id":"36","publisher":"De Telegraaf","date":"2021-09-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/14e13670462dd4e0cec234c3b7f99432/web/OPS/cciobjects.json&hash=6e27552b152ca10d023a#/pages/4-5","title":"GGD’ers op non-actief na verdenking van fraude","text":"GGD’ers op non-actief na verdenking van fraude\n\nValse vaccinatiebewijzen \n\nDEN HAAG Meerdere GGD-medewerkers zijn op non-actief gezet omdat ze mogelijk hebben gefraudeerd met vaccinatiebewijzen. \n\nDe verdachten zouden op aanvraag valse vaccinatieregistraties hebben aangemaakt, waardoor steeds iemand onterecht over een QR-code kon beschikken, meldt GGD GHOR Nederland. In het belang van het onderzoek wil de organisatie niet zeggen om hoeveel verdachten en welke GGD-regio’s het precies gaat.\n\n„Wij tolereren niet dat medewerkers hun werkzaamheden bij de GGD of in het landelijk callcentrum misbruiken voor het plegen van fraude”, aldus een woordvoerder. De vermoedelijke fraude werd enkele weken geleden ontdekt. „De medewerkers zijn direct op non-actief gesteld en tegen hen is aangifte gedaan bij de politie.”","intensity":0,"negativity":1,"cluster_id":40,"similar_texts":"text453"},{"id":"37","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=5f6f3d13fab52a0b2311#/pages/34","title":"Go Ahead Eagles wint verhitte IJsselderby","text":"Go Ahead Eagles wint verhitte IJsselderby\n\nJoris Kramer en Boyd Lucassen\n\n❮❯\n\nDEVENTER Vier seizoenen moesten ze erop wachten, de supporters van Go Ahead Eagles en PEC Zwolle. In een volgepakte en uitzinnige Adelaarshorst maakte Giannis-Fivos Botos in minuut 77 de goal die heel Deventer in vuur en vlam zette.\n\nDat je er altijd gekken bij hebt, bleek uit het feit dat arbiter Kevin Blom het duel twee keer kortstondig moest stilleggen. Waar PEC-supporters stoeltjes afbraken in het uitvak en op het veld gooiden, daar kreeg een PEC-supporter vuurwerk naar zijn hoofd van een Eagles-fan. Het Deventer-feestje werd een minuut voor tijd al ’gevierd’, toen de sproei-installatie in de grasmat ineens aanging. Voor PEC en trainer Art Langeler bleek een negatief Eredivisie-record vervolgens niet meer af te wenden: vijf duels, nul punten en nul goals voor.\n\nGo Ahead Eagles staat met zes punten keurig in de middenmoot. Als promovendus.\n\nGo Ahead Eagles - PEC Zwolle 1-0 (0-0). 77. Botos 1-0. Scheidsrechter: Blom. Gele kaart: Kuipers (Go Ahead Eagles), Mbinga, Kersten (PEC Zwolle). Toeschouwers: 6.600.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text179"},{"id":"38","publisher":"NRC Handelsblad","date":"2021-09-20","url":"https://www.nrc.nl/nieuws/2021/09/20/goalgetter-die-wk-finale-van-1966-miste-a4058868#20210920-79814-304","title":"Goalgetter die WK-finale van 1966 miste  ","text":"Jimmy Greaves (1940-2021) Jimmy Greaves, topscorer aller tijden in Engeland, is overleden. Het clubicoon van Tottenham Hotspur werd 81 jaar. ,Een ‘wonderkind’ en ‘een van de beste doelpuntenmakers die het Engelse voetbal heeft voortgebracht’. Zo betitelt de BBC de zondag op 81-jarige leeftijd overleden Jimmy Greaves. Met 357 goals in de Engelse competitie is hij nog altijd topscorer aller tijden. Voor Tottenham Hotspur, waar hij in de jaren zestig uitblonk, kwam hij tot 220 competitietreffers – een clubrecord. De enige ‘smet’ op zijn indrukwekkende carrière is het missen van de WK-finale van 1966, toen hij na een blessure Geoff Hurst niet uit de basis kon verdringen. Uitgerekend Hurst maakte een hattrick tegen West-Duitsland (4-2). Greaves speelde 57 interlands, waarin hij 44 keer scoorde. Na Wayne Rooney, Bobby Charlton en Gary Lineker staat hij vierde op de lijst van doelpuntenmakers voor het nationale team. Greaves debuteerde in 1957 bij Chelsea. Zijn 41 competitietreffers in 1961 zijn een clubrecord. Na een kort verblijf bij AC Milan, waar hij niet kon wennen, vertrok hij naar Tottenham Hotspur. Daar werd hij vier keer topscorer van Engeland. In 1970 stapte Greaves over naar West Ham United. In 1971 stopte hij met voetballen. Na zijn gloriejaren bij de Spurs raakte Greaves aan de drank. In een interview met The Guardian in 2003 zei hij dat de jaren 70 volledig aan hem voorbijgegaan waren. „Ik was dronken van 1972 tot 1977.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 september 2021","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text416"},{"id":"39","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/18/1","title":"Heeft premier Trudeau zijn 'vaccinatiebonus' verspeeld?","text":"De dag waarop hij vervroegde verkiezingen aankondigde, was al een ongelukkige; dezelfde als waarop de Taliban Kabul innamen. Sindsdien is het er nauwelijks beter op geworden voor de Canadese premier Justin Trudeau. Sterker: van de hoop om zijn succesvolle vaccinatiebeleid om te zetten in een fikse verkiezingswinst is na 36 dagen campagne vrijwel niets meer over.  \n  \nVan de eerste tot de laatste campagnedag hakten alle oppositieleiders op Trudeau in waardoor zijn voorsprong in de peilingen letterlijk decimeerde tot een half procent. Afgelopen weekend kreeg hij wederom de wind van voren toen Canada uitgesloten bleek van een nieuw bondgenootschap tegen China tussen de Verenigde Staten, Australië en het Verenigd Koninkrijk.  \n  \n'Dit is een nieuw voorbeeld dat Trudeau ook niet langer serieus wordt genomen in de rest van de wereld', zei zijn belangrijkste tegenstrever, Erin O'Toole van de Conservatieven.  \n  \nHoe anders was dat in 2015, toen Trudeau - zoon van een roemruchte politicus uit de jaren zestig en zeventig - de politieke arena betrad als een soort messias. Zijn hoopvolle beloften en optimistische vergezichten leverden zijn Liberal Party, die voor de komst van Trudeau 34 zetels had, een eclatante verkiezingswinst op van 184 zetels.  \n  \nOnder zijn conservatieve voorganger was Canada nog uit het Kyoto-klimaatverdrag gestapt, maar dankzij Trudeau klonken er op het wereldtoneel weer inspirerende woorden vanuit Canada over nieuwe klimaatafspraken. In zijn eerste kabinet, waarvan de helft vrouw was, bleek bovendien ruimte voor iedereen: er zat een Afghaanse vluchteling bij, een Inuk (eskimo), nog een oorspronkelijke bewoner van het land, een blinde minister, een rolstoeler en twee sikhs.  \n  \nMaar toen niet lang daarna het daadwerkelijke regeren begon, bleek het voor Trudeau lastig de torenhoge verwachtingen waar te maken. Hoewel zijn regering relatief veel veranderde bekritiseerden kiezers hem vooral op hetgeen hij níet deed.  \n  \nZe namen het hem kwalijk dat hij, ondanks beloftes daartoe, geen nieuw kiessysteem had opgetuigd, dat hij zich tijdens een corruptieschandaal schuldig maakte aan ouderwets achterkamertjesgekonkel en vooral: dat hij groen licht gaf voor een omstreden oliepijpleiding, ondanks zijn grote woorden over het klimaat.  \n  \nHet gevolg: bij de verkiezingen van 2019 verloor Trudeau zijn Kamermeerderheid waardoor hij verder moest met een minderheidsregering en sindsdien bij iedere belangrijke beslissing afhankelijk is van steun van de oppositie.  \n  \nHet is aan precies die situatie waaraan Trudeau maandag een eind hoopt te maken. Sinds die verkiezingen van 2019 brak er immers een wereldwijde pandemie uit waarbij Trudeau, in de ogen van veel Canadezen, bijzonder kordaat optrad. Hij kwam met miljardensteun voor getroffen bedrijven en wist snel veel vaccins aan te schaffen waardoor de vaccinatiegraad in Canada tot de hoogste ter wereld behoort.  \n  \nHet leverde Trudeau in de peilingen een fikse 'vaccinatiebonus' op die hem, in het geval van nieuwe verkiezingen, eindelijk zijn begeerde Kamermeerderheid zou terugbezorgen. Dus wat deed Trudeau? In plaats van de voorgeschreven twee jaar te wachten op reguliere verkiezingen, besloot hij vorige maand de stekker uit zijn eigen regering te trekken en vervroegde verkiezingen aan te kondigen. 'We stonden achter jullie, nu is het tijd om jullie stem te laten horen', zei hij tegen zijn volk.  \n  \nOnzin, reageerden vrijwel alle oppositieleiders sindsdien. Zij hadden Trudeau immers gesteund bij vrijwel alle belangrijke beslissingen over corona dus alleen al tijdens het Franstalige debat begonnen ze in totaal dertien keer over de opportunistische aard en de algehele overbodigheid van deze verkiezingen, uitgeroepen bovendien aan de vooravond van een vierde golf. 'U plaatst uw eigenbelang boven dat van duizenden anderen', beet O'Toole van de Conservatieven hem toe.  \n  \nVeel kiezers bleken dezelfde mening toegedaan, want van Trudeau's vaccinatievoorsprong van halverwege augustus was vrijdag, bij de laatste peilingen, vrijwel niets meer over. Er bestaat uiteraard een kans dat de conservatieve O'Toole de verkiezingen wint en Canada binnenkort een nieuwe premier krijgt. Dan heeft Trudeau gegokt en gigantisch hard verloren. Maar het verreweg waarschijnlijkste scenario is als volgt: Trudeau wint de verkiezingen maar haalt te weinig stemmen voor een Kamermeerderheid, waardoor hij, na een campagne waarin de hele oppositie hamerde op de overbodigheid van deze verkiezingen, opnieuw premier wordt van een minderheidsregering en er eigenlijk geen snars verandert in Canada.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text380"},{"id":"40","publisher":"De Volkskrant","date":"2021-09-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1365/articles/1449453/10/2","title":"Held van 'Hotel Rwanda' moet 25 jaar de cel in voor terrorisme","text":"Rusesabagina geniet internationaal bekendheid als de hotelmanager die tijdens de genocide van 1994 in Rwanda aan meer dan 1.200 mensen een veilig onderkomen verschafte in het Mille Collines-hotel in Kigali. De gebeurtenissen werden in 2004 verfilmd in Hotel Rwanda. Rusesabagina staat tevens bekend om zijn kritiek op de huidige machthebbers in Rwanda. Zo ontbreekt het volgens hem aan vrijheid in het land.  \n  \nVolgens Rwanda is Rusesabagina, die de afgelopen jaren in de VS woonde, schuldig aan het helpen organiseren van enkele dodelijke aanvallen op dorpelingen in het zuiden van het land. Bij die aanvallen, in 2018 uitgevoerd vanuit buurland Burundi, zouden ten minste negen mensen om het leven zijn gekomen. De rebellen waren gelieerd aan een politieke oppositiebeweging waarvan Rusesabagina op dat moment een van de leiders was. Hij ontkent zelf betrokken te zijn geweest bij de gewelddadigheden. Rusesabagina stond in de afgelopen maanden terecht samen met meer dan vijftien andere beschuldigden.  \n  \nPolitici in Amerika en Europa hebben stevige kritiek geuit op het proces tegen Rusesabagina. Volgens hen is er van een eerlijke rechtsgang geen sprake geweest. Een aantal leden van het Amerikaanse Congres riep in de voorbije maanden op tot de vrijlating van Rusesabagina, die in 2005 in de VS werd onderscheiden voor zijn rol als hotelmanager tijdens de Rwandese volkerenmoord. In augustus werd een Belgische advocaat van Rusesabagina door Rwanda het land uitgezet, officieel omdat hij niet het juiste soort visum zou hebben gehad.  \n  \nOok de manier waarop Rusesabagina vorig jaar in handen van de Rwandese justitie belandde is internationaal scherp veroordeeld. Naar eigen zeggen dacht Rusesabagina augustus 2020 vanuit de VS via Dubai naar Burundi te vliegen om daar een predikant te ontmoeten en lezingen te geven. De vlucht vanuit Dubai was in werkelijkheid georganiseerd door de Rwandese geheime dienst, die ervoor zorgde dat Rusesabagina in Rwanda werd afgeleverd. De president van Rwanda, Paul Kagame, noemde de operatie 'vlekkeloos', maar volgens mensenrechtenorganisatie Human Rights Watch was er sprake van een 'gedwongen verdwijning'. Het Europees Parlement veroordeelde in februari de 'illegale uitlevering' van Rusesabagina.  \n  \nRwanda wordt vaak geroemd om de wederopbouw die er plaatsvond na de genocide, al duldt president Kagame, die in 1994 als rebellenleider het einde van de volkerenmoord overzag, geen politieke tegenspraak. Een reeks opponenten is in de voorbije jaren in de cel beland. Volgens Rwanda is er van showprocessen geen sprake.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text289"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/38/5","title":"Herlings grijpt leiding in WK","text":"Jeffrey Herlings heeft met zijn derde zege op rij de leiding genomen in het WK-klassement van de MXGP. De 27-jarige Brabander was de beste in de Grote Prijs van Sardinië. Herlings won beide manches op het zandcircuit van Riola Sardo en pakte zo de volle 50 punten.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text372"},{"id":"42","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/46/5","title":"Herlings pakt leiding in klassement MXGP","text":"Jeffrey Herlings heeft met zijn derde zege op rij de leiding genomen in het WK-klassement van de MXGP. De 27-jarige Brabander was de beste in de Grote Prijs van Sardinië. Herlings won beide manches op het zware zandcircuit van Riola Sardo en pakte zo de volle 50 punten. De Spanjaard Jorge Prado eindigde twee keer als tweede, de Fransman Romain Febvre werd in beide manches als derde afgevlagd. 'Dit was een perfect weekeinde', zei Herlings.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text182"},{"id":"43","publisher":"De Telegraaf","date":"2021-09-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/14e13670462dd4e0cec234c3b7f99432/web/OPS/cciobjects.json&hash=965e22debd201826f9ed#/pages/8","title":"Hoe nu verder?","text":"Hoe nu verder?\n\nDuizenden proberen sinds augustus Afghanistan te ontvluchten.\n\nfoto ANP/hh\n\nKabinet sluit mailbox hulpvragen Afghanen\n\nVan onze parlementaire \n\nredactie\n\nDen Haag Nu ministers Kaag (Buitenlandse Zaken) en Bijleveld (Defensie) zijn afgetreden vanwege de Nederlandse evacuatiechaos in Kabul, is onduidelijk hoe het verder moet met de mensen die daar zijn achtergebleven. Het kabinet liet een mailbox voor hulpaanvragen van Afghanen die gevaar lopen afgelopen vrijdag sluiten.\n\nAchtergeblevenen die niet op tijd een plekje op de evacuatielijst hebben weten te bemachtigen, verkeren in onwetendheid over hoe ze hun evacuatie moeten regelen. Ze worden verwezen naar VN-vluchtelingenorganisatie UNHCR, maar die heeft geen kantoor in Afghanistan.\n\nHulpvragen\n\nHet ministerie van Buitenlandse Zaken ontving via de inmiddels opgeheven mailbox ruim 21.000 mails met hulpverzoeken. Het is nog onduidelijk om hoeveel individuele gevallen het gaat, en of zij aanspraak kunnen maken op Nederlandse evacuatie uit Kabul.\n\nDe Tweede Kamer nam in augustus een motie aan om ruimhartig om te gaan met Afghanen die voor Nederland hebben gewerkt en hen evacuatie naar en asiel in Nederland te verlenen. Zo’n regeling bestond al voor Afghaanse tolken en hun gezinnen. Ook zij zijn nog niet allemaal naar Nederland overgebracht. Waarschijnlijk bevinden nog 22 tolken en hun gezinnen zich in Afghanistan, liet het kabinet vorige week weten.\n\nOppositiepartijen richten hun pijlen nu op demissionair premier Rutte, de vervangende ministers van Buitenlandse Zaken en Defensie (dat zijn vooralsnog D66’er Tom de Bruijn en CDA’er Ferd Grapperhaus) en staatssecretaris Ankie Broekers-Knol (Justitie, VVD).\n\nPvdA, GL en Kamerlid Pieter Omtzigt willen van het kabinet weten wat er nu wordt gedaan om de achterblijvers in Kabul te helpen. In een reeks schriftelijke vragen willen de partijen binnen twee weken onder meer weten hoeveel mensen er nog in Kabul zitten, hoe zij in contact moeten komen met de regering en welke inspanningen er vanuit Nederland nu nog worden verricht om die mensen het land uit te krijgen.\n\nCommunicatie\n\nOok zijn er na het explosieve Afghanistandebat van vorige week, waardoor Kaag en Bijleveld het veld moesten ruimen, nog veel onbeantwoorde vragen, constateren Kamerleden Omtzigt en Piri (PvdA). Die willen ze nu via de schriftelijke route alsnog beantwoord krijgen. Zo vragen Kamerleden zich onder meer af of en wanneer bondgenoten Nederland hebben aangeboden om evacués mee te nemen of op een andere manier te helpen. Eerder bleek namelijk dat Frankrijk Nederland in juli al aanbood om evacués mee te nemen. Ook willen ze dat het kabinet de schriftelijke communicatie tussen de ambassade in Kabul en het ministerie in Den Haag, en besluitenlijsten over Afghanistan uit de ministerraad openbaart.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text348"},{"id":"44","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/6/1","title":"Hoort de Gouden Koets op de lijst met historische vergissingen?","text":"Vastberaden loopt een man in strakke spijkerbroek over de Utrechtse Stadhuisbrug. Bij een rode zuil kun je daar deze vrijdagmiddag op een groot vel papier je mening of overdenkingen over de Gouden Koets achterlaten. De man hoeft niet lang na te denken. Hij pent neer: 'prachtige traditie'.  \n  \nDe zuil is onderdeel van een rondreizende pop-upexpositie van het Amsterdam Museum. Daar staat sinds juni de Gouden Koets opgesteld, die al enige tijd controversieel is vanwege een koloniaal tafereel op een van de zijpanelen. Het museum wil daarom in alle provinciehoofdsteden van het publiek weten wat er met de koets moet gebeuren. Is het tijd om het rijtuig voorgoed te parkeren, of kan de koning er gerust in blijven plaatsnemen?  \n  \nBij de panelen in Utrecht kunnen mensen daarom hun gedachten over het rijtuig opschrijven, inspreken of opnemen in een videoboodschap. Drie museummedewerkers lopen rond om de mensen meer te vertellen. Ook kun je bij een groot rek bladeren door de geschiedenis van de koets. Een oudere heer met een broodje kroket in zijn hand komt, na eerst te hebben gezegd niet mee te willen doen, terug om de afbeelding van het koloniale paneel wat beter te bekijken. Aandachtig bekijkt hij de afbeelding van de witte vrouw op een troon die Nederland voorstelt, met aan haar voeten de 'giften' die worden aangereikt door zwarte en Aziatische mensen.  \n  \n\"De Gouden Koets is iconisch erfgoed\", zegt Janine Fluyt van het Amsterdam Museum. \"Daar slaan mensen op aan.\" Is het niet lastig om in gesprek te gaan over zo'n gevoelig onderdeel van de geschiedenis? \"We willen heel graag een gefundeerde dialoog, daarom geven we mensen informatie over de historische achtergrond van de koets. Het lukt tot nu toe heel goed.\"  \n  \nVeel mensen die langskomen, denken opvallend oplossingsgericht mee over het lot van de koets. \"Wij stellen voor: zet de koets in het museum en laat Willem-Alexander en Máxima op een gouden tandem door Den Haag fietsen op Prinsjesdag\", zegt student humanistiek Puck Middelkamp (21), nadat ze met studiegenoten Daan Kanne (21) en Frank Blessing (20) een videoboodschap heeft gemaakt. \"Dat is ook democratischer: op de fiets, net als iedereen.\" Blessing, serieuzer: \"Als je de koets met zo'n koloniale voorstelling erop laat rondrijden, dan komt dat over alsof je nog steeds achter die ideeën staat.\"  \n  \nInmiddels heeft de mobiele installatie ook al Groningen, Assen, Leeuwarden en Middelburg aangedaan. Uit de verzamelde opinies is nog geen eenduidige conclusie te trekken.  \n  \nVeel mensen zien het rijtuig als traditioneel onderdeel van de monarchie. Anderen zien er juist ouderwets machtsvertoon in met een koloniaal randje. Opvallend veel mensen wijzen op de jarenlange restauratie die de koets net heeft ondergaan. Als er dan al zoveel geld tegenaan is gegooid, laat hem dan maar rijden, vinden sommigen.  \n  \nUiteindelijk is de koets bezit van de koning en moet hij besluiten wat er met het rijtuig gebeurt. De resultaten van het onderzoek zullen nog wel bekend worden gemaakt, zegt Fluyt. Maar ze denkt niet dat er een map met conclusies op het bureau in Paleis Huis ten Bosch zal belanden. De koning kan overigens wel kennis nemen van de meningen van zijn landgenoten op de website van het project.  \n  \nOndertussen komt ook postbode Ronald van den Berg (46) voorbij. Hij wil ook wel even een videoboodschap maken, want \"anders komen alleen de schreeuwers aan het woord\". Gelukkig is deze pop-up 'niet schreeuwerig'. Zijn mening over de koets is 'tweeledig'. \"Ten eerste is het een cultureel-historisch element, het is er nou eenmaal. Anderzijds kan ik me best voorstellen dat we misschien een lijst moeten opstellen met de vijftig culturele objecten die het meeste ergernis opwekken.\"  \n  \nDie objecten kunnen dan eventueel worden opgeborgen, suggereert hij. \"Dan hebben we die discussie in één keer gehad en hoeven we het er niet meer over te hebben. En als de koets erop komt, nou ja, pech voor de koets.\"","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text451"},{"id":"45","publisher":"NRC Handelsblad","date":"2021-09-20","url":"https://www.nrc.nl/nieuws/2021/09/19/in-twintig-jaar-van-redder-algerije-tot-diep-verguisde-leider-a4058878#20210920-79814-112","title":"In twintig jaar van redder Algerije tot diep  verguisde leider ","text":"Abdelaziz Bouteflika (1937-2021) Als jongeman vocht hij voor Algerijes onafhankelijkheid, begin deze eeuw bracht hij rust in het land. Bouteflika’s roem ging toch verloren.  ,De Algerijnse ex-president Abdelaziz Bouteflika gold aanvankelijk als de redder van zijn land, maar bij zijn dood vrijdag op 84-jarige leeftijd was hij in de ogen van veel Algerijnen volkomen in diskrediet geraakt. Een man wiens naam synoniem was geworden met de corruptie van Le Pouvoir, de machtige elite van hoge militairen en rijke zakenlui die het land al decennia bestuurt.\n\nLees ook: Algerije remt democratisering met corona als excuus\n\nDe huidige president Tebboune en de regering worstelden met welk eerbetoon de uitvaart gepaard moest gaan van de man die Algerije twintig jaar leidde. In geen geval wilden ze een herleving van het protest dat in 2019 tot Bouteflika’s aftreden leidde. Dus hangt de vlag bij openbare gebouwen slechts drie dagen halfstok., korter dan bij overleden voorgangersVooral Bouteflika’s laatste jaren droegen een welhaast absurd karakter. In 2013 was hij getroffen door een beroerte, waarna hij niet goed meer kon spreken en in een rolstoel belandde. Toch werd hij het jaar daarop voorgedragen voor een nieuwe termijn en – dankzij frauduleuze praktijken – herkozen. In 2019 wilde zijn entourage, voorop Bouteflika’s machtige jongere broer Said, deze truc herhalen, al kregen de Algerijnen hun president vrijwel nooit meer in het openbaar te zien. Daarop braken massale protesten uit. De machtige legertop, die al sinds de Algerijnse onafhankelijkheid in 1962 een beslissende stem in het landsbestuur heeft, besloot Bouteflika tenslotte te offeren.Veel Algerijnen waren Bouteflika dankbaar voor de rust die hij het land na 1999 verschafteBouteflika hoorde nog tot de generatie die had meegevochten in de onafhankelijkheidsoorlog tegen Frankrijk. Als twintigjarige had hij zich bij het bevrijdingsfront FLN aangesloten. In 1962, amper 25 jaar oud, werd hij minister van jeugd en sport. Een jaar later werd hij minister van Buitenlandse Zaken. Dat bleef hij onder president Houari Boumédienne, die in 1965 via een staatsgreep aan het bewind kwam, tot diens dood in 1978. Na een veroordeling wegens corruptie vluchtte Bouteflika naar het buitenland. Eind jaren 80 keerde hij terug in de top van het FLN in Algerije. Het volgende ‘zwarte decennium’ stond in het teken van een bloedige strijd tussen islamitische fundamentalisten, die via verkiezingen de macht in Algerije leken te grijpen, en het leger. Ruim honderdduizend mensen kwamen daarbij om. Het leger won en het was Bouteflika die Algerije na 1999 als president in rustiger vaarwater kreeg, door een amnestie voor de fundamentalistische leiders. „Ik ben de incarnatie van het Algerijnse volk”, stelde Bouteflika destijds voldaan vast. Veel Algerijnen waren hem dankbaar voor de rust die hij het land verschafte. Hij zorgde dat de bevolking voldoende inkomen had maar een groot deel van de olie- en gasopbrengst ging naar leger en elite. Bouteflika verzuimde een gezonde economische en sociale basis op te bouwen. Toen de energieprijzen daalden, raakte Algerije alsnog in problemen. Louisa Dris Aït Hamadouche, een politicologe van de universiteit van Algiers, noemde Bouteflika’s twee decennia durende leiderschap daarom tegenover persbureau AFP „een opstapeling van gemiste kansen”.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 september 2021","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text51"},{"id":"46","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/12/1","title":"Ineens moet Trudeau vrezen voor zijn baan","text":"Huh, alweer verkiezingen? Het is immers nog geen twee jaar geleden dat Canada voor het laatst naar de stembus ging, en de politici toch echt voor vier jaar een mandaat kregen. Er is nu ook geen politieke crisis of acute noodsituatie die dringend een nieuw mandaat vergt.  \n  \nToch schreef premier Justin Trudeau vorige maand ineens verkiezingen uit. Als reden gaf hij op dat 'Canadezen moeten kiezen hoe we het gevecht tegen Covid-19 beëindigen'. Een rechtvaardiging die in Canada met de nodige scepsis werd begroet. Opiniepeilingen laten immers zien dat de bevolking in ruime meerderheid achter zijn coronabeleid staat. Burgers die echt wat te kiezen willen hebben, zullen bovendien ook bij de andere grote partijen geen diametraal tegengestelde plannen voor de coronabestrijding aantreffen, hooguit wat smaakverschillen over de vraag hoe dwingend vaccinaties mogen worden voorgeschreven.  \n  \nDe echte reden voor de nieuwe verkiezingen, daar twijfelt in Canada niemand aan, was dat de centrum-linkse Liberal Party van Trudeau er vorige maand nogal florissant voor stond in de peilingen, en hij dacht die voorsprong te kunnen verzilveren. Twee jaar geleden waren de verkiezingen voor hem namelijk niet helemaal volgens plan gegaan. De Conservatieven haalden toen meer stemmen, en weliswaar bleef de Liberal Party met dank aan de grillen van het districtenstelsel de grootste in het parlement, de partij verloor ook haar absolute meerderheid. Die meerderheid wil Trudeau nu terug.  \n  \nAl snel na het uitschrijven van de verkiezingen begon het gemopper. Bij politiek links, waar Jagmeet Singh, de leider van de sociaal-democratische New Democratic Party, het 'egoïstisch' noemde van Trudeau om een verkiezing uit te schrijven terwijl de pandemie nog niet voorbij is. Bij politiek rechts berispte Erin O'Toole, leider van de Conservatieven, Trudeau om het feit dat hij de coronabestrijding met deze verkiezingen onnodig politiseert.  \n  \nEn ook bij Trudeaus eigen aanhang. Want in de peilingen begon Trudeau al snel te zakken, tot het punt dat O'Toole hem voorbijgestreefd was. Inmiddels staan de twee weer gelijk. Landelijke peilingen zeggen overigens niet zo heel veel in Canada, waar een paar cruciale districten de doorslag kunnen geven. Maar dat het vandaag spannender is dan Trudeau een maand geleden dacht dat het zou worden, dat is duidelijk.  \n  \nDe opmars van O'Toole is interessant, omdat hij juist naar het midden stuurt om Trudeau zetels af te pakken. Terwijl in de meeste westerse democratieën de conservatieve partijen hun oren laten hangen naar populistisch-rechts, is daar in het overwegend progressieve Canada niet zo veel te halen. Vorig jaar won O'Toole de interne verkiezingen in zijn partij nog door zich als een degelijke rechtse conservatief op te stellen. Maar sinds hij lijsttrekker is, presenteert hij zich als een moderne, invoelende conservatief, die pal voor het recht op abortus staat, en die zich voorstander toont van een belasting op CO2. \"Wij zijn niet meer de conservatieve partij van je vader\", lonkte O'Toole afgelopen week in een toespraak naar jongere kiezers, die ideologisch misschien dichter bij de Liberal Party staan, maar die Justin Trudeau beu zijn.  \n  \nWant dat is de andere verklaring voor O'Tooles opmars. Justin Trudeau geldt internationaal misschien nog als een charismatische verschijning, maar in eigen land heeft hij van alle lijsttrekkers de laagste populariteitscijfers. Dat zijn partij het nog altijd goed doet in de peilingen, lijkt eerder aan zijn beleid dan aan zijn persoon te liggen. Een derde de kiezers van de Liberal Party geeft de persoon van de lijsttrekker op als reden om misschien toch nog van stem te wisselen. Premier Trudeau geldt in zijn eigen land inmiddels als het type politicus dat anderen op hoge toon de les leest, maar zelf net zo goed meedoet met allerlei politieke spelletjes.  \n  \nO'Toole weet dat sentiment handig te verwoorden, door het karakter van de premier tot inzet te maken van de verkiezingen. \"Iedere Canadees heeft in het echte leven wel eens te maken gehad met een Justin Trudeau\", sprak hij. \"Iemand die bevoorrecht is, en overal recht op denkt te hebben, maar die altijd aan zichzelf denkt. Zoals hij ook aan zichzelf dacht toen hij deze dure en onnodige verkiezingen uitschreef.\"  \n  \nEn dus staat voor Trudeau vandaag niet alleen zijn premierschap op het spel, maar ook zijn politieke toekomst. Ook in zijn eigen partij zijn ze niet meer zo blij met hem. \"Hij is wat de Liberals nu hebben, dus blijven ze achter hem staan\", aldus hoogleraar Canadese geschiedenis Robert Bothwell in een interview met persbureau AP. \"Maar als hij verliest, is hij gezien.\" En ook als hij wint, kan het deze keer maar beter een echte meerderheid worden. Als het resultaat van deze ongebruikelijke exercitie opnieuw een minderheidsregering is, dan 'worden de messen geslepen', voorspelt Bothwell.\n\nEen rechtse premier voor een links land?\n\nEr bestaat een mogelijkheid dat de Conservatieven vandaag een parlementaire meerderheid behalen, in een land waar ongeveer zestig procent van de bevolking op linkse partijen stemt. Dat komt door het 'first past the post'-systeem, dat Canada gebruikt. Om een district en daarmee een zetel te winnen hoef je geen meerderheid te halen; je hoeft alleen maar de grootste te worden. Zo kan een rechtse partij in theorie met dertig procent van de stemmen een district winnen, als de rest van de stem verdeeld wordt onder concurrerende linkse partijen. In de praktijk betekent het dat veel kiezers op het laatste moment een strategische keuze maken, gebaseerd op de verwachte uitkomst van hun district. En dat het voorspellen van verkiezingsuitslagen in Canada heel lastig is.  \n  \nJustin Trudeau beloofde ooit om het Canadese kiessysteem te hervormen in de richting van een meer evenredig stelsel. Hij zou daar zeker steun voor vinden bij de kleinere, eveneens centrumlinkse, New Democratic Party. Maar die belofte is Trudeau nooit nagekomen. Kennelijk lonkte het perspectief van een absolute meerderheid met minder dan de helft van de stemmen toch te veel. Maar het niet nakomen van die belofte kan hem ook duur komen te staan, als linkse partijen de verkiezingen van elkaar verliezen, en de Conservatieven er met de buit vandoor gaan.","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text504"},{"id":"47","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/5/2","title":"Informateur Remkes ziet 'politieke pijn' als een complicatie; over een week gaan de gesprekken verder","text":"Demissionair premier Mark Rutte noemde het 'heel heftig' wat afgelopen week gebeurd is, een woord dat ook D66-leider Sigrid Kaag in de mond nam. Kaag stapte donderdag op als minister van Buitenlandse Zaken nadat de Kamer een motie van afkeuring tegen haar had aangenomen wegens haar Afghanistanbeleid. 'Ondanks herhaalde waarschuwingen' van de ambassade in Kabul was er 'te lichtzinnig en te laat' gehandeld om lokaal ambassadepersoneel en hun families in veiligheid te brengen, aldus de Kamer.  \n  \nVrijdag stapte ook minister van Defensie Bijleveld op, tegen wie eveneens een motie van afkeuring was aangenomen.  \n  \nVolgens Rutte en Kaag willen de drie partijen er echter nog steeds uitkomen. Kaag: 'We moeten nu verder. Het demissionaire kabinet begint een duiventil te worden.' Wopke Hoekstra (CDA) zei na het overleg dat de gebeurtenissen van afgelopen week iets met de 'persoonlijke dynamiek' hebben gedaan, en dat hij gematigd optimistisch naar huis gaat. 'Maar we zijn nog echt niet klaar.'  \n  \nOok Remkes heeft het vertrouwen dat 'vruchtbare samenwerking' tussen de drie partijen mogelijk is, al maakt hij zich daar 'natuurlijk' wel zorgen over. De gesprekken tussen de drie partijen worden pas volgende week voortgezet, dus na de Algemene Politieke Beschouwingen en nadat Rutte is teruggekeerd van de Algemene Vergadering van de Verenigde Naties in New York.  \n  \nPvdA-leider Lilianne Ploumen noemde in tv-programma Buitenhof het uitstel in de formatie 'idioot'. Jesse Klaver (GroenLinks) zei dat de parlementaire democratie 'geweld wordt aangedaan' doordat niet gesproken wordt met de partijen die bereid zijn mee te werken aan een meerderheidskabinet.  \n  \nIn de formatie gebeurt dat dus niet, maar VVD, CDA en D66 lieten na hun besprekingen en logeerpartij op Landgoed De Zwaluwenberg wel weten dat ze andere partijen willen betrekken bij het aanscherpen van de plannen voor komend jaar. Rutte zei dat Sophie Hermans (VVD) de komende dagen, met steun van CDA en D66, informeel gaat overleggen met het 'brede politieke midden' om te zien of de antwoorden op de 'grote uitdagingen' waarmee Nederland kampt, nog versterkt kunnen worden. 'Mijn indruk is dat iedereen zich realiseert dat die lijnen, juist ook met PvdA, GroenLinks en ChristenUnie, open moeten zijn.'  \n  \nRutte: 'Er ligt al een beleidsrijke begroting, maar uiteraard is die veel minder inhoudelijk dan als je er als missionair kabinet had gezeten.' Volgens hem is de wens er ook bij andere partijen om te kijken of het mogelijk is, in samenwerking met andere partijen, 'de dingen te doen die nodig zijn'.  \n  \nOok Kaag benadrukte het belang van 'vruchtbare samenwerking met de Staten-Generaal, zeker het politieke midden'. Dat die partijen deze week een motie van afkeuring jegens Kaag steunden, is daarbij van ondergeschikt belang: 'Het gaat niet om mij persoonlijk. Er is vorige week best wat gebeurd. Ik denk dat we deze week met zijn allen kunnen gebruiken om onze partijposities en verklaringen te ontstijgen.'  \n  \nWopke Hoekstra zei dat deze week niet alleen met PvdA, GroenLinks en ChristenUnie zal worden gesproken over beleidsplannen, maar ook met veel andere partijen. 'We hebben niet de luxe om te zeggen 'er is maar een hele kleine groep met wie we verder zouden willen samenwerken.' Je zal heel breed moeten kijken naar draagvlak.'","intensity":0,"negativity":3,"cluster_id":32,"similar_texts":"text278"},{"id":"48","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=978b3bd38978eab8a8ef#/pages/42","title":"Jakobsen sprint ook in België naar de winst","text":"Jakobsen sprint ook in België naar de winst\n\nWielrennen\n\nFabio Jakobsen heeft de Belgische wielerkoers Gooikse Pijl op zijn naam geschreven. De sprinter van Deceuninck-QuickStep was met overmacht de beste in de massasprint na 199 kilometer tussen Halle en Gooik. Jakobsen klopte Danny van Poppel en de Belg Jordi Meeus. „Ik ben blij dat de vorm er nog steeds is na de Ronde van Spanje, al deden de benen wel pijn vandaag”, zei Jakobsen.\n\nMathieu van der Poel reed de Gooikse Pijl als test voor zijn eventuele deelname aan de wegrit op de WK, komende zondag in Vlaanderen. De kopman van Alpecin-Fenix liet zich zien met nog 81 kilometer te gaan en trok in de slotfase enkele keren goed door aan kop van het peloton, maar mengde zich niet in de massasprint. Hij finishte als 46e.","intensity":0,"negativity":1,"cluster_id":38,"similar_texts":"text488"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/38/2","title":"Jakobsen wint Gooikse Pijl","text":"Fabio Jakobsen heeft de Belgische koers Gooikse Pijl gewonnen. De sprinter van Deceuninck - Quick-Step was de beste in de massasprint na 199 kilometer tussen Halle en Gooik. Jakobsen klopte zijn landgenoot Danny van Poppel en de Belg Jordi Meeus. Mathieu van der Poel eindigde als 46ste, op elf seconden.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text404"},{"id":"50","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=df273ff1f1a319320aa7#/pages/32-33","title":"Jens Toornstra staat symbool voor energie Feyenoord","text":"Jens Toornstra staat symbool voor energie Feyenoord\n\nJens Toornstra heeft een groot aandeel in de 0-4 zege van Feyenoord bij PSV en wil dat horen.\n\nFOTO ANP/HH\n\n❮❯\n\nMiddenvelder loopt iedereen kapot én scoort op techniek\n\nEINDHOVEN Jens Toornstra, de man van de wedstrijd in de topper tussen PSV en Feyenoord (0-4), vertelde een uurtje na afloop dat in de kleedkamer van de Rotterdammers smakelijk werd gesproken over het wisselbeleid bij PSV. „Echt iedereen vond het fijn dat Gakpo eruit werd gehaald bij PSV. Hij is zo’n gevaarlijke speler”, aldus Toornstra.\n\nHet feit dat het veranderen van poppetjes – en niet de minste namen gingen eruit – bij de tegenstander al een thema is in de kleedkamer van Feyenoord zegt veel over de realiteitszin bij de ploeg van Arne Slot. Er werd niet euforisch gedaan over het eigen spel, Toornstra haalde meteen aan dat deze zelfde ploeg drie weken geleden nog hard onderuit ging tegen FC Utrecht. Toornstra: „Het resultaat vandaag was goed, maar laten we niet te snel positief gaan worden.”\n\nDe man die tegenwoordig aanvoerder is van Feyenoord staat al sinds de zomer van 2014 op het middenveld bij de Rotterdammers en heeft in het rood-witte shirt meer ervaring dan welke speler ook. Toornstra speelt al die jaren elk seizoen tussen de 32 en veertig wedstrijden en maakt tussen de acht en veertien goals per seizoen. Zijn waarde voor de club is veel groter dan vaak wordt aangenomen.\n\nDat hij op een cruciaal moment met fluwelen techniek voor Feyenoord de 0-1 op het scorebord brengt, is dan ook geen toeval. De 32-jarige middenvelder is als een van de weinigen in staat zichzelf te belonen voor zijn krankzinnige hoeveelheid arbeid elke week. Het is niet alleen afdrukken in of rond de zestienmeter, het is ook er elke keer weer komen. Toornstra deed het de hele wedstrijd door, was de eerste die bij het druk zetten als een malle op PSV-doelman Joël Drommel bleef afstormen en de keeper dwong om paniekerig uit te trappen. Hij zette ook zelf de aanval in de tweede helft op waaruit hij de 0-3 maakte.\n\nMet al zijn energie stond hij symbool voor de wijze waarop Feyenoord PSV letterlijk en figuurlijk kapot speelde. Achter de knetterende overwinning zat niet alleen een tactisch, maar ook een mentaal plan, zo legde Slot later uit. „PSV moest een week geleden veel lopen tegen AZ, tegen Real Sociedad weer en dus wilden we ze nu wéér heel veel laten lopen, dat zou ze mentaal kunnen breken”, aldus Slot.\n\nHet deed hem besluiten een paar extra lopers op het middenveld te posteren (naast Toornstra en Guus Til ook de Noor Fredrik Aursnes en Orkun Kökcü). Die strijdwijze legde hij dagen geleden al voor aan zijn ploeg en de duidelijkheid daarover werd zelfs door de gepasseerde Bryan Linssen gewaardeerd.\n\nLinssen: „Hij wilde een overtal creëren op het middenveld. Een paar dagen voor de wedstrijd legde hij het haarfijn uit richting mij. Het was eigenlijk een goed gesprek.” Voor de aanvaller werd het alsnog een mooie zondag, want hij zorgde binnen twee minuten na zijn invalbeurt voor de 0-2 en won als speler voor het eerst van zijn leven in Eindhoven van PSV.\n\nZo belabberd als Roger Schmidt bij PSV wisselde, zo sterk waren de ingrepen van Slot. Linssen was in de 69e minuut al een voltreffer (hij verving de moe gespeelde Til). Met Lutsharel Geertruida als vervanger van Marcos Senesi zat hij een kwartier voor tijd ook goed. De Argentijn zat dicht tegen een tweede gele kaart aan en van Geertruida is bekend dat hij zich prima kan handhaven in het hart van de defensie. De komst van Ramon Hendriks, als jonge centrale verdediger, deed Geertruida weer snel naar de rechtsbackpositie verhuizen, maar dat was nodig omdat Gernot Trauner als Oostenrijkse Leopardtank zijn teamgenoot Marcus Pedersen plat walste bij een luchtduel. \n\nIn die fase bracht Slot ook zijn nieuwe spits Cyriel Dessers in, die door Luis Sinisterra in staat werd gesteld de 0-4 te maken.\n\n’Laten we nu niet te snel positief gaan worden’","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text484"},{"id":"51","publisher":"De Volkskrant","date":"2021-09-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1365/articles/1449453/5/2","title":"Kamer richt vizier nu op premier: oppositie roept Rutte ter verantwoording over Afghanistan","text":"Na het aftreden van de ministers Kaag en Bijleveld roept de Tweede Kamer nu premier Rutte ter verantwoording voor de mislukte evacuatie uit Kabul. De Kamerleden Pieter Omtzigt en Kati Piri (PvdA) willen van hem weten hoe het nu verder moet. Ook GroenLinks wil opheldering van het demissionaire kabinet.  \n  \nHonderden bedreigde mensen, onder wie Nederlanders, zitten nog vast in Afghanistan. Minister Kaag van Buitenlandse Zaken (D66) en Bijleveld van Defensie (CDA) traden vorige week al af vanwege de affaire.  \n  \n'De achterblijvers in Kabul zijn niet geholpen met het aftreden van twee ministers. Ik wil weten wat dit kabinet doet om hen alsnog te helpen', zegt Omtzigt, die vorige week zijn werk als kritisch Kamerlid heeft hervat nadat hij was geveld door een burn-out. Hij heeft maandag met Piri een reeks nieuwe schriftelijke Kamervragen gesteld over de evacuatiepogingen.  \n  \nZo willen de Kamerleden weten hoeveel mensen er überhaupt nog moeten worden geëvacueerd. Het is - ook na de vragen van de Volkskrant - onduidelijk hoeveel Nederlanders, Afghaanse tolken van defensie en de EU-politiemissie, bewakers en andere groepen nog weg moeten. Buitenlandse Zaken weet naar eigen zeggen nog steeds niet om hoeveel unieke personen het gaat in de ruim 21 duizend binnengekomen e-mails met vragen over evacuatie.  \n  \nHet duo Omtzigt en Piri wil niet alleen weten wat er nu nog wordt gedaan voor de achterblijvers, maar wil ook antwoord op nog 'veel openstaande vragen' over het verloop van de operatie. De vragen zijn gericht aan de demissionaire premier Rutte (VVD), staatssecretaris Broekers-Knol van Justitie en Veiligheid (VVD) en de opvolgers van de minister van Defensie (Grapperhaus, CDA) en de minister van Buitenlandse Zaken (De Bruijn, D66). GroenLinks richt de Kamervragen niet aan Rutte, maar wel aan de betrokken bewindslieden in het demissionaire kabinet.  \n  \nEen openstaande vraag is bijvoorbeeld hoe het kan dat Kaag vorige week tegen de Kamer bleef ontkennen dat vanuit haar ministerie aan de ambassade is gevraagd om voor de evacuatie een keuze te maken uit drie van de zestig inwonende familieleden van personeelsleden. De ambassadeur liet op 12 augustus per mail weten dat zij weigerde die opdracht uit te voeren. Maar Kaag suggereerde dat de ambassadeur zo'n opdracht niet heeft ontvangen vanuit de leiding van Buitenlandse Zaken.  \n  \nOm te controleren wat er is gebeurd, hebben de Kamerleden gevraagd naar onder meer schriftelijke communicatie, gespreksverslagen van telefoongesprekken en, indien deze te maken hebben met Afghanistan, de besluitenlijsten van de ministerraad, het bewindsliedenoverleg en de onderraden vanaf 1 augustus.  \n  \nDe vragen komen het demissionaire kabinet erg ongelegen. Rutte en andere partijleiders worstelen met het formeren van een nieuw kabinet: de formatie zit al een half jaar muurvast. Daarnaast is het kabinet deze week druk met Prinsjesdag en de Algemene Politieke Beschouwingen.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text321"},{"id":"52","publisher":"De Telegraaf","date":"2021-09-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/14e13670462dd4e0cec234c3b7f99432/web/OPS/cciobjects.json&hash=22d27772087c60dae8ab#/pages/32","title":"Koeman blijft in storm","text":"Koeman blijft in storm\n\nDe onvrede straalt van het gezicht af van Barcelona-trainer Ronald Koeman en zijn assistenten Alfred Schreuder (m.) en Henrik Larsson.\n\nFOTO’S AFP & ANP/HH\n\nBarcelona-preses Joan Laporta zet op elke mogelijke manier de fik in de club als het om Ronald Koeman gaat.\n\n❮❯\n\nMet laat gelijkspel tegen Granada (1-1) schiet Barça weinig op\n\nBARCELONA Ronald Koeman zit in de week van de waarheid wat betreft zijn toekomst bij FC Barcelona. Althans, daar heeft heel Spanje de mond vol van. De drie duels met Granada, Cadiz en Levante zijn cruciaal om Koeman weer de geprezen coach van vorig seizoen te laten worden. Zie het als drie brandblussers die het opgelaaide vuur rondom Barça weer moeten laten smeulen. Maar maandag haperde de eerste brandblusser direct al. Barça speelde in het eigen Nou Camp ternauwernood gelijk tegen Granada: 1-1.\n\nEen elftal in wederopbouw heeft rust nodig vanuit de top van de club, maar president Joan Laporta zet op elke mogelijke manier de fik erin als het om Koeman gaat. Met het machteloze verlies tegen Bayern München in de Champions League (0-3) vond hij weer een stok om mee te slaan. Al spat de ambitie (en grilligheid) er bij de jonge talenten af. Yusuf Demir (18), via een huurconstructie opgepikt bij Rapid Wien, mocht tegen Granada starten van Koeman. Net als Alejandro Baldé (17).\n\nHoeveel sympathie de coach daarmee wekt wat het nieuwe Barça betreft (overigens ook bij Laporta in dat opzicht), bleek wel toen hij Baldé vlak voor rust wisselde. Gefluit voor Koeman, Baldé werd toegezongen. Hij had een rugblessure, wat Barcelona razendsnel communiceerde.\n\nHet is te hopen dat Laporta de juiste meetlat vindt waarlangs dit Barcelona moet worden gelegd. Niet na een moeizame remise tegen Granada en een sof tegen Bayern. Vanaf het begin van 2017 verloor Barcelona in de Champions League met 4-0 bij Paris Saint-Germain, 3-0 bij Juventus, 3-0 bij AS Roma, 4-0 bij Liverpool en 2-8 van Bayern. Of de trainer nu Luis Enrique, Ernesto Valverde of Quique Setién heette en de spelers Neymar, Luis Suarez of Lionel Messi: het bolwerk FC Barcelona brokkelt al jaren af. Dat doet pijn, is men niet gewend en is maar moeilijk te accepteren. \n\nKoeman bewees eerder Feyenoord en het Nederlands elftal uit de as te kunnen laten herrijzen. De mensen met voetbalkennis binnen belangrijke organen van FC Barcelona herkennen de omstandigheden waaronder de coach werkt en hoe hij opnieuw met verve de rol van renovator vervult.\n\nZij moeten de grillen van Laporta zien te beperken. De president wil Cruyffísmo zien: voetbal naar het gedachtegoed van Johan Cruijff. Hij zou technisch adviseur Jordi Cruijff al hebben gevraagd het stokje van Koeman over te nemen, maar de man die Koeman van kleins af aan kent, zei stellig ’nee’. Voor Laporta blijft Koeman ’de trainer van Bartomeu’, de vorige president die de club met een bijna vernietigende erfenis heeft achtergelaten.\n\nLaporta grijpt dus alles aan om Koeman het vuur aan de schenen te leggen en wil tiki-taka zien, ondanks een waslijst aan geblesseerden en piepjonge talenten. Maar Koeman is momenteel gedwongen tot een fase van het realismo. Met 4-3-3 was de schade tegen Bayern groter geweest, liet hij weten.\n\nKoeman hanteerde zijn en Barça’s huisstijl wel tegen tegen Granada, de ploeg waartegen vorig seizoen de slechte reeks met vijf punten uit vijf duels begon waardoor een sensationele titel uit zicht verdween. Tegen Granada ontbraken Pedri en Jordi Alba ook nog eens. Philippe Coutinho keerde terug, maar miste duidelijk ritme. Bijna de hele wedstrijd streed Barça tegen een 0-1 achterstand, nadat Frenkie de Jong ’vergat’ te koppen bij een voorzet richting tweede paal en Duarte scoorde.\n\nHet pushen van Barça in het vervolg haalde lang niets uit. Pogingen van Sergi Roberto (lat), Ronald Araujo en Memphis, invaller Luuk de Jong (enorme kopkans) mislukten. Tot Araujo in de slotminuut de verdiende gelijkmaker binnen kopte. Aan inzet en aanvalsdrift lag het dus niet bij Koemans manschappen. In Nederland een belangrijke maatstaf, maar hoe is dat bij Laporta?\n\nAraujo kopt Catalanen pas\n\nin slotminuut naar punt","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text180"},{"id":"53","publisher":"NRC Handelsblad","date":"2021-09-20","url":"https://www.nrc.nl/nieuws/2021/09/19/kristoffer-broberg-verlost-zichzelf-op-de-dutch-open-van-zes-jaar-in-de-hel-a4058838#20210920-79814-301","title":"Kristoffer Broberg verlost zichzelf op de Dutch Open van zes jaar hel ","text":"Dutch Open De Zweed Kristoffer Broberg speelde zaterdag de ronde van zijn leven in Cromvoirt. Het leverde hem de toernooizege op. ,Zes jaar hel. De Zweedse golfer Kristoffer Broberg werd zondagmiddag overmand door emoties toen hij zich op de golfbaan Bernardus had verzekerd van de overwinning bij de Dutch Open. „Six years of hell”, wist hij uiteindelijk – in tranen – uit te brengen toen hij op de achttiende hole werd opgevangen door een interviewer van de organisatie van het toernooi. Een interview zat er niet in. Daarvoor was de 35-jarige golfer uit Stockholm te geëmotioneerd. „Het betekent heel veel”, zei hij. En toen: „Sorry. Ik kan niet praten”, voordat hij op zijn knieën ging zitten op het korte gras, de handen voor de ogen. Wie hem, vooral zaterdag, zag spelen op de baan in Cromvoirt, vroeg zich af waar Kristoffer Broberg al die tijd ondergedoken was geweest. Een historische ronde van slechts 61 slagen – met tien birdies en een eagle –effende de weg naar de zege bij de Dutch Open voor de nummer 772 op de wereldranglijst. Broberg, die de slotdag was ingegaan met een voorsprong van acht slagen op zijn naaste achtervolgers, kwam na een wat mindere vierde ronde uit op een totaal van 265 slagen. Het Duitse toptalent Matthias Schmid eindigde op drie slagen als tweede en de Spanjaard Alejandro Cañizares belandde met een score van 270 slagen op de derde plaats.Vierde plaats Darius van DrielDarius van Driel verzekerde zich van de gedeelde vierde plek, na een slotronde van 69 slagen. Voor de Nederlander was het dit jaar zijn vijfde eindklassering in de toptien van een evenement op de Europese Tour.Het pad van Kristoffer Broberg was de afgelopen jaren bezaaid geweest met angels en voetklemmen. Broberg, een minder bekende exponent van de ijzersterke Zweedse golfschool, kroop met zijn glansrijke overwinning in Brabant uit een eindeloze donkere tunnel waarin hij, sportief gezien, jarenlang voort zwoegde. Blessures aan knie en heup hielden hem vaak aan de kant nadat hij internationaal voor het eerst van zich had doen spreken. Zijn eerste – en laatste – zege op de Europese Tour dateerde van 2015, toen hij in China de BMW Masters won, na een play-off met de Amerikaan Patrick Reed. Daarna slaagde hij er zelfs niet meer in om een plek in de toptien te halen. Tussen 2018 en 2020 speelde hij slechts elf toernooien. De lange lijdensweg verklaarde de emoties na zijn winnende putt.\n\nKristoffer Broberg kust de beker op de laatste dag van de Dutch Open in Cromvoirt.\n\nFoto Marco de Swart/ANP\n\nNa zijn geweldige derde dag, waarop hij zelfs uitzicht had op een ronde van 59 slagen, deed hij een opmerkelijke ontboezeming over zijn ogen. „Ik worstel al het hele jaar met mijn spel en mijn putten. Ik keek naar de statistieken en ik werkte hard aan het putten. Ik ben in Zweden naar een opticien geweest en heb een contactlens in mijn rechteroog laten zetten, dus dat was de sleutel, en nu kan ik de lijnen zien, maar in het begin speelde ik echt goed golf.”De zege van Broberg was pas de tweede van een Zweedse golfer op de Dutch Open. In 2012 ging de overwinning naar Peter Hanson, destijds op de Hilversumsche. Broberg werd zondagmiddag in Cromvoirt opvolger van de Spanjaard Sergio Garcia, die in 2019 de laatste Dutch Open op zijn naam had geschreven. Die editie werd toen gespeeld op The International bij Badhoevedorp. In 2020 werd het toernooi niet gehouden wegens de coronapandemie.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 september 2021","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text247"},{"id":"54","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=e010b835d2842d02f69d#/pages/4-5","title":"Kruisboogschutter ligt in coma","text":"Kruisboogschutter ligt in coma\n\nDe politie overmeesterde Kenzo K. vrijdag in Almelo. \n\ndoor Olof van Joolen\n\nAlmelo De man die vrijdagmorgen door de politie werd neergeschoten en aangehouden, omdat hij vanaf zijn balkon met een kruisboog schoot en ervan wordt verdacht eerder twee vrouwen te hebben neergestoken, is de 28-jarige Kenzo K.\n\nAdvocatenkantoor Kalk en Ural heeft zijn verdediging op zich genomen en bevestigt de identiteit van de man. De raadslieden zeggen verder geen mededelingen te kunnen doen omdat de inwoner van Almelo op de intensive care in coma ligt en daardoor niet aanspreekbaar is. Daarnaast is hij in het kader van het strafrechtelijk onderzoek dat naar hem loopt in zogeheten beperkingen geplaatst, waardoor raadslieden niet over de zaak mogen spreken.\n\nDat de politie onderzoek doet naar Kenzo K. bevestigt ook Raymond van Kammen. Hij is eigenaar van een school die trainingen in zelfverdediging aanbiedt. K. was hier in het verleden actief als begeleider van andere leden. Van Kammen verbrak naar eigen zeggen twee jaar terug alle contact met Kenzo en zegt daarom verder weinig over hem te kunnen zeggen. „De politie wil een verklaring van me”, aldus de ondernemer.\n\nVolgens RTV Oost zou Kenzo K. al langere tijd psychische problemen hebben. Hij zou lijden aan psychoses en verschillende keren naakt door de stad hebben gelopen. De raadsman van K. wil deze berichten bevestigen, noch ontkennen. De buren in de portiekwoning waar K. werd opgepakt, hadden ook de indruk dat het niet goed ging met Kenzo. Buurvrouw Heidy noemt hem ’een aardige jongen’. „We maakten regelmatig een praatje met elkaar”, vertelt ze. „Maar de laatste dagen keek hij wel anders uit zijn ogen; zijn blik was veranderd. Drugs misschien? Of een psychose?”\n\nDe dodelijke slachtoffers vielen in hetzelfde appartementencomplex. Volgens de politie gaat het om vrouwen van 70 en 52 jaar uit Almelo.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text408"},{"id":"55","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/8/1","title":"Kruisspin op de weg terug in telling","text":"De kruisspin is opnieuw de meest voorkomende spin in Nederlandse tuinen, zo blijkt uit de spinnentelling van vorig weekeinde. De grote trilspin staat op nummer twee, terwijl de venstersectorspin op basis van aantallen de derde plaats bereikte, al werd de gewone huisspin in meer tuinen gezien.  \n  \nDe telling was beperkt: van slechts 208 adressen werd het resultaat van de telling aangemeld op Tuintelling.nl. Spinnen zijn duidelijk minder geliefd dan vogels of vlinders, die veel meer enthousiaste tellers hebben. Wel zijn er een aantal vaste tellers, die ook zorgen voor een goede determinatie, constateert EIS Kenniscentrum Insecten. Zij telden dit jaar meer spinnen dan in de drie voorgaande droge zomers.  \n  \nDe kruisspin, die zijn naam dankt aan een reeks vlekjes op het achterlijf in de vorm van een kruis, heeft de bijnaam tuinspin omdat hij normaal gesproken veel in Nederlandse tuinen is te vinden. De afgelopen jaren was dat echter beduidend minder, als gevolg van de droogte. Van gemiddeld 37 kruisspinnen per tuin in 2016 zakte het aantal naar 6 in 2019 en 2020. Dit jaar is de spin met een gemiddelde van 13 per tuin op de weg terug. Dat komt door een beter voedselaanbod van rondvliegende insecten dankzij het natte voorjaar en de gewone Nederlandse zomer, met geregeld een bui.  \n  \nKruisspin en venstersectorspin behoren tot de familie van wielwebspinnen. Ze bouwen een web, maar waar de kruisspin een voorkeur heeft voor planten in de tuin, doet de venstersectorspin dat graag in een raamkozijn, waarbij hij aan de bovenkant een sector openhoudt, zonder kleefdraden. Het vrouwtje van de kruisspin kan ruim anderhalve centimeter worden, de venstersectorspin ruim een halve centimeter.  \n  \nDe grote trilspin, behorend tot de familie van trilspinnen is vooral een huis- en kelderspin. Hij wordt tot een centimeter groot. Hij wordt soms aangezien voor een hooiwagen; die heeft echter een ongedeeld lichaam, terwijl trilspinnen een voor- en een achterlijf hebben. De gewone huisspin is een trechterspin en kan bijna twee centimeter groot worden.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text481"},{"id":"56","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=a1b09a8236309de73ae1#/pages/20","title":"Laatste Prinsjesdag zonder Amalia","text":"Laatste Prinsjesdag zonder Amalia\n\n‘Sassy, classy and with a touch of badassy’, zoals Amalia zichzelf omschreef op social media. Dat is Amerikaans voor: brutaal, stijlvol en een beetje cool. \n\nFoto ANP/hh\n\nPeter Rehwinkel presenteert boek over Prinses van Oranje\n\nPrinses Amalia weet al hoe het aanvoelt, een troon. Tijdens de repetitie van de inhuldiging van koning Willem-Alexander in 2013 ging ze even op zijn troonzetel zitten, weet Peter Rehwinkel. De bestuurder en politicus presenteert vandaag in Den Haag zijn boek Amalia. De plicht roept.\n\nVanaf 7 december, haar 18e verjaardag, zal Amalia’s leven veranderen. Dan kan zij, mocht dat nodig zijn, de troon daadwerkelijk bestijgen. „De Raad van State wacht. Prinsjesdag dient zich aan. De ministeriële verantwoordelijkheid geldt”, kijkt de gepromoveerde staatsrechtkundige vooruit.\n\nDinsdag wordt de laatste opening van de Staten-Generaal die komende jaren zonder haar plaatsvindt. „Te verwachten valt dat de Prinses van Oranje op 20 september 2022 bij haar ouders in de Glazen Koets plaatsneemt”, luidt het over haar eerste Prinsjesdag waarop zij achttien is.\n\nDiscussie\n\nOp haar 18de zou zij ook haar omstreden toelage krijgen, waarvoor zijzelf met een eenvoudig briefje bedankte. Rehwinkel noemt het „een gouden greep” in een toelichting op zijn boek, waarin hij noteert: „ De financiële toelage voor de troonopvolger leidde al eerder tot felle discussies. Om maar van alle ellende af te zijn toonde premier Ruud Lubbers zich in 1984 bereid de leeftijdsgrens voor het koningschap te verhogen van achttien naar 21 jaar.” Het PSP-Kamerlid Andrée van Es reageerde: ’Voor mij maakt het niets uit of een snotneus van achttien zo veel geld krijgt of een snotneus van 21. Ik heb bezwaar tegen het feit dat leden van het Koninklijk Huis zo veel geld verdienen.’ „Achteraf vindt Van Es dat ze zelf eigenlijk ook nog een snotneus was”, besluit de auteur.\n\nHet is in zijn ogen een voorbeeld van „hoezeer financiën en voorrechten de discussie bepalen in de media. Ik pleit ervoor om het debat goed, inhoudelijk en fundamenteel te voeren.” Daarbij kan het boek behulpzaam zijn. Het staat vol cultuurhistorische achtergrond over de familie, tradities en gebruiken die de positie van Amalia bepalen. \n\nHet boek benoemt ook de mogelijkheid om de troonopvolger pas vanaf de 21ste of 23ste verjaardag beschikbaar te maken voor de troon. „Moet je iemand niet nog wat jaren van ruimte en zelfontwikkeling geven?”, vraagt Rehwinkel zich af. „We wensen toch een staatshoofd met een voltooide opleiding?”\n\nBovendien beschrijft hij de optie om het Koninklijk Huis te beperken tot alleen de koning, de huwelijkspartner en de troonopvolger. „Het geeft de familie meer vrijheid”, citeert Rehwinkel in zijn boek staatsrechtgeleerde prof. Paul Bovend’Eert. In een gesprek voegt hij nog eraan toe: „Hij zegt ook dat je niet met hangende pootjes bij het paleis moet aankloppen nu de kabinetsformatie vastloopt, omdat het staatshoofd voorheen een informateur aanwees. Ik vind: voer nu eens een fundamentele discussie en probeer langere lijnen te zien.”\n\nNiet omdat het koningschap in zijn ogen in gevaar zou zijn: „De populariteit van het koningshuis is weliswaar gedaald maar nog steeds niet slecht. En Amalia lijkt geschikt voor haar taak. Zij is niet in de knoop met zichzelf, ze is evenwichtig, vriendelijk en ze beweegt zich makkelijk. Ze heeft ook de présence die bij haar toekomstige rol past.” \n\nDe auteur realiseert zich: „De omstandigheden zijn maar zelden zo ideaal geweest voor een troonopvolger. Amalia heeft een grootmoeder die haar nog kan begeleiden naar het koningschap”, klinkt het over prinses Beatrix. „Amalia komt uit een beschermend gezin met een goed huwelijk. Toen de koning haar leeftijd had, werd prins Claus ziek. En toen prinses Beatrix deze leeftijd had, lag het huwelijk van haar ouders bijna uit elkaar.”\n\nWat willen wij?\n\nJuist dat briefje over haar toelage getuigt voor Rehwinkel ervan hoe goed Amalia haar omgeving begrijpt: „Ik denk dat wij een sober en dienstbaar koningschap verlangen. Met dat briefje heeft zij dat goed aangevoeld.”\n\nHet neemt niet weg dat hij zou willen dat de discussie over het koningschap fundamenteler wordt gevoerd, voorbij aan de incidenten: „Amalia kan later nieuwe accenten gaan leggen. Maar wij kunnen onszelf de vraag stellen: Wat willen we voor koningschap?”\n\n’Volgend jaar vast bij haar ouders in Glazen Koets’","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text192"},{"id":"57","publisher":"De Telegraaf","date":"2021-09-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/14e13670462dd4e0cec234c3b7f99432/web/OPS/cciobjects.json&hash=f640983ed8175b182a48#/pages/22-23","title":"Looneis zet overleg cao’s op scherp","text":"Looneis zet overleg cao’s op scherp\n\nFNV eist komende cao-jaar €100 per maand erbij voor elke werknemer\n\nFNV zet in op een nieuwe tactiek aan de onderhandelingstafel voor cao’s het komende jaar. In plaats van een algemene looneis in procenten eist de bond €100 bruto per maand extra per werknemer, plus een inflatiecorrectie. Daarmee wil het de stijgende loonverschillen en teruglopende koopkracht een halt toeroepen. Werkgevers noemen de eis ’onrealistisch’.\n\nJoost Spijker\n\nVooral de lagere inkomens moeten er volgend jaar flink op vooruit gaan, zo eist FNV. De vakbond maakt elk jaar een dag voor Prinsjesdag de inzet voor de komende cao-onderhandelingen bekend. De afgelopen drie jaar lag de eis nog op 5% loonsverhoging, maar dit jaar komt de bond met een nieuw instrument.\n\nBalans \n\n„De loonverschillen tussen de managers en de basis van de arbeidsmarkt zijn veel te groot geworden”, aldus vicevoorzitter Zakaria Boufangacha van FNV. „Dat willen we beter in balans brengen. Werknemers aan de bovenkant vonden 3% loonsverhoging soms best veel, terwijl het voor leden aan de onderkant te weinig is.”\n\nOpvallend is de herintroductie van de automatische prijscompensatie, een compensatie in het loon voor de gestegen prijzen. Volgens de bond zijn werknemers het ’beu’ om jaar op jaar te moeten onderhandelen over de inflatiecorrectie en het behoud van hun koopkracht. Een ’unicum’, zegt Boufangacha: „Zo blijft het loon evenveel waard en zullen mensen er nooit in koopkracht op achteruit gaan.”\n\nVia de nieuwe regeling zou iedereen er op 1 januari een percentage bij krijgen gelijk aan het inflatiecijfer van oktober van het voorgaande jaar. \n\nVolgens de vakbond betekent de nieuwe inzet voor iemand die het minimumloon verdient een loonsverhoging van 7,9%. Voor mensen met een modaal inkomen zou het uitkomen op 5,5% en werknemers met een inkomen van drie keer modaal 3,1%.\n\n„Historisch gezien een buitengewone eis”, aldus een woordvoerder van werkgeversorganisatie AWVN. „Het klinkt sympathiek, maar de effecten zullen niet mals zijn. Het jaagt bedrijven op enorme kosten, die vervolgens de prijzen van producten weer zullen verhogen. Ook zal het ten koste gaan van de werkgelegenheid, met name in sectoren met laagopgeleid personeel.”\n\nWerkgeversorganisatie VNO-NCW wijst op sectoren waar nog steeds grote sprake is van grote onzekerheid door corona. „Wat mogelijk is aan loonsverhogingen zal daarom per sector verschillen en hoort gewoon thuis op de verschillende cao-tafels”, aldus een woordvoerder.\n\nBezwaren\n\nDe bezwaren van de werkgevers zijn niet onterecht, vindt hoogleraar arbeidsmarkt Ton Wilthagen. „Vanuit het verleden weten we dat je moet uitkijken met automatische prijscompensatie. Nu lijkt het logisch omdat de economie accelereert vanwege de dip die we hadden, maar de bomen groeien niet eeuwig tot in de hemel.” Een verplichte jaarlijkse loonsverhoging kan gevolgen hebben voor onze concurrentiepositie, denkt de hoogleraar. „Het loonniveau in Nederland is al hoog, en we blijven een internationale economie. Los daarvan is het wel goed om wat te doen aan de bodem van de arbeidsmarkt, die moet verhoogd worden.”\n\nMomentum \n\nToch denkt FNV het momentum te hebben. „Volgens werkgevers is het altijd moeilijk en onzeker”, zegt Boufangacha. „We hebben geleerd van de vorige crisis. Toen hielden werkgevers ook de hand op de knip, met als dieptepunt dat de premier moest oproepen dat de lonen verhoogd moesten worden.”\n\nNu de lonen verhogen is juist wel goed voor de economie, vindt de vicevoorzitter van FNV. In combinatie met afspraken over meer vaste banen moet er een einde komen aan de ’wildgroei aan flexconstructies’. „We zien dat er wat aan de hand is in de samenleving. Mensen hebben ondanks alle groei de afgelopen dertig jaar weinig geprofiteerd. Te lang is gedacht dat een mens de economie moet dienen, maar het is andersom. Het is tijd om het denken daarover om te gooien.”\n\n’De effecten hiervan zullen niet mals zijn’","intensity":0,"negativity":1,"cluster_id":46,"similar_texts":"text84"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/11/2","title":"Man met kruisboog was al langer in de war","text":"### Almeloër die twee vrouwen doodstak zou aan psychoses lijden\n\n,,Dit is geen incident. Het is een ramp'', zegt de Armeense Nederlander Sarkis. ,,Wat hier gebeurd is, is het topje van de ijsberg. Als het systeem niet verandert, gebeurt het ook bij jou. Bij hem, bij haar. Het kan bij iedereen gebeuren.\"  \n  \nSarkis heeft genoeg redenen om heel boos te zijn. Hij heeft vrijdag zijn zus en tante verloren. Maral Dermovsesyan (52) was een alleenstaande moeder van twee. Haar tante, Zonund Kardanakyan (70), een zorgbehoevende weduwe. Ze werden vermoord, in Zonunds flat in Almelo, waar Maral op bezoek was. Doodgestoken door, hoogstwaarschijnlijk, Kenzo K., de 28-jarige bovenbuurman van Zonund.  \n  \nEen verpleegster (33) die ook in de flat was, om Zonund te helpen, wist ternauwernood te ontkomen. Ze vluchtte het balkon op, klemde haar handen om de balkonrand en liet zich zakken, vertellen buurtbewoners. Daar hing ze zo'n 20 tot 30 seconden, tot ze het niet meer hield. Ze viel via een inmiddels gearriveerde politiebus op de grond. Daarbij raakte ze gewond.  \n  \nKenzo K. kwam na de steekpartij in de flat ook het balkon op: half ontkleed en met een kruisboog in zijn handen. Daarmee richtte hij op mensen op straat. Naar agenten riep hij dat ze weg moeten gaan, want 'hij wil een ei met spek bakken'. Na een uur was de dreigende situatie voorbij, nadat een scherp- schutter van de politie Kenzo neerschoot.   \n  \nWaarom K. het op zijn onderbuurvrouw voorzien had, is onduidelijk. Wat wel duidelijk is: Kenzo K. was al langer in de war. Een maand geleden hield de politie K. aan, omdat hij iets had gestolen. De indruk bestond dat hij had gehandeld onder invloed van waandenkbeelden. Er werd geaarzeld of de man moest worden opgenomen of zou moeten worden berecht. Het gevolg was dat hij op vrije voeten bleef, zonder straf of behandeling.  \n  \nRTV Oost berichtte dat K. vaker aan psychoses zou lijden en weleens naakt door de stad liep. Verder is er weinig van hem bekend. Regelmatig trainde hij bij een fitnessstudio in de stad. Tot twee jaar geleden was hij actief bij een opleidingscentrum voor zelfbescherming waar hij in aanraking kwam met vechtkunsten als tai-jutsu en karate. De grondlegger van dit centrum verbrak twee jaar geleden alle banden met K. toen die volgens hem op het criminele pad raakte.\n\nFurieus\n\nDe politie heeft K. nog niet kunnen verhoren. De man ligt op de intensive care en is niet aanspreekbaar. Medici noemen zijn situatie stabiel, maar durven niet aan te geven of hij snel verhoord kan worden.  \n  \nWat Kenzo ook zal verklaren, Sarkis krijgt er zijn zus en tante niet mee terug. En dat had anders kunnen zijn, zegt hij furieus. \"Niet die man, maar de autoriteiten hebben mijn zus vermoord. Die man zat op de verkeerde plek. Wij zijn er toch niet verantwoordelijk voor om te onderzoeken of een buurman crimineel is of niet?\"","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text387"},{"id":"59","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/2/1","title":"Marengo-kroongetuige Nabil B. krijgt geen geld van het Openbaar Ministerie","text":"De relatie tussen Nabil B. en het OM verliep vanaf het begin moeizaam. Nabil B. zegde in april 2019 zijn beschermingsovereenkomst met het Team Getuigen Bescherming (TGB) op wegens een vertrouwensbreuk. Zo werd de kroongetuigedeal tegen B.'s wil bekendgemaakt voordat zijn familie in veiligheid was. Een week daarna werd zijn broer Reduan doodgeschoten.  \n  \nOok kwam, door toedoen van het OM, B.'s politiefoto in de openbaarheid en werd zijn psychologisch onderzoek (naar zijn geschiktheid voor geïsoleerde detentie) zonder zijn toestemming voor andere doelen gebruikt en naar de media gelekt. Daarnaast blijkt dat Nabil B. zaken als bezoek van zijn gezin en familie moest 'verdienen', ook kort nadat zijn broer was vermoord. Andere Marengo-verdachten werden hierin niet of minder ingrijpend beperkt.  \n  \nHet Team Getuigen Bescherming weigerde herhaaldelijk met B.'s advocaten in gesprek te treden voor overleg. Zelfs toen Nabil B. het beschermingscontract wilde beëindigen, weigerde het TGB met zijn advocaten rond de tafel te gaan zitten om gezamenlijk tot een oplossing te komen.  \n  \nDe (strafrechtelijke) kroongetuigedeal, over het afleggen van belastende verklaringen, was al ruim twee maanden rond toen pas de (civiele) getuigebeschermingsdeal werd gesloten. Voor zover daarin (financiële) afspraken zijn gemaakt over veiligheidsmaatregelen na Nabil B.'s detentie, bestaan die sinds het opzeggen van de overeenkomst in 2019 niet meer.  \n  \nWel is B. nog steeds gehouden aan zijn zwijgplicht over de beschermingsdeal. Daardoor kan hij zich niet verweren tegen aantijgingen van advocaten op zitting en artikelen in de media waarin hij wordt afgeschilderd als een gekochte getuige en 'geldwolf' die het OM financieel een poot wil uitdraaien.  \n  \nUit stukken die de Volkskrant heeft ingezien, blijkt dat het Team Getuigen Bescherming Nabil B. leek te chanteren met onaangename en zelfs onveilige maatregelen. In een mail spreekt de TGB-officier over het 'onzalige idee' van B. om het contract met het team op te zeggen. De officier meldt dat Nabil B., als hij zijn plan doorzet, 'onder zijn eigen naam' naar een minder veilige locatie zal worden overgeplaatst waar hij 'meer zichtbaar' zal zijn (en dus een makkelijker doelwit voor een afrekening, red.).  \n  \nIn een andere gevangenis zou bezoek van zijn gezin bovendien worden 'geminimaliseerd', zou hij 'minder mogelijkheden voor arbeid, recreatie en persoonlijke ontwikkeling' krijgen en geen Skype-verbinding meer hebben om zijn gezin te kunnen zien. Ook zou het bezoek van anderen, zoals overige familie, 'in verband met hun veiligheid ernstig worden bemoeilijkt'.  \n  \nDaarbovenop zouden zijn advocaten zich 'gewoon bij de hoofdingang voor bezoek' moeten melden. Tot die tijd werden zij via een speciale procedure naar de kroongetuige gebracht, om hun veiligheid te garanderen. Deze consequenties werden door de TGB-officier aan de toenmalige advocaten van de kroongetuige gemaild, vier maanden voordat diens advocaat Derk Wiersum werd doodgeschoten, toen Marengo-hoofdverdachten Ridouan T. en Saïd R. nog voortvluchtig waren.  \n  \nNabil B.'s advocaten Peter Schouten en Onno de Jong zeggen niet op deze berichtgeving te willen reageren, omdat de afspraken tussen de kroongetuige en het Openbaar Ministerie geheim zijn. Ook het OM geeft geen commentaar, omdat dit 'de getuigenbescherming en daarmee de veiligheid van de kroongetuige en zijn naasten raakt'.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text434"},{"id":"60","publisher":"De Volkskrant","date":"2021-09-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1365/articles/1449453/24/6","title":"Mathieu van der Poel start zondag in de wegrace op WK wielrennen","text":"Mathieu van der Poel start zondag in de wegrace bij de WK wielrennen in België. De renner van Alpecin-Fenix testte zich de afgelopen week, nadat hij anderhalve maand was uitgeschakeld door een rugblessure. Die liep hij op door een val in de mountainbikerace van de Olympische Spelen. Van der Poel heeft bondscoach Koos Moerenhout laten weten fit genoeg te zijn om zondag in Antwerpen te vertrekken. 'Mathieu heeft niet de ideale aanloop naar dit WK gehad, maar hij geeft zeker een extra dimensie aan onze wegploeg', reageerde Moerenhout. 'Het vergroot onze kansen op succes dat hij meedoet. Hij is vermoedelijk niet de uitgesproken favoriet vanwege zijn fysieke problemen in de aanloop naar dit WK, maar hij zal zeker een renner zijn waar naar gekeken wordt. Ik ben blij dat hij van start gaat.' Van der Poel (26) keerde terug op de weg op 12 september in de Antwerp Port Epic, een wedstrijd die hij meteen won. Dit weekeinde werd hij achtste in de Primus Classic, gevolgd zondag door de 48ste plaats in de Gooikse Pijl.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text100"},{"id":"61","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=75f87604215f2c903830#/pages/1","title":"Maximum aan cash betaling","text":"Maximum aan cash betaling\n\nNederland wil Europese limiet tegen witwassen\n\ndoor Leon Brandsema\n\nDen Haag In de strijd tegen criminaliteit en witwassen pleit Nederland in Europa voor een limiet aan cash betalingen en het laten verdwijnen van het biljet van 500 euro.\n\nNederland staat er niet alleen in, demissionair minister Hoekstra (Financiën) doet het voorstel samen met België, Frankrijk, Italië en Spanje. Gezamenlijk vragen ze de Europese Commissie om een maximum van 5000 euro voor betalen met cash, met ruimte voor landen om nog lager te gaan. Hoekstra werkt zelf aan een grens van 3000 euro, schrijft hij aan de Tweede Kamer.\n\nDe landen willen ook af van het biljet van 500 euro, dat vooral wordt gebruikt door criminelen. Het biljet wordt niet meer gedrukt, maar er circuleren nog altijd 400 miljoen stuks van. Hoekstra en zijn collega’s willen het biljet geleidelijk uit roulatie nemen.\n\n’Biljetten in de ban’ Pagina T4","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text517"},{"id":"62","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/18/2","title":"Miedema: Anderen moeten ook eens goals gaan maken","text":"Het was een ronduit onbevredigende start van de route die moet leiden naar het WK van 2023, vrijdagavond in Groningen. De afgelopen dagen was er in Zeist veel tijd om na te praten. Dinsdagavond wacht alweer de volgende serieuze test voor het Nederlandse vrouwenvoetbalelftal: IJsland. Hoewel de ploeg van bondscoach Thorsteinn Halldórsson al sinds 1 december 2020 geen officiële wedstrijd heeft gespeeld, kan Oranje een sterke tegenstander verwachten.  \n  \n\"Ik verwacht een hardwerkende ploeg die het ons hartstikke lastig gaat maken, en ook heel fysiek gaat spelen. IJsland heeft veel internationals die in Scandinavië spelen, wat goede competities zijn, dus ze kunnen wel wat\", zegt Daniëlle van de Donk, middenvelder van Olympique Lyon. IJsland heeft ook speelsters die bij clubs als Bayern München, AC Milan en Girondins de Bordeaux spelen.  \n  \nOp papier lijkt de nummer 16 van de wereld dus een nog betere tegenstander dan Tsjechië, dat elf plaatsen lager op de Fifa-ranking staat. Mark Parsons, de nieuwe bondscoach van Nederland, ziet dat niet zo. \"Ik denk dat we tegen IJsland meer ruimte krijgen om te voetballen dan tegen Tsjechië. Tsjechië had een echt verdedigend team en was tactisch heel sterk. IJsland is fysiek sterk, erg atletisch. Maar omdat zij ook willen voetballen, krijg je ruimte.\"  \n  \nParsons was vrijdagavond na zijn vuurdoop met Oranje opvallend positief over zijn team. \"Ik vond dat we heel dominant speelden, heel sterk. We hebben erg veel kansen gehad, misschien wel twintig. Ik heb veel positieve dingen van mijn team gezien, alleen het resultaat is negatief.\"  \n  \nDe speelsters waren kritischer. Ze hadden voor het enthousiaste eigen publiek, dit keer in de Euroborg, de herinneringen aan de pijnlijke uitschakeling op de Spelen willen uitwissen met een klinkende zege. Maar tegen Tsjechië misten ze felheid in de duels, was het aanvalsspel regelmatig slordig en voorspelbaar en kregen ze op knullige wijze een goal tegen.  \n  \nVivianne Miedema zocht het 'excuus' niet in de onwennigheid van een nieuwe coach met nieuwe ideeën. \"Het was gewoon niet goed genoeg, en dat is heel frustrerend. Individueel waren we niet top\", zei de 25-jarige spits van Arsenal. \"We hebben maar één echt grote mogelijkheid gecreeerd, dat moet dinsdag beter.\"  \n  \nZij stelde ook dat anderen maar eens moesten opstaan om voorin de kar te trekken. \"Veel spelers zoeken na de zomer nog naar hun vorm. We moeten qua goals niet te afhankelijk van mij worden. We hebben genoeg spelers die een goal kunnen maken. Daar moeten we tegen IJsland op gaan focussen.\"  \n  \nMiedema moest het in haar 101ste interland tegen Tsjechië toch weer doen. Met haar 84ste doelpunt in Oranje in de slotfase voorkwam ze dat het tijdperk van Parsons, opvolger van Sarina Wiegman, met een blamage begon. Bij de 0-1, kort na rust, was er verdedigend veel misgegaan. Het doelpunt van Andrea Stasková riep opnieuw de vraag op of keeper Sari van Veenendaal nog wel in Oranje thuishoort. Ze had zelfs geen verweer op het slappe rollertje.  \n  \nDoor het resultaat tegen Tsjechië ligt er extra druk op de wedstrijd tegen IJsland. Parsons: \"Voor elke wedstrijd voelen wij druk van buitenaf, omdat wij van wereldklasse zijn\".","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text572"},{"id":"63","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/8/2","title":"Minder plastic flesjes gevonden bij opruimactie","text":"Tijdens de World Cleanup Day afgelopen zaterdag zijn beduidend minder plastic flesjes opgeraapt. Reden voor de organisatie om te concluderen dat het statiegeld op dergelijke flesjes, dat in juli werd ingevoerd, effect heeft. Eerder kwamen ervaren zwerfafvalrapers al tot dezelfde conclusie.  \n  \nTijdens de opruimactie werden vooral sigarettenpeuken, blikjes en snoeppapiertjes gevonden. Ook mondkapjes blijken nogal eens rond te zwerven. Het meest gevonden materiaal blijft plastic, maar het aandeel plastic flesjes tussen het zwerfafval nam dus wel af met 37 procent ten opzichte van vorig jaar. In het kader van de World Cleanup Day raapten  \n  \nvolgens de Plastic Soup Foundation een record aantal van ruim 41.000 vrijwilligers in Nederland zwerfaval op.","intensity":0,"negativity":1,"cluster_id":34,"similar_texts":"text501"},{"id":"64","publisher":"Algemeen Dagblad","date":"2021-09-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26242/articles/1449456/8/5","title":"Mogelijk fraude met vaccinatiebewijzen","text":"Een aantal GGD-medewerkers is op non-actief gesteld. Ze worden verdacht van fraude met vaccinatiebewijzen, aldus minister De Jonge (Volksgezondheid) in een brief aan de Kamer. De mensen zouden op aanvraag valse vaccinatieregistraties hebben aangemaakt, waardoor er onterecht QR-codes konden worden uitgegeven. De fraude werd enkele weken geleden ontdekt. Er is aangifte gedaan bij de politie.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text433"},{"id":"65","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/16/4","title":"Nederland handhaaft zich in wereldgroep Davis Cup","text":"De Nederlandse tennissers hebben zich dankzij een overwinning in het dubbelspel tegen Uruguay geplaatst voor de kwalificatieronde van de Davis Cup. Matwé Middelkoop en Wesley Koolhof versloegen Martín Cuevas en Ignacio Carou op overtuigende wijze: 6-2 6-1. Ze bezorgden Oranje het beslissende derde punt, nadat de ploeg van captain Paul Haarhuis zaterdag in Montevideo al de twee enkelpartijen had gewonnen. Het Nederlandse team degradeert door dit resultaat niet uit de wereldgroep en kan volgend jaar plaatsing voor de Davis Cup Finals afdwingen.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text181"},{"id":"66","publisher":"De Telegraaf","date":"2021-09-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/14e13670462dd4e0cec234c3b7f99432/web/OPS/cciobjects.json&hash=5df5dac69f75375cdd50#/pages/32","title":"Nouwen wil reactie zien op IJsland","text":"Nouwen wil reactie zien op IJsland\n\nDe Nederlandse voetbalsters willen vanavond (20.45 uur) in Reykjavik de teleurstelling over de mislukte start van de WK-kwalificatie van zich af spelen. De ploeg van de nieuwe bondscoach Mark Parsons kwam vrijdag in Groningen niet verder dan een moeizaam gelijkspel tegen Tsjechië (1-1). „We weten zelf ook wel dat we van Tsjechië hadden moeten winnen. We hebben er alle vertrouwen in dat we van IJsland wel gaan winnen”, aldus Aniek Nouwen.\n\n„We hebben gehoord dat IJsland een fysieke ploeg heeft, die graag de lange bal speelt. We denken dat ze zich wat minder terugtrekken dan Tsjechië deed, maar IJsland gaat wel graag de fysieke strijd aan. Wij moeten zorgen dat we aan voetballen toekomen.”","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text54"},{"id":"67","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/26/2","title":"On y va","text":"Oui, oui, oui! Daar gingen ze, dwars door Parijs. Matthijs van Nieuwkerk en Slimste mens-winnaar, artiest en presentator Rob Kemps. Beiden zijn verknocht aan Paris en het chanson, kwamen ze achter toen Kemps te gast was in het muzikale tv-programma Matthijs gaat door. Het leek een prima televisieformat. Dus konden we de heren afgelopen vrijdag in de eerste van vier afleveringen van Chansons! (NPO 1) zien flaneren door Parijs, het thema van de eerste aflevering, op zoek naar de geschiedenis van het Franse levenslied.  \n  \nEen van de eerste stops die ze maakten, was bij de Nederlandse hospita (die verfrissend genoeg nog nooit van Van Nieuwkerk had gehoord) bij wie Kemps als student vier maanden een kamer had gehuurd, niet ver van Père-Lachaise, de beroemde begraafplaats. Daar liep hij met een opschrijfboekje om de namen op de zerken te noteren en die later, terug in zijn kamertje, te googlen.  \n  \nHet deed me denken aan de tijd dat ik zelf in Parijs studeerde en een klein kamertje op zeven hoog huurde, een zogenoemde chambre de bonne, een dienstmeisjeskamer. Met uitzicht op het topje van de Eiffeltoren, dat wel. Zo heeft iedereen zijn eigen Parijs, want ook Van Nieuwkerk vertelde een mooi en mierzoet verhaal over zijn kinderen en de bootjes in de vijver van Jardin du Luxembourg.  \n  \nWat de eerste aflevering aantrekkelijk maakte, waren fraaie plaatjes van Parijs en de aanstekelijke verteltoon van Rob Kemps. Die lijkt zo veel te weten over de chansonniers die de revue passeren dat de anekdoten en herinneringen haast over elkaar heen buitelen. Je krijgt als kijker bijna het gevoel dat het allemaal spontaan bij hem opkomt, dat hij bij wijze van spreken tijdens een rondje flaneren door het 20ste arrondissement per ongeluk op het stoepje stuit waar Edith Piaf ter wereld kwam - op straat, inderdaad - en dat hij daar, goh, wat toevallig, nog wel een verhaal of tien over weet te vertellen. Formidable!  \n  \nJe proeft de oprechte liefde van Kemps voor het Franstalige lied. Maar het had als neveneffect dat Van Nieuwkerk, althans in deze aflevering, slechts dienstdeed als aangever voor Kemps. Hoewel, toen het ging over de liedjes van Georges Brassens kon Van Nieuwkerk het niet laten te zeggen dat je daar niet gewoon naar moet luisteren, maar dat je die moet savoureren. En zo lieten ze beiden de ene on y va na de andere d'accord horen, terwijl ze op de Place Edith Piaf een kopje koffie dronken of over de Pont Neuf kuierden.  \n  \nDe taalbeheersing bleek overigens wel een beetje tegen te vallen. Kemps probeerde nog wel wat, maar Van Nieuwkerk hoorden we in de eerste aflevering geen volledige Franse zin uitspreken. Hopelijk krijgen we nog wat meer van zijn kunsten, en kennis, te horen in een van de volgende afleveringen, bijvoorbeeld als zijn grote held Aznavour aan bod komt.  \n  \nEnfin. We blijven kijken.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text428"},{"id":"68","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/40/4","title":"Onbeslist duel tussen Stengs (Nice) en Boadu (Monaco) in Franse competitie","text":"### Ligue 1\n\nHet duel tussen de vrienden Calvin Stengs en Myron Boadu in de Franse voetbalcompetitie heeft geen winnaar opgeleverd. De oud-spelers van AZ, die de afgelopen jaren tot de smaakmakers in Alkmaar behoorden, kwamen elkaar tegen met hun nieuwe clubs Nice (Stengs) en AS Monaco (Boadu). De competitiewedstrijd eindigde in 2-2. Stengs had net als middenvelder Pablo Rosario (ex-PSV) een basisplaats bij de thuisclub. Beide Nederlanders werden vlak voor tijd gewisseld. Stengs veroorzaakte een strafschop die Wissam Ben Yedder benutte (2-2). Boadu kwam in de 82ste minuut in het veld bij Monaco en kreeg direct een grote kans op de winnende treffer, maar hij miste alleen voor de keeper. Amine Gouiri had Nice aan de winst kunnen helpen, maar hij schoot een penalty naast het doel. Justin Kluivert bleef bij de thuisclub op de bank zitten. Nice staat met 10 punten uit vijf duels op de vierde plek in de Ligue 1, Monaco neemt met 5 punten uit zes wedstrijden de vijftiende plaats in.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text45"},{"id":"69","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/38/4","title":"Oranje door in Davis Cup","text":"Nederland heeft zich dankzij een zege in het dubbelspel tegen Uruguay geplaatst voor de kwalificatieronde van de Davis Cup. Matwé Middelkoop en Wesley Koolhof versloegen Martín Cuevas en Ignacio Carou: 6-2 6-1. Ze bezorgden Oranje het beslissende derde punt, nadat zaterdag in Montevideo al de twee enkelpartijen waren gewonnen.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text381"},{"id":"70","publisher":"NRC Handelsblad","date":"2021-09-20","url":"https://www.nrc.nl/nieuws/2021/09/20/chio-paarden-in-aken-a4058862#20210920-79814-308","title":"Paarden in Aken","text":"Al sinds 1924 wordt in Aken de inmiddels wereldberoemde CHIO gehouden, een van de grootste wedstrijden ter wereld, met alle disciplines: van springen tot dressuur, van voltige tot mennen en eventing. De Nederlandse dressuurruiters presteerden sterk afgelopen weekeinde. In de landenwedstrijd eindigden ze als tweede, achter gastland Duitsland. Dinja van Liere (foto rechtsonder), die vrijdag de Grand Prix had gewonnen, moest zondag in de kür alleen de Duitse Isabell Werth voor zich dulden. Van Liere kwam met de hengst Hermès tot een nieuw persoonlijk record van 86,740 procent.Foto boven: het stadion in Aken tijdens de Nations Cup springen. Foto linksonder: de Amerikaanse amazone Jessica Springsteen, dochter van zanger Bruce Springsteen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 september 2021","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text138"},{"id":"71","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/15/1","title":"PSV rolt zelf de rode loper uit voor efficiënt Feyenoord: 0-4","text":"Striemend fluitconcert van eigen fans voor trainer Roger Schmidt na wissel Gakpo  \n  \nNog voor de fans van PSV in de slotfase het eigen elftal 'schaam je kapot!' gingen toezingen, had het halve Philips Stadion de vingers al kapotgefloten. Trainer Roger Schmidt waagde het om publiekslieveling Cody Gakpo bij een 0-1 achterstand te wisselen. De neo-international speelde niet groots, maar was toch nog de gevaarlijkste man geweest tegen Feyenoord. Jens Toornstra maakte na afloop pijnlijk duidelijk hoe die wissel in het Rotterdamse kamp was ervaren. \"Het was voor ons wel fijn dat Gakpo werd gewisseld. Dat zo'n goede speler eruit ging, gaf ons een goed gevoel. Het gaf weer nieuwe energie.\"  \n  \nSchmidt baarde in zijn eerste seizoen in Eindhoven al regelmatig opzien met zijn wissels. Zijn filosofie is dat hij zijn elftal met een zwaar programma fysiek en mentaal fris wil houden. Desondanks eindigde het zo ambitieuze PSV dat seizoen met een straatlengte achterstand op Ajax. Dit jaar mocht hij zijn elftal nog meer naar zijn hand zetten, met een paar nieuwe, ervaren krachten erbij. De goede seizoensstart en het sterke optreden tegen Real Sociedad (2-2) donderdag leken te bevestigen dat dit PSV was gegroeid.  \n  \nMaar al voor de aftrap tegen Feyenoord gooide Schmidt zijn elftal weer in de blender. Madueke en aanvoerder Van Ginkel begonnen op de bank. Vanaf het eerste fluitsignaal oogde PSV ongeïnspireerd en vooral futloos. Hoe kan dat, bij een trainer die - gedreven door data - zo stuurt op fitheid van zijn spelers? \"Dat is een heel goede vraag, waar ik niet 1-2-3 een antwoord op heb. Dat we donderdag nog gespeeld hebben mag geen excuus zijn\", zei Gakpo die verder op zijn tong beet bij vragen over zijn eigen wissel. \"De trainer wilde er frisse benen brengen.\"  \n  \nRouleren is de trend bij topclubs, maar bijvoorbeeld Erik ten Hag gaat daarbij altijd uit van zijn basisstructuur en wisselt waar en wanneer het kan. PSV heeft op de bank bovendien niet de kwaliteit die Ajax heeft.\n\nGeprikkeld\n\nSchmidt legde wat geprikkeld uit dat hij spelers als Madueke, Gakpo en Van Ginkel fysiek niet over de kling wil jagen. \"Als je iets speciaals wilt bereiken, heb je alle spelers nodig. Het is aan mij om ze in goede conditie te houden. En de afgelopen weken hebben we laten zien dat we goede invallers hebben. Vandaag waren te veel spelers niet fris genoeg.\"  \n  \nMaar ook tactisch was Feyenoord de baas over PSV. Trainer Arne Slot had gekozen voor een viermansmiddenveld om daar een mannetje meer te creëren. \"Ik wilde PSV na die zware wedstrijden veel laten lopen, mentaal zware meters laten maken.\" Schmidt zei niet 'niet verrast' te zijn door de strategie van Feyenoord maar verzuimde tijdens de wedstrijd een tegenzet te doen.  \n  \nSterker, met zijn wissels haalde hij in de tweede helft elke restje van structuur en vertrouwen uit zijn ploeg. Voor creatieveling Götze, spits Zahavi, Pröpper (allemaal al in de rust) en Gakpo kwamen vooral dravers met toch geringere capaciteiten: Vertessen, Doan en Thomas. De roep van het publiek om Madueke bleef door Schmidt tot de tachtigste minuut onbeantwoord. Feyenoord bleef daardoor defensief de hele wedstrijd vrij eenvoudig overeind. Samen met Senesi vormde Gernot Trauner, een oerdegelijke stoïcijnse Oostenrijker, een sterk centraal duo. In de eerste helft ging Feyenoord bij de tegenstoten nog slecht om met de mogelijkheden PSV al bood. Op slag van rust liet Toornstra nog maar eens zien dat hij meer kan dan kilometers vreten. De aanvoerder stond volledig vrij toen hij een voorzet van Pedersen met veel gevoel tegen het net achter Drommel mikte, 0-1.\n\nNieuw geblunder\n\nTerwijl Schmidt van zijn dolende elftal na de rust een potpourri zonder enige cohesie maakte, strafte het constant jagende Feyenoord dat genadeloos af. Bryan Linssen, om tactische redenen op de bank begonnen, schoot droog raak op aangeven van Sinisterra. Bij de 0-3 profiteerde Toornstra na een kaats met invaller Cyriel Dessers van nieuw geblunder bij PSV. Dat de wissels van Slot wel goed uitpakten, bewees Dessers in de slotfase met de 0-4. Terwijl het stadion al aan het leeglopen was, vierde de spits zijn eerste officiële doelpunt als Feyenoorder.  \n  \n\"Nee, met 4-0 hier winnen, had ik niet verwacht. Maar ik weet wel dat we van de laatste tien wedstrijden zeven keer de nul hebben gehouden\", zei Slot. Die toonde zich wijs genoeg om al te hoogdravende conclusies aan de wel erg ruim uitgevallen overwinning te verbinden. Twee weken terug verloor Feyenoord immers nog van FC Utrecht, een duel dat al leek te bewijzen dat de club ook dit eredivisieseizoen ergens tussen servet en tafellaken thuishoort.  \n  \nEn PSV? Schmidt zal op moeten passen dat er in zijn selectie geen onvrede gaat woekeren. En wat in de lege stadions vorig seizoen nog latent bleef, kwam gisteren met volle tribunes stevig naar buiten: een achterban die mort. In Eindhoven hadden ze immers zo gehoopt dit seizoen de kloof met Ajax eindelijk weer te gaan dichten. De ontluisterende afgang tegen Feyenoord was ook in dat opzicht een uiterst gevoelige tik.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text22"},{"id":"72","publisher":"De Volkskrant","date":"2021-09-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1365/articles/1449453/8/2","title":"Rechter zet Balie-jihadist en broer ruim 15 en 11 jaar in de cel","text":"Waren het stoere praatjes, was geklets tegen bekenden of geginnegap over hun rol als leiders bij terreurgroep Jabhat al Nusra? Of gaven de Syrische broers Aziz en Fatah al H. in de afgeluisterde gesprekken een inkijkje in hun vorige leven dat ze hier als vluchtelingen verborgen wilden houden?  \n  \nDe broers Al H. kregen in 2014 als Syrische vluchtelingen asiel. Drie jaar later dook Aziz op in het Amsterdamse debatcentrum De Balie, waar andere Syriërs hem herkenden als een terrorist. De inlichtingendienst AIVD hield hem in de gaten en tapte later ook zijn broer Fatah af. De zaak tegen de twee kreeg ook bekendheid omdat Aziz de ex-vriend is van journalist Ans Boersma, die in 2019 Turkije uit werd gezet vanwege hun onderlinge connectie.  \n  \nDe bijna drie jaar durende strafzaak van de broers draaide voor een groot deel om de betrouwbaarheid van de afgeluisterde gesprekken en de verklaringen van getuigen. In de auto en in huis waanden Aziz en Fatah zich onbespied en pochten ze over hun connecties met de leiders van Al Nusra en hun eigen sterrenstatus binnen de terreurbeweging. Zo noemde Aziz zich de tweede man na Al Nusra-leider Al-Jolani. 'Ze weten dat ik de Emir ben en dat Abu Luqman (een andere sleutelfiguur van Al Nusra, red.) mijn assistent was', zei hij tegen Fatah.  \n  \nZulke opmerkingen moesten niet serieus worden genomen, meenden de twee verdachten. Hun advocaten betoogden dat veel getuigen hun verhalen bovendien baseerden op dingen die ze anderen hadden horen zeggen. Ook zouden gesprekken op cruciale punten verkeerd zijn vertaald, waardoor het soms zelfs onduidelijk was of Aziz en Fatah het over zichzelf hadden of over anderen als ze de oorlogsmisdaden in hun land bespraken.  \n  \nDe rechtbank was echter onverbiddelijk na bijna twee maanden beraadslagen. Ze vindt de tolken-vertalers betrouwbaar en objectief, want 'het zijn niet zomaar mensen die worden ingehuurd om 'iets' te vertalen'. En dat tolken vanwege hun politieke of maatschappelijke achtergrond onjuist zouden vertalen, een beschuldiging van advocaten Peter Plasman en Bart Nooitgedagt, hadden de raadsmannen volgens de rechtbank dan maar concreet moeten maken.  \n  \nDe rechtbank weegt in de strafmaat mee dat Aziz als jonge man is gemarteld in de beruchte Sednaya gevangenis. Maar volgens de rechters staat vast dat hij met zijn broer heeft bijgedragen aan de bloedige strijd van Al Nusra in het door oorlog verscheurde Syrië. En het zijn, zo merkt de rechtbank op, juist de leiders 'die grenzen moeten stellen aan het gedrag van hun medestrijders'.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text581"},{"id":"73","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/1/1","title":"Remkes niet optimistisch na heisessie","text":"Het is tijdens dit weekend op de hei opnieuw niet tot een doorbraak in de formatie gekomen, zoals informateur Johan Remkes had gehoopt. De informateur is dan ook 'niet optimistisch' dat hij erin zal slagen een minderheidskabinet te formeren dat bovendien kan rekenen op een 'vruchtbare' samenwerking met de Tweede Kamer, zoals in zijn opdracht staat.  \n  \nVVD, D66 en CDA zijn zelfs niet tot een principe-afspraak gekomen dat ze 'officieel' gaan formeren. De vraag of en hoe ze een coalitie gaan vormen, is nog niet beantwoord. Ze zullen volgende maandag verder praten.  \n  \nDat er geen witte rook is, komt doordat er vorige week te veel is gebeurd dat politieke pijn heeft veroorzaakt. Het compliceert de formatie, zei Remkes. Mark Rutte (VVD), Sigrid Kaag (D66) en Wopke Hoekstra (CDA) moesten dit weekend eerst alle 'heftige' gebeurtenissen verwerken. De ministers Kaag en Ank Bijleveld (CDA) traden vorige week af nadat de Kamer moties van afkeuring tegen hen en het kabinet had aangenomen, met steun van coalitiepartner ChristenUnie.  \n  \nEr is 'intensief' en 'goed' gesproken over de verslechterde onderlinge relaties in het demissonaire kabinet en tussen partijen. Ook is nagedacht over hoe een samenwerking met eventuele gedoogpartners zoals ChristenUnie, PvdA en GroenLinks er in de toekomst uit zou kunnen zien. Kaag zei nog steeds te streven naar een 'stabiel bestuur', dat het landsbelang voor ogen heeft. Toch is er ook schade ontstaan aan de relaties met deze middenpartijen. De vraag is hoe zij zich opstellen als het tot een minderheidskabinet komt.  \n  \nD66-leider Kaag en CDA-leider Hoekstra wilden tegen de pers niet spreken over hun onderlinge relatie. Het CDA was geërgerd dat minister Bijleveld niet vooraf door Kaag op de hoogte was gesteld van haar besluit om af te treden. Kaag en Hoekstra zeiden dat zij vooruit willen kijken. Volgens Kaag is de formatie 'urgent', omdat het demissionaire kabinet nu een 'duiventil' is. Hoekstra verklaarde dat hij 'realistisch' is. \"We hebben na zes maanden niet meer de luxe naar alle opties te kijken. Er is nog een kleine groep waarbinnen het brede draagvlak gevonden moet worden\", constateerde hij, verwijzend ChristenUmie, PvdA en GroenLinks.  \n  \nDie laatste twee lieten gisteren bij Buitenhof blijken dat zij het 'ongelooflijk' vinden dat er nog altijd geen doorbraak is. Zij willen nog steeds het liefst in een meerderheidscoalitie aanschuiven, al is dat niet meer de opdracht van de informateur. De partijen bereiden nu samen de komende algemene politieke beschouwingen voor.  \n  \nPremier Rutte liet weten dat VVD-fractievoorzitter Sophie Hermans eropuit wordt gestuurd om met de middenpartijen te overleggen. Zij mag voor de begroting van 2022 steun zoeken voor het idee om er meer nieuwe beleidsmaatregelen in te op te nemen. Het gaat om 'urgente' maatregelen die eigenlijk geen uitstel dulden, zoals voor het klimaat, het stikstofprobleem, de zorg, het onderwijs en de woningbouw, maar waarover een demissionair kabinet niet mag besluiten.  \n  \nDe vraag die komende week tijdens de algemene politieke beschouwingen op tafel ligt, is welke middenpartijen bereid zijn een deal met het demissionaire kabinet te sluiten, en of zij dat ook met een toekomstige minderheidscoalitie willen doen. En welke eisen stellen zij dan aan deze steun?\n\nIn het kort\n\nVVD, D66 en CDA kwamen niet tot de principe-afspraak dat ze gaan formeren  \n  \nEr is te veel gebeurd dat voor politieke pijn heeft gezorgd  \n  \nPvdA en GroenLinks vinden het ongelooflijk dat er nog altijd geen doorbraak is","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text361"},{"id":"74","publisher":"De Volkskrant","date":"2021-09-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1365/articles/1449453/24/5","title":"Roger Federer zegt dat herstel na knieoperatie voorspoedig verloopt","text":"### Tennis\n\nRoger Federer zegt dat het herstel van zijn blessure aan een knie voorspoedig verloopt. De voormalige nummer 1 van de wereld, die niet meer speelde sinds de verloren kwartfinale op Wimbledon, weet echter nog niet wanneer hij terugkeert op de baan. 'Wat ik wel weet is dat het ergste achter de rug is', aldus Federer. De 40-jarige Zwitser keerde dit jaar terug na twee operaties en ruim een jaar afwezigheid. Na dertien partijen kreeg hij weer last en bleek opnieuw dat een ingreep noodzakelijk was. 'Het gaat goed, maar ik doe het rustig aan', zei Federer. 'Het gaat stapje voor stapje. Er is duidelijk sprake van een vooruitgang. Ik voel me met de dag beter en verheug me op de tijd die komen gaat. Ik moet echter wel geduld hebben. Maar dat is geen probleem, dat kan ik opbrengen.' Begin 2018 pakte Federer op de Australian Open zijn twintigste en vooralsnog laatste Grand Slamtitel. Rafael Nadal en Novak Djokovic staan inmiddels op hetzelfde aantal en zijn mederecordhouder.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text459"},{"id":"75","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=0df027e48634fab6980a#/pages/4-5","title":"Ruim 11.000 boetes voor reizigers zonder kapje","text":"Ruim 11.000 boetes voor reizigers zonder kapje\n\nRegel in ov blijft van kracht \n\nAmsterdam Sinds de invoering van de mondkapjesplicht in het openbaar vervoer zijn 11.600 boetes uitgedeeld voor het niet dragen ervan. De plicht ging in op 1 juni vorig jaar en blijft ondanks versoepelingen op 25 september nog altijd gelden. Ook zijn er bijna 5600 incidenten met boze reizigers gemeld. Het gaat bijvoorbeeld om scheldende of spugende passagiers. Dat blijkt volgens de NOS uit documenten die het heeft gekregen met een beroep op de Wet Openbaarheid van Bestuur (WOB). Achter de schermen is een flinke discussie gevoerd over wie er moest handhaven. De politie weigerde op te treden tegen mensen die geen mondneusmasker zouden dragen in het ov.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text378"},{"id":"76","publisher":"De Volkskrant","date":"2021-09-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1365/articles/1449453/24/4","title":"Ruiten ingegooid en voordeur beklad bij Feyenoord-directeur Koevermans","text":"### Vandalisme\n\nBij het huis van Feyenoord-directeur Mark Koevermans in Berkel en Rodenrijs zijn in de nacht van zaterdag op zondag ruiten ingegooid. Ook is de voordeur beklad. Niemand raakte gewond en er is aangifte gedaan, laat de politie weten. Koevermans zou eerder dit jaar ook al thuis zijn lastiggevallen, toen door boze Feyenoord-supporters, uit onvrede over de plannen voor de bouw van een nieuw stadion. Ook bij de architect van Feyenoord City, de gebiedsontwikkeling waar het nieuwe stadion onderdeel van is, kwamen fans op intimiderende wijze langs. Feyenoord noemt het incident bij monde van een woordvoerder 'te schandalig voor woorden' en wil er het liefst 'zo min mogelijk woorden aan vuil maken'. Volgens RTV Rijnmond is behalve bij Koevermans afgelopen weekend ook vandalisme gepleegd bij een woning van een lid van Vrienden aan de Maas, een groep investeerders die voor een nieuw stadion zijn. De stoep voor het huis in Rijswijk zou zijn beklad, maar de politie kon dat nog niet bevestigen.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text212"},{"id":"77","publisher":"De Telegraaf","date":"2021-09-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/14e13670462dd4e0cec234c3b7f99432/web/OPS/cciobjects.json&hash=5a47b33fcac26693a612#/pages/32","title":"Ruiten ingegooid in huis Koevermans","text":"Ruiten ingegooid in huis Koevermans\n\nBij het huis van Feyenoord-directeur Mark Koevermans zijn in de nacht van zaterdag op zondag ruiten ingegooid en is de voordeur beklad. Niemand raakte gewond en er is aangifte gedaan. Koevermans zou eerder dit jaar ook al thuis zijn lastiggevallen, toen door boze Feyenoord-fans, uit onvrede over de plannen voor de bouw van een nieuw stadion. Ook bij de architect van Feyenoord City, de gebiedsontwikkeling waar het nieuwe stadion onderdeel van is, kwamen fans op intimiderende wijze langs. Volgens RTV Rijnmond is behalve bij Koevermans afgelopen weekend ook vandalisme gepleegd bij een woning van een lid van Vrienden aan de Maas, een groep investeerders die voor een nieuw stadion is. De stoep voor het huis zou zijn beklad.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text354"},{"id":"78","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/2/2","title":"Rusland verbiedt film Verhoeven","text":"Rusland heeft de nieuwste film van Paul Verhoeven, Benedetta, verboden. De film, die vanaf 7 oktober in de Russische bioscopen zou draaien, heeft geen distributievergunning van het ministerie van cultuur gekregen, zo meldde het Russische staatsagentschap Tass gisteren. Het nieuwe werk van de 83-jarige Nederlandse regisseur Paul Verhoeven gaat over de liefde tussen twee lesbische nonnen. Begin juli ging de film in première tijdens het filmfestival in het Franse Cannes.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text489"},{"id":"79","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/33/2","title":"Rustig septemberweer met zon en wolken","text":"In het begin van de nieuwe week blijft het weer rustig en vrij zonnig. De wind trekt wel iets aan, waardoor de kans op mist afneemt en de maximumtemperatuur iets lager uitvalt in vergelijking met de voorgaande dagen. Maandag komt de meeste bewolking voor in het noordoosten. Elders wisselen zon en wolkenvelden elkaar af. Het blijft overal droog. In de middag wordt het 17 graden in het noorden tot plaatselijk 20 graden in het zuiden. Er staat een overwegend matige wind uit noordoostelijke richting.  \n  \nIn de nacht naar dinsdag zijn er brede opklaringen en koelt het af naar waarden tussen 7 en 10 graden.  \n  \nOok dinsdag staat rustig septemberweer op het programma. Het blijft droog met afwisselend wolkenvelden en zonnige perioden. De temperatuur is constant met maxima tussen 17 en 20 graden.  \n  \nWoensdag belooft de laatste dag met rustig weer te worden, daarna gaan we over naar een ander weertype.  \n  \nVanaf donderdag lijkt de windrichting te gaan veranderen, waardoor lagedrukgebieden dichter bij ons land komen te liggen. Afhankelijk van de positie van de lagedrukgebieden kan er af en toe een bui of wat regen vallen. De temperatuur valt dan een paar graden lager uit.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text606"},{"id":"80","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/26/1","title":"Spectaculaire zege zal iets losmaken in Rotterdam","text":"### Gretig en onvermoeibaar Feyenoord geeft PSV een pak slaag in eigen huis en bulkt van het zelfvertrouwen met nu drie thuisduels te gaan\n\nCyriel Dessers stond in de hoek van het veld met de cornervlag te zwaaien, maar de fanatieke aanhang van PSV reageerde er kort na de 0-4 nauwelijks nog op. Dat was twintig minuten eerder wel anders, toen die andere invaller Bryan Linssen en aangever Luis Sinisterra op precies dezelfde plek hun feestje vierden, direct na de 0-2. PSV en de aanhang was na de 0-4 murw gebeukt door Feyenoord, knock-out in een fraai gevecht waarin Feyenoord eigenlijk nooit de regie uit handen gaf.  \n  \nDat mag niet worden uitgelegd alsof Feyenoord altijd de bal had. Het elftal zette druk wanneer het kon, maar plooide net zo vrolijk massaal terug als de fase in de wedstrijd daarom vroeg. PSV wist zich geen raad. ,,Wij waren vandaag beter dan PSV'', zei Jens Toornstra na afloop. En dat was ook zo.  \n  \nDaar speelde de aanvallende middenvelder, die niet eens okselfris aan de wedstrijd begon, zelf een hoofdrol in. De 0-1 en de 0-3 kwamen van zijn rechtervoet, keeper Joël Drommel in beide gevallen volledig kansloos latend.  \n  \nZo moet PSV zich de hele wedstrijd hebben gevoeld, al was Slot de eerste om dat te nuanceren. ,,We hebben hier ook niet heel de wedstrijd gedomineerd hoor'', zei hij. Dat eist uiteraard helemaal niemand van dit Feyenoord op bezoek bij PSV, dat ook op de bank nog volop kwaliteit heeft zitten.\n\nBestudeerd\n\nSlot had de wedstrijden van PSV tegen Ajax, AZ en Cambuur gedetailleerd bestudeerd. Het duel met Benfica, waar PSV zich ook stuk liep op een goed georganiseerde ploeg, liet hij voor wat het was. ,,Die speelden met vijf verdedigers en dat doen wij niet.''  \n  \nFeyenoord ging voortdurend staan alsof de ploeg wilde opbouwen, maar vrijwel altijd werd de lange bal gespeeld. Vervolgens wilden de Rotterdammers op het middenveld, met de man extra die Slot daar met Til, Toornstra, Aursnes en Kökçü had gepositioneerd, altijd de zogenaamde tweede bal winnen.  \n  \nHet pakte goed uit in Eindhoven. Zoals Slot ook een gouden hand van wisselen bleek te hebben, waar zijn collega Roger Schmidt zijn wisselbeleid voor de zoveelste keer in zijn tijd bij PSV moest uitleggen. Linssen en Dessers maakten allebei een doelpunt.  \n  \n,,We zijn al even met dit proces bezig'', zei Toornstra. ,,Je ziet ons steeds stappen maken en als je uit bij PSV zo kunt spelen, ben je op de goede weg. Maar twee weken geleden verloren we ook gewoon uit bij FC Utrecht.''  \n  \nSlot stipte nog maar eens aan dat zijn Feyenoord het zonder morren kan opbrengen om meters te maken. In elf officiële wedstrijden hielden de Rotterdammers liefst acht keer de nul. ,,Dat doen we door ongelooflijk hard te werken, want laten we niet vergeten dat er een periode na de rust was dat we heel erg hard moesten verdedigen'', zegt Slot.  \n  \nMaar wat vooral opviel in Eindhoven was dat Feyenoord het drukzetten op de tegenstander en het inzakken op eigen helft, soepel afwisselt. Volgens Slot voelen zijn spelers dat zelf aan, er is geen kapitein die de ploeg rigoureus aanstuurt op dat vlak. ,,Ook op dit vlak zeg ik: we zijn al even bezig. Het was ook lekker dat we dinsdag al tegen Maccabi Haifa hadden gespeeld. We hebben ons echt twee dagen vol op deze wedstrijd kunnen richten.''  \n  \nDat resulteerde dus in een ongekend ruime overwinning bij de koploper. Feyenoord voelt zich al geruime tijd erg op zijn gemak in Eindhoven, maar met dergelijke cijfers toeslaan is niet iets wat alledaags voorkomt. Het zal iets losmaken in Rotterdam, zeker nu de ploeg driemaal op rij in de eigen Kuip mag spelen. Heerenveen, NEC en Slavia Praag zullen in elk geval een ploeg treffen die bulkt van het zelfvertrouwen. En een formatie die vooralsnog een hecht collectief vormt. Linssen accepteerde zijn verbanning naar de bank met een glimlach, ook al omdat Slot voortdurend zijn spelers uitvoerig meeneemt in zijn strijdplan.  \n  \nSlot: ,,Dus als mensen nu vragen of bijvoorbeeld Toornstra voorlopig niet meer hoeft te vrezen voor een keer plaatsnemen op de bank... Ik was ook heel enthousiast over hoe Linssen speelde als spits de laatste weken. Toch speelde hij niet.''","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text399"},{"id":"81","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/8/2","title":"Statiegeld werkt: plastic flesjes zwerven minder","text":"Het op 1 juli van dit jaar ingevoerde statiegeld op plastic flesjes heeft resultaat geboekt: het aandeel flesjes in het gevonden zwerfafval is met 37 procent afgenomen. Dat meldt een verheugde Plastic Soup Foundation na de grote zwerfvuilopruimactie van zaterdag, op World Cleanup Day.  \n  \nIn totaal zijn er door duizenden vrijwilligers, natuurorganisaties en bedrijven ruim 90.600 items opgeruimd en geregistreerd. Sigarettenpeuken voeren de lijst weer aan, gevolgd door blikjes, snoepwikkels en flessen. Op plek 10 van de lijst met aangetroffen afval staat het mondkapje. Volgens de Plastic Soup Foundation deden deze editie 41.342 officieel geregistreerde deelnemers mee, verdeeld over 1.574 acties. Afgelopen woensdag hadden ruim 200 scholen een opruimactie georganiseerd. Wereldwijd waren in 181 landen opruimacties.","intensity":0,"negativity":2,"cluster_id":34,"similar_texts":"text376"},{"id":"82","publisher":"Algemeen Dagblad","date":"2021-09-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26242/articles/1449456/11/2","title":"Student schiet op Russische universiteit acht mensen dood","text":"Marlies van Leeuwen  \n  \nRotterdam/Perm  \n  \nStudenten en docenten sloten zich op in klaslokalen nadat de schutter het vuur opende op de universiteit van Perm, ongeveer 1300 kilometer ten oosten van de Russische hoofdstad Moskou. Ook zouden studenten deuren van lokalen hebben geblokkeerd met stoelen om de schutter buiten te houden.  \n  \nWie niet weg kon komen, werd aangespoord zich uit de voeten te maken. Op videobeelden is te zien dat mensen uit ramen sprongen om uit het gebouw te ontsnappen. Daarbij zouden mensen gewond zijn geraakt.   \n  \nAndere videobeelden tonen een geheel in het zwart geklede man die gewapend richting het universiteitsgebouw wandelt. Rustig, alsof er niets aan de hand is.  \n  \nVolgens de universiteit gebruikte de schutter een 'niet-dodelijk' vuurwapen, dat eigenlijk is bedoeld voor het afvuren van rubberen of plastic kogels, maar zulke wapens kunnen omgebouwd worden.  \n  \nDe verdachte is een 18-jarige student van de universiteit, melden de autoriteiten. Er zijn geen uitspraken gedaan over zijn motief. Lokale media melden dat de man op sociale media een foto van hemzelf had geplaatst met een geweer, helm en munitie. In het bijschrift suggereerde hij dat hij niet werd gedreven door politiek of religie, maar door haat. De schutter zou volgens de universiteit zijn doodgeschoten, maar dat is tegengesproken door onder meer de Russische onderzoeksdienst. Hij zou zijn opgepakt en daarbij gewond zijn geraakt.  \n  \nVolgens de gouverneur van de regio, Dmitry Makhonin, wordt gekeken of de schutter in zijn eentje handelde. ,,Hij is uitgeschakeld en we checken informatie over mogelijke handlangers.\"  \n  \nPerm is de tweede Russische stad die dit jaar is opgeschrikt door een schietpartij op een onderwijsinstelling. In mei opende een oud-student het vuur op zijn school in de Russische stad Kazan. Daarbij kwamen zeven leerlingen en twee leraren om. Dat was de dodelijkste schietpartij op een school sinds 2018, toen een student op de door Rusland geannexeerde Krim twintig mensen doodde.  \n  \nRusland hanteert strenge regels voor wapenbezit, maar het is voor burgers niet onmogelijk om een vuurwapen te bemachtigen. Sommige vuurwapens zijn onder bepaalde voorwaarden te koop voor de jacht, zelfverdediging en sport.  \n  \nNa de schietpartij in Kazan werd de minimale leeftijd voor het kopen van vuurwapens met drie jaar verhoogd naar 21 jaar, maar die wet was nog niet ingegaan.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text73"},{"id":"83","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=3f00acd953dd071830b2#/pages/32-33","title":"TITA TIMBER","text":"TITA TIMBER\n\nAl glijdend knanlt Jurriën Timber de bal achter de vergeefs duikende Sonny Stevens. Waar Ajax-coach Erik ten Hag rustig toe kan kijken, ziet Henk de Jong hoe zijn ploeg vermorzeld wordt.\n\nFOTO’S MATTY VAN WIJNBERGEN\n\nJurriën Timber is blij nadat hij het doelpuntenfestival voor Ajax geopend heeft.\n\n❮❯\n\nVerdediger Ajax geeft met fraaie openingsgoal aanzet tot voetbalshow tegen Cambuur: 9-0\n\nAMSTERDAM Het uitstekende optreden van Jurriën Timber (20) in de Champions League-galavoorstelling bij Sporting Portugal sneeuwde onder bij de vier treffers van Sébastien Haller en onnavolgbare acties van Antony. Maar – een verdieping lager – tegen SC Cambuur (9-0) liet de jonge verdediger zien reuzenstappen te maken naar de voetbaltop. Getuige de 1-0 kent Nederland na Tita Tovenaar nu ook Tita Timber. Het was het startsein voor een voetbalshow.\n\nIn de openingstreffer van Ajax zat álles. Timber verdedigde rond de middenlijn, snoepte met een perfecte tackle Cambuur-spits Tom Boere de bal af en schudde Mees Hoedemakers met een mooie lichaamsschijnbeweging af. In plaats van het veilige balletje terug koos Timber – geheel volgens de visie van Erik ten Hag – de oplossing vooruit. Na zijn pass op Steven Berghuis denderde hij door, ontving hij de bal op het juiste moment en in het strafschopgebied terug, waarna hij hard en (in de verre hoek) doeltreffend uithaalde.\n\n„Ik veroverde de bal met een sliding en toen ging ik versnellen, waarna ik de bal op Steven Berghuis gaf en doorging met versnellen. Ik vroeg de bal, kreeg hem en scoorde. Ik had het gevoel dat hij (Mees Hoedemakers, red.) een beetje ver van me af stond, waardoor ik kon door dribbelen”, aldus Timber.\n\nWie de mooiste treffer van de avond maakte, was voor trainer Erik ten Hag een moeilijke keuze tussen de 1-0 van Timber en de 6-0 van Mohamed Daramy. „Maar de goal van Jurriën was een plaatje. Een bal veroveren en dan counteren door het midden, waarvan we wisten dat daar de ruimte lag. Vervolgens maakte hij een mooie combinatie met Steven Berghuis en was de afronding perfect.” \n\nMet Berghuis was de tweede uitblinker aan Ajax-zijde genoemd. Het was dan ook verdiend dat de vervanger van Davy Klaassen na negentien minuten de 2-0 voor zijn rekening nam. Uit een ingestudeerde corner via de ook al zo sterke Ryan Gravenberch en Dusan Tadic schoot de gelegenheids-nummer 10 fraai binnen. Daardoor is hij de twintigste speler die voor Ajax én Feyenoord in de Eredivisie heeft gescoord. De laatste speler die in het shirt van beide grootmachten doel trof, was Tim de Cler in 2008.\n\nNa de 5-0 thuisoverwinningen op NEC en Vitesse sprintte Ajax in de Johan Cruijff ArenA nog voor rust op weg naar een nieuwe monsterzege. Op aangeven van Berghuis tekende Noussair Mazraoui via Calvin Mac-Intosch de 3-0 aan en via de onderkant van de lat en na een assist van Dusan Tadic zorgde David Neres voor de 4-0. De kleine Braziliaan kreeg een basisplaats ten koste van Antony, die Neres’ treffer met een bodycheck wel meevierde, omdat hij toch in de buurt aan het warmlopen was. Ten opzichte van het midweekse duel in Lissabon verving Nicolas Tagliafico op de linksbackpositie Daley Blind.\n\nOmdat het heilige vuur in de tweede helft leek te doven, bereidde Ten Hag, die na de rust al de plaats van Mazraoui had laten innemen door Perr Schuurs, drie wissels voor. Maar nog voordat het bord van de vierde man omhoogging, was het al 5-0. Een goede overlap van Timber bij Neres en mistasten van Cambuur-keeper Sonny Stevens, stelde Tadic in staat zijn doelpuntje mee te pikken. Het was ook de laatste actie van de aanvoerder, die een veel beter optreden had dan in Portugal.\n\nDaramy had als vervanger van Tadic twee minuten nodig om ook op het scorebord te komen. De aanwinst veroverde zelf de bal, kreeg die via Kenneth Taylor weer terug en schoot de bal in de verre hoek (6-0). Nadat Haller achter het standbeen de zevenklapper voltooide, na een schot van Lisandro Martinez (7-0), kreeg hij de applauswissel die hij woensdag in Lissabon al verdiende en zag hij vanaf de bank dat Danilo een Braziliaans onderonsje met Neres tot 8-0 kroonde.\n\nDirecteur voetbalzaken Marc Overmars had algemeen directeur Edwin van der Sar bij de 6-0 al een high-five gegeven, maar kon dat in de 84e minuut opnieuw doen, nadat miljoenenaankoop Daramy de 9-0 op een presenteerblaadje gaf aan Neres. De fans smeekten om tien tien tien, maar verder dan een schot tegen de paal van Gravenberch kwam Ajax niet.\n\nTimber genoot van de zege en ging desgevraagd op zijn komeetachtige ontwikkeling in. „Vorig jaar ging het als een trein. Ik heb in een korte tijd veel wedstrijden op niveau gespeeld, mocht het EK ervaren en nu maak ik een ontwikkeling van een jonge jongen mee. Ik heb voor het eerst echt in de Champions League gespeeld en met de wedstrijden in de Eredivisie erbij, moet ik gewoon zorgen dat ik beter word. Het is een kwestie van doorontwikkelen”, aldus de verdediger. „Ik denk dat het belangrijk is dat ik de focus erop houd, geniet, maar me gelijk weer op Fortuna Sittard (dinsdagavond, red.) richt. 9-0 is mooi, maar we moeten door.”\n\nHet was precies een van de verbeterpunten die Ten Hag aanstipte. „We zijn tevreden over Jurriën. Hij gaat steeds meer initiatief nemen en dat is wat ik van Jurriën heb geëist. Er zit wat gemakzucht in en dat moet eruit. Het organiseren en het leiding geven, kan in mijn ogen nog een tandje beter. Ik vind dat hij het heel goed ziet. Nu moet hij de persoonlijkheid krijgen dat hij de boel ondanks zijn leeftijd goed aanstuurt. Als hij de concentratie over de hele wedstrijd kan vasthouden, dan kan het proces heel erg in een versnelling komen, want het is helder dat hij een mooie toekomst voor zich heeft.”\n\nAjax - SC Cambuur 9-0 (4-0). 16\\. Timber 1-0, 19. Berghuis 2-0, 29. Mazraoui 3-0, 38. Neres 4-0, 60. Tadic 5-0, 64. Daramy 6-0, 67. Haller 7-0, 77. Danilo 8-0, 84. Neres 9-0. Scheidsrechter: Van der Eijk. Toeschouwers: 36.711.\n\n’Het is helder dat hij een mooie toekomst voor zich heeft’","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text52"},{"id":"84","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=ac4c203e6cf75a6f9676#/pages/42","title":"Van Gerwen in tranen na toernooizege","text":"Van Gerwen in tranen na toernooizege\n\nDarten\n\nMichael van Gerwen heeft de eerste editie van de Nordic Darts Masters op zijn naam geschreven. De 32-jarige Brabander was in Kopenhagen in de finale met 11-7 te sterk voor de Britse Fallon Sherrock. Voor ’Mighty Mike’ was het zijn eerste titel in 2021. \n\nVan Gerwen hield het niet droog na zijn eerste triomf in bijna 300 dagen. „Het is echt een heel zware periode voor mij geweest”, sprak hij geëmotioneerd. „Ik heb onder veel druk gestaan. Op deze overwinning heb ik heel lang gewacht. Dit betekent echt zeer veel voor mij.”","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text153"},{"id":"85","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/46/4","title":"Van Gerwen pakt titel dankzij zege op vrouw","text":"Darter Michael van Gerwen heeft de eerste editie van de Nordic Darts Masters op zijn naam geschreven. De 32-jarige Brabander was in Kopenhagen in de finale met 11-7 te sterk voor de Britse speelster Fallon Sherrock. Voor Van Gerwen was het zijn eerste titel in 2021. De drievoudige wereldkampioen veroverde zijn zestiende hoofdprijs in de World Series van proforganisatie PDC. Sherrock was de eerste vrouwelijke darter in finale van een tv-toernooi van de PDC.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text418"},{"id":"86","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/40/5","title":"Verdediger Pröpper leidt FC Twente ook langs Vitesse en staat op vier doelpunten in vijf duels","text":"FC Twente heeft de tweede zege op rij behaald. De ploeg van trainer Ron Jans verraste Vitesse in Arnhem met efficiënt voetbal: 1-4. Verdediger Robin Pröpper was met twee trefzekere kopballen opnieuw belangrijk voor de Tukkers. Vitesse begon opmerkelijk gemakzuchtig aan het duel, dat in het teken stond van de jaarlijkse Airborne-herdenking. De thuisclub maakte achterin een onzekere indruk. Al in de derde minuut ging doelman Markus Schubert in de fout bij een vrije trap van Michal Sadilek. Daardoor kon Pröpper voor de eerste keer raak koppen. Hij was tegen Ajax (1-1) en FC Utrecht (1-0) ook al trefzeker. Op slag van rust benutte Ricky van Wolfswinkel een strafschop na een overtreding van Matus Bero op Pröpper. Dankzij opnieuw een trefzekere kopbal van Pröpper en een doeltreffende uithaal van Michel Vlap liep FC Twente na de pauze snel uit naar 0-4. Oussama Darfalou zorgde nog wel voor 1-4, maar daar bleef het bij. In de eindfase moest Vitesse-aanvoerder Danilho Doekhi het veld verlaten na zijn tweede gele kaart.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text530"},{"id":"87","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/11/1","title":"Voor de held in de film 'Hotel Rwanda' dreigt nu levenslange gevangenisstraf","text":"### Rwanda\n\nAls Paul Rusesabagina op 26 augustus 2020 in Chicago op het vliegtuig stapt, is Rwanda wel de laatste bestemming die hij in gedachten heeft. In zijn geboorteland betichten de machthebbers hem al jarenlang van het steunen van rebellen. Rusesabagina, woonachtig in de VS, wil via Dubai naar Burundi reizen, naar eigen zeggen om op uitnodiging een paar lezingen te geven. Nog geen 48 uur later wordt hij in de boeien geslagen - Rusesabagina begrijpt niet hoe hij in Rwanda is beland.  \n  \nDe 67-jarige Rusesabagina staat bekend als de hotelmanager die tijdens de genocide van 1994 in Rwanda meer dan 1.200 mensen een veilig heenkomen geeft in het Mille Collines-hotel, een episode die in 2004 wordt verfilmd als Hotel Rwanda. In 2005 krijgt hij voor zijn inzet bovendien een hoge Amerikaanse onderscheiding. Niettemin: maandag hoort hij, na een proces van ruim een half jaar, of hij in Rwanda levenslang krijgt.  \n  \nAfgezien van de concrete aanklacht - Rusesabagina zou steun hebben verschaft aan rebellen die in 2018 ten minste negen Rwandezen doodden, hetgeen Rusesabagina ontkent - is er de vraag hoe de voormalige hotelier vorig jaar eigenlijk in handen van Rwanda kwam.  \n  \nWelnu: Rusesabagina is een van de vele (vermeende) tegenstanders waarop het Rwandese bewind tot ver buiten de grenzen jacht maakt. Tot de methoden behoren bedreiging, digitale spionage en zelfs doodseskaders, zo legt de organisatie Freedom House uit in een rapport uit februari. Het kleine Rwanda wordt in één adem genoemd met notoire dissidenten-jagers als Rusland, China en Iran.  \n  \nIn minstens zeven landen heeft Rwanda in de afgelopen zeven jaar geprobeerd om Rwandezen 'fysiek' aan te vallen, aldus Freedom House. Het zou onder meer gaan om Duitsland en de Verenigde Arabische Emiraten.  \n  \nEerder al zijn er ernstige verdenkingen: in 1998 wordt in Kenia een kritische Rwandese ex-minister doodgeschoten, in 2011 waarschuwt de politie in Londen tegenstanders van de Rwandese regering voor een huurmoordenaar en in 2014 zet Zuid-Afrika drie Rwandese diplomaten uit na een inbraak bij een afvallige Rwandese generaal, die eerder al een kogel in zijn buik had gekregen.  \n  \nSpin in het Rwandese web is president Paul Kagame, de voormalige Tutsi-rebellenleider die onder het mom van de wederopbouw van zijn land alle kritische geluiden uitbant. Tegenstanders binnen Rwanda eindigen opvallend vaak dood of in de cel. Buiten Rwanda infiltreren geheim agenten in diaspora-organisaties en treden ambassademedewerkers op als ogen en oren van Kagame's bewind.  \n  \nOp hun radar staan Hutu's die worden beticht van 'genocidair' gedachtengoed en Tutsi's die na machtsstrubbelingen met Kagame de benen hebben genomen. Het ultieme doel, zegt Freedom House, is het uitoefenen van controle over de 'gehele' diaspora.  \n  \n'Het inboezemen van angst is overduidelijk het doel', zegt ook Rwanda-volger Stephanie Wolters van het pan-Afrikaanse Instituut voor Veiligheidsstudies. Aan de ontkenningen door Rwanda hecht Wolters weinig waarde; te veel pijlen wijzen in de richting van het bewind. In Zuid-Afrika ontwaarden rechercheurs een 'rechtstreeks verband' met de Rwandese overheid nadat in 2013 in een hotel in Johannesburg Kagames voormalige spionnenbaas, Patrick Karegeya, was gewurgd.  \n  \nDeze aanval wordt ook uitvoerig belicht in het dit jaar door de gezaghebbende Britse journalist Michela Wrong gepubliceerde boek Do not disturb - de titel verwijst naar het niet storen-kaartje dat de daders na hun operatie ophingen aan de deurknop van Karegeya's kamer.  \n  \nSoms valt te horen dat Rwanda gedwongen is om vuile handen te maken omdat bepaalde tegenstanders wel degelijk gewapende acties lijken te overwegen. Een drogredenering, vindt Wolters: 'Kagame gaat net zo woest achter zijn ongewapende als zijn gewapende tegenstanders aan. Kagame duldt gewoon geen enkele rivaal.'\n\n'Rivaal'\n\nEén zo'n 'rivaal' is Rusesabagina, hij levert al jarenlang kritiek en beschikt als beroemdheid over een groot podium. Rwanda is onder Kagame het bezit van een Tutsi-minderheid geworden, zo schrijft Rusesabagina (zelf Hutu) reeds in 2006 in zijn memoires. Hij woont dan nog in Brussel, waar hij kort na de genocide naartoe is gegaan omdat hij in Rwanda gevaar zou lopen. Later, als Rwanda hem steeds openlijker beschuldigt van het steunen van rebellen, verhuist hij met zijn vrouw naar de VS.  \n  \nToch valt Rusesabagina binnen bereik van Rwanda: wanneer hij in augustus 2020 vanuit de VS naar Dubai reist, weet hij niet dat de aansluitende chartervlucht richting Burundi georganiseerd is door de Rwandese geheime dienst. De uitnodiging van een gulle Burundese predikant om kerkgangers te komen toespreken, is een valstrik. President Kagame noemt de operatie 'vlekkeloos'. Freedom House daarentegen noemt de actie 'typerend' voor Rwanda's 'grensoverschrijdende repressie'.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text594"},{"id":"88","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/8/4","title":"Vrouwelijke ambtenaren Kabul moeten thuisblijven","text":"De nieuwe burgemeester van de Afghaanse hoofdstad Kabul, Hamdullah Noman, heeft vrouwelijke ambtenaren in de stad opgeroepen thuis te blijven, tenzij hun werk niet door een man verricht kan worden. Volgens Noman vinden de Taliban 'het noodzakelijk dat vrouwen een tijdje niet werken'. Ongeveer eenderde van de drieduizend Afghanen die in dienst zijn van de lokale overheid, zijn vrouwen. Noman, zelf ook aangesloten bij de Taliban, benadrukt dat sommigen van hen wel kunnen blijven werken - bijvoorbeeld schoonmaaksters van toiletten waar mannen niet mogen komen. Het Afghaanse ministerie voor Vrouwenzaken werd zaterdag gesloten en vervangen door een nieuw ministerie ter bevordering van deugd. Zondag werd door een groep van zo'n twintig vrouwen gedemonstreerd bij het gebouw waar het ministerie gevestigd is.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text311"},{"id":"89","publisher":"NRC Handelsblad","date":"2021-09-20","url":"https://www.nrc.nl/nieuws/2021/09/20/afghanistan-werkverbod-voor-vrouwelijke-ambtenaren-kabul-a4058865#20210920-79814-114","title":"Werkverbod voor vrouwelijke ambtenaren Kabul","text":"De nieuwe burgemeester van de Afghaanse hoofdstad Kabul heeft vrouwelijke ambtenaren in de stad opgeroepen thuis te blijven, tenzij hun werk niet door een man verricht kan worden, meldt de BBC. Volgens Hamdullah Noman vinden de Taliban „het noodzakelijk dat vrouwen een tijdje niet werken”. Ongeveer duizend van de drieduizend Afghanen die in dienst zijn van de lokale overheid, zijn vrouwen. Het Afghaanse ministerie voor Vrouwenzaken werd zaterdag vervangen door een nieuw ministerie voor de bevordering van deugd. Zondag werd door een groep van zo'n twintig vrouwen gedemonstreerd bij het gebouw waar het ministerie is gevestigd. (ANP/RTR)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 september 2021","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text362"},{"id":"90","publisher":"Algemeen Dagblad","date":"2021-09-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26242/articles/1449456/4/2","title":"Wordt de Gouden Koets ooit nog van stal gehaald?","text":"### MUSEUMSTUK\n\nDaar staat hij dan, de Gouden Koets. ,,Prachtig om te zien.  \n  \nIndrukwekkend'', zegt Adriana van Valkenburg. Op de binnenplaats van het Amsterdam Museum scheidt alleen een grote glazen vitrine haar van het blinkende rijtuig. Voor het eerst in haar leven staat ze er met haar neus bovenop. ,,Maar ja, die geschiedenis. Ik wist het niet.''  \n  \nDie geschiedenis gaat over het paneel aan de linkerzijde, Hulde der Koloniën, een beeltenis die betwist wordt. Op het paneel is te zien hoe halfnaakte inwoners van de Nederlandse koloniën (Suriname, Nederlandse Antillen en Nederlands-Indië) op nederige wijze cadeaus aanbieden aan 'de Hollandse maagd'. De bewoners van de koloniën knielen, de witte maagd zit op een troon.  \n  \nDe koets werd vijf jaar gerestaureerd om ooit de weg weer op te gaan. Dat zal vandaag zeker niet het geval zijn. Maar wat er in de toekomst met de wagen moet gebeuren, is ook onduidelijk.  \n  \nHoort hij in een museum te staan, of kan de koning er straks weer in rijden? Het Amsterdam Museum onderzoekt hoe de bevolking er over denkt, met een tentoonstelling en een mobiele installatie die door het land reist.  \n  \nHeleen Willeboordse en haar man turen door het het glas. Ze bestudeert het goud, de versierselen, het rode laken. ,,Ik hou wel van wat glim'', zegt ze. ,,Ik heb bijna de neiging om 'm mooi te vinden.''   \n  \nMaar als ze voor het paneel staat, kan ze niet anders concluderen: ,,Je kunt het niet maken.'' Ze wijst op de maagd, die niet naar de knielende koloniale bevolking kijkt. ,,Alsof ze niks waard zijn.'' En dan: ,,Ik denk dat we onze welvaart van nu hieraan te danken hebben. Schokkend.''\n\nCadeau\n\nDat de koets nu voor polarisatie zorgt, was in 1898 niet de bedoeling. Toen koningin Wilhelmina hem aannam als cadeau van de inwoners van Amsterdam, moest de Gouden Koets juist symbool staan voor eenheid tussen bevolking, koningshuis en de koloniën. Maar vanaf het begin was de koets een discussiepunt, bijvoorbeeld bij tegenstanders van de monarchie en mensen die vonden dat de koets te duur was. De huidige discussie spitst zich toe op het gehekelde zijpaneel.   \n  \nHet museum hoopt dat voor- en tegenstanders van de Gouden Koets elkaar kunnen vinden in een dialoog. Op de binnenplaats van het Amsterdam Museum zijn alle twee de geluiden hoorbaar. Want daar komt Liesbeth van Hulten uit Drunen de koets bekijken. ,,Hij moet direct weer rijden'', zegt ze. ,,De koets hoort bij Nederland. Ze willen hier in Amsterdam ook alle straatnamen vervangen. Die tijd was gewoon anders.''  \n  \nVoor de opening van de tentoonstelling peilde onderzoeksbureau Motivaction de mening van Nederlanders. 46 procent vond dat de koets weer gebruikt moet worden. Ruim 30 procent vond dat hij in een museum thuis hoorde. Na de tentoonstelling wordt het onderzoek vervolgd.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text49"},{"id":"91","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/16/3","title":"Zilver voor dressuurruiters op CHIO Aken","text":"### Paardensport\n\nDe Nederlandse dressuurruiters zijn in de landenwedstrijd van het CHIO Aken als tweede geëindigd achter Duitsland. Dinja van Liere, die vrijdag de grand prix had gewonnen, moest gisteren in de kür alleen de Duitse Isabell Werth voor zich dulden. Van Liere kwam met de hengst Hermès tot een persoonlijk record van 86,740 procent. De tweede plaats van Oranje in Aken volgt na een vijfde plaats op zowel de Olympische Spelen als het EK. \"Dinja laat zien dat ze er echt bij hoort\", zeg bondscoach Alex van Silfhout. \"Hermès heeft nog niet veel ervaring, maar ik weet dat het een paard met veel kwaliteit is.\"","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text553"},{"id":"92","publisher":"De Volkskrant","date":"2021-09-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1365/articles/1449453/45/2","title":"Zon en wolkenvelden","text":"### Weer\n\nDinsdag begint rustig. Vooral landinwaarts is het fris met temperaturen ver beneden 10 graden. In het noorden van het land komen 's ochtends nog wel hardnekkige wolkenvelden voor, daar begint de dag ook minder koud. In de loop van de dag breekt in het noorden op steeds meer plaatsen de zon af en toe door, elders ontstaan juist stapelwolken. Het blijft droog en bij een zwakke tot matige noordoostenwind wordt het 17 tot plaatselijk 20 graden. In de avond en nacht naar woensdag kan het in brede opklaringen opnieuw flink afkoelen. Het is niet uitgesloten dat vlak boven de grond de temperatuur lokaal tot dicht bij het vriespunt daalt.  \n  \nWoensdag schijnt op veel plaatsen de zon van tijd tot tijd. Het noorden van het land blijft gevoelig voor wolkenvelden, maar zo hardnekkig als in voorgaande dagen is de bewolking niet. De wind is wat zwakker en de temperatuur loopt op naar 19 tot 21 graden.  \n  \nDonderdag en vrijdag zorgen oceaanstoringen voor meer bewolking en enkele lokale buien. Met name aan zee waait het soms stevig, maar met temperaturen rond 18 graden is het zeker niet koud. In het weekend is het weer grotendeels droog.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text65"},{"id":"93","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=2e6c6b369e26d9b99488#/pages/2-3","title":"Zorg in tang van corona","text":"Zorg in tang van corona\n\nZorgmedewerkers blijken door een krappe bezetting op de werkvloer na een coronabesmetting weer snel aan de slag te gaan.\n\nfoto anp/hh\n\nStudie\n\nlichamelijke en geestelijke klachten stapelen zich op bij medewerkers\n\nCorona trekt nog steeds een zware wissel op zorgmedewerkers, blijkt uit onderzoek dat vandaag wordt gepubliceerd. Bijna één op de vijf is het afgelopen jaar zelf besmet geraakt. Van hen kampt bijna de helft met langdurige klachten, dat is meer ’long Covid’ dan buiten de sector. Mogelijk gaan ze te snel weer aan de slag omdat de werkdruk in de zorg zo hoog is.\n\nSilvan Schoonhoven\n\nZorgpersoneel piekert massaal over corona, namelijk 81 procent, zo komt naar voren uit een studie van Stichting IZZ. Dat is een collectief met ruim 410.000 leden, medewerkers in ziekenhuizen, verpleging, thuiszorg, gehandicaptenzorg en GGZ. De studie is uitgevoerd samen met de Universiteit Utrecht en stemt niet vrolijk: zorgen, lichamelijke en geestelijke klachten stapelen zich bij hen op. Toch kloppen ze zelf minder aan bij hulpverleners die hen er bovenop kunnen helpen. Doordat ze zelf minder hulp zoeken, dreigt de komende tijd een situatie waarin nog meer medewerkers uitvallen Dan neemt de druk op de zorg verder toe.\n\n„De cijfers zijn zorgelijk”, zegt Anouk ten Arve van IZZ. „Personeel maakt geen gebruik van zorg of stelt dat uit, en dat in een groep die al lange tijd onder hoge werkdruk staat. Dat blijft voorlopig zo, gelet op de inhaalzorg. Het zet medewerkers en hun collega’s nog meer onder druk en gaat ook ten koste van de kwaliteit en beschikbaarheid van zorg in het algemeen.”\n\nDriekwart van de zorgmedewerkers heeft zelf lichamelijke klachten en bijna een op de drie kampt met psychische problemen. „We zien dat zorgmedewerkers snel weer aan het werk willen om de collega’s niet te laten vallen”, zegt Ten Arve. „De veerkracht en bevlogenheid en het voor elkaar klaarstaan bij zorgmedewerkers is enorm. Maar het is ook een valkuil. Er is veel aandacht voor de psychische problemen, maar ik schrok ook van het hoge percentage lichamelijke klachten.”\n\nLeidinggevenden moeten de gezondheid van medewerkers goed in de gaten houden, stelt Ten Arve. „Als ze deze cijfers serieus nemen en gezond werken prioriteit geven, zie je uitputting, zorggebruik en verzuim afnemen.”\n\nJaap Bonjer, voorzitter van de Nederlandse Vereniging voor Heelkunde, herkent de bevindingen volledig. „Ik hoor veel dat collega’s lang klachten houden”, zegt Bonjer, zelf chirurg in het Amsterdam UMC. „Je hoort dan over heel fitte chirurgen die om acht uur naar bed gaan.”\n\nHij ziet ook dat collega’s door de krapte na een besmetting toch snel weer aan de slag gaan. Volgens hem kan niet genoeg benadrukt worden dat de zorg nog steeds zeer sterk onder druk staat. „We gingen de coronacrisis in met 14.000 vacatures en nu zijn het er 75.000. Er ligt nog een behoorlijk aantal Covid-patiënten, waardoor de rek eruit is en we nog steeds patiënten moeten afzeggen. Van de inhaalzorg komt zo weinig terecht.”\n\nBrits onderzoek lijkt te bevestigen dat zorgpersoneel vaker worstelt met langdurige Covid. „De overgrote meerderheid van hen lijkt terughoudend om medisch advies in te winnen of ziekteverlof op te nemen”, schrijven de onderzoekers.\n\nDriekwart heeft lichamelijke kwalen","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text514"},{"id":"94","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=a41b73baea5e5627c4e7#/pages/38-39","title":"Zuur einde voor Stengs","text":"Zuur einde voor Stengs\n\nCalvin Stengs (l.) speelt eigenlijk een goede wedstrijd voor OGC Nice, maar veroorzaakt in de slotfase een strafschop.\n\nFOTO’S RENÉ BOUWMAN\n\nMyron Boadu (tweede van links) van AS Monaco begint op de reservebank.\n\n❮❯\n\nBoadu mist grote kans en ziet ex-AZ-maatje strafschop veroorzaken in derby \n\nNICE Het is typisch zo’n wedstrijd waarin je als nieuwe speler je visitekaartje kunt afgeven. De Derby de la Côte d’Azur, de wedstrijd om de hoogste eer van de Franse Rivièra. Maar de boezemvrienden en voormalige teamgenoten Calvin Stengs (OGC Nice) en Myron Boadu (AS Monaco) vergaten zondag rond lunchtijd te schitteren aan de zonovergoten Franse zuidkust.\n\nAan de burenruzie was het nodige vooraf gegaan. Dat had veel, zo niet alles te maken met het gestaakte duel van vier weken geleden tussen Nice en Olympique Marseille, waarin heetgebakerde Nice-fans zich van hun slechtste kant hadden laten zien. Met als gevolg dat de confrontatie met de Monegasken achter gesloten deuren moest worden gespeeld.\n\nZe waren er wel, de fans van Nissa, de club die in de jaren vijftig viermaal kampioen van Frankrijk werd. Buiten de hekken van het stadion. Ze vingen met fakkels en luid gejoel de spelersbus van Monaco op, onder meer. Maar daar bleef het bij. De aanwezigheid van een speciale politie-eenheid die deed denken aan een peloton doorgewinterde legionairs, voorkwam verdere escalatie.\n\nZo hectisch als de ontspoorde wedstrijd tussen Nice en Marseille was geweest, zo kalm en vredig verliep de eerste helft verliep de Derby van de Côte d’Azur. Dat had wellicht te maken met het voor Franse begrippen onchristelijke tijdstip. Want wie gaat er nu tussen 13.00 uur en 15.00 uur uur in de middag voetballen, op een tijdstip dat de meeste Fransen slechts aan één ding kunnen denken? Aan coq-au-vin, fruits de mer of wellicht een bijtgrage pizza? Italië ligt immers om de hoek.\n\nMaar in plaats daarvan werd er in de Allianz Riviera, de hypermoderne thuishaven van Nice, met de handrem op gespeeld. Monaco maakte via de Rus Golovin een knappe goal, maar daar was op een gekraakt schot van Calvin Stengs na zo’n beetje alles mee gezegd. Of het moet de vroege aftocht van Nice-topscorer Kasper Dolberg zijn. De oud-Ajacied strompelde na een stief kwartier met een pijnlijke knie van het veld. \n\nMet Stengs is één van de twee Nederlandse spelers genoemd die in de startopstelling stonden. Pablo Rosario was de andere. De ex-PSV’er wordt door de Nice-aanhang als een topaankoop beschouwd en speelde zo vroeg in het seizoen nog iedere seconde. Ook in de derby liet Rosario (24) sterke staaltjes voetbal zien. Wat verrichtte de middenvelder veel vuil werk en wat was hij na ruim een uur uit een corner dicht bij een doelpunt, maar een fabelachtige reflex van Monaco-goalie Alexander Nübel voorkwam een tweede treffer van de thuisploeg.\n\nDe derby was na rust inmiddels een échte derby geworden. De snelle gelijkmaker van Andy Delort had de burenruzie daadwerkelijk doen ontbranden. Stengs (22) werd op het gortdroge veld beter en beter en was één van de aanjagers van de ploeg die onder succescoach Christophe Galtier (ex-Lille) voetballend een veelbelovende competitiestart beleefde. Een kwartier voor tijd leek Nice na de 2-1 van Hicham Boudaoui hard op weg naar de derde zege op rij. Het gejuich van de fans buiten de poorten was binnen te horen.\n\nMaar de vreugdekreten verstomden snel. Uitgerekend Calvin Stengs liet de gasten terug in de wedstrijd komen door zijn mee naar voren opgerukte bewaker Caio Henrique in het strafschopgebied vol voor zijn sokken te lopen. Wissam Ben Yedder benutte de penalty (2-2) en zag vijf minuten later hoe Nice-aanvaller Amine Gouiri aan de andere kant van het veld jammerlijk faalde vanaf de stip. De kleine spits joeg de bal de lege tribunes in.\n\nGelijk na de gemiste strafschop werd de van een griepje herstelde Myron Boadu het veld ingestuurd. Dat moet voor zowel Boadu als Stengs een apart gevoel zijn geweest. Voor de eerste keer speelden ze niet met, maar tégen elkaar, de bloedgabbers die elkaar aan de Côte d’Azur nog bijna dagelijks zien.\n\nVlak voor tijd kreeg Boadu (20), die zich al sprintend had ontworsteld van Jean-Clair Todibo, de uitgelezen kans om zich in het Prinsendom onsterfelijk te maken. En op wat voor moment. Maar de inzet van de jonge spits, zo smachtend naar zijn eerste treffer in Franse dienst, werd door de goed uit zijn doel gekomen Walter Benitez onschadelijk gemaakt. Samen met Stengs verdween hij na het laatste fluitsignaal met gezwinde spoed in de spelerstunnel. \n\nVoormalig duo verzuimt te schitteren aan Côte d’Azur","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text299"},{"id":"95","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/16/5","title":"Zweed Broberg wint Dutch Open, Van Driel wordt vierde","text":"De Zweedse golfer Kristoffer Broberg heeft het Dutch Open in Cromvoirt op zijn naam geschreven. De 35-jarige Scandinaviër had op de laatste dag op golfbaan Bernardus voldoende aan een rondje par (72 slagen) om zijn tweede titel op de Europese Tour veilig te stellen. Broberg kwam uit op een totaal van 265 slagen. De Duitser Matthias Schmid eindigde op 3 slagen van de winnaar als tweede en de Spanjaard Alejandro Cañizares belandde met een score van 270 op de derde plaats. Darius van Driel verzekerde zich van de gedeelde vierde plek in de eindstand.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text550"}]
