[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/22/1","title":"'Denk na over je leven, vóór je iets ergs meemaakt'","text":"### Hoe je positief blijft, ook al heb je kanker\n\nDat het niet goed ging met Ruud ten Wolde - hij had al enige tijd huidkanker - bleek ook anderhalve week voor zijn overlijden. Hij ligt onverwacht in het ziekenhuis, het is onzeker of een interview gaat lukken, meldt zijn uitgever. Maar hij besluit dat het toch kan. Op maandag 4 oktober. En telefonisch - dat kost minder energie. ,,Ik heb niet het idee dat ik binnenkort doodga'', zegt hij op dat moment aan de telefoon.\n\nHoe gaat het op dit moment met je?\n\n,,Tot een week of drie geleden ging het best goed. Voor mijn werk was ik in Antwerpen, we deden de casting voor Ex on the Beach. Toen ik me op de laatste dag niet zo lekker voelde, dacht ik dat ik een kater had van het afsluitende feestje. Maar een dag later had ik nog steeds last van misselijkheid en hoofdpijn, en vervolgens kreeg ik pijn in mijn rug en uitvalsverschijnselen.  \n  \nTerug in Nederland bleek dat op sommige plekken de tumoren zijn toegenomen. Ik heb extra zware medicatie, kon twee weken amper iets eten. Deze periode had ik me anders voorgesteld, met allemaal leuke pr-momenten rondom de verschijning van mijn boek.''\n\nJe boek gaat over hoe je positief kunt blijven, terwijl je kanker hebt. Maar hoe doe jij dat?\n\n,,Ik kijk vooral naar wat wél kan. Al is dat wat anders dan dat ik altijd blij moet zijn. Gisteren was ik bijvoorbeeld wóédend, omdat mijn lijf alweer niet meewerkte. Nu is het de rechterkant van mijn lichaam die me in de steek laat. Ik zal veel moeten trainen en revalideren om alles weer werkend te krijgen. De hele dag lig ik in bed. Ik ben 29, maar voel me 90. Dat is confronterend.''\n\nEn wat doe je, als je woedend bent?\n\n,,Gisteren was een dieptepunt; ik heb tegen mijn familie en vriend lopen schreeuwen dat ik hier he-le-maal gék van word. Daarna kon ik een kwartier of zo niet meer stoppen met huilen. Dat mijn situatie verschrikkelijk is, is een waarheid die ik moet onderkennen. Soms moet ik gevoelens even toelaten, om mezelf daarna te herpakken. Ik heb periodes gehad dat ik niet kon eten, zo veel pijn had ik. Nu ben ik weinig mobiel, maar ik heb geen pijn en kan gelukkig wél lekker eten. Zulke zegeningen tel ik.''\n\nHoe ziet de toekomst er voor jou uit?\n\n,,Afgelopen week kreeg ik zulke zware medicatie dat ik niet meer wist wie ik was en elk uur vroeg ik welke dag het was en wanneer ik mijn scan zou krijgen. Mijn omgeving dacht: hoe lang gaat dit nog duren? Vorig jaar is me gezegd dat genezing niet meer mogelijk is, maar ik houd me niet bezig met prognoses. Ik leef vanuit de gedachte dat ik oud ga worden.''\n\nIs ernstig ziek zijn eenzaam?\n\n,,Ja. Hoe lief iedereen ook voor me is, ík moet de operatietafel op, ík moet die behandelingen ondergaan. Vrienden gaan uiteindelijk naar huis, verder met hun leven. Dat is normaal, maar ook moeilijk. Ik heb de leukste baan van de wereld, een fijne relatie en een mooi huis - ik ben hartstikke gelukkig. Het enige wat mij continu beperkt is mijn gezondheid. Daarom doe, eet en drink ik alles waar ik zin in heb op de momenten dat ik me goed voel.''\n\nHet kan je niet schelen of dat verstandig is of niet?\n\n,,Twee jaar geleden kreeg ik zware immuuntherapie, ik had overal ontstekingen en kon maanden nauwelijks eten. Sindsdien geniet ik van elk hapje. Ook van patat met mayonaise. Dat is niet gezond, maar genieten is wél gezond. Natuurlijk ben ik weleens boos op mezelf als ik na een festival een kater heb. Maar dan draai ik het om: ik heb zó'n leuke dag gehad.''\n\nJe schrijft dat je zelfs gelukkiger bent dan voordat je ziek was.\n\n,,Ik hoor vaak mensen klagen dat ze weer naar hun werk moeten, maar voor mij is een normale werkdag ultiem geluk. Vaak moeten we met eindigheid of ongeluk worden geconfronteerd om te beseffen waar het écht om draait. Ik hoop dat mijn boek ertoe bijdraagt dat mensen gaan nadenken over hun leven en niet eerst hoeven mee te maken wat ik heb meegemaakt.  \n  \nIn mijn vriendenkring zijn er mensen met een baan die ze niet zo leuk vinden, maar volhouden vanwege het geld. Daar is het leven te kort voor. Ik kies ervoor om nú te doen wat ik graag wil. Dus als ik met mijn vriend een weekend naar Barcelona wil, dan gaan we. Ik geef mijn geld niet meer uit aan de nieuwste telefoon, maar aan etentjes met vrienden, samen op een terras zitten. Dát zijn de momenten waar het om draait.''\n\nJe hebt veel baat gehad bij psychotherapie. Wat heeft dat je gebracht?\n\n,,Ik heb geworsteld met uit de kast komen, de scheiding van mijn ouders en nu mijn ziekte. Therapie gaf me de mogelijkheid om dat te verwerken. Mijn vriend en ik zijn in relatietherapie gegaan. Hij is 25 en ik 29, maar door alles wat we meemaken, voelt het soms alsof we al vijftig jaar getrouwd zijn. Het is belangrijk om met elkaar open en eerlijk te bespreken hoe dit voor ons allebei is.''\n\nGa je nu ook anders om met angst of zorgen van anderen?\n\n,,De manier waarop je een boodschap brengt, bepaalt welke reacties je terugkrijgt. In het begin stuurde ik weleens een bericht van een arts door. Als de lading zwaar was, kreeg ik zware reacties terug. Maar ik heb niets aan een opmerking als: 'Mijn neef had ook een bultje en nu is hij dood' of 'dat had mijn broer ook'. Ik heb meer aan hoopvolle verhalen. Nu denk ik eerst na over wat en hoe ik iets deel. Want het enige wat ik kan gebruiken is positieve support.''  \n  \nZiek gelukkig verschijnt vandaag bij Lev. (€21,99).","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text312"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/13/2","title":"'Geen crisis door China'","text":"De problemen van Evergrande zullen wellicht niet leiden tot een financiële crisis, zegt de Zuid-Koreaanse centrale bank. Evergrande staat 260 miljard euro in het rood. Maar Seoel denkt dat Peking de lokale vastgoedmarkt controleert.","intensity":0,"negativity":1,"cluster_id":40,"similar_texts":"text396"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/16/1","title":"'Ik ben er te weinig voor mijn kinderen geweest'","text":"### ALI B LAAT ZIJN MINST MOOIE KANTEN ZIEN\n\nAlexander van Eenennaam  \n  \nAlsof hij zichzelf wil straffen, zo meedogenloos spreekt Ali Bouali - beter bekend als Ali B - over zichzelf. De vader van zoons Omar (13), Amin (11) en Nouri (3) laat in de vierdelige documentairereeks, die dit weekend werd gelanceerd, zonder schroom zijn minst mooie kanten zien. Het is nodig, vindt hij, om verder te komen, een beter mens te worden.   \n  \nDeze middag, een paar dagen voor zijn 40ste verjaardag, zit Ali Bouali er in Almere ontspannen bij op het hoofdkantoor van SPEC, het managementbureau dat hij runt met zijn vrouw Breghje Kommers. Op de elfde etage - fabuleus uitzicht - hangt de rapper, tv-maker en ondernemer relaxed in een comfortabel bankstel. Naast hem staat een bordje met een dubbelgevouwen boterham waar hij af en toe een hap van neemt.  \n  \nHet onderwerp van gesprek is verre van relaxed. Het gaat over trauma's, drugs, dood en gokken. Toch gaat hij geen vraag uit de weg en verschuilt hij zich nergens achter. De vraag is waarom Bouali ervoor kiest om het publiek zo schuldbewust deelgenoot te maken van wat hij een donkere geschiedenis noemt. ,,Ik schaam me er niet voor, ik ben er heilig van overtuigd dat iedereen een duistere kant heeft. En hoe meer verantwoordelijkheid ik neem voor mijn aandeel, hoe meer ik groei en word wie ik wil zijn. En dat is niet de persoon die ik was. Ik wil niet anders dan het echte verhaal vertellen. Hopelijk is het inspirerend, gaan mensen die het zien bij zichzelf te rade over hun eigen aandeel in een ongewenste situatie.''\n\nVerslaafd\n\nAli Bouali groeide op in Amsterdam en later Almere. Zijn moeder was 15 toen ze haar eerste zoon kreeg, Ali's broer Mo. Twee jaar later volgde Ali. Hun vader was als kind verwaarloosd, kampte met verslavingen en verliet het gezin al snel. Ali groeide op straat op, kwam in zijn tienerjaren als gebruiker én dealer in aanraking met drugs en raakte verslaafd aan gokken. In het criminele milieu waarin hij zich begaf, waren moorden geen uitzondering.  \n  \n,,Twee keer in mijn leven heb ik een belangrijk inzicht gekregen'', zegt hij. ,,De eerste keer was toen ik 19 was en het dieptepunt had bereikt. Ik realiseerde me dat ik een drastisch besluit moest nemen. Ik had mezelf vreselijk in de schulden gegokt met mijn moeders geld en ik was zo schizofreen geworden van het blowen, dat ik stemmen in mijn hoofd hoorde en op straat hardop discussieerde met mezelf. Ik was betrokken bij vechtpartijen en zat in een milieu, waarin de stap heel klein was om dingen te doen die grote gevolgen hadden gehad voor de rest van mijn leven. In plaats van te vervallen in de criminaliteit, besloot ik in één keer met alles te stoppen. Dat was nodig ook, omdat de ene gewoonte de andere in stand hield. Als ik dronk, had ik zin in een peuk. Als ik rookte, was het een kleine stap naar een joint en als ik blowde, vergat ik dat ik wilde stoppen met gokken.''  \n  \nHet lukte, mede dankzij een langdurig verblijf bij zijn tante Zora in Marokko, om zich te ontworstelen aan de verkeerde omgeving. Ali, die sinds zijn 11de zijn eigen rapteksten schreef, zocht met succes zijn heil in de muziek. ,,Ik begon als boze rapper, werd een vrolijke rapper, werd een cabaretier, een tv-maker en een ondernemer. Daar zat een duidelijke ontwikkeling in. Maar dat alles maakt je nog geen goede vader, echtgenoot, collega of vriend.''  \n  \nDat laatste is min of meer een samenvatting van het tweede inzicht, dat zich de laatste jaren vormde na veel zelfonderzoek. Ali B leek het voor de buitenwereld prima voor elkaar te hebben als graag geziene 'knuffelmarokkaan' met een fijn gezin. Alleen de manier waarop hij met mensen omging deugde niet, ontdekte hij met hulp van boeken, talrijke therapieën en zelfreflectie.   \n  \n,,Gelukkig kwam ik op dat punt waarop ik kritisch ging kijken naar mezelf. Ik had conflicten en hield om me heen weinig mensen over. Wat was daar nou eigenlijk mijn aandeel in? Daar bleek een patroon in te zitten. Ik was het niet eens met iemand, liet diegene dat op een harde en koude manier weten en nam daarna afstand om intussen te bewijzen dat mijn visie wel degelijk werkte. Ik zou het wel even laten zien. Nu besef ik dat dat een vernederende manier was, geboren uit egoïsme en angst. Dat is zó niet de persoon die ik wil zijn als ik terugkijk op mijn leven.   \n  \n,,Ik was afgedreven van de mensen met wie ik juist verbonden wilde zijn. Dat was zowel in het werk (Ali B had aanvaringen met collega's als Boef en Brace, red.) als privé. Mijn zoontje zei tegen mij dat hij eraan gewend was dat ik er zo weinig was. Dat was een wake-upcall. Ik kende mijn eigen vader niet en wilde voorkomen dat dat mijn zoon ook zou gebeuren. Ik zag dat mijn kinderen niet meer gelukkig waren en realiseerde me dat ik in de opvoeding aan het projecteren was. Mijn oudste zoon heeft een heel ander karakter, maar ik probeerde van hem het baasje te maken dat ik zelf was. Durfde hij bij voorbeeld op de kermis niet in de achtbaan, dan forceerde ik dat hij er toch in ging. 'Kom op, daar word je hard van'. Ik had moeten zeggen dat het oké was als hij daar niet in wilde.''\n\nIn de documentaire vertel je dat je sinds de geboorte geen dag hebt overgeslagen om je kinderen te knuffelen en te zeggen dat je van ze houdt.\n\n,,Ja, maar wie zegt dat zij daar behoefte aan hadden? Iedereen ervaart liefde op zijn eigen manier. Als ik iets zou kunnen terugdraaien in mijn leven, dan zou het mijn rol in het gezin zijn. Ik ben er te weinig voor mijn kinderen geweest, heb ze verwaarloosd. De eerste jaren zijn cruciaal en ik heb die onderschat. Ik ben als vader meerdere keren teruggevallen in gokken en feesten. Ik kan onmogelijk in de spiegel kijken en tegen mezelf zeggen dat dat beter was dan bij mijn kinderen zijn. En dan nog; het gaat erom hóe je bij je kinderen bent. Als mijn zoontje naast me zit, maar afstand ervaart omdat hij zich onbegrepen voelt, dan ben ik er eigenlijk nog steeds niet.''\n\nWat ben je nu anders gaan doen?\n\n,,Ik ben ze gaan zien zoals ze zijn. Ze zijn alle drie anders. Het is goed. Ik steun ze, in plaats van alleen maar dingen te willen opleggen. Dat vertaalt zich in vrolijkere en gelukkigere kinderen.''\n\nWaarom heb je deze inzichten niet eerder gekregen?\n\n,,Dat is misschien moeilijk te begrijpen als je er niet middenin zit, maar ik heb nooit tijd genomen om de trauma's uit mijn jeugd te verwerken. Het was voor mij normaal dat vrienden van me werden vermoord, dat ik verkeerde in een omgeving van geweld en drugs. Dat was het natuurlijk niet, dat besef ik inmiddels. Maar alles ging razendsnel. Mijn carrière was een rollercoaster. Ik vertelde over dat dieptepunt in mijn leven, een jaar later was ik de bekendste Marokkaan van Nederland. Nooit heb ik tijd genomen om iets te verwerken. Pas nu ben ik daaraan toe. Soms voelt het alsof ik die loopbaan koos als vlucht voor die donkere geschiedenis.'' \n\nWat zal jouw moeder van de documentaire vinden?\n\n,,Daar zullen we het vast niet over gaan hebben. Dat soort gesprekken voeren we nooit. Ze heeft in al die negentien jaar nooit gezegd: wat een leuk liedje of leuk programma. Het is alleen maar: 'Eet je wel goed? Slaap je wel goed?' En klagen dat ik een rommelmaker ben.'' \n\nToch bel je in de documentaire met haar en vraag je of ze wist van jouw drugsverslaving.\n\n,,Kun je nagaan, er was een documentaire voor nodig om dat te vragen. We delen verder niet echt dingen met elkaar. Dat is niet erg, het is gewoon zo.''\n\nMet jouw vader kwam je in 2015 pas in het reine op zijn sterfbed.\n\n,,Mijn leven lang heb ik hem niet echt gekend. In de laatste vier dagen in het ziekenhuis vroeg hij mij of ik wilde zorgen voor mijn vier halfbroertjes, de kinderen die hij met een andere vrouw kreeg. Niet financieel, maar gewoon: aandacht geven. Toen zag ik eindelijk de vader die ik had willen hebben. En dat was genoeg voor mij, meer had ik niet nodig. Zo is mijn vader voor mij wel gestorven als een held.''\n\nDat is tragisch: een held die je pas in de laatste vier dagen van zijn leven leerde kennen.\n\n,,Ja, maar hij had ook kunnen overlijden aan een hartaanval en dat was dit nooit gebeurd. Het kan altijd tragischer. Ik koester vooral dat ik dat moment nog mocht meemaken.''\n\nBen je nu gelukkig?\n\n,,Wat is gelukkig; vredig? Elke dag nog, de hele dag door, ervaar ik angst en stress die voortkomen uit een andere tijd. Ik doe hard mijn best die te relativeren. Hoe beter me dat afgaat, hoe lichter het voor me wordt. Of het ooit helemaal vredig wordt, moet ik afwachten. Waarschijnlijk moet ik daarvoor naar Tibet, een beetje mediteren op een berg.''","intensity":1,"negativity":0,"cluster_id":30,"similar_texts":"text601"},{"id":"4","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/4/1","title":"'Je wordt hier niet aangestaard als je in een rolstoel zit'","text":"Ze hebben er wat voor over om naar school te gaan op De Monnikskap in Nijmegen. Joris Berkers (18), die in een rolstoel zit, reist sinds zijn dertiende iedere dag een uur heen en een uur terug vanuit Helenaveen in Noord-Brabant. Eloïse Deijkers (21), afkomstig uit Breda, ging zelfs intern op De Monnikskap.  \n  \nDe gymnasiaste kon na een zware hersenschudding zes jaar geleden het tempo op school niet meer bijbenen, maar verwacht binnenkort toch eindexamen te doen op de havo, met deelcertificaten op vwo-niveau. Ze zal de school, waar leerlingen van 12 tot 27 jaar op zitten, gaan missen: \"Dit voelt als een tweede familie.\"  \n  \nVoor Joris en Eloïse leek het er even op dat zij, ondanks hun bovengemiddelde intelligentie, alleen op vmbo-niveau de middelbare school zouden kunnen afmaken. Bij hen in de buurt was geen speciale school te vinden, die leerlingen met een beperking meer onderwijs kon bieden.  \n  \nJoris' kijkdag op een vmbo-school in Groesbeek liep spaak vanwege de daar aanwezige trappen. \"Mij werd gezegd dat ik naast het vmbo thuis dan maar extra werk moest gaan doen\", vertelt Eloïse. De Monnikskap in Nijmegen was voor beiden uiteindelijk de enige manier om hun talenten te benutten.  \n  \nHet fijne aan De Monnikskap is, vinden Joris en Eloïse, dat hij zo dicht op het kleinschalige Dominicus College zit, een reguliere school voor havo en vwo. Alleen de aula zit tussen beide afdelingen in. \"Je wordt niet aangestaard als je in een rolstoel zit, dat is hier heel normaal\", zegt Joris.  \n  \nEloïse volgt soms lessen Cambridge Engels op de Dominicus-afdeling, \"maar als er daar leerlingen met dyslexie zitten, komen ze ook weleens bij ons, omdat het hier rustiger is.\"  \n  \nEr hangt een sfeer van vrijheid en geborgenheid op de school. Hoe zal dat straks zijn als het Dominicus is verdwenen? Volgens de koepel VOcampus blijft het voortbestaan van De Monnikskap 'geborgd', maar er zijn bij ouders en leerlingen grote twijfels over wat dat waard is.  \n  \n\"In de toekomst zal het aangepaste onderwijs dat hier wordt gegeven, afhankelijker worden van het samenwerkingsverband\", zegt Esther Lamers, moeder van leerling Casper. \"Dan komen er vragen om de hoek kijken als: hoe duur is die school eigenlijk? Of: als De Monnikskap zoveel geld kost, wat blijft er van ons budget dan nog over voor passend onderwijs op reguliere scholen?\"  \n  \nAls De Monnikskap moet worden ondergebracht bij een andere school, zou dat misschien wel een afscheid betekenen van het gebouw, van de rustplekken, aangepaste voorzieningen en therapieruimtes van de Monnikskap-leerlingen. \"Die hebben ze hier niet om je te pamperen, hoor\", zegt leerling Eloïse. \"Je leert hier wat je aankunt, wat je nodig hebt om in de maatschappij te functioneren. Dankzij deze school denk ik dat het straks met een studie ook wel goed moet komen. Waarschijnlijk wordt het cultuurwetenschappen.\"  \n  \nOok Joris kijkt uit naar een studie geschiedenis, al zal hij ook wel zo'n tien jaar doen over zijn havo. \"Ik zit hier nog drie jaar - en met plezier. Dat het hier straks net zo goed is als nu, dat wens ik toekomstige leerlingen ook toe.\"","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text393"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/6/1","title":"'Laat de hoop niet vervliegen'","text":"a 'Laat de hoop van Afghaanse kinderen niet vervliegen.' Met dat dat motto en tweehonderd rode vliegers vroeg hulporganisatie Save the Children gisteren op het strand van Scheveningen aandacht voor de rampzalige humanitaire situatie in Afghanistan. Een op de twee kinderen in dat land zal voor het einde van dit jaar al in de fase van acute ondervoeding zijn.","intensity":0,"negativity":1,"cluster_id":37,"similar_texts":"text639"},{"id":"6","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/6/2","title":"'Zeker zeventien Amerikaanse missionarissen en hun familieleden ontvoerd door bende in Haïti'","text":"### Kort\n\nZeker zeventien Amerikaanse missionarissen en hun familieleden zijn zaterdag ontvoerd door bendeleden in Port-au-Prince, de hoofdstad van Haïti. Dat meldt The New York Times. De krant baseert zich op informatie van veiligheidsfunctionarissen in het Caribische land. De Amerikaanse ambassade op Haïti heeft nog niet gereageerd op een verzoek om commentaar. Het Franse persbureau AFP spreekt van ongeveer vijftien zendelingen. Onder de ontvoerde familieleden bevinden zich ook vrouwen en kinderen. De missionarissen zouden zijn ontvoerd uit een bus die op weg was naar de luchthaven. Daar zouden enkele leden van de groep worden afgezet, na een bezoek aan een weeshuis in Port-au-Prince, waarna het voertuig verder zou rijden naar een volgende bestemming op Haïti, zo meldt de krant. Over het lot en de verblijfplaats van de groep is niks bekend. Haïti, het armste land van Amerika, wordt al jaren geteisterd door een hevige economische crisis. Duizenden mensen zijn op de vlucht geslagen, mede door een golf van geweld tussen criminele bendes. Het geweld is alleen maar toegenomen sinds de moord op president Jovenel Moise afgelopen juli en een aardbeving in augustus.","intensity":1,"negativity":1,"cluster_id":28,"similar_texts":"text34"},{"id":"7","publisher":"NRC Handelsblad","date":"2021-10-18","url":"https://www.nrc.nl/nieuws/2021/10/17/zetelroof-als-veiligheidsklep-van-de-politiek-a4062120#20211018-79865-106","title":"‘Zetelroof’ als veiligheidsklep van de politiek","text":"Afsplitsingen In 145 gemeenten zitten door afsplitsingen nu meer fracties in de raad dan waar de kiezers voor stemden in 2018. Maar is dat erg? ,Wat is het nieuws?\n\nIn bijna de helft van de gemeenteraden zijn de afgelopen drieënhalf jaar één of meer raadsleden vertrokken bij hun partij om een eigen fractie te beginnen. Dat blijkt uit onderzoek van NRC.\n\nAfsplitsingen zijn niet verboden; de Kieswet kent geen politieke partijen, alleen gekozenen. Maar al jaren gaan er stemmen op afsplitsen te bemoeilijken.\n\nHet aantal afsplitsingen was met drie het hoogst in Wassenaar en Hoorn. In 22 gemeenteraden, waaronder Maastricht en Ede, nam het aantal fracties met twee toe.\n\nLees het volledige nieuwsbericht: Toename afsplitsingen in lokale politiek: al 150 nieuwe fracties\n\nVooropgesteld, het mag. Wie het om wat voor redenen dan ook als volksvertegenwoordiger niet meer eens is met zijn partij, mag opstappen. In 145 gemeenten gebeurde dat de afgelopen drieënhalf jaar ook. Met als gevolg dat er nu 150 fracties in gemeenteraden zitten waar de kiezer in 2018 níét op stemde.\n\n„Het hoort erbij”, zegt John Bijl van het Periklesinstituut, waar gemeenteraden worden getraind. „Dit is de veiligheidsklep van onze politiek. Iemand die gekrenkt is in zijn idealen, moet kunnen opstappen. Het zou vervelend zijn als de partij haar macht kan doordrukken.”\n\nHet hoort erbij, zegt ook Geerten Waling, auteur van de boeken Zetelroof en Gemeente in de genen. „Afsplitsingen leiden ook vaak tot nieuwe lokale partijen, en die spreken kiezers aan. Betere representativiteit kan alleen maar worden toegejuicht.”\n\nVooral bij lokale partijen\n\nAfsplitsingen komen vooral bij lokale partijen voor. Uit onderzoek van NRC blijkt dat er een breuk was bij 12,9 procent van alle lokale partijen tegenover 6,2 procent van de landelijke partijen. Reden zou kunnen zijn dat bij de laatste meer steun en begeleiding vanuit het landelijke partijbestuur is, of omdat er een duidelijker ideologisch vertrekpunt is. De redenen voor de breuken die – in lokale media – worden vermeld, zijn nagenoeg hetzelfde: verschil van inzicht, verschil in stijl, ‘onoverbrugbare meningsverschillen’. Soms vertrekt of overlijdt een raadslid en wil de opvolger niet voor de partij in de raad waarvoor hij op de kieslijst stond. Minder vaak wordt een duidelijke principiële reden opgetekend, zoals de bouw van een woonwijk (in Waalwijk) en een fietsenstalling (Bergen op Zoom).\n\nRaadsleden van landelijke partijen hebben soms last van landelijke perikelen. Zo verdween 50Plus uit de Tweede Kamer en soms ook uit de raad, heeft het partijbeleid van de SP gevolgen, zoals de omgang met jongerenbeweging Rood, en bij het CDA stapten raadsleden op vanwege partijleider Wopke Hoekstra en de afsplitsing van Pieter Omtzigt.\n\nLees ook: Ruzie in de raadsfractie? Dan volgt al snel een afsplitsing\n\nEr zijn ook patronen te ontdekken. De breuken ontstonden met name in het derde jaar, wat door de lockdown kan komen, maar ook door de begrotingscyclus en de bezuinigingen van gemeenten. John Bijl van het Periklesinstituut: „Wegens het uitblijven van middelen van het Rijk stond er druk op de financiën. Daardoor moesten er harde keuzes gemaakt. En ik kan me niet aan de indruk onttrekken dat het gebrek aan wandelgangen deze collegeperiode ook heeft meegewerkt.”\n\nIn de eerste maanden na de verkiezingen stapten raadsleden op omdat ze geen wethouder of fractievoorzitter werden. Of omdat ze gekozen werden terwijl de partij ze eigenlijk niet in de raad wilde hebben. Bijl zegt: „Dan heb je het gewoon over prutswerk bij de samenstelling van je kandidatenlijst.”\n\nRaadszaal in Weert\n\nFoto John Peters/Hollandse Hoogte\n\nRaadszaal in Assen\n\nFoto Persbureau Meter\n\nRaadszaal in Maastricht\n\nFoto Jean-Pierre Geusens/Novum\n\nRaadszaal in Amsterdam\n\nKoen van Weel/ANP\n\nRaadzalen in Weert, Assen, Maastricht en Amsterdam\n\nFoto (van linksboven naar rechtsonder): John Peters, Persbureau Meter, Jean-Pierre Geusens en Koen van Weel.\n\nHij vindt dat partijen meer moeten investeren in de groep raadsleden. „Er wordt vaak gezegd dat er ‘verschil van stijl’ was. In een politiek systeem heb je alle stijlen nodig.”\n\nVoor de raad zelf kan het uitmaken dat er afsplitsingen zijn. Allereerst worden vergaderingen langer. Bijl, die als ‘mystery burger’ talloze raadsvergaderingen volgt, zegt dat het „meer druk op vergadervaardigheden” zet. „Eenmansfracties moeten keuzes maken, je kunt niet alles bijhouden.”\n\n„Dat heeft zeker gevolgen voor het functioneren van een raad”, zegt ook hoogleraar Gerrit Voerman, directeur van het Documentatiecentrum Nederlandse Politieke Partijen. Bijvoorbeeld bij het vinden van meerderheden, wat moeilijker wordt. Maar ruzies en fusies schaden ook het imago van de gemeenteraad, vindt hij. Voerman zegt: „Het geeft geen florissant beeld als mensen van de ene naar de andere partij overstappen, alsof het een duiventil is.”\n\nAl jaren gaan er stemmen op om afsplitsen in elk geval te bemoeilijken. In de Tweede Kamer krijgen afsplitsers bijvoorbeeld minder spreektijd en budget. Waling zegt: „Je kunt constateren dat het daar niet werkt. Afsplitsers als Van Haga en Omtzigt hebben minder spreektijd en budget dan Liane den Haan [die gekozen werd als 50Plusser en nu de fractie Den Haan is].” Bovendien zegt Waling, zijn er twee schuldigen. „Ook de partij waarvan is afgesplitst, zou op de blaren moeten zitten.” Dat gebeurt nu niet.\n\nAlleen gaat een partij dan alles proberen om iemand binnenboord te houden, denkt hij. Waling signaleert echter dat „de frustratie over fractiediscipline niet veel minder is dan de frustratie over afsplitsingen”\n\nVoerman zegt: „Politiek is de kunst van het haalbare. Je kunt twee kanten op redeneren: door een afsplitsing heeft een partij minder invloed en dat is een affront naar de kiezer. Maar ook: iemand houdt wegens een belofte zijn been stijf en doet waarvoor hij is gekozen.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 oktober 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text582"},{"id":"8","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=58974399b8d6cf46691b#/pages/10-11","title":"’China voert geheime test uit met raket’","text":"’China voert geheime test uit met raket’\n\nPeking China heeft recentelijk een test uitgevoerd met een hypersonische raket die nieuwe mogelijkheden biedt op nucleair gebied. Dat meldt zakenkrant de Financial Times op basis van ingewijden. \n\nVolgens het bericht heeft Peking de test in augustus in het geheim uitgevoerd. De raket zou in een baan rond de aarde hebben gevlogen, voordat het naar zijn doel afdaalde. Volgens bronnen landde de raket uiteindelijk op 32 kilometer afstand van dit doel.\n\nLevering\n\nHypersonische raketten kunnen worden gebruikt voor de levering van nucleaire wapens en gaan vijf keer sneller dan het geluid. In tegenstelling tot ballistische raketten vliegen hypersonische raketten in banen laag in de atmosfeer, waardoor ze hun doel mogelijk sneller kunnen bereiken.\n\nDe Verenigde Staten zouden zijn verrast door de vooruitgang van China op het gebied van hypersonische wapens. Behalve China werken ook de VS zelf aan de ontwikkeling van hypersonische technologie. Ook Rusland en zeker vijf andere landen werken aan deze technologie. Vooralsnog zijn landen echter minder goed in staat zich te verdedigen tegen de hypersonische raketten dan tegen andere raketten.\n\nHet Pentagon, het Amerikaanse ministerie van Defensie, heeft nog niet gereageerd op het bericht van de Financial Times.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text168"},{"id":"9","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=9e714a0a5f5f874730d2#/pages/42","title":"’Hier is dat feestje!’","text":"’Hier is dat feestje!’\n\nDe spelersgroep van L&D Amsterdam gaat uit zijn dak in de kleedkamer, nadat de ploeg ten koste van Neptunus de landstitel heeft veroverd.\n\nFOTO’s Henk Seppen\n\nShairon Martis\n\n❮❯\n\nShairon Martis bezorgt Amsterdam zesde honkbaltitel\n\ndoor Willem Held\n\nROTTERDAM Shairon Martis is de naam en hij heeft het werpen van honkballen tot kunst verheven. De 34-jarige koele kikker maakte zijn ploeg L&D Amsterdam (ooit Pirates geheten) zondag zo ongeveer in zijn eentje kampioen van Nederland. Dit tot verdriet van de Rotterdamse rivaal Curaçao Neptunus.\n\nNatuurlijk kunnen de teamgenoten van Martis ook wel wat. Van hen moet Kalian Sams ook eervol worden vermeld. Halverwege de zinderende zevende en beslissende wedstrijd van de Holland Series sloeg hij een homerun die drie punten opleverde. Die klap kwam Neptunus niet meer te boven, al bleef het bij een stand van 4-2 tot de laatste inning spannend.\n\nMaar die 4-2 werd ook de eindstand omdat Martis heerste op de heuvel. Tekenend was de negende (en laatste) inning waarin de spanning om te snijden was en Martis veel druk moet hebben gevoeld. Maar Neptunus maakte geen schijn van kans op zijn snoeiharde pitches met onberekenbare curves. Nadat Rotterdammer Shaldimar Daantji drie slag aan zijn broek had gekregen, kon het Amsterdamse feestje beginnen.\n\nDit allemaal tot verdriet van Neptunus. Deze club verloor in 2019 de Holland Series op pijnlijke wijze, want na een 3-0 voorsprong werd vier keer verloren. Vorig jaar werd de finale om de landstitel na twee wedstrijden gestaakt wegens de coronacrisis en dus hadden ze in de Maasstad wel weer eens zin in succes.\n\nMaar de kwaliteit van Martis en de geniale opdoffer van Sams gaven dus de doorslag in een adembenemende serie. Amsterdam had in deze finale een 2-0 voorsprong genomen, maar Neptunus won vervolgens drie keer achter elkaar. Zaterdag had Amsterdam via een 11-5 winst een allesbeslissende wedstrijd afgedwongen en die werd dus op Rotterdamse bodem gewonnen. „Het was pure reclame voor het honkbal”, sprak de verliezende coach Ronald Jaarsma om zichzelf en zijn mannen te troosten.\n\nEven verderop was ’matchwinner’ Martis de gevierde man. Hij had de hele wedstrijd op de heuvel gestaan, 109 ballen gegooid waarvan 85 ’slag’. Dat is razend knap in een wereld waarin werpers met regelmaat worden gewisseld wegens de kwetsbaarheid van hun schouders. Bij Martis lijkt dat gewricht van staal, want in deze serie gooide hij tijdens drie wedstrijden alle negen innings.\n\nOpvallend genoeg was deze Martis in de afgelopen week om privéredenen nog even heen en weer gevlogen naar Curaçao. Het deerde hem niet, want hij had naar eigen zeggen in het vliegtuig heel goed kunnen slapen. „Geef mij die bal maar”, had Martis tegen zijn teamgenoten gezegd nadat hij vlak voor de zevende wedstrijd was teruggekeerd. \n\nDe zesde landtitel voor de Amsterdamse ’piraten’ werd dus met grote vreugde begroet, want in deze ’Ajax-Feyenoord’ van de honkbalsport is de rivaliteit groot. In Rotterdam lachen ze echter om dat aantal. Neptunus pakte al zeventien keer de landstitel en zal voorlopig niet worden onttroond als recordkampioen.\n\nOlympia Haarlem heeft voor de derde keer de landstitel bij het softbal gepakt, door stadgenoot Sparks in de derde finalewedstrijd met 9-8 te verslaan.\n\n’Geef mij die bal maar’","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text444"},{"id":"10","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=3956c543a53cd89e6666#/pages/4","title":"’Volgende fase van verdieping’","text":"’Volgende fase van verdieping’\n\nInformateurs Johan Remkes (r.) en Wouter Koolmees geven een toelichting op de stand van zaken. \n\nfoto anp/hh\n\nNieuwe ronde aan volle formatietafel \n\nVan onze parlementaire redactie\n\nDen Haag De formerende partijen nodigen de komende periode weer een reeks mensen van buiten hun eigen kring uit aan de onderhandelingstafel. Ze willen onder meer om de tafel met Tweede Kamerlid Pieter Omtzigt, slachtoffers van de toeslagenaffaire en gedupeerden van aardbevingen door de gaswinning in Groningen.\n\nDe onderhandelaars van VVD, D66, CDA en CU gaan daarnaast in gesprek met specialisten uit verschillende vakgebieden. Zo wordt er over financiële zaken gesproken met De Nederlandsche Bank, het Centraal Planbureau en de Studiegroep Begrotingsruimte. Ook uitvoerders zijn welkom, zo zullen het UWV, de Belastingdienst, het COA en de IND aanschuiven. Dat hebben informateurs Johan Remkes en Wouter Koolmees verteld tijdens een update over de kabinetsformatie.\n\nDie gaat een fase van ’verdieping en uitwerking’ in waarin de partijen de thema’s bepalen die de grondslag gaan vormen voor een nieuw regeerakkoord, vertellen de informateurs. Over de inhoud van de gesprekken doen ze nog weinig uit de doeken, maar problemen zijn er volgens hen nog niet. „Er zijn nog geen breekpunten, anders hadden we hier niet gestaan.”\n\nDe gesprekken zullen de komende week ook geregeld buiten Den Haag zijn. Van 27 tot 29 oktober keert de formatie bijvoorbeeld terug op landgoed De Zwaluwenberg in Hilversum, op 4 en 5 november wordt er gesproken in Groningen. \n\nRemkes zegt nog niet in te kunnen schatten of de formatie nog lang duurt. „Niets is besloten tot alles is besloten.” Koolmees vult aan dat er nog veel moet gebeuren. „De kop is eraf, maar er is nog veel werk te verrichten. De volgende fase bestaat uit verdiepen, alle onderwerpen zijn besproken.” \n\nOriënterend\n\nVolgens Remkes is over ’de bemensing van het nieuwe kabinet heel oriënterend gesproken’. Er is nog niet besproken welke huidige ministers en staatssecretarissen mogen blijven. \n\nDe uiteindelijke bewinds-personen krijgen als het aan de informateurs en de formerende partijen ligt een grotere vinger in de pap in de uiteindelijke kabinetsplannen. Volgens Remkes zijn de partijen het erover eens dat zij zich in een ’coalitie-akkoord’ alleen focussen op het ’wat en waarom’. Pas daarna zullen de bewindspersonen – die dan al worden beëdigd – in een regeerprogramma opschrijven ’hoe’ al die ambities uitgevoerd gaan worden.\n\nDe formatie zal later deze week op een iets lager pitje verdergaan. Dinsdag schuiven de partijen nog aan bij Koolmees. Maar ze zullen zich volgens betrokkenen in het tweede deel van de week vooral binnen eigen kring buigen over wat er tot nu toe is besproken. \n\n’Nog veel werk te verrichten’","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text213"},{"id":"11","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=4bf117838f9fb69cccff#/pages/32-33","title":"’Zo krijg je nooit de beste’","text":"’Zo krijg je nooit de beste’\n\nOnrust en zorgen binnen Nederlandse topsport over opvolging Maurits Hendriks\n\ndoor Willem Held\n\nAMSTERDAM Binnen de Nederlandse topsport heerst bezorgdheid en verontwaardiging over de gang van zaken rond de opvolging van Maurits Hendriks. De succesvolle technisch directeur van NOC*NSF zwaait in februari af en kandidaten worden geacht te solliciteren. Volgens de wervingsadvertentie gaat het niet meer om een technisch directeur maar om een manager topsport. „Zo krijg je nooit de beste”, zegt Toon Gerbrands, de algemeen directeur van PSV. „Toppers in de sport solliciteren niet, maar worden gevraagd.”\n\nGerbrands heeft geen goed woord over voor de procedure. „Nederland heeft het geweldig gedaan in Tokio en de rol van technisch directeur van NOC*NSF is één van de topfuncties binnen de Nederlandse sport. Als je iemand voor die rol zoekt, ga je dus voor de nummer 1 op dit gebied in Nederland. Daar zijn maar heel weinig kandidaten voor en die krijg je dus niet op deze manier. De verkeerden gaan solliciteren.”\n\n„Er is veel gedoe na het verschijnen van die advertentie”, weet Gerbrands, die vertelt dat een lid van de sollicitatiecommissie bij NOC*NSF zich al heeft teruggetrokken. „Terwijl het allemaal niet zo ingewikkeld is. Als het niet lukt om de eerste op je lijstje te krijgen, ga je naar nummer twee. Maar je moet natuurlijk wel bereid zijn om wat huiswerk te doen.”\n\nGerbrands is in het verleden twee keer gevraagd voor de rol van technisch directeur bij de sportkoepel, maar bedankte voor de eer en heeft ook nu geen belangstelling. Maar de gang van zaken op Papendal gaat hem wel aan het hart. Op de achtergrond heeft hij bij NOC*NSF nog een adviesrol bij de verdeling van de topsportgelden en dus veel te maken met de technisch directeur. „Die nieuwe man of vrouw willen ze nu klein houden”, denkt Gerbrands. „Maar je moet niet bang zijn voor een sterk iemand. Je moet een onafhankelijk denker zoeken met een grote staat van dienst; iemand die binnen kan komen bij een minister. Managers krijgen dat niet voor elkaar. Die moeten met ambtenaren overleggen. En hoe wil je in het buitenland uitleggen dat je de belangrijkste figuur in de topsport degradeert tot manager?”\n\nEen belronde langs wat prominenten binnen de Nederlandse topsport maakt duidelijk dat Gerbrands niet alleen staat in zijn mening. Zijn zorgen over de stem van de topsport in de directie van de sportkoepel worden breed gedeeld. Niet iedereen wil ’on the record’ reageren, want NOC*NSF is nu eenmaal een machtig bolwerk. Maar in brede kring bestaat het sterke vermoeden dat het NOC*NSF-bestuur, de nieuwe algemeen directeur Marc van den Tweel en zakelijk directeur John Bierling geen ’nieuwe Maurits Hendriks’ naast zich willen. In de uitvoerige advertentie van het bureau Gasseling Search staat dat de nieuwe Manager Topsport een ’tembaar ego’ moet hebben en ook ’anderen nadrukkelijk het podium moet gunnen’. Hendriks heeft veel kwaliteiten, maar staat nogal op zijn strepen en zijn ego is niet van geringe omvang.\n\nVraag kenners van de Nederlandse topsport naar mogelijke opvolgers van Hendriks en je hoort steeds dezelfde namen. Robert Eenhoorn (directeur van AZ), Jacco Verhaeren (baas van het topzwemmen in Frankrijk), Jeroen Bijl (technisch directeur van de hockeybond) hebben op verschillende fronten hun sporen verdiend in de topsport. Ook Jac Orie en Gerard Kemkers, twee grootheden uit de schaatssport, hebben de ervaring, de kennis en de statuur om Hendriks op te volgen.\n\n„Ik ben niet beschikbaar”, zegt Eenhoorn desgevraagd. „Die functie is mij te politiek. Maar het is vreemd dat je op deze functie moet solliciteren. Ik kan me niet voorstellen dat mensen die geschikt zijn gaan reageren. Denk je dat Joop Alberda en Charles van Commenée, de twee voorgangers van Hendriks, ooit hebben gesolliciteerd?”\n\nEen vertegenwoordiger van een sportbond die anoniem wil blijven, kan zich echt kwaad maken: „Ze zetten op Papendal de sporttechnische kwaliteiten buitenspel en zoeken een onderknuppel zonder autonomie of mandaat. Ze vragen in die advertentie een duizendpoot met heel veel ervaring en tegelijkertijd nodigen ze met nadruk ook jonge mensen met groeipotentieel uit om te reageren. Heel verwarrend allemaal.”\n\nIemand van weer een andere bond zit op dezelfde lijn. „Topsport functioneert in principe niet in een levendige democratie. Wel in een charmante dictatuur. De opvolger van Maurits heeft grote schoenen te vullen en kan het bijna alleen maar minder doen. Om dit te behouden moeten we alle zeilen bijzetten en dan heb je dus een minimaal net zo’n sterke leider nodig als Maurits.”\n\nWat vinden Joop Alberda en Charles van Commenée eigenlijk van de gang van zaken? Ze willen niet uitgebreid reageren uit respect naar hun oude werkgever, maar kunnen hun bezorgdheid niet verbergen. „Het gekke is dat wij ons sterk hebben gemaakt voor het aanstellen van technisch directeuren bij de bonden”, zegt Alberda. „Dat is erg belangrijk geweest en daar geeft NOC*NSF zelfs subsidie voor. Nu moeten die technisch directeuren van de bonden gaan praten met een manager van NOC*NSF.” \n\nVan Commenée is vrij zwijgzaam en zucht. „Ik lees nergens in de advertentie het belang van sporttechnische senioriteit. De titel en de functie erodeert. Dat is niet goed voor de topsport in Nederland.”\n\n’Toppers in de sport solliciteren niet, maar worden gevraagd’","intensity":0,"negativity":2,"cluster_id":19,"similar_texts":"text625"},{"id":"12","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/6/4","title":"3000 kilometer","text":"lang was de monstertocht door Australië die de Nederlandse Afghanistanveteraan Anton Nooteboom (34) zondag heeft voltooid. De uit het Zeeuwse Goes afkomstige 'Barefoot Dutchman', die in 2015 naar Australië vertrok, liep vijf maanden lang gemiddeld 25 kilometer per dag en haalde er 48 duizend euro mee op voor de mentale gezondheid van mannen.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text339"},{"id":"13","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=6a1c90331e6c44364431#/pages/46-47","title":"Aanbod Airbnb daalt door registratieplicht","text":"Aanbod Airbnb daalt door registratieplicht\n\nAMSTERDAM Ongeveer vier vijfde van het Amsterdamse woningaanbod van verhuurplatform Airbnb is verwijderd na de invoering van een registratieplicht.\n\nDe gemeente voerde een peiling uit op 28 maart, toen de registratieplicht nog net niet van kracht was, en op 4 oktober, toen de registratieplicht definitief was, is te lezen in een raadsbrief. Van het totale aantal advertenties in Amsterdam op de vijf platforms Airbnb, Booking.com, Expedia, Tripadvisor en VRBO is nog ongeveer een kwart over. Het aanbod daalde van 18.175 naar 4128. Het aanbod van het grootste platform Airbnb zakte van 16.648 naar 2924.\n\nAmsterdam probeert al langer de toeristische verhuur in te perken om te voorkomen dat de binnenstad alleen het domein van toeristen wordt. Door een nieuwe wet hadden verhuurders tot 1 oktober de tijd om een registratienummer bij hun advertenties te plaatsen, waarmee adresgegevens achterhaald kunnen worden. Zo wil de gemeente illegale verhuur uit de anonimiteit halen.\n\nDe advertenties zonder juist registratienummer zijn nu door Airbnb verwijderd. Dat zo veel verhuurders niet op tijd zo’n nummer hebben aangevraagd, is volgens de gemeente mogelijk te verklaren door het aantal ’slapende’ advertenties waarvan de verhuurder niet meer actief was.\n\nVolgens woonwethouder Jakob Wedemeijer zijn beperkingen op vakantieverhuur nodig. „Het is goed dat de nieuwe wet eindelijk ook een verplichting oplegt aan platforms om foute advertenties te verwijderen, want met vrijblijvende afspraken zijn we niks opgeschoten.”\n\nNog maar twintig procent over","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text181"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/1/1","title":"Advies: geef zelftest hpv aan alle vrouwen","text":"De Gezondheidsraad komt vandaag met het zwaarwegende advies om vrouwen die in aanmerking komen voor het bevolkingsonderzoek naar baarmoederhalskanker, een zelftest toe te sturen. Dit is volgens de raad een 'gelijkwaardig alternatief' naast een uitstrijkje door de huisarts. ,,Je kunt op hpv net zo goed testen met materiaal dat een vrouw zelf afneemt als met een uitstrijkje bij de huisarts'', aldus een woordvoerder van de Gezondheidsraad. Jaarlijks krijgen ongeveer achthonderd vrouwen in Nederland baarmoederhalskanker, van wie er tweehonderd sterven. Deze krant onthulde eerder dat jaarlijks in Nederland honderd vrouwen sterven, doordat zij de oproep voor het uitstrijkje negeren. De deelname aan het bevolkingsonderzoek is laag en daalt: van 65 procent in 2015 naar 56 procent afgelopen jaar.\n\nLagere drempel\n\nDe raad verwacht dat het opsturen van een zelftest de drempel om deel te nemen aan het bevolkingsonderzoek 'aanzienlijk verlaagt'. Programmacoördinator van het bevolkingsonderzoek Sandra van Dijk van het Rijksinstituut voor Volksgezondheid en Milieu (RIVM): ,,We horen best vaak dat mensen zeggen: ik wil wel meedoen, maar het kwam er niet van. Dat is natuurlijk zonde.'' Vanaf 2017 krijgen alle vrouwen van 30, 35, 40, 50 en 60 jaar een uitnodiging voor deelname aan het bevolkingsonderzoek. Sindsdien worden vrouwen in de uitnodiging gewezen op de mogelijkheid om een zogenoemde zelfafnameset aan te vragen als ze een uitstrijkje door de huisarts vervelend vinden en daarom niet willen meedoen. Met die zelftest kunnen vrouwen thuis wat slijm afnemen uit hun vagina. Dit gaat naar het laboratorium waar het slijm wordt getest op het humaan papillomavirus (hpv).  \n  \nDit virus kan naast baarmoederhalskanker ook genitale wratten, kanker aan de penis, anus, mond en keel veroorzaken. Omdat baarmoederhalskanker zich heel langzaam ontwikkelt - dat duurt meestal minimaal vijftien jaar - is onderzoek om de vijf à tien jaar heel effectief. c P4","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text214"},{"id":"15","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/4/1","title":"Airbnb raakt driekwart adressen kwijt","text":"### Amsterdam\n\nVerhuurplatform Arirbnb verloor in één klap meer dan driekwart van zijn woningaanbod in Amsterdam, na de invoering van een verplichte registratie op 1 oktober. Dat blijkt uit een peiling door de gemeente, die eindelijk hoopt de overlast door toerisme te beteugelen.  \n  \nDe avond voor de big bang op 1 oktober stuurde de Amsterdamse gemeenteambtenaar Marnix Bolkestein van de Directie Wonen een feestelijk mailtje naar zijn handhavers die al jaren proberen de overlast door onder meer Airbnb in de hoofdstad terug te dringen. 'Ik wilde toch even memoreren dat we eindelijk - na een gevecht van jaren tot op Europees niveau - een vuist kunnen maken tegen de verhuurplatforms.'  \n  \nHet dieptepunt, stelt de hoofdhandhaver, was een inval waarbij hij doodsbange toeristen aantrof in hun vakantiewoning: 'Die waren door de verhuurder geïnstrueerd dat zij nooit - voor hun eigen veiligheid - mochten opendoen voor mensen in uniform.'  \n  \nBegin deze maand verloor Amsterdam in één klap driekwart van het aanbod aan particuliere vakantiewoningen (vakantieverhuur en B&B), omdat de nieuwe registratieplicht van kracht werd. Sindsdien mogen alleen nog particulieren die zich bij de gemeente hebben geregistreerd hun woning aanbieden op verhuurplatforms als Airbnb. Die kunnen vanaf volgend jaar een boete krijgen als ze toch ongeregistreerde verhuurders accepteren.  \n  \nDe hoofdstad probeert al langer de overlast en woningonttrekking door vakantieverhuur te bestrijden door beperkingen in te stellen, zoals een maximum van 30 dagen per jaar en vier personen per adres. Maar de sector was nauwelijks te controleren doordat de platforms geen gegevens deelden.  \n  \nDe gemeente concludeert, op basis van een peiling uitgevoerd op 28 maart en op 4 oktober, dat het aantal verhuuradressen in Amsterdam is gezakt van 18.715, naar 4.128. Het gaat om de aanbieders Airbnb, Booking.com, Expedia, Tripadvisor en VRBO. Het aanbod op het dominante Airbnb zakte nog sterker: van 16.648 naar 2.924.\n\n'Niet geboekt'\n\nHet Amerikaanse Airbnb bevestigt desgevraagd dat alle advertenties zonder registratienummer zijn gedeactiveerd in Amsterdam. Directeur Noord-Europa Amanda Cupples mailt ter nuancering: 'Bijna 90 procent van de advertenties die zijn verwijderd, waren niet geboekt in het afgelopen jaar.' Zij onderstreept dat Airbnb vrijwillig meewerkt aan de verscherpte regelgeving in Amsterdam, en dat het bedrijf zelf een instrument heeft ontwikkeld om de handhavers bij te staan. Dit zogenoemde City Portal wordt de komende maanden ook ingevoerd in Rotterdam, Utrecht en Den Haag.  \n  \nOf de registratieplicht leidt tot minder overlast in de hoofdstad moet blijken. Het is mogelijk, stelt Bolkestein, dat het aantal verhuurders weer toeneemt zodra het toerisme aantrekt. Bovendien blijft de stad afhankelijk van burgers die zelf moeten melden hoeveel dagen zij hun woning verhuren; en lang niet iedereen doet dat.  \n  \n'Toch maken we nu een grote stap voorwaarts', zegt de hoofdhandhaver die al sinds 2012 met de vakantieverhuur bezig is. Dat jaar kwamen twee toeristen om bij een brand in een illegaal hotel. 'Langzaam groeide het besef dat vakantieverhuur ook tot onveilige situaties kan leiden, tot overlast, en tot onttrekking van schaarse woningen.'  \n  \nDe gemeente scherpte de regels aan, maar de handhaving verliep volgens Bolkestein moeizaam. Onder meer omdat de techbedrijven geen informatie deelden en de Raad van State de handhavers terugfloot. 'We konden als handhaver slechts reageren op meldingen van burgers. Ter plekke was lastig vast te stellen of een woning wel of niet werd verhuurd; laat staan voor hoeveel dagen per jaar.'\n\nDigitaal speuren\n\nDe registratieplicht, mogelijk gemaakt door een wetswijziging begin dit jaar, biedt Amsterdam meer informatie per aanbieder. Ook het nieuwe City Portal, in feite een directe communicatielijn tussen de gemeente en Airbnb, is volgens hem nuttig. 'We gaan nu vooral digitaal speuren, in plaats van op de fiets stappen na een melding. Op een dashboard zetten we per verhuurder informatie uit verschillende bronnen naast elkaar. De pakkans voor wie zich niet aan de regels houdt, is veel groter geworden.' De boete voor illegale verhuur kan oplopen tot 21.750 euro.\n\nHek rond de Wallen\n\nDe registratieplicht voor verhuurplatforms is een van de vele middelen waarmee Amsterdam experimenteert om de overlast door toeristen terug te dringen. Afgelopen weekeinde opperde de stadsdeelvoorzitter van het centrum nog om een groot hek rond de Wallen te plaatsen, eerder kondigde burgemeester Halsema aan dat buitenlanders niet meer welkom zijn in coffeeshops. Een poging om Airbnb in sommige wijken helemaal te verbieden bleek juridisch niet haalbaar.  \n  \nWethouder Jakob Wedemeijer (Wonen) beschouwt de registratieplicht als een overwinning na een jarenlange strijd tegen onwillige platforms zoals Airbnb. 'Het is goed dat de nieuwe wet nu eindelijk ook een verplichting oplegt aan websites om advertenties te verwijderen, want met vrijblijvende afspraken kom je er dus niet.'\n\nAIRBNB WERELDWIJD ONDER DRUK DOOR KLAGENDE STEDEN\n\nWat begon als een sympathiek deelplatform, veranderde in een bron van overlast en ongewenste woningonttrekking. Overal ter wereld klagen buren over permanente feestpartijen, vreemden op de trap en ratelende rolkoffers op straat; investeerders kopen hele panden op voor verhuur via platforms zoals Airbnb (7 miljoen adressen in 220 landen). De combinatie van budgetvluchten en particuliere woningverhuur maakte de citytrip bereikbaar voor een grote groep, en droeg bij aan overtoerisme in populaire steden zoals New York, Barcelona of Amsterdam.  \n  \nAls eerste stad in Europa besloot Barcelona afgelopen zomer het verhuren van losse kamers te verbieden, waardoor circa 45 procent van het aanbod op Airbnb wegviel. De stad kent al langer een registratieplicht met veel voorwaarden voor verhuurders. New York ontmoedigt particuliere verhuur door bijvoorbeeld te eisen dat een gastheer de hele periode fysiek aanwezig blijft in het appartement. Veel verhuurders negeren de regels, maar de boetes zijn hoog en de pakkans neemt toe. In Nederland voeren ook Rotterdam, Den Haag, Utrecht, Bergen en Zaanstad een registratieplicht. Andere steden volgen komend jaar.  \n  \nAirbnb, een Amerikaans techbedrijf met een beurswaarde van 65 miljard euro, ondersteunt naar eigen zeggen 'proportionele regulering' van vakantieverhuur en is druk bezig de samenwerking met overheden te intensiveren. Hun nieuwe communicatieverbinding, het City Portal, draait al in 100 steden en dat worden er volgend jaar 250. Boze buren kunnen sinds vorig jaar terecht bij hun 24/7 hulplijn. Het bedrijf verwacht dat - ondanks strengere regels- het aanbod op de website gestaag blijft groeien. Dat blijkt volgens een woordvoerder onder meer uit de ervaring in San Francisco en Japan waar het aantal verhuurders na een dip weer aantrok. Bovendien groeit het aanbod onstuimig buiten de grote steden.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text632"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/37/3","title":"Barcelona kan weer aansluiten","text":"FC Barcelona heeft weer aansluiting gevonden bij de top in La Liga, door een 3-1 zege op Valencia. De ploeg van Ronald Koeman kwam nog wel op achterstand, maar daarna draaiden Ansu Fati, een strafschop van Memphis Depay en Philippe Coutinho - na een assist van Sergiño Dest - de wedstrijd.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text174"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/8/1","title":"Bestuurder E. zegt niets van moord op Peter R. te weten","text":"De verdachten van de moord op Peter R. de Vries gingen volgens het Openbaar Ministerie samen te werk. Toch wist chauffeur Kamil E. van niets, zegt hij.  \n  \nDaar zitten ze, de nabestaanden van Peter R. de Vries, die bij leven zo veel nabestaanden heeft geholpen, in de rechtbank in Amsterdam. Hier begint de rechtszaak tegen de verdachten van de moord op de misdaadverslaggever. Ze zien de twee binnen lopen. De verdachte schutter, Delano G., is een heel kleine man in een wit overhemd. Boven het overhemd van spierbundel en chauffeur Kamil E. zijn de tatoeages in zijn nek te zien.   \n  \nDeze twee gingen volgens het OM dus samen te werk om De Vries om te brengen. G. mag de schoten dan hebben gelost met een omgebouwd alarmpistool, door de vluchtauto te besturen én een voorverkenning voor de moord uit te voeren, maakte E. zich net zo goed schuldig het medeplegen van de moord. Eind juni legden camerabeelden vast hoe een man met tatoeages en een jas zoals die van E. bij de parkeergarage in Amsterdam rondkeek, en nadrukkelijk tot drie keer toe gericht naar binnen keek toen Peter R. de Vries daar binnen was.   \n  \nSamen liepen E. en G. op 6 juli - de fatale dag - langs de studio van RTL Boulevard, waar Peter R. de Vries een mediaoptreden deed. Ze keerden terug naar de auto, waar G. andere kleding aantrok, om vervolgens weer op pad te gaan. Terwijl E. rondreed, wachtte G. op een trapje op De Vries. De misdaadverslaggever werd geraakt in zijn rechterheup en hoofd. Na dagen bleek het fataal.  \n  \nIn de rechtszaal begint de Poolse E. met behulp van een tolk te vertellen. Hij wist niets van de plannen, hij was niet op de voorverkenning. Hij moest alleen iemand naar Amsterdam brengen, voor een ontmoeting. ,,Ik kreeg de dag van tevoren informatie waar ik naartoe moest.'' 'Je hoeft je geen zorgen te maken', werd hem gezegd.  \n  \nOp de dag des onheils zag hij G. uiteindelijk naar de auto komen rennen. ,,Is alles oké?'' vroeg hij zijn passagier. ,,Ja'', zei G. aldus Kamil. E. had 'geen idee' waarom een politieauto achter hem begon te rijden en hij tot stilstaan werd gemaand op de A4. Toen hij G. zei dat hij nu moest stoppen, kreeg hij weer een kort antwoord. 'Oké'.   \n  \nZo begon de arrestatie waar heel Nederland na het schokkende nieuws over de aanslag op hoopte.   \n  \nDat het vermoedelijk anders had moeten lopen, blijkt volgens het OM uit de brandstof die in de auto werd gevonden. Daarmee had de wagen waarschijnlijk in brand moeten worden gezet, zoals bij andere liquidaties gebeurde. Nu kon de politie moeiteloos het omgebouwde alarmpistool veiligstellen, dat bij de aanslag was gebruikt. Net als een pistoolmitrailleur, waarop zowel G. als E.'s dna werd aangetroffen.   \n  \nNaar de opdrachtgever(s) achter de aanslag wordt onderzoek gedaan. Achter de schermen klinkt de naam van Ridouan Taghi, de topcrimineel in wiens proces De Vries zich mengde door kroongetuige Nabil B. als vertrouwenspersoon bij te staan. G. (22) is een neef van Jaouad 'Joey' W., die wordt gezien als leider van een 'moordbende' van Taghi. Hij zweeg gisteren.   \n  \nE. is 35 jaar oud en afkomstig uit het Gelderse Maurik. Hij vroeg de rechter gisteren zijn voorlopige hechtenis op te heffen. Dat hij via zijn partner probeerde een alibi te regelen, is volgens zijn advocaat niet waar. Hij wilde slechts zijn geheugen opfrissen. Ook is het geld dat hij voor de aanslag zou hebben gekregen, nooit gevonden. Zijn vrouw heeft onlangs hun derde kind gekregen, E. wil naar huis.   \n  \nDat gaat niet gebeuren, oordeelde de rechtbank. Zo verdween E. gisteren weer naar zijn cel, terwijl de nabestaanden van Peter - zónder R., want hij is voor hen dé familieman en niet de misdaadverslaggever - de rechtszaal verlieten. Het was onwerkelijk, vertelt de advocaat van de familie achteraf. Voor zoon Royce, advocaat, was het vreemd hier zo zonder toga te zitten. Dochter Kelly had zo'n rechtszaal nooit van binnen gezien.  \n  \nEn dan was er nog de nieuwe partner van Peter, die zo graag wilde zien wie ervoor zorgden dat een prachtig mens zoals hij er niet meer is. Nu waren ze er dus, maar haar geliefde is nog altijd weg. Haar woordvoerder vertelde hoe alles de komende dagen en weken een plek moet gaan krijgen.","intensity":1,"negativity":1,"cluster_id":17,"similar_texts":"text477"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-10-18","url":"https://www.nrc.nl/nieuws/2021/10/17/bij-de-fotos-van-paul-blanca-voelde-je-wat-er-op-het-spel-stond-a4062109#20211018-79865-202","title":"Bij de foto’s van Paul Blanca vóélde je dat er wat op het spel stond","text":"Paul Blanca (1958–2021) Fotograaf Paul Blanca brak in de jaren tachtig door met compromisloze zelfportretten waarin hij zichzelf molesteerde met scheermessen, ijzerdraad en spijkers. Dit weekend is hij overleden.,De dood van fotograaf Paul Blanca (geboren als Paul Vlaswinkel in 1958) kwam zaterdag 16 oktober toch nog onverwacht, hoewel alles in het leven van Blanca een kroniek van een aangekondigde dood leek. Het overlijden werd gemeld op de Facebookpagina van collega-kunstenaar – en mede-vormgever van de roemruchte kunstenaarsscene in de jaren tachtig – Peter Klashorst.Blanca, zoon van een Nederlandse moeder en een Antilliaanse vader, die uit beeld verdween toen hij vijf jaar oud was, ontmoette begin jaren tachtig twee mensen die van grote invloed op zijn artistieke carrière waren: Eva Veldhoen, zij bracht hem in contact met het Amsterdamse kunstcircuit, en Hans van Manen, die hem in 1982 een rol (als kickbokser) gaf in de choreografie Pose. Van Manen fotografeerde Blanca en werd diens mentor.Huilende Mickey MouseBlanca brak in de jaren tachtig zelf door als fotograaf van compromisloze zelfportretten waarin hij zichzelf molesteerde met scheermessen, ijzerdraad, pijlen, spijkers, en naald en draad. Dit zijn foto’s van ongekend hoog niveau, de real deal – je voelt als kijker dat er wat op het spel staat. Onvergetelijk is het portret van een huilende Mickey Mouse – wel met de duim omhoog – bloederig gekerfd in Blanca’s rug. De allermooiste foto is Mother & Son uit 1982 (én de versie die hij 32 jaar later maakte), waar Blanca en zijn moeder elkaar naakt vasthouden. Er was niet veel hechting in Blanca’s leven, maar hier spat de liefde van af. Via Van Manen kwam Blanca’s werk ook onder de aandacht van Robert Mapplethorpe, die hem bij de kunstelite van New York introduceerde met de woorden: „Paul Blanca is my only competitor”. Het kwam niet tot een internationale doorbraak. Het kwam sowieso niet tot een werkelijke doorbraak, want Blanca’s leven werd bepaald niet gekenmerkt door de drie R’s: rust, reinheid en regelmaat. Men leze er ook de jaren-tachtigkroniek Gimmick! van Joost Zwagerman op na, waarin Blanca onder de naam Martin Moreno een rol(letje) speelt. Wie Blanca in Amsterdam tegenkwam, wist wat de openingsvraag zou zijn: „Heb je een tientje voor me?” Tel daar gerommel met oplagen, formaten en edities bij op, en de context van een weinig gereguleerd kunstleven, en de resultante is een schitterend maar – helaas – ook deels besmet oeuvre. Paul Blanca was overigens (veel) meer dan fotograaf van gestileerde agressie en rauwe pijn alleen; hij legde in Timing (verschenen in 1986 bij De Woelrat) op indringende wijze de culturele gemeenschap van Amsterdam vast, vergezeld door teksten van de dichter Koos Dalstra – kale, soms ontluisterende, maar altijd gevoelvolle zwart-witfoto’s, van Theo van Gogh tot Rob Scholte, en van Benno Premsela tot Ernie + Bidet. Dat het boek vol fouten zat en een uitgebreid erratum licht in de duisternis moest brengen, soit.Conflict met Rob ScholteTussen Rob Scholte – vanaf midden jaren tachtig de schilderende ster onder de nieuwe generatie kunstenaars – en Paul Blanca heerste na aanvankelijke vriendschap een verzuurde sfeer: Blanca was persona non grata op Scholte’s huwelijk met Micky Hoogendijk in mei 1994. Na de bomaanslag op Scholte en zijn toenmalige vrouw op 24 november 1994 wees Scholte al snel naar Blanca als mogelijke dader. Die, nooit bewezen, beschuldiging – geuit in een heftig interview in februari 1995 van Scholte in Het Parool, waarin Blanca met de initiaal Z. werd aangeduid – werd (mede) ingegeven door een reportage van Blanca datzelfde jaar voor Nieuwe Revu, hoe makkelijk je in Nederland aan wapens en handgranaten kon komen. Iedereen trok zijn handen af van Blanca, en hij raakte steeds verder geïsoleerd. Galeries lieten hem vallen, zijn werk was later voor een appel en een ei te koop op veilingsites.Op de website van het Amsterdamse filmproductiebedrijf Doxy staat de documentaire Deze film redt je leven over Paul Blanca aangekondigd, geregisseerd door Ramón Gieling, die eerder En un momento dado maakte, over Johan Cruijffs jaren in Barcelona: „Het ziet ernaar uit dat fotograaf Paul Blanca niet lang meer heeft te leven. In een mogelijk vergeefse poging om een verglijdend leven te behoeden voor een roemloze ondergang, filmen we Paul Blanca op wat misschien zijn laatste tocht is. Dat levensreddende karakter kan niet anders dan een these zijn, want de kans dat hij gered kan worden is klein. Na een leven lang drugs en drank, lijkt zijn lichaam het langzaam te begeven.”De film heeft Blanca’s leven niet kunnen redden, maar gelukkig hebben we de foto’s nog – en zal Blanca voortleven in de woorden en de ogen van anderen.\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 oktober 2021","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text524"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/38/1","title":"Bij PSV hopen ze op cash en coëfficiënten","text":"### Tweede Champions League-ticket eredivisie moet financieel soelaas bieden\n\nRik Elfrink  \n  \nEindhoven  \n  \nPSV had gisteren een beroerde boodschap te vertellen, met de melding dat er vorig seizoen een nettoverlies van 23 miljoen euro is geleden. Zou dat zo doorgaan, dan zou het in rap tempo afgelopen zijn met topvoetbal in Eindhoven. De leiding van PSV blijft ondanks de jobstijding positief en op zoek naar manieren om Ajax sportief en financieel uit te dagen.  \n  \nWaarom PSV niet in paniek is geraakt? De verklaring voor het gigatekort is vrij simpel. De pandemie heeft gezorgd voor grote, maar incidentele tegenvallers. De club vulde afgelopen zomer ná 1 juli (dus na afloop van het vorige boekjaar) de kas alweer met meer dan 50 miljoen euro. In het huidige seizoen wordt derhalve weer een plus gerealiseerd en intussen gaat de zoektocht naar extra middelen volop door. En dat is nodig ook, omdat de club voorziet dat corona de komende twee jaar nog eens 8 miljoen euro zal kosten.  \n  \nEen van de mogelijkheden om de sinds 2018 gegroeide kloof met Ajax weer wat te verkleinen, is een nieuwe kapitaalinjectie die de club voor het einde van dit jaar 30 miljoen euro extra vermogen op moet leveren. Het is een lening die voor verschillende doeleinden kan worden ingezet en zeker niet voor alleen de aankoop van spelers, zo gaf financieel directeur Jaap van Baar gisteren aan. Het kan bijvoorbeeld ook gaan om investeringen in of rondom het Philips Stadion.  \n  \nOm Ajax écht weer (een beetje) naar de kroon te kunnen steken, heeft PSV meer nodig dan zo'n lening in de vorm van een partnerfonds. Wat volgens PSV voor de Nederlandse competitie grote impact zou kunnen hebben, is een tweede vast ticket voor de eredivisie in de groepsfase van de Champions League. Daarmee kunnen de nummers 1 en 2 uit de competitie de jaarlijkse jackpot van de UEFA gegarandeerd ophalen. De vermaledijde voorrondes, waarmee Nederlandse clubs vaak zoveel moeite hebben, worden dan vermeden. ,,Daarin kun je nou eenmaal tegen een club als Benfica loten'', gaf Van Baar tijdens de presentatie van de cijfers van PSV aan.\n\nSlagkracht\n\nTot die tijd blijft het in Eindhoven soms tandenknarsend toezien hoe Ajax een financieel gat ten opzichte van PSV heeft geslagen. Niemand zal het officieel als excuus voor mindere resultaten ten opzichte van de concurrent gebruiken, maar PSV zou maar wat graag de slagkracht verder vergroten. Eerder dit seizoen gaf de raad van commissarissen via voorzitter Robert van der Wallen wat dat betreft een duidelijk signaal af. PSV zou de kaspositie flink kunnen versterken, met wel 50 miljoen euro, vertelde hij. Het wordt nu dus 30 miljoen euro, maar PSV houdt de mogelijkheid open dat het over enkele jaren alsnog 50 miljoen wordt. De club kan nog een hypotheek op het stadion nemen en daarmee 20 miljoen euro extra lenen.  \n  \nDuidelijk is al dat niet alles in de spelersgroep kan worden gestoken, maar de club kijkt wel nadrukkelijk naar manieren om jonge spelers soms vroeger onder contract te krijgen. Zij kunnen dan in Eindhoven opgeleid worden om vervolgens uit te groeien tot A-selectiespelers en transferkandidaten. Precies zoals het bijvoorbeeld bij Cody Gakpo en Noni Madueke is gegaan, de volgende potentiële cashcows van de club in 2022 of 2023. Voor PSV wordt het dé uitdaging om via het eigen scoutingsapparaat weer nieuwe spelers te ontdekken, die kunnen bijdragen aan de resultaten op het veld en in de jaarrekening.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text626"},{"id":"20","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=fead35417abd1b60e05b#/pages/38-39","title":"Bosz is Boadu de baas","text":"Bosz is Boadu de baas\n\nPeter Bosz heeft met Olympique Lyon de thuiswedstrijd tegen AS Monaco, de komende tegenstander van PSV, in winst omgezet. Het duel eindigde in 2-0. Karl Toko Ekambi opende een kwartier voor tijd de score uit een strafschop. In de slotminuut van de reguliere speeltijd besliste Jason Denayer het duel. Myron Boadu (ex-AZ) viel bij Monaco in de 71e minuut in.\n\nLyon klom met 16 punten over Monaco heen en bivakkeert stevig in de Franse subtop. De club van Boadu bleef op 14 punten staan.\n\nMonaco speelt donderdag in de Europa League uit tegen PSV.","intensity":0,"negativity":1,"cluster_id":39,"similar_texts":"text578"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/4/3","title":"Brede groep doet zijn zegje over de formatie","text":"Een bonte stoet instanties en burgers krijgt een uitnodiging om mee te praten over de formatie. Dat hebben informateurs Wouter Koolmees (D66) en Johan Remkes (VVD) maandag gezegd bij een persconferentie. De top van het Centraal Planbureau, De Nederlandse Bank en de Belastingdienst komen langs, maar ook gedupeerden van de toeslagenaffaire en de Groningse gaswinning. ,,We hebben de bewuste keuze gemaakt om werk te maken van een nieuwe bestuurscultuur'', zegt Koolmees. Daar hoort volgens hem bij dat er allerlei gesprekken worden gevoerd. ,,Het is niet de bedoeling dat iedereen die een eerste ronde is langs geweest opnieuw langskomt'', benadrukt Remkes wel. ,,We zijn hier heel selectief in.''\n\nVolgende fase\n\nInmiddels zijn alle politieke onderwerpen al besproken in de formatie, stelt Koolmees. ,,Alle belangrijke onderwerpen zijn voor een eerste keer aan bod gekomen: stikstof, veiligheid, klimaat, bestaanszekerheid en wonen. We gaan een volgende fase in, die in het teken staat van verdiepen. Daarin worden politieke keuzes gemaakt die de grondslag gaan vormen voor het coalitieakkoord.'' Die gesprekken worden niet alléén in Den Haag gevoerd: de leiders van VVD, D66, CDA en ChristenUnie wijken opnieuw uit naar landgoed De Zwaluwenberg in Hilversum. Ook gaan ze overleggen in het provinciehuis van Groningen.  \n  \nOpvallend is dat Tweede Kamerlid Pieter Omtzigt (ex-CDA) wordt uitgenodigd voor een gesprek over de formatie. ,,Er kon nog niet eerder door de informateur met hem worden gesproken'', aldus Koolmees over het ziekteverlof van Omtzigt. En terwijl andere kleine partijen uit de Kamer de laatste tijd wél bij de informateur zijn langs geweest, was Omtzigt niet welkom. Hij uitte daarover zijn onvrede in de Kamer. Nu mag Omtzigt alsnog aanschuiven.  \n  \nRemkes herhaalt dat deze formatie 'een kwestie van pionieren en experimenteren' is. De onderhandelende partijen willen eerst met een coalitieakkoord komen, 'waarin de focus komt te liggen op het wat en het waarom'. ,,Vervolgens wordt een regeerprogramma opgesteld waarin de nadruk ligt op het hóé'', zegt Remkes. Dat programma wordt geschreven door de nieuwe ministers, die eerst worden beëdigd door de koning. Die nieuwe ministers krijgen daarvoor een paar weken de tijd. Pas daarna gaat de Tweede Kamer in debat over de plannen van het nieuwe kabinet, zo is de planning.\n\nVaart maken\n\nKoolmees en Remkes weten nog niet hoe lang het duurt voordat een nieuw kabinet op het bordes staat. ,,Ik merk dat de partijen vaart willen maken'', zegt Remkes. ,,Er wordt intensief overlegd, ook al is dat niet altijd zichtbaar.''","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text611"},{"id":"22","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=c8666e5ffe672d323679#/pages/22-23","title":"CBS: jongere wijkt uit naar huurwoning","text":"CBS: jongere wijkt uit naar huurwoning\n\nSpaarpot huizenbezitters sinds 2010 flink gegroeid\n\ndoor\n\nPieter van Erven Dorens\n\nAmsterdam Jongeren stellen de aankoop van een eigen huis uit, zo blijkt ook uit nieuwe cijfers van het CBS. In de afgelopen tien jaar nam het aantal huizenbezitters in de leeftijdsgroep tot 35 jaar fors af. Tegelijk liep de vermogenskloof tussen eigenaren en huurders op.\n\nVorig jaar woonde 7% van de huishoudens tot 25 jaar in een koopwoning. Dat was in 2011 nog 10%. In de leeftijdsgroep 25-35 jaar is het percentage huizenbezitters met een vijfde teruggelopen. Het CBS constateert dat het eigen woningbezit bij 55-plussers de afgelopen tien jaar juist fors is gestegen.\n\nNederland telde vorig jaar 7,9 miljoen huishoudens. Bijna 6 op de 10 huishoudens hadden een eigen woning.\n\nHet CBS onderzocht ook de vermogens van eigenaren en huurders. Huishoudens met een eigen woning hadden vorig jaar gemiddeld een vermogen van €36.300, zonder hun overwaarde of hypotheekschuld mee te rekenen. Huurders hadden gemiddeld een vermogen van €2.600. Sinds 2013, toen de huizenprijzen uit het dal klommen en de rentes in een duikvlucht gingen, is het vermogen van huiseigenaren opgelopen met €10.500. Dat van huurders bleef nagenoeg gelijk. \n\nIn Nederland zijn 4,5 miljoen koopwoningen en 3,4 miljoen huurwoningen, waarvan ongeveer 2,6 miljoen in de sociale sector. In die laatste groep is het gemiddelde vermogen vanzelfsprekend lager, al is het vermogen geen criterium bij de toewijzing van een sociale woning. Alleen het inkomen telt mee (maximaal €40.024 bruto per jaar). Eerder dit jaar bleek uit cijfers van het Kadaster dat ruim duizend bewoners van sociale huurwoningen zelfs twee of meer koopwoningen bezitten.\n\nLang niet alle huiseigenaren zitten goed bij kas. Bijna 1 op de 5 huishoudens met een eigen woning had een vermogen van minder dan €5000. Bij de huurders heeft 3 op de 5 huishoudens een dergelijk bescheiden vermogen.\n\nEr zijn bij de vermogens ook grote verschillen in leeftijd. „Jonge huishoudens hebben vaak weinig vermogen of zelfs schulden. Vermogen wordt pas opgebouwd in de loop der jaren”, constateert het CBS. Huiseigenaren boven de 65 jaar hebben een appeltje voor de dorst van gemiddeld €52.000, dus exclusief eventuele overwaarde op hun huis. Huurders van 75 jaar en ouder hebben gemiddeld een vermogen van €18.500. \n\nBijna 1 op 5 eigenaren heeft weinig reserves","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text255"},{"id":"23","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/11/2","title":"Centrale bank: geen crisis door Evergrande","text":"De problemen van de geplaagde Chinese vastgoedontwikkelaar Evergrande leiden waarschijnlijk niet tot een financiële crisis, zegt de Zuid-Koreaanse centrale bank. Volgens de bank komt dat doordat lokale banken weinig risico zullen lopen en omdat Chinese toezichthouders de markt controleren. Evergrande is de op een na grootste projectontwikkelaar van China. Daarom vrezen financiële markten voor een domino-effect als het bedrijf zou omvallen.","intensity":0,"negativity":1,"cluster_id":40,"similar_texts":"text565"},{"id":"24","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=91f1a865473f2933320d#/pages/12-13","title":"Claim van 130 miljoen om oude scheepswerf","text":"Claim van 130 miljoen om oude scheepswerf\n\nKrakers lieten een enorme puinzooi achter toen ze het ADM-terrein moesten verlaten. \n\nFoto Anko Stoffels\n\nEigenaar ADM-terrein eist vergoeding Amsterdam\n\ndoor Daniel van Dam\n\nAmsterdam De gemeente Amsterdam heeft een megaclaim ontvangen van ADM-eigenaar Wim Beelen. Dat blijkt uit deurwaardersexploten ingezien door deze krant. Het college en het Havenbedrijf zijn voor bijna 130 miljoen aansprakelijk gesteld.\n\nHet conflict draait om gebruik van het water rondom de oude scheepswerf bij het ADM-terrein. Het Havenbedrijf, dat met een mandaat van de gemeente opereert, gebruikte de plek als aanmeerplek voor schepen. Al sinds 2015 is daarover gedonder. De toenmalige eigenaar verbood het Havenbedrijf de plek te gebruiken. Maar volgens Beelen werd dit verbod stelselmatig aan de laars gelapt. \n\nDeurwaarders\n\nDe ondernemer kocht het ADM-terrein deze zomer en trok direct een streep in het zand. Hij stuurde deurwaarders naar onder meer de wethouders Everhardt en Van Doorninck en bestuurders van het Havenbedrijf met het verzoek het verbod te respecteren. Sinds begin oktober worden er inmiddels geen schepen meer geparkeerd, laat het Havenbedrijf weten. \n\nMaar Beelen wil nu een schadevergoeding, blijkt uit stukken ingezien door De Telegraaf. Zo stelt de ondernemer de gemeente voor maar liefst 47 miljoen euro aansprakelijk omdat er de afgelopen jaren wel gebruik is gemaakt van de haven, maar niet is meebetaald aan het onderhoud. Zo moet er bijna 1,2 miljoen kuub bagger worden verwijderd en afgevoerd om de haven begaanbaar te maken, stelt Beelen in de exploot. \n\nIn de huurovereenkomst die de vorige eigenaar met het Havenbedrijf sloot en die in 2015 werd beëindigd, staat dat de haven ’goed onderhouden’ moest worden opgeleverd. En dat is niet gebeurd, concludeert een expert die in opdracht van Beelen metingen heeft verricht.\n\nOok eist Beelen met terugwerkende kracht tot 2015 tientallen miljoenen aan liggeld. Hij maakte bij de inventarisatie onder meer gebruik van maritieme logboeken en satellietfoto’s. Omdat het terrein twintig jaar lang vanwege krakers niet kon worden ontwikkeld, wil de ondernemer ook 48 miljoen euro schadevergoeding voor ’gederfde inkomsten’. \n\n’Stommiteit’\n\nWim Beelen wil niet reageren. De gemeente weet van de claim, zegt een woordvoerder van wethouder Everhardt, die onderstreept dat dit een conflict is tussen Beelen en het Havenbedrijf. Port of Amsterdam kon niet reageren.\n\nCDA-raadslid Diederik Boomsma merkt op dat ’als de gemeente het ADM-terrein zelf had gekocht, ze deze claim niet had gekregen’. „Een stommiteit.” \n\n’Niet meebetaald aan onderhoud’","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text111"},{"id":"25","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/40/6","title":"Coach Bosz wint met Lyon van Monaco","text":"Frankrijk Coach Peter Bosz heeft met Olympique Lyon de thuiswedstrijd tegen AS Monaco, de komende tegenstander van PSV, in winst omgezet. Het duel eindigde in 2-0. Karl Toko Ekambi opende een kwartier voor tijd de score uit een strafschop. In de slotminuut van de reguliere speeltijd besliste Jason Denayer het duel. Myron Boadu (ex-AZ) viel bij Monaco in de 71ste minuut in.  \n  \nDe club van Boadu speelt donderdag in de Europa League uit tegen PSV.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text375"},{"id":"26","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/23/1","title":"Conservatief, christelijk, en daarom de uitdager van Orbán 3x de hongaarse voorverkiezing H","text":"### Péter Márki-Zay\n\nHij wist al eens de macht van diens Fidesz-partij te breken in zijn thuisstad Hódmezovásárhely. Zal hem dat ook landelijk lukken? De centrum-rechtse nieuwkomer Péter Márki-Zay neemt het volgend jaar bij de verkiezingen in Hongarije op tegen premier Viktor Orbán.  \n  \nMárki-Zay haalde de meeste stemmen in de tweede ronde van de voorverkiezingen van de Hongaarse oppositie. Met ongeveer 60 procent van de stemmen geteld liet hij met 58 procent de andere kandidaat Klára Dobrev achter zich. Zondagavond gaf ze haar verlies toe.  \n  \nDe voorverkiezingen van de oppositie, gemodelleerd naar de zogeheten primary's in de Verenigde Staten, zijn een nieuw fenomeen in de Hongaarse politiek. De verenigde oppositie, die in de peilingen nek aan nek gaat met regeringspartij Fidesz, schuift één kandidaat naar voren om het op te nemen tegen Viktor Orbán.  \n  \nMárki-Zay wordt gezien als een betere kanshebber tegen Orbán dan Dobrev. Vanwege zijn conservatieve profiel, maar ook omdat hij een nieuw gezicht is in de politiek en niet aan een partij verbonden is. De links-liberale Dobrev is meer ervaren, maar de grote politieke schandalen die aan haar echtgenoot en oud-premier Ferenc Gyurcsány kleven, wierpen een schaduw over haar kandidatuur.  \n  \nToch won zij de eerste ronde en eindigde Márki-Zay toen als derde. Op de tweede plek kwam Gergely Karácsony, de populaire burgemeester van Boedapest. De grote omslag voor Márki-Zay kwam toen Karácsony zich terugtrok en hem steunde. De burgemeester van Boedapest is vooral in zijn eigen stad een geliefde kandidaat, maar niet daarbuiten. En het Hongaarse platteland, waar eenderde van de bevolking woont, speelt een sleutelrol bij de verkiezingen volgend voorjaar.  \n  \nDaar is Péter Márki-Zay (49), een eigenzinnige politicus die pas drie jaar geleden het politieke toneel betrad, in zijn element. Hij is uitgesproken conservatief, een vrome katholieke familieman met zeven kinderen. Ook is hij een neoliberale econoom met een heilig geloof in de vrije markt en lagere belastingen voor grote bedrijven. 'Hij heeft geen typisch profiel voor een Hongaarse politicus', zegt Andrea Virág, politiek analist bij denktank Republikon. 'Hij is een echte outsider.'  \n  \nMárki-Zay werd in 1972 geboren in Hódmezovásárhely, een kleine stad in het zuiden van Hongarije (40 duizend inwoners). Hij groeide op in een familie van praktiserende katholieken, die al vele generaties in de omgeving woont. Hij studeerde economie en elektrotechniek, om later te promoveren in economische geschiedenis.  \n  \nDaarna werkte hij in Canada en de Verenigde Staten, om na een aantal jaren terug te keren naar zijn geboortegrond. Hij kreeg politieke ambities en bood zich aan bij de plaatselijke Fidesz-burgemeester, maar zag er toch van af, naar eigen zeggen vanwege de wijdverbreide corruptie in de stad. De strijd tegen corruptie, die onder Orbán alleen maar is toegenomen, is een van zijn speerpunten als oppositiepoliticus.  \n  \nMárki-Zay ging aan de slag in het bedrijfsleven. Maar in 2018 deed hij bij tussentijdse verkiezingen als onafhankelijke kandidaat een gooi naar het burgemeesterschap van Hódmezovásárhely, traditioneel een Fidesz-bastion. Tegenstanders maakten hem het campagnevoeren moeilijk en voerden een lastercampagne met geruchten dat hij het ziekenhuis zou sluiten en een moskee wilde bouwen.  \n  \nVoor zijn campagne viel hij, gesteund door een deel van de oppositiepartijen in de gemeente, terug op flyers en Facebook. En hij won. Vervolgens richtte hij een politieke beweging op, de Beweging Hongarije van Iedereen (MMM). Hij ontpopte zich als felle criticus van Orbán en Fidesz, die in zijn ogen de 'Europese en christelijke wortels' van Hongarije hadden 'verraden'. Overigens ontkwam de oppositie ook niet aan zijn kritiek.  \n  \nMárki-Zay presenteert zich als het oprechte spiegelbeeld van Viktor Orbán. Waar Orbán en de zijnen politiek munt willen slaan uit het christendom en het geloof vooral met de mond belijden, gaat Márki-Zay zondags naar de kerk. 'Ik was al een conservatieve christen toen Orbán nog bij de jonge communisten zat', pochte hij eens.  \n  \nMet zijn conservatieve agenda hoopt hij rechtse kiezers op het platteland aan zich te binden en teleurgestelde stemmers weg te lokken bij Fidesz. In progressieve steden als Boedapest wordt zijn conservatisme met argwaan gadegeslagen. Tegenkandidaat Dobrev vergeleek hem met Donald Trump. Linkse kiezers, zoals de achterban van de burgemeester van Boedapest die hij moest zien mee te krijgen, probeert hij met humor op hun gemak te stellen. 'Wees niet ongerust, Jezus was ook links.' Márki-Zay spreekt zich uit voor gelijke rechten voor lhbti'ers en is voorstander van een seculiere overheid.  \n  \nVoor Fidesz is Márki-Zay een onaangename verrassing, denkt analist Virág. Ze hadden zich ingesteld op Dobrev, die vanwege haar echtgenoot een makkelijk doelwit is. Bovendien kan de conservatieve Márki-Zay Orbán uitdagen bij zijn eigen doelgroep. En dat wordt nog spannend. 'De oppositie en Fidesz zitten nu dicht op elkaar. Een kleine hoeveelheid stemmers kan het verschil maken.'\n\n3X DE HONGAARSE VOORVERKIEZING\n\nToen Orbán aan de macht kwam, hervormde hij de kieswet. Zo komt zijn partij\n\nmet de helft van de stemmen aan een tweederde meerderheid in het parlement. Door samen te werken hoopt de oppositie hier tegenwicht aan te bieden. Eerder boekten ze al succes op lokaal niveau met deze strategie.\n\nHet oppositieblok bestaat uit zes partijen en bestrijkt het gehele politieke spectrum.\n\nSociaal-democraten, liberalen en rechts-extremisten zitten in één schuitje.\n\nIn de eerste ronde stemden ongeveer 634 duizend Hongaren.\n\nBij de tweede ronde was de opkomst nog iets hoger. Er waren al met al 800 duizend stemmers.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text24"},{"id":"27","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/47/1","title":"Dankzij een dutje van Curaçao naar Schiphol staat Martis uitgerust op de heuvel","text":"Neptunus 2  \n  \nPirates 4  \n  \n'Ik kan altijd en overal goed slapen. Vliegtuig, trein, boot. Maakt niet uit, ik slaap wel.' Het onverstoorbare slaapritme van Shairon Martis blijkt een beslissende factor in de strijd om de landstitel in het honkbal. De 34-jarige werper kwam pas op zondagochtend 11.00 uur terug in Nederland aan, nadat hij midweeks naar Curaçao was gevlogen voor de bruiloft van zijn broer.  \n  \nEn ook al landt Martis slechts drie uur voor aanvang van het beslissingsduel op Schiphol, hij domineert het duel in Rotterdam. Hij gooit de volle negen innings uit voor Amsterdam Pirates en staat Neptunus maar twee punten toe.  \n  \nHet is de derde volledige wedstrijd die Martis werpt in deze finaleserie, nadat hij in het eerste en derde duel ook al geen hulp vanaf de reservebank nodig heeft. Een unicum, blijkt achteraf: 'In zeventien jaar als prof heb ik nog nooit drie volledige duels op rij uitgegooid. Ik was op het juiste moment in vorm.' En zo wordt Amsterdam zondag honkbalkampioen van Nederland door Neptunus in de allesbeslissende zevende wedstrijd in de Holland Series met 4-2 te verslaan.  \n  \nDe gehele vlucht van Curaçao naar Nederland slaapt Martis. Daardoor staat hij uitgerust op de werpersheuvel in Rotterdam. Alsof het de normaalste zaak van de wereld is, om in één etmaal een halfrond af te reizen en een beslissend finaleduel te domineren, blijft Martis bescheiden: 'Alles voor het team.'\n\nSterke werpers\n\nAmsterdam kan al de gehele serie op goede pitching rekenen, want ook de andere international onder de startende werpers, Juan Carlos Sulbaran, gooit een volledige wedstrijd in de Holland Series. Maar op het aanvallende vuurwerk is het wachten tot aan de laatste twee duels. Pas dan nemen internationals Kalian Sams en Denzel Richardson, de twee specialisten in het slaan met kracht bij de Pirates, de serie over.  \n  \nSams is goed voor cruciale homeruns in wedstrijd zes (11-5-winst voor Pirates in Amsterdam op zaterdag) en wedstrijd zeven (4-2-winst Pirates in Rotterdam op zondag). 'Die van zaterdag sloeg ik niet eens op mijn hardst, die was gewoon hoog.'  \n  \nOver de homerun in de beslissingswedstrijd is Sams meer te spreken: 'Die klap is mijn favoriet van het seizoen. Ik sla op gevoel en ik voelde meteen dat ik deze bal op mijn allerhardst sloeg.'  \n  \nWaar Sams een gevoelsslagman is, is Richardson meer van het mentale steekspel. In wedstrijd zes slaat hij de hardste homerun in de gehele finaleserie: 'Op die bal ben ik echt trots. Niet omdat ik hem hard raakte, maar omdat het een beloning was voor een strak uitgevoerd plan. Normaal gesproken ben ik een assertieve slagman: ik swing vrij vaak op de eerste worp. Maar deze gehele serie bleef ik telkens geduldig, ik bekeek veel worpen.'  \n  \nRichardson dwingt met zijn spel de werpers van Neptunus tot het nemen van meer meer risico's bij hun eerste worp. 'En met een bal in het midden van de slagzone, daar kan ik wel wat mee, ja.'  \n  \nDe op Sint-Maarten geboren krachtpatser mag halverwege de finale zowel de award voor beste slagman als die voor beste speler in de competitie in ontvangst nemen. Hoewel Richardson tegen alle opponenten goed presteert dit jaar, leeft hij voor de duels met concurrent Rotterdam. 'Met Neptunus weet je dat je een goede wedstrijd krijgt, want daar zitten de beste spelers. Als ik een homerun sla tegen een team dat beduidend mindere spelers heeft, voelt dat toch minder speciaal. Daarom geniet ik zo van onze rivaliteit.'\n\nEeuwige rivalen\n\nDat de titel naar ofwel Amsterdam ofwel Rotterdam gaat, lijkt de laatste jaren vast te staan. 'Ik speel sinds 2014 bij Neptunus en we bereikten in die acht seizoenen telkens de finale', zegt derde honkman Stijn van der Meer. 'Slechts één van die finales was niet tegen Amsterdam.'  \n  \nToch is er geen sprake van bittere rivaliteit. 'Na al die jaren bouw je echt wel vriendschappen op met spelers die je zo vaak tegenkomt', aldus Rotterdamse veteraan Dwayne Kemp. 'Honkbal is een klein wereldje en het is vooral leuk om telkens tegen een team te spelen dat zo aan je gewaagd is', voegt Van der Meer toe.  \n  \nVoor Raydley Legito is de concurrentiestrijd met Neptunus extra speciaal. In Rotterdam genoot hij zijn honkbalopleiding en is zijn vader Raily als een ware clublegende. Toch koos Legito junior twee jaar geleden voor Amsterdam, omdat hij bij Pirates meer kans op speeltijd had.  \n  \nHet bleek de juiste keuze: het 18-jarige toptalent verleidt het publiek in de finale tot de meeste 'oehs' en 'ahs'. In het defensieve veldwerk blonk Legito uit met acrobatische acties. Op de honken bezorgt hij de werpers onrustige momenten met zijn snelheid.  \n  \nToch zal Legito bij thuiskomst niet al te stoer doen met de Amsterdamse winst op het Neptunus van zijn vader. 'Om die concurrentiestrijd te winnen, zal ik nog flink wat extra landstitels moeten winnen.'","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text176"},{"id":"28","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/8/1","title":"De grootste, als Irak er niet was geweest","text":"### Colin Powell (1937-2021)\n\nToen Barack Obama nog gewoon docent was, dacht iedereen dat de eerste zwarte Amerikaanse president Colin Powell zou heten. De maandag op 84-jarige leeftijd overleden Powell was namelijk de eerste Nationale-Veiligheidsadviseur, de eerste minister van Buitenlandse Zaken én de hoogste militaire leider van Afro-Amerikaanse komaf.  \n  \nPowell staat aan de wieg van talloze historische gebeurtenissen. Maar hoe langer hij proeft van de macht, hoe meer fouten hij zal maken.  \n  \nUiteindelijk zal de Irak-oorlog zijn kansen op een presidentschap verwoesten. De oorlog wordt achteraf als zinloos bestempeld: hij heeft desastreuze gevolgen voor de verhoudingen in het Midden-Oosten, leidt tot honderdduizenden voornamelijk Iraakse doden, en verandert het buitenlands beleid van de Verenigde Staten voorgoed. Powells aandeel daarin is niet uit de geschiedenis weg te denken.  \n  \nDe familie van Colin Powell laat maandag weten dat hij is overleden aan de gevolgen van corona. Hij was gevaccineerd tegen het coronavirus, liep het desondanks op en overleed aan complicaties. Mogelijk had hij een kwetsbaar immuunsysteem als gevolg van bloedkanker, waarvoor hij de afgelopen jaren werd behandeld.\n\nJamaicaans\n\nPowell is in 1937 geboren in een Jamaicaans gezin in Harlem, New York City. Hij studeert geologie, naar eigen zeggen 'middelmatig', en volgt een militair programma voor universitair studenten. Op zijn 21ste wordt hij naar Vietnam gestuurd als tweede luitenant van het Amerikaanse leger, en keert er terug voor een tweede missie. Hij raakt gewond in een helikoptercrash bij de grens met Laos. Later wordt hij uitgezonden naar West-Duitsland en Zuid-Korea.  \n  \nPowell bouwt als militair een uitstekende reputatie op in politieke kringen. Hij is loyaal, en diplomatiek: hij geeft strategische adviezen zonder zijn superieuren te vertellen wat ze moeten doen. In 1991, als de Amerikanen Irak binnenvallen tijdens de Eerste Golfoorlog, is hij de hoogste militair. Met een grote troepenmacht weten de Amerikanen het Iraakse leger uit Koeweit te verjagen. De invasie is daarmee een voorbeeld van de zogenaamde Powell-doctrine: iedere operatie moet met een duidelijk doel, de steun van het volk én met een overweldigende troepenmacht worden uitgevoerd. Kort, maar krachtig dus.\n\nBush\n\n'Generaal Powell is een Amerikaanse held, een Amerikaans voorbeeld, en een geweldig Amerikaans verhaal', zegt oud-president George W. Bush eind 2000, als hij zijn keuze voor Colin Powell als minister van Buitenlandse Zaken bekendmaakt.  \n  \nAan dat geweldige Amerikaanse verhaal komt op 5 februari 2003 een pijnlijk einde tijdens een van de meest historische vergaderingen van de Veiligheidsraad van de Verenigde Naties. Colin Powell zwaait daar die dag met een buisje talkpoeder dat hij tussen wijsvinger en duim houdt, om het publiek ervan te overtuigen dat Irak beschikt over massavernietigingswapens, en dat een oorlog met Irak daarom gerechtvaardigd is. Zijn toespraak duurt meer dan zeventig minuten.  \n  \n'Saddam Hussein en zijn regime zullen niet stoppen', zegt hij, 'totdat iets hem stopt'. Het bewijs dat Powell voor de massavernietigingswapens zegt te hebben, is nooit gevonden. Uiteindelijk blijkt vooral deze achteraf foutieve informatie van Powell in ieders geheugen gegrift. Het is een smet, waar hij nooit meer vanaf komt.\n\nWaarschuwing\n\nLater wordt duidelijk dat Powell zijn collega's in de regering, inclusief president Bush, juist had gewaarschuwd voor de monumentale problemen die konden ontstaan door het binnenvallen en bezetten van Irak. 'You break it, you own it' , zou hij tegen de president hebben gezegd. Toch stemt Powell ermee in om internationale steun te vragen voor de oorlog.  \n  \nTijdens een interview twee jaar later, in 2005, zegt hij dat er mensen waren 'in de inlichtingengemeenschap' die wisten dat sommige feiten die hij die dag presenteerde niet juist waren, maar dat niet met hem hadden gedeeld. 'Dat maakte me kapot', zegt hij. Powell blijft desondanks achter de invasie staan: 'Er zijn mensen die zeggen: 'Je had die niet moeten steunen, je had ontslag moeten nemen.' Maar ik ben blij dat Saddam Hussein er niet meer is.'  \n  \nTerwijl de Republikeinse Partij de laatste jaren verder naar rechts verschuift, wordt Colin Powell steeds linkser, en raakt steeds verder geïsoleerd binnen zijn partij. Zonder zijn lidmaatschap op te zeggen steunt hij Barack Obama bij de presidentsverkiezingen van 2008, wat de jonge kandidaat een enorme steun in de rug geeft - Powell is nu eenmaal een van de meest prominente en gerespecteerde zwarte Amerikanen.  \n  \nVeel Republikeinen hebben moeite met Powells steun voor Obama, temeer omdat Obama's tegenkandidaat, John McCain, een goede vriend is van Powell. Zijn antwoord daarop is kort: 'Ik denk dat het tijd is voor een generatiewisseling.'","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text483"},{"id":"29","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/40/2","title":"Dessers verzuimt Feyenoord langs RKC te schieten","text":"Feyenoord heeft opnieuw punten verspeeld. Na de nederlaag bij Vitesse (2-1) leverde ook het thuisduel tegen het taaie RKC geen overwinning op (2-2). Cyriel Dessers kreeg in de 86ste minuut een grote kans om Feyenoord alsnog aan drie punten te helpen. Hij schoot echter gehaast over.","intensity":1,"negativity":1,"cluster_id":41,"similar_texts":"text398"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/7/3","title":"Dochter Goscinny ontdekt schetsen voor onvoltooid Asterix-stripboek","text":"Anne Goscinny, dochter van de beroemde Franse strip- bedenker René Goscinny, heeft de vondst onthuld van schetsen voor een onvoltooid Asterix-stripboek. Het zat in de familie-archieven.  \n  \nHet betreft twintig op een typemachine uitgewerkte bladzijden, onthulde ze in het Duitse tijdschrift Der Spiegel. Het is ongeveerd de helft van een album, dat als Asterix in het circus moest verschijnen. Door de dood van René Goscinny in 1977 kwam het daar niet meer van.  \n  \nAnne Goscinny sluit niet uit dat het stripboek nog postuum verschijnt, net als in 1979 gebeurde met het wel voltooide Asterix en de Belgen. Het album afmaken zou wel een \"zeer gecompliceerde onderneming\" zijn, zei ze. ,,Maar op een dag proberen we het. Het zou een buitengewoon avontuur zijn.''  \n  \nRené Goscinny creëerde Asterix in 1959 met stripscenarist en illustrator Albert Uderzo, die vorig jaar overleed. De avonturen van de onverschrokken Galliër zijn wereldwijd een hit.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text525"},{"id":"31","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/4/1","title":"Elke dag op de foto voor het Kremlin","text":"### Face pay Gezichtsherkenning\n\nEen jonge vrouw die maandagochtend de Moskouse ondergrondse inloopt, zet haar zonnebril niet af, maar op. Met grote zwarte glazen voor de bovenste helft van haar gezicht en een mondkapje voor de onderste helft, beent ze door de poortjes van het Loebjanka-metrostation. Op de roltrap naar beneden zet ze de zonnebril weer af en trekt ze het mondkapje op haar kin.  \n  \nZe behoort duidelijk niet tot de voorstanders van het nieuwe betalingssysteem in de Moskouse metro: Face Pay. Oftewel: betalen met je gezicht.  \n  \nHet systeem werkt met gezichtsherkenningscamera's die geïnstalleerd zijn boven de poortjes van alle 241 metrostations. De gemeente Moskou is trots op de mondiale primeur. Afrekenen bij de ondergrondse was immers nog nooit zo simpel: upload een pasfoto in de app van de metro, vul je bankgegevens in, en je hoeft voortaan alleen nog even in een camera te kijken om de toegangspoortjes te openen. De ritprijs van 60 roebel (0,75 euro) wordt automatisch afgeschreven. Geen gedoe meer met papieren kaartjes, nooit meer in de rij staan om een chipkaart op te laden.  \n  \nMaar drie dagen na de lancering van het systeem staart er maandagochtend nog niemand in de camera's van het Loebjanka-station. 'Elke dag beginnen door op de foto te gaan voor Russische regering? Liever niet', zegt Anastasia, een economiestudent die met een ouderwetse chipkaart op weg is naar haar universiteit. 'Ik kijk altijd naar de grond als ik door de poortjes ga, maar ik ben bang dat ze mijn gezicht alsnog scannen.'  \n  \nMet 'ze' bedoelt ze de medewerkers van het gebouw recht boven het metrostation: het hoofdkwartier van de FSB, de Russische veiligheidsdienst. Veel Moskovieten denken dat Face Pay niet bedoeld is voor hun betaalgemak, maar voor het gemak van de veiligheidsdiensten in de bespieding van de bevolking.\n\nOppositieprotesten\n\nDe Russische autoriteiten investeren de laatste jaren hevig in surveillancemethodes. Met een groot netwerk aan gezichtsherkenningscamera's spoorden ze onder meer deelnemers op van oppositieprotesten. Ook deelden ze boetes uit aan mensen die quarantaineplicht hadden in verband met het coronavirus, maar in het openbaar vervoer werden gespot door camera's. Daarbij staat de kwaliteit van de camera's ter discussie: verschillende mensen zeggen dat ze ten onrechte zijn geidentificeerd.  \n  \nVolgens de autoriteiten zijn de privacyzorgen over Face Pay onterecht. Alle biometrische data van reizigers wordt 'veilig versleuteld', aldus Maxim Liksoetov, de locoburgemeester van Moskou. Buitenstaanders zouden geen toegang hebben tot de data.  \n  \nZulke garanties scheppen weinig vertrouwen bij een bevolking met een chronisch wantrouwen tegen de overheid. 'Face Pay is een upgrade van bestaande surveillancesystemen', stelt privacy-activist Artjom Kozljoek op de site van Roskomsvoboda, een organisatie die opkomt voor privacyrechten van Russen. 'Een systeem als Face Pay kan handig zijn, maar levert in Rusland meer gevaren op dan voordelen.' Hij vreest ook dat corrupte ambtenaren de verzamelde gegevens verkopen op de zwarte markt om hun eigen salarissen aan te vullen.\n\nZwarte markt\n\nZijn organisatie bewees vorig jaar dat dat al gebeurt bij andere systemen die werken met gezichtsherkenningscamera's. Een medewerker van Roskomsvoboda kocht op internet een heel dossier met haar eigen biometrische data. In het dossier stond dat ze in de voorgaande maand op 79 plekken vastgelegd was door bewakingscamera's van de gemeente. De camera's bleken nauwkeurig in 71 procent van de gevallen.  \n  \nOp de zwarte markt ligt de prijs voor een dergelijk dossier rond 15 duizend roebel (180 euro), volgens Roskomsvoboda. De dossiers bestaan gewoonlijk uit een pdf-document met alle adressen waar de persoon in kwestie is gespot en de beelden zelf. Ze zijn verkrijgbaar over vrijwel alle inwoners van de stad.\n\nNavalny\n\nHandel in vertrouwelijke persoonsgegevens door ambtenaren is niets nieuws in Rusland. Onderzoekscollectieven Bellingcat en The Insider kwamen er via gelekte telecom- en reisgegevens achter dat oppositieleider Aleksej Navalny gevolgd werd door agenten van de Russische veiligheidsdiensten toen hij vorig jaar vergiftigd werd met zenuwgif. Uit de gelekte gegevens konden ze concluderen dat Navalny al sinds 2017 geschaduwd werd door agenten van een geheime toxicologen-eenheid van de FSB - passagierslijsten met hun namen en informatie over hun telefoonverkeer was gewoon te koop.  \n  \nOndanks de zorgen van de bevolking, blijft het Russische surveillanceapparaat groeien. Demonstraties voor internetvrijheid veranderden niets aan maatregelen van het Kremlin om toegang te krijgen tot gegevens van internetgebruikers. Rechtbanken zien ook geen probleem in het gebruik van gezichtsherkenningscamera's.  \n  \nDe Moskouse autoriteiten hebben al besloten dat Face Pay een succes is. Ze verwachten dat 15 procent van de reizigers binnen een jaar met het gezicht betaalt in de metro en hebben een uitbreiding aangekondigd: binnenkort moeten de gezichtsherkenningscamera's ook in alle stadsbussen hangen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text462"},{"id":"32","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/9/2","title":"FDP, SPD en Groenen gaan werken aan 'stoplicht- coalitie'","text":"De partijtop en parlementsleden van de FDP gaven maandag hun zegen voor het overleg. De SPD en De Groenen hadden eerder al ingestemd met onderhandelingen. De drie partijen waren de afgelopen tijd al met elkaar in gesprek om te kijken of ze samen een coalitieregering konden vormen. Dat overleg verliep goed.  \n  \nDe leden van De Groenen gingen zondag akkoord met de coalitiegesprekken, nadat de achterban van de SPD eveneens had ingestemd. Het overleg moet in de komende weken uitwijzen of met name de grote verschillen tussen de centrum-rechtse FDP en de linkse Groenen overbrugd kunnen worden. De FDP, die nu in de oppositie zit, regeerde in het verleden met zowel de SPD als de CDU/CSU.\n\nMerkel\n\nDe sociaal-democratische SPD, die in september de grootste partij werd ten koste van bondskanselier Merkels CDU, en De Groenen hebben de FDP nodig om te kunnen regeren. Samen hebben de drie partijen een meerderheid in het 735 leden tellende parlement. Als ze het eens kunnen worden over de coalitie, krijgt Duitsland voor het eerst in decennia een regering bestaande uit meer dan twee partijen.  \n  \nVerwacht wordt dat SPD-leider Olaf Scholz in dat geval Merkel - die zestien jaar bondskanselier is geweest - zal opvolgen. Scholz is optimistisch over de coalitie-onderhandelingen. 'Als de verdere samenwerking ook zo goed verloopt, dan geloof ik dat ons land een goede toekomst tegemoetgaat', zei de beoogde bondskanselier, nadat hij en zijn twee collega's akkoord waren gegaan met de onderhandelingen.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text618"},{"id":"33","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/14/3","title":"Feyenoord bijt zich stuk op RKC","text":"Feyenoord heeft zaterdag in de eredivisie opnieuw punten verspeeld. Na de nederlaag bij Vitesse (2-1) leverde ook de thuiswedstrijd tegen het taaie RKC Waalwijk geen overwinning op (2-2). Voor de Rotterdammers was het dit seizoen het eerste puntenverlies in de Kuip.  \n  \nFeyenoord, met spits Cyriel Dessers debuterend in het basisteam, had in het eerste halfuur een groot overwicht. De thuisclub zette RKC vast op eigen helft en dwong legio kansen af. De afronding liet echter veel te wensen over.  \n  \nIn de 34ste minuut kwam Feyenoord via Jens Toornstra wel op voorsprong, maar bij de rust leidde RKC na treffers van Jens Odgaard en Vurnon Anita verrassend in de morrende Kuip (1-2).  \n  \nOpgepept door coach Slot begon Feyenoord sterk aan de tweede helft. Marcos Senesi maakte zijn teleurstellende optreden in de eerste helft enigszins goed met een fraaie omhaal waarna Guus Til van dichtbij zijn zevende competitietreffer kon produceren: 2-2.  \n  \nMet debutant Reiss Nelson, gehuurd van Arsenal, als invaller ging Feyenoord verbeten op jacht naar de winst. Doelman Etienne Vaessen hield het wankelende RKC overeind. Dessers kreeg in de 86ste minuut een droomkans om Feyenoord alsnog aan drie punten te helpen. Hij schoot echter gehaast over.","intensity":0,"negativity":1,"cluster_id":41,"similar_texts":"text60"},{"id":"34","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/2/4","title":"Fotograaf Paul Blanca (62) overleden","text":"### personalia\n\nFotograaf Paul Blanca is vrijdag in zijn huis in Amsterdam overleden. Blanca, die eigenlijk Paul Vlaswinkel heette, brak in de jaren tachtig door met confronterende zelfportretten, waarvoor hij zichzelf vaak verminkte. Beroemd is de foto van zijn eigen rug, waarop hij een huilende Mickey Mouse had gekerfd. Blanca was ook omstreden; zo beschuldigde kunstenaar Rob Scholte hem in 1995 van de bomaanslag die Scholte zijn benen kostte. Blanca raakte vanwege zijn reputatie en verslaving in een isolement, maar bleef fotograferen.","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text71"},{"id":"35","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=10020e3bb09b7ff45525#/pages/2-3","title":"Gangster-route vol gevaren","text":"Gangster-route vol gevaren\n\nNoodkreet \n\nVught siddert voor uitbraakpoging tijdens vervoer van EBI-gevangenen\n\nBijna driehonderd keer per jaar rijdt een colonne van gepantserde politiewagens met een helikopter erboven dwars door Vught. Het vervoer van gevaarlijke gangsters als Ridouan Taghi vanuit de EBI is volgens burgemeester Van de Mortel levensgevaarlijk voor zijn bewoners. De Telegraaf reed met hem mee.\n\nJohn van den Heuvel\n\nen Mick van Wely\n\nDe ’polderpenoze-kopstukken’ Willem Holleeder en Dino Soerel, de ’Mocro-maffia’-gangsters Ridouan Taghi en Benaouf A. en de moordenaar van Theo van Gogh, Mohammed B. Allemaal hebben ze de Extra Beveiligde Inrichting (EBI) in Vught als woonhuis. Ze verblijven er vanwege hoog vluchtgevaar en om te voorkomen dat ze vanuit detentie hun duistere zaken voortzetten.\n\nMaar liefst 260 keer per jaar baant een Bijzonder Ondersteuningsteam of BOT-transport van acht wagens zich met sirenes een weg door de westkant van Vught. De bewoners van het fort binnen een fort in de Penitentiaire Inrichting in Vught worden dan naar rechtbanken vervoerd om zittingen bij te wonen in zwaarbeveiligde zittingszalen zoals op Schiphol of de Bunker in Osdorp.\n\nSpoorwegovergang \n\nDe transporten baren burgemeester Roderick van de Mortel van Vught grote zorgen. „Ze gaan over smalle wegen, door woonwijken waar kinderen ’s ochtends naar school gaan en langs recreatieparken met tienduizenden bezoekers. Het transport moet ook nog stoppen bij een spoorwegovergang. Dan stappen onder het oog van de bewoners mannen met bivakmutsen en machinegeweren uit om de wagens te bewaken. De impact op het veiligheidsgevoel van de mensen is erg groot”, legt hij uit in het fraaie Huis Leeuwenstein, waar het gemeentebestuur zetelt.\n\nDe weerstand van de burgemeester tegen de transporten gaat verder dan alleen de impact en de overlast op bewoners. „Als er een gewelddadige uitbraakpoging plaatsvindt, zijn de gevolgen niet te overzien. De criminelen in de EBI zijn verbonden aan organisaties die zwaar geweld niet schuwen en daarbij al helemaal niet malen om collateral damage. Het gevaar en de gevolgen voor de omgeving interesseren hen niet.”\n\nDe angst voor een gewelddadige uitbraak is niet ongegrond. Vorige week maakte justitie bekend dat Taghi met zijn neef Youssef in de EBI plannen besprak voor een ontsnapping. Die signalen waren er eerder ook al. Er zouden tientallen miljoenen euro’s zijn betaald voor een ontsnappingsactie. Taghi, zo bleek uit TCI-informatie, zou een eigen commandogroep hebben. „Door de totaal uit de hand gelopen drugssmokkel en -productie via en in ons land komen er alleen maar meer zware criminelen en potentiële EBI-bewoners. Daarnaast nemen de belangen van de zware criminelen toe”, vertelt Van de Mortel.\n\nGewetenloosheid\n\n„De combinatie van complete gewetenloosheid en enorme financieel-economische belangen van niet alleen Nederlandse maar ook buitenlandse criminelen, zal het gevaar voor ontsnappingen sterk vergroten. Als deze zware drugscriminelen vastzitten, hebben ze niets meer. Ze zullen er alles aan doen om de straf te ontlopen of te ontsnappen. Er zijn een advocaat en een journalist vermoord. Hoeveel signalen wil je nog hebben? De samenleving heeft het nakijken.”\n\nDe burgemeester vindt dat je ’niet moet sjouwen met dit soort criminelen’. „Het vervoer is de achilleshiel. Dat is het moment om iets te proberen, het is veel te gevaarlijk. Helaas moet er altijd iets ergs gebeuren in Nederland voordat er echt wat verandert. Ik hoop dat we dat nu voor kunnen zijn.”\n\nWe gaan met Van de Mortel mee naar de EBI. Er is maar één manier om een goed beeld te krijgen van de route en de gevaren en dat is om de rit zelf te rijden. Aangekomen bij de ingang van de PI aan de Lunettenlaan stapt de burgemeester uit en wijst op de stromen van leerlingen. Pal naast de ingang zit Nationaal Monument Kamp Vught. „Je ziet de hoeveelheid mensen waar de colonne langs en doorheen moet. Het is niet te doen”, zegt Van de Mortel.\n\nWe rijden vanaf de EBI over de Lunettenlaan, de Boslaan en de N65 naar de A2. Na nog geen tweehonderd meter tikt Van de Mortel tegen het raam. Buiten staat een rij tanks voor een slagboom van de Lunettenkazerne. „Allemaal zwaar materieel van de genietroepen. Daar moet je dan doorheen slalommen met je BOT-transport. Iedere keer dat het transport moet stoppen of snelheid vermindert, is dat een kwetsbaar moment.”\n\nEnorm probleem\n\nMaar het wordt allemaal nog veel erger. „De prognose is dat er in 2022 en 2023 nog tientallen extra vervoersbewegingen van het BOT-transport bij komen door extra zittingen. Daar komt bij dat de infrastructuur van Vught volledig op de schop gaat. Het spoor en de N65 gaan de grond in. Het wordt hier één grote bouwput. Alternatieve routes zijn er niet. Het gevaar zal enorm toenemen. Ik heb Kamerleden hierover geïnformeerd. We hebben een enorm probleem.”\n\nWe rijden aan het eind van de Lunettenlaan de Boslaan op. ’Recreatieplas de IJzeren Man’ prijkt op een groot bord in de bosrijke omgeving. Door de bomen heen is een groot meer te zien. „Bij goed weer komen hier tienduizend recreanten per dag. Je kunt met de BOT-wagens geen kant op als er iets gebeurt, maar als bezoeker evenmin.”\n\nHet is nog geen vijf uur in de middag en het verkeer loopt al vast. „We hebben ontzettend veel geluk met de bevolking die deze transporten nog enigszins pikt. Bewoners maken er soms cynische grappen over. Dat ze op de N65 een groot spandoek willen hangen met de tekst ’Welkom thuis’ voor als het BOT-transport terugkeert vanuit Amsterdam.”\n\nFlessenhals\n\nNa de IJzeren Man gaat de rit langs twee basisscholen en bij een rotonde vlak bij het Van der Valkhotel aan de A2 loopt het verkeer volledig vast. „Dit is een flessenhals. Hier komen verkeersstromen uit Vught en Den Bosch bij elkaar.”\n\nHet gevaar en de overlast zijn helder, maar wat is het alternatief? Van de Mortel pleit voor, zo snel als mogelijk, de bouw van een Extra Beveiligde rechtbank op het complex van de PI Vught. De Tweede Kamer en de provincie staan achter hem. De burgemeester benadrukt ook het kostenaspect: „Vervoer van de gedetineerden uit de EBI kost jaarlijks miljoenen euro’s. Allemaal gemeenschapsgeld.” \n\n„Er moet echt iets gebeuren. De bouw van een nieuwe EBI in Vlissingen met een bijbehorende zwaarbeveiligde rechtbank laat tot zeker ergens diep in 2026 op zich wachten. En er zijn wel extra beveiligde afdelingen gekomen in bestaande gevangenissen, maar die zijn niet veilig genoeg voor het zwaarste type crimineel. Er is in het verleden gewoon niet goed over dit probleem nagedacht. We moeten nu wel goed vooruitdenken.” \n\n’Hoeveel \n\nsignalen \n\nwil je nog \n\nhebben?’\n\n’Helaas moet er altijd iets ergs gebeuren voordat er echt wat verandert’","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text132"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/39/4","title":"Geen EK-titel Van Gerwen","text":"Michael van Gerwen heeft gisteravond geen kans gezien zijn vijfde Europese titel te pakken. De Nederlandse nummer drie van de wereld ging in de finale onderuit tegen Rob Cross, die met 11-8 won. Tot 2-2 ging het nog gelijk op, maar daarna luidde een break een tegenvallende finale in voor de Brabander, die het vooral op zijn finishes liet afweten. Van Gerwen knokte zich van 4-9 terug tot 7-9, maar Cross gaf zijn voorsprong niet meer weg.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text175"},{"id":"37","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=9734710805dff0d5a59d#/pages/14-15","title":"Gezicht van inval Irak","text":"Gezicht van inval Irak\n\nColin Powell was de eerste zwarte minister van Buitenlandse Zaken in de VS.\n\nfoto AP\n\nVlak na de tsunami die Atjeh vernietigend trof in 2005, reisde Powell door de regio samen met Jeb Bush, de broer van de toenmalige president.\n\nfoto Bloomberg\n\nIn de Veiligheidsraad houdt Powell een flesje hoog ter illustratie van het gevaar van massavernietigingswapens in handen van Irak, in dit geval anthrax.\n\nfoto AFP\n\nGeflankeerd door Powell betoogt George Bush dat er een verband bestaat tussen Saddam Hoessein en Al-Qaeda.\n\nfoto \n\nREUTERS\n\n❮❯\n\nOud-generaal Colin Powell bezweken aan gevolgen van corona\n\ndoor Jan Postma\n\nWASHINGTON  Voormalig minister en generaal Colin Powell is overleden aan de gevolgen van corona. Dat meldt zijn familie op zijn officiële Facebook-pagina. \n\nPowell was in vier decennia onder verschillende presidenten Nationaal Veiligheidsadviseur, de eerste zwarte voorzitter van de gezamenlijke stafchefs en de eerste zwarte minister van Buitenlandse Zaken. \n\nToch zal Powell vooral herinnerd worden om zijn toespraak voor de VN waarin hij met foute informatie de wegbereider was voor de inval van Irak. Zo werd hij tot zijn eigen spijt het gezicht van een bloedige oorlog en langdurige bezetting. \n\nBloedkanker\n\nPowell was gevaccineerd, maar leed aan een vorm van bloedkanker die ervoor zorgt dat het immuunsysteem niet meer volledig werkt. Hij werd 84. „We hebben een bijzondere en liefhebbende echtgenoot, vader, en grootvader verloren, en een groots Amerikaan”, schrijft zijn familie op zijn Facebookpagina. \n\nPresident Biden stelt dat in Powell „de hoogste idealen van strijder en diplomaat samenkomen.” Biden roemde Powells toewijding in zijn jarenlange carrière. „Hij plaatste het landsbelang boven dat van hemzelf, politieke partij, voor alles.” Daarmee heeft Powell het respect van alle Amerikanen verdiend, zo zegt Biden. \n\nPowell werd in de New Yorkse wijk the Bronx geboren, zoon van immigranten uit Jamaica. Powell moest door een barrière van racisme breken voordat zijn carrière een vlucht nam. De rassenscheiding in het leger was nog maar een jaar of tien voorbij toen Powells lange carrière als militair begon. Hij vocht in Vietnam en kreeg daarvoor onderscheidingen. Later werd hij de eerste zwarte Nationaal Veiligheidsadviseur. Onder president Reagan onderhandelde hij met de Sovjet-Unie rond het einde van de Koude Oorlog. \n\nIn 1991 werd hij onder Bush sr. de belangrijkste militair van de VS. Hij ontwikkelde de Powell doctrine. Daarin staat dat oorlog een laatste redmiddel is, maar dat het, als het wordt ingezet, met volle kracht moet gebeuren, met publieke steun en een duidelijke exit-strategie. Powell groeide uit tot een van de helden van Desert Storm. „Onze strategie tegen dit leger is heel simpel\", zei hij over de strijd tegen de militairen van Saddam Hoessein. „Eerst snijden we het af, daarna doden we het.” \n\nHaviken\n\nTussen 2001 en 2005 was Powell onder president George W. Bush de eerste zwarte Minister van Buitenlandse Zaken. De Republikein werd gezien als een gematigde stem in een regering vol haviken. Hij botste regelmatig met minister van Defensie Donald Rumsfeld en vicepresident Dick Cheney, die worden gezien als de architecten achter de Irak-oorlog. \n\nIn een discussie met president Bush over Irak maakte Powell met een zin duidelijk waarom een inval geen goed idee was. „If you break it, you own it.” De regel werd later bekend als de pottery barn rule: vrij vertaald de regel van de porseleinwinkel. \n\nHoewel hij intern kanttekeningen zette bij de inval van Irak, zal Powell vooral herinnerd worden vanwege zijn toespraak die de weg bereidde voor die oorlog. In de beruchte presentatie voor de VN-Veiligheidsraad in 2003 beweerde Powell dat er duidelijke aanwijzingen waren dat Irak massavernietigingswapens had. Ook zouden er banden zijn tussen het land en Al-Qaeda. \n\nGeen optie\n\nIn vijf kwartier kwam hij onder meer met foto's en onderschepte berichten van Iraakse militairen om zijn punt te ondersteunen. „We kunnen Saddam Hoessein niet langer massavernietigingswapens laten bezitten. Niet een paar maanden langer, en niet een jaar langer. Dat is gewoon geen optie, niet in de wereld na 11 september”, zo concludeerde hij. \n\nPowell had voor de toespraak dagenlang met CIA-analisten de informatie kritisch doorgesproken. Maar de informatie bleek fout. De massavernietigingswapens werden nooit gevonden. \n\nPowell voelde wroeging over die toespraak. „Ik heb nu spijt omdat de informatie verkeerd was, natuurlijk heb ik spijt\", zei hij tegen interviewer Larry King in 2010. „Ik zal altijd gezien worden als de persoon die dit pleidooi gehouden heeft voor de internationale gemeenschap.” \n\nTegengas\n\nPowell stopte in 2005 als minister. Boven zijn vertrek bleef de vraag hangen of hij als gematigde stem in het Witte Huis wel genoeg tegengas had gegeven tegen de haviken Rumsfeld en Cheney. Bij zijn vertrek zat het Amerikaanse leger vast in twee bloedige oorlogen in Irak en Afghanistan. Geheel tegen zijn eigen doctrine in ging het om oorlogen zonder duidelijke exit-strategie en waarvoor de steun van de bevolking snel afnam. \n\nDe voormalig generaal werd altijd gerespecteerd door Republikeinen en Democraten. Na de Golfoorlog was hij zo populair dat hij in 1996 door Republikeinen werd gepolst als presidentskandidaat. Het was zijn vrouw die hem ervan weerhield. Alma Powell zou met een scheiding hebben gedreigd als Powell zich zou kandideren. \n\nPowell zei zelf de ambitie te missen voor een presidentschap. Hij zag zichzelf niet als politicus, maar als iemand die zijn ervaringen uit het leger en de politiek gebruikt om tot oplossingen te komen, zo zei hij zelf. „Powell is een oplosser van problemen. Hij heeft geleerd als soldaat om problemen op te lossen. Hij heeft politieke meningen, maar hij is geen ideoloog. Hij heeft passie, maar hij is geen fanaticus. Hij is vooral een oplosser van problemen.” \n\nTijdens de campagne van Donald Trump nam Powell afstand van de Republikeinse Partij. In gelekte emails noemde hij Trump een „nationale schandvlek” en had hij kritiek op de racistische ‘birther movement', die beweerde dat Obama niet in Amerika was geboren. Trump was de prominentste aanhanger van die complottheorie. \n\nGeliefd bij\n\nbeide partijen","intensity":0,"negativity":1,"cluster_id":47,"similar_texts":"text640"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/4/2","title":"Gezondheidsraad wil strengere selectie bij doorverwijzing gynaecoloog","text":"Naast het advies om alle vrouwen een zelftest te sturen, adviseert de Gezondheidsraad ook om striktere criteria te hanteren voor vrouwen die worden doorverwezen naar een gynaecoloog. Daardoor zouden minder vrouwen onnodig in de stress zitten.  \n  \nVolgens de raad kan het aantal doorverwijzingen dat achteraf niet nodig blijkt aanzienlijk omlaag. De Gezondheidsraad adviseert om alleen nog vrouwen die positief testen op hpv door te verwijzen naar de gynaecoloog als zij een duidelijk verhoogd risico hebben of als zij ernstige celafwijkingen hebben. Vrouwen met een matig verhoogd risico kunnen volgens de raad niet na zes, maar pas na twaalf maanden opnieuw worden gecontroleerd. Als het aan de raad ligt, worden zij dan wel doorverwezen als de afwijkingen ernstiger zijn geworden of als er dan nog steeds sprake is van geringere afwijkingen.  \n  \nNu wordt bij vrij veel vrouwen die zijn doorverwezen geen baarmoederhalskanker of een voorstadium daarvan gevonden. Deze vrouwen hebben dus onnodig stress ervaren en onderzoek ondergaan. ,,Door selectiever door te verwijzen, zitten duizenden vrouwen minder in de stress'', aldus een woordvoerder van de Gezondheidsraad.  \n  \nDe keerzijde is dat je daardoor mogelijk twee vrouwen over het hoofd ziet. ,,Maar daar staan dan vierduizend minder doorverwijzingen tegenover van vrouwen die je anders onnodig belast met stress en onderzoeken'', aldus de Gezondheidsraad.\n\nVerbetering\n\nOok adviseert de raad om na te gaan of screenen met de computer kan helpen. Nu worden de uitstrijkjes nog volledig handmatig gescreend. De computer zou dan een voorselectie maken die daarna handmatig wordt beoordeeld. De inzet van deze minder arbeidsintensieve methode kan bijdragen aan verdere verbetering van het bevolkingsonderzoek.  \n  \nDe Gezondheidsraad en het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) verwachten dat het meesturen van de zelftest de drempel om mee te doen aan het bevolkingsonderzoek verlaagt. Bij een proefbevolkingsonderzoek bleek 30 procent gebruik te maken van de zelfafnametest. Dat is aanzienlijk hoger dan het aantal vrouwen dat sinds 2019 bij het bevolkingsonderzoek koos voor de zelftest. Sinds 2019 heeft ongeveer 11 procent van de deelnemers de zelftest gebruikt. Programmacoördinator van het bevolkingsonderzoek Sandra van Dijk: ,,De verwachting is dat je de barrière verlaagt en dat dit tot meer deelname leidt. Je hoeft gewoon een actie minder te ondernemen.''  \n  \nMarcia Nieuwenhuis","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text593"},{"id":"39","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/18/5","title":"Griekspoor wint met zestiende zege op rij toernooi in Napels","text":"### Tennis\n\nTallon Griekspoor heeft net als een week eerder een challengertoernooi in Napels op zijn naam geschreven. De 25-jarige Griekspoor versloeg in de finale de Amerikaan Alexander Ritschard in twee sets: 6-3 6-2. Voor Griekspoor was het alweer zijn zestiende zege op een rij en zijn derde titel op rij. Hij heeft sinds zijn debuut op de US Open, waar hij in de tweede ronde moest buigen voor Novak Djokovic, niet meer verloren. Griekspoor won een duel in de Daviscup tegen Uruguay en pakte vervolgens de titels in zowel Murcia als twee keer in Napels. Het is de zesde challengertitel van dit jaar. De Nederlander debuteert met de winst in de mondiale top honderd.","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text558"},{"id":"40","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=249932f3afd645a69c10#/pages/42","title":"Griekspoor zet zegereeks voort in Napels","text":"Griekspoor zet zegereeks voort in Napels\n\nTennis\n\nTallon Griekspoor heeft net als een week eerder een challengertoernooi in Napels op zijn naam geschreven. De 25-jarige Nederlander versloeg in de finale de Amerikaan Alexander Ritschard in twee sets: 6-3, 6-2. Voor Griekspoor was het zijn zestiende zege op een rij en zijn derde achtereenvolgende titel. Hij heeft sinds zijn debuut op de US Open, waar hij in de tweede ronde moest buigen voor Novak Djokovic, niet meer verloren. Hij won een wedstrijd in de Davis Cup tegen Uruguay en pakte vervolgens de titels in zowel Murcia als twee keer in Napels. Het is zijn zesde challengertitel in 2021. Griekspoor debuteert vandaag in de mondiale top-100.","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text535"},{"id":"41","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=9eef39b292eaf468abee#/pages/14-15","title":"Groen licht voor Duitse coalitie","text":"Groen licht voor Duitse coalitie\n\nDe nieuwe Duitse coalitie zal de huidige bruinkoolwinning zo snel mogelijk stoppen.\n\nUniversal Images Group via Getty Images\n\nVan onze redactie buitenland\n\nBERLIJN Duitsland is hard op weg naar een zogenaamde ’verkeerslichtcoalitie’ die opvallend genoeg de voet niet van het gaspedaal haalt als het om de snelheid op de Autobahn gaat. Daar mag geracet blijven worden omdat de liberale FDP de wens van de coalitiegenoten de Groenen en de sociaaldemocratische SDP om een limiet van 130 kilometer in te stellen afwijst. De FDP noemt dat ’symboolpolitiek’.\n\nMocht het tot een deal komen dan hebben de drie een duidelijke meerderheid in het parlement. Ze beloven in hun ’verkenningsakkoord’ vooral een groene agenda, ook zonder snelheidsbeperking. Scheuren op de snelweg zal in de toekomst dan vooral met elektrische auto’s moeten gaan gebeuren. Nog voordat het Europese verkoopverbod op nieuwe auto’s met verbrandingsmotoren in 2035 ingaat wil Duitsland al zoveel mogelijk emissievrij rijden. \n\nDe Duitse auto-industrie moet dan toonaangevend zijn zonder diesel en benzine. Een andere wens van de Groenen, versneld af van de aloude kolenindustrie, wordt ook door de drie partijen gedragen. Kolencentrales gaan eerder dicht en alternatieve energiebronnen zoals wind en zon worden nog verder ontwikkeld.\n\nNaast de ’groene revolutie’ willen de partijen volgens hun verkenningsakkoord ook de achterstand die Duitsland heeft op het gebied van digitalisering inhalen. Ook wil men het minimumloon verhogen naar 12 euro. De ook in Duitsland aanwezige woningnood wordt bestreden. Er zijn ambitieuze bouwplannen.\n\nWie dat allemaal gaat betalen is nog onduidelijk. Investeringen in klimaatbescherming kunnen rekenen op een ’superafschrijving’ in de hoop dat die met meer aandacht voor digitalisering de economie een forse duw in de rug gaan geven. Enkele belangrijke belastingen worden niet verhoogd.\n\nZelf noemen de drie partijen hun samenwerking ’de vooruitgangscoalitie’. Een sneer naar de zo lang dominante positie van de CDU van Angela Merkel. Het CDU-loze tijdperk is door de toetreding van de FDP steeds waarschijnlijker geworden. De secretaris-generaal van de FDP, Volkert Wissing, zei dat hij geen alternatieven zag voor de ’verkeerslichtcoalitie’. ,,Falen is geen optie.”\n\nAls laatste partij ging maandag de liberale FDP akkoord met het begin van de onderhandelingen. Eerder hadden de sociaaldemocratische SPD en de milieupartij De Groenen al ingestemd.\n\nOnduidelijk\n\nMocht het overleg tot een coalitie leiden, dan kan de SPD als grootste partij de nieuwe regeringsleider leveren. SPD-voorman, minister van Financiën Olaf Scholz, maakt de meeste kans Merkel op te volgen. Duitsland krijgt dan na 16 jaar weer een sociaaldemocratische bondskanselier. Scholz is nu al vicekanselier. Wie Scholz op Financiën opvolgt is nog onduidelijk. Zowel de Groenen als de FDP azen op die zeer belangrijke post.\n\nSPD, FDP\n\nen de \n\nGroenen\n\nstreven \n\nvooral \n\nnaar een\n\n’Groene \n\nRevolutie’","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text257"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/3/1","title":"Groep Amerikaanse missionarissen ontvoerd op Haïti","text":"Zeker zeventien Amerikaanse missionarissen en hun familieleden zijn zaterdag ontvoerd door een gewapende bende op Haïti. Dat meldt The New York Times op basis van 'een bron' in de Haïtiaanse veiligheidsdiensten.  \n  \nVolgens de bron 'zijn vijftien tot zeventien Amerikaanse burgers', onder wie kinderen, in handen gevallen van een bende die al maanden ontvoeringen en overvallen pleegt in een zone tussen de hoofdstad Port-au-Prince en de grens met de Dominicaanse Republiek. Het is onduidelijk of er losgeld is geëist.   \n  \nDe missionarissen en hun families zouden zijn ontvoerd uit een bus die op weg was naar de luchthaven. Daar zouden enkele leden van de groep worden afgezet, na een bezoek aan een weeshuis in Port-au-Prince, waarna het voertuig verder zou rijden naar een volgende bestemming op Haïti. Over het lot en de huidige verblijfplaats van de groep is niks bekend.  \n  \n,,We zijn op de hoogte van deze informatie en hebben voorlopig niets toe te voegen\", reageerde een woordvoerder van het Amerikaanse ministerie van Buitenlandse Zaken in Washington. Een woordvoerster van de Haïtiaanse politie bevestigde op te zoek te zijn naar meer informatie rond de zaak.  \n  \nGewapende bendes, die al jaren de armste wijken van Port-au-Prince controleren, hebben hun actieterrein recent uitgebreid naar de rest van de hoofdstad en omgeving. Het Centre d'Analyse et de Recherche en Droits Humains in Port-au-Prince becijferde dat er in de eerste drie trimesters van dit jaar meer dan 600 ontvoeringen geregistreerd zijn in de stad, tegen 231 in dezelfde periode in 2020.\n\nBendegeweld\n\nEen diepe politieke crisis verlamt al jaren de sociaaleconomische ontwikkeling van Haïti, één van de armste landen ter wereld. Duizenden mensen zijn al op de vlucht geslagen, mede door een golf van geweld tussen criminele bendes. Het geweld is dit jaar alleen maar toegenomen sinds de moord op president Jovenel Moïse afgelopen juli en een aardbeving in augustus waarbij meer dan tweeduizend mensen om het leven kwamen.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text293"},{"id":"43","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/39/2","title":"Hassan kijkt ogen uit langs parcours: 'Al die kotsende mensen'","text":"Sifan Hassan knijpt met duim en wijsvinger in de wangen van een blond jochie. Zijn zus krijgt een dikke knuffel van haar. Hassan kent hun moeder.  \n  \nWie Hassan zondag tegenkomt in het Olympisch Stadion in Amsterdam, krijgt een warme begroeting. Ook de onbekende mensen die op de foto willen met haar. Een vrouw klampt de olympisch kampioene aan. 'Ik ben Ellen', stelt ze zich voor. Hassan slaat haar arm om Ellen heen. Dan, lachend: 'Ik heet Sifan', terwijl de foto gemaakt wordt.  \n  \nHaar achternaam hoeft er niet bij. Hassan is na haar twee wereldtitels en twee olympische titels een ster die je bij de voornaam kent. Zaterdag werd Hassan door de Europese atletiekbond gekozen tot beste atlete van het jaar. Ze viste wat dat betreft twee jaar geleden nog achter het net. Dafne Schippers kreeg de onderscheiding in 2014 en 2015. Femke Bol werd bij de uitreiking in Zwitserland gekroond tot talent van het jaar.  \n  \nHassan was niet op de uitreiking in Lausanne, omdat ze de volgende ochtend om 09.00 uur het startschot gaf voor de marathon van Amsterdam. Ze bleef lang klappen langs de kant. 'Prachtig om al die mensen hier te zien worstelen. Het ziet er zo mooi uit. Al die verschillende kleren en schoenen. Mensen die hun dromen volgen. Dat moedig ik alleen maar aan.'  \n  \nZelf wil ze in de toekomst ook de overstap maken naar de marathon, maar dat zal niet op korte termijn gebeuren. 'Misschien over een jaar of drie, vier. Het is wel anders dan op de baan. Al die mensen hier die aan het kotsen zijn. Het zal pijnlijk zijn, de marathon. Zeker voor de topatleten. Ik geef nooit over na mijn wedstrijden. Na de 10 kilometer in Tokio was ik heel moe. Echt heel moe, veel zweten en duizelig. Maar kotsen? Nee.'  \n  \nBij de finish krijgen de lopers die op de grond liggen van uitputting aanmoedigende tikjes op hun schouders van Hassan. Ze maakt her en der praatjes. De 28-jarige atlete draagt een grijze trainingsbroek, zwarte trui en een lichtroze hoofddoek met gouden oorringen. Ze heeft de laatste dagen al verschillende outfits aangehad.  \n  \nHassan mocht afgelopen week de Gouden Televizier-Ring uitreiken. Ze had daarvoor een glinsterende zilvergroene jurk aangetrokken en grapte voor de microfoon dat ze dacht dat hardlopen het enige was waar ze zenuwachtig voor kon zijn. Niet dus.  \n  \nZe blijft nog even in het land, daarna vervolgt ze haar training op hoogte in het buitenland. Maar waar? Na een lange periode van omzwervingen voor de Spelen van Tokio weet wereldburger Hassan opnieuw niet goed in welk werelddeel ze de komende maanden zal verkeren. 'Ik weet het nog niet precies. In Amerika is het nu koud en in Ethiopië is het nu niet veilig genoeg.'","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text379"},{"id":"44","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=539b8d7986fd20561a4f#/pages/42","title":"Hassan straalt, inspireert en geniet","text":"Hassan straalt, inspireert en geniet\n\nSifan Hassan \n\nAMSTERDAM Dan maar een wat minder snelle tijd. Een recreatief ingestelde deelnemer aan de marathon in Amsterdam stopt een paar meter na zijn start, pakt zijn telefoon en vraagt Sifan Hassan of ze wil meewerken aan een selfie. Als die missie is geslaagd, loopt hij juichend verder. Nog ruim 42 kilometer te gaan.\n\nNadat de Nederlandse koningin van de Olympische Spelen het startschot heeft laten klinken, zwaait ze twintig minuten lang onvermoeibaar naar de duizenden die voor haar ogen voorbijtrekken. De meesten verkeren in een soort trance en zien niet eens wie er daar rechts van de baan staat te klappen. Maar sommigen herkennen de tweevoudig olympisch kampioene en roepen of zwaaien uitbundig. Hassan reageert enthousiast op bijna alle toenaderingen.\n\n„Ik vind dit echt heel leuk”, zegt ze een paar uur later als ze bij de finish complimenten en schouderklopjes uitdeelt. „Er lopen hier heel veel verschillende mensen, met heel veel verschillende kleren aan en met allemaal verschillende doelen. Dat is geweldig om te zien.”\n\nZaterdagavond werd Hassan, die over een paar jaar zelf ook marathons wil gaan lopen, gekozen tot Europees Atlete van 2021. „Daarvoor ben ik blij en dankbaar”, zegt ze in Amsterdam, waar ze ook vertelt waarom ze tijdens het gala in Lausanne niet van de partij was. „Ik had een superdrukke week en moet nu hier zijn. Dat is belangrijker, omdat ik mensen wil motiveren die ook hun dromen willen waarmaken.”","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text194"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/39/1","title":"Herlings wint in Spanje en verstevigt koppositie in strijd om de wereldtitel","text":"Jeffrey Herlings heeft de GP van Spanje gewonnen. De Brabander werd derde in de eerste manche en won de tweede manche op het circuit in Arroyomolinos nabij de Spaanse hoofdstad Madrid. Met de zege verstevigde hij zijn leidende positie in het wereldkampioenschap. Herlings moest in de eerste manche na een matige start in de achtervolging. In de slotfase kon hij zijn concurrent, wereldkampioen Tim Gajser, inhalen nadat de Sloveen twee fouten had gemaakt. Daardoor eindigde de 27-jarige motorcrosser als derde achter de Franse winnaar Romain Febvre en de Spanjaard Jorge Prado.  \n  \nIn de tweede manche won Herlings op zijn KTM voor Gajser en Prado en eindigde Febvre slechts als zevende. Daardoor greep de Brabander de Grote Prijs met 45 punten voor Prado (42), Gajser (40) en Febvre (39). In de titelstrijd leidt Herlings met 505 punten. Febvre heeft 493 punten en titelverdediger Gajser 490. Er volgen nog vijf races in het WK.","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text425"},{"id":"46","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/38/1","title":"Het loopfeest is terug, en Khalid Choukoud ook","text":"### Marathon Amsterdam\n\nOp het tartan van het Olympisch Stadion liggen meerdere plasjes spuug. De topatleten storten ter aarde na de finish van de marathon van Amsterdam. De een wijst met een pijnlijke grimas naar zijn heup, de ander wordt strompelend richting de coulissen geholpen.  \n  \nWinnaar Tamirat Tola uit Ethiopië kijkt, zittend op de grond, met een lege blik voor zich uit nadat hij in een razendsnel parcoursrecord met 2.03.39 naar de overwinning is gelopen, de tweede marathontijd van dit jaar. Ook bij de vrouwen is het parcoursrecord zondag aangescherpt. Angela Tanui uit Kenia heeft 2.17.57 geklokt.  \n  \nDe marathon is terug van weggeweest. Anderhalf jaar lang waren er door het coronavirus geen massale hardloopevenementen. Nu schallen de beats weer op standje gehoorbeschadiging uit de speakers en vormen er buiten het stadion rijen voor de laatste lozing in een dixie.  \n  \nDe coronapauze heeft Khalid Choukoud goed gedaan. De 35-jarige Nederlander komt juichend het stadion binnenlopen na 42 kilometer. Met twee wijsvingers richting de hemel viert hij zijn nationale titel in tijd van 2.10.25. Daarna volgt een kus op de baan. Bij de vrouwen wint Ruth van der Meijden de Nederlandse titel in 2.29.55.  \n  \nChoukoud zweeft op een roze wolk, want hij werd onlangs vader van een dochter. Sportief gaat het ook goed. De marathonloper heeft zich nog nooit zo fit gevoeld. Door de periode zonder wedstrijden gaf hij zijn lijf en hoofd de pauze die nodig was. 'Dit is het beste jaar uit mijn carrière. Het beste jaar ooit. Ik heb genoten van mijn sport en keihard getraind. Ik wist dat mijn kansen nog kwamen.'  \n  \nChoukoud denkt dat hij de gedwongen pauze nodig had. De marathon was hem de laatste jaren niet goedgezind. 'Ik heb veel klappen gehad op de marathon. In 2017 stapte ik uit door een blaar. 2018 viel ik bij de start. 2019 liep ik net geen olympische limiet, en toen kwam corona.'  \n  \nVoor het eerst gunde hij zichzelf rust. Choukoud liep dit jaar in Siena een persoonlijk record van 2.09.55, waarmee hij zich voor de olympische marathon plaatste. 'Ik had de tijd nodig om een keer echt bij te komen. Corona heeft me geholpen, anders had ik nooit op de Spelen gestaan. Alles heeft een reden, daar geloof ik heel sterk in. Het valt nu allemaal op zijn plek. Ik wilde heel graag laten zien dat ik, na Abdi, de beste marathonloper van Nederland ben.'\n\nMaagproblemen\n\nAbdi Nageeye won op de Spelen verrassend zilver. Hij ontbrak op de NK in Amsterdam omdat hij op 7 november in New York aan de start staat. Voor Choukoud waren de Spelen geen succes. Hij stapte uit in Sapporo vanwege maagproblemen. Volgend jaar gaat hij voor een topklassering bij de WK in Amerika. Met zijn tijd in Siena dook hij naast de olympische, ook onder de WK-limiet.  \n  \nNaast de lange periode van trainen waren er ook zorgen. In de maanden dat er geen wedstrijden waren, bleven de inkomsten uit. Ruth van der Meijden besloot daarom fulltime te gaan werken naast haar trainingen. Choukoud bleef topsporter, maar hij had het financieel gezien niet makkelijk. Marathonlopers zijn voor hun inkomen afhankelijk van startgeld en prijzengeld. 'Ik moet het hebben van wedstrijden zoals deze. Wij hebben geen inkomen, geen A-status en ook geen ondersteuning van de atletiekunie. We moeten alles op eigen kracht doen.'  \n  \nToen Choukoud werd voorgedragen als kandidaat voor de olympische marathon kreeg hij in de korte periode tot de Spelen een A-status met bijbehorend stipendium. Dat stopte direct erna.  \n  \nMeer marathontoppers hadden het moeilijk, zegt Valentijn Trouw. De atletenmanager van Global Sports Communication zag lopers afhaken. 'De absolute toppers, zo'n veertig of vijftig atleten internationaal, zijn niet in de problemen gekomen. Van de atleten die tegen de top zitten en al wat langer meegaan, zijn sommigen wel gestopt. Die zijn eerder met pensioen gegaan.'\n\nGeen voorjaarsmarathons\n\nChoukoud gaan we niet meer zien in een voorjaarsmarathon, zegt hij zelf. Het wordt weer een lange periode trainen, op uitzondering van wat wedstrijden op kortere afstanden. Precies zoals hem dat zo goed beviel. 'Ik kon net zelfs nog 40 minuten uitlopen', lacht hij. Als hij zijn coolingdown doet, zijn er nog recreanten aan het zwoegen op de Amsteldijk. Er waren bijna tienduizend inschrijvingen voor de marathon, zo'n zevenduizend minder dan bij de laatste editie in 2019 omdat de inschrijving een tijd stillag. Pas toen de laatste versoepelingen kwamen, wist de organisatie zeker dat het door kon gaan.  \n  \nHalverwege het parcours, op de dijk, staan twee tuinstoelen met kleurige kussens. De mensen die erin zaten, zijn even opgestaan om aan te moedigen. Ernaast staat de picknicktafel met koffie klaar, alsof de marathon nooit weg is geweest.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text418"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/39/2","title":"Holland Series prooi voor L&D","text":"L&D Amsterdam heeft gisteren in Rotterdam de landstitel veroverd. Dat gebeurde op het veld van Curaçao Neptunus, nadat de Amsterdammers zaterdag een beslissende zevende wedstrijd in de Holland Series hadden afgedwongen. Titelverdediger Amsterdam won met 4-2 en kroonde zich daarmee voor de zesde keer tot Nederlands kampioen. Beide teams verdelen de titel in de Holland Series al sinds 2016.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text534"},{"id":"48","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=df2ebb9c398762066205#/pages/1","title":"Hulp vogelvrij","text":"Hulp vogelvrij\n\nBrandbrief om voortdurende agressie tegen ’uniformberoepen’ \n\ndoor Roy Klopper\n\nGOUDA De strijd tegen agressie jegens onze hulpverleners wordt een langdurige opdracht waaraan ook een nieuw kabinet de handen vol zal hebben.\n\nHiervoor waarschuwt de Taskforce ’Onze Hulpverleners Veilig’ die afgelopen voorjaar in het leven is geroepen door minister Grapperhaus (Justitie). In een brandbrief aan de formateurs vraagt voorzitter Pieter Verhoeve vandaag om meer middelen. \n\nDe burgemeester van Gouda wijst erop dat bijna alle politieke partijen en zelfs de koning in de Troonrede steun betuigen aan de ’uniformberoepen’, maar dat de agressie voortduurt. „Het is ongehoord dat hooligans afgelopen weekeinde een politiebus vernielden en agenten bekogelden na afloop van NEC-Vitesse in Nijmegen”, aldus Verhoeve. \n\nVorig jaar steeg het aantal geweldsincidenten waarvan politiemensen slachtoffer werden tot 12.500, een toename van bijna twintig procent. Dat betekent in doorsnee 35 incidenten per dag. Bij de boa’s gaat het niet veel beter. Zestig procent is zelf fysiek aangevallen.\n\nTijd van praten voorbij\n\nPagina T2","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text321"},{"id":"49","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/4/2","title":"Inclusief onderwijs in de knel","text":"### Leerlingen met beperking Schoolvoorbeeld\n\nHet Dominicus College in Nijmegen wordt geroemd als schoolvoorbeeld van geslaagd inclusief onderwijs. Leerlingen zien hun afdeling De Monnikskap voor jongeren met een beperking als een 'tweede familie'; ouders zijn blij dat hun kinderen ondanks een ziekte of aandoening toch maar mooi een havo- of vwo-diploma kunnen halen.  \n  \nSchoolleiders, politici en wetenschappers noemen de school in hun eigen jargon best practice. Toch vrezen ouders, leerlingen en een aantal docenten dat de het voortbestaan van hun school aan een zijden draadje hangt nu de scholenkoepel VO Campus vanwege bevolkingskrimp in de regio Nijmegen moet gaan bezuinigen.  \n  \nHet bijzondere aan De Monnikskap is dat het geen zelfstandige speciale school is voor leerlingen met een beperking, maar gewoon een onderdeel van het Dominicus College. Deze school met zo'n 700 leerlingen voor havo, vwo en gymnasium heeft een afdeling voor de bijna 80 leerlingen van De Monnikskap. Feesten vieren ze samen, ze gaan gezamenlijk op excursie, houden muziekavonden, gaan op kamp en zitten samen in de medezeggenschapsraad en leerlingenraad. De Monnikskap-leerlingen kunnen op hun eigen tempo (in maximaal tien tot twaalf jaar) hun havo of vwo-diploma halen.\n\nBevolkingskrimp\n\nMaar nu vrezen leerlingen, ouders en een aantal docenten dat de school zal veranderen in een sterfhuis. Vrijdag maakte VOcampus, de koepel waar het Dominicus College onder valt, bekend dat het Dominicus moet sluiten per augustus 2024.  \n  \nDe regio Nijmegen krijgt te maken met een forse bevolkingskrimp. Het aantal middelbare scholieren zou de komende jaren weleens met tweeduizend kunnen dalen, is het vooruitzicht. Voor een kleine school als het Dominicus College is dan geen plaats meer.  \n  \nHet voortbestaan van De Monnikskap wordt 'geborgd', schrijven de schoolbestuurders. \"Maar wat betekent dat?\", vraagt docent Jeroen Pouwels zich af. \"Het Dominicus College zal komend jaar al geen eerstejaars meer werven. Dat betekent dat er voor de onderbouwleerlingen van De Monnikskap geen jaargenoten meer instromen en er voor hen niks overblijft van inclusief onderwijs.\"  \n  \nJuist omdat het Dominicus College relatief klein is, voelen de Monnikskap-leerlingen zich er prettig. \"Je moet hen niet in een leerfabriek stoppen\", zegt Pouwels. \"Maar voor zulke overwegingen, over wat leerlingen aan onderwijsvoorwaarden echt nodig hebben, lijkt geen ruimte\", zegt zijn collega Welten. \"Het economisch denken overheerst.\"  \n  \nPouwels en Welten, maar ook leerlingen en ouders, vrezen dat de Monnikskap kleiner zal worden. \"En met te weinig leerlingen wordt het te duur\", zegt Welten. \"Dan moeten we dicht.\"  \n  \nEen tweede probleem is dat het Rijk deze zomer besloten heeft om een aanvullende financiering van 1,5 miljoen euro stop te zetten. Het zou niet eerlijk zijn ten opzichte van speciale scholen als De Monnikskap zoveel geld krijgt. Bovendien moet volgens de regels van passend onderwijs niet het Rijk maar het regionale samenwerkingsverband bepalen hoeveel geld De Monnikskap nodig heeft. Een analyse die de school liet maken becijferde dat De Monnikskap uiteindelijk zo'n 4 ton gaat verliezen, bijna een derde van het huidige budget.\n\nDe raderen van het systeem\n\nDe Monnikskap dreigt vermorzeld te worden in de raderen van het systeem waarmee onderwijs in Nederland gefinancierd wordt. \"Ineens lijkt alles wat hier bereikt is, niet belangrijk meer\", zegt docent Marijke Welten. Ze vindt dat doodzonde. \"De Monnikskap heeft laten zien hoeveel je met inclusief onderwijs kunt bereiken als je er geld voor uittrekt. We moeten niet vergeten dat we in Nederland het Verdrag inzake de Rechten van Personen met een Handicap in 2016 geratificeerd hebben. Inclusief onderwijs is een maatschappelijke opdracht. We willen onze expertise zeker niet voor onszelf houden en andere scholen in Nederland de mogelijkheid bieden hiervan gebruik te maken.\"  \n  \nPouwels en Welten vrezen voor een situatie als bij de Veluwse jeugdzorginstelling Hoenderloo Groep. Daar zaten 160 jongeren met een complexe zorgvraag, tot de school gesloten werd. Minister Hugo de Jonge en moederorganisatie Pluryn beloofden voor alle jongeren een passende oplossing, maar die bleek er uit onderzoek van het nieuwsprogramma EenVandaag in maart in veel gevallen niet gekomen.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text279"},{"id":"50","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/12/4","title":"Iran weer om de tafel over nucleair akkoord","text":"Iran keert donderdag terug naar de onderhandelingstafel om met landen te praten waarmee het in 2015 een akkoord sloot over zijn nucleaire programma. Minister van Buitenlandse Zaken Hossein Amir-Abdollahian heeft gezegd dat het overleg in Brussel is, nadat het in juni in Wenen was gestopt. Hij hoopt ook op een einde aan de sancties tegen het land. De Amerikaanse regering heeft het akkoord onder president Trump in 2018 opgezegd en de sancties tegen Iran verzwaard.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text52"},{"id":"51","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/6/3","title":"Iran zegt onderhandelingen over nucleair akkoord nog deze week te hervatten","text":"Iran keert naar eigen zeggen donderdag weer terug naar de onderhandelingstafel om met landen te praten waarmee het in 2015 een akkoord sloot over zijn nucleaire programma en een einde aan de sancties tegen het land. Minister van Buitenlandse Zaken Hossein Amir-Abdollahian heeft gezegd dat het overleg in Brussel is, nadat het in juni in Wenen was gestopt. In Brussel was er van Europese kant zondag nog geen bevestiging van dit overleg. Wel was er afgelopen donderdag in Teheran een Europese gezant, Enrique Mora, om erop aan te dringen dat de Iraniërs concreet met een datum komen om het overleg te hervatten. Het akkoord is feitelijk stukgelopen op het beleid van de Amerikaanse regering, die het onder president Trump in 2018 heeft opgezegd en de sancties tegen Iran alleen maar zwaarder maakte. Iran lijdt al jaren onder internationale, maar vooral onder Amerikaanse sancties die de economie verlammen en onder meer de gezondheidszorg treffen. Iran houdt zich niet meer aan het akkoord, maar China, Duitsland, Frankrijk, Groot-Brittannië, Rusland en de EU proberen er nieuw leven in te blazen.","intensity":1,"negativity":1,"cluster_id":49,"similar_texts":"text533"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/8/3","title":"Japan heeft meer kernenergie nodig","text":"Om klimaatdoelen te halen moet Japan tientallen kernreactoren herstarten. Dat zei secretaris-generaal Akira Amari van de regerende Liberaal-Democratische Partij in aanloop naar landelijke verkiezingen. Japan staat vijfde op de lijst van landen die de meeste broeikasgassen uitstoten. De uitstoot moet in 2030 zeker 46 procent lager liggen dan in 2013. Kerncentrales liggen in Japan gevoelig na de nucleaire ramp in Fukushima in 2011.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text532"},{"id":"53","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/12/5","title":"Japan wil veel kerncentrales opnieuw starten","text":"Om de klimaatdoelen te halen moet Japan tientallen kernreactoren herstarten. Dat zei een topbestuurder van de regereningspartij (LDP) tijdens een debat in aanloop naar de landelijke verkiezingen van eind deze maand. Japan staat op de lijst van landen die de meeste broeikasgassen uitstoten op de vijfde plaats. De regering wil dat die uitstoot in 2030 zeker 46 procent lager ligt dan in 2013. Het gebruik van kerncentrales ligt in Japan gevoelig vanwege de nucleaire ramp in Fukushima in 2011.","intensity":1,"negativity":0,"cluster_id":29,"similar_texts":"text308"},{"id":"54","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/5/2","title":"Kamerleden willen opheldering over undercover onderzoek bij moskeeën","text":"D66, GroenLinks en Denk willen opheldering van demissionair minister Ferd Grapperhaus (Justitie en Veiligheid) over onderzoek zaterdag van NRC waaruit blijkt dat zeker tien gemeenten de afgelopen jaren in het geheim onderzoek hebben gedaan naar moskeeën en islamitische organisaties in hun stad.  \n  \nVolgens D66'er Hanneke van der Werf lijkt het erop dat de Nationaal coördinator Terrorismebestrijding en Veiligheid (NCTV) zich niet aan de wet houdt. 'Dat roept de vraag op wanneer de NCTV nog meer op eigen houtje onrechtmatig geopereerd heeft.' Van Der Werf vindt het van belang dat juist de NCTV zich aan de regels moet houden om 'effectief en geloofwaardig' te kunnen optreden. Het Kamerlid wil zo snel mogelijk een debat om opheldering te krijgen. Het is nog niet bekend of een meerderheid van de Kamer het verzoek steunt.  \n  \nDenk-Kamerlid Stephan van Baarle spreekt schande van het onderzoek. 'Het gemak waarmee de overheid (grond-)rechten schendt als het om de islam of moslims gaat is schrikbarend.' Corinne Ellemeet (GroenLinks): 'Ongelooflijk dat met financiering van de NCTV ongeoorloofd onderzoek is gedaan.'  \n  \nVVD-Kamerlid Bente Becker vindt het belangrijk om in de moskeeën oog te houden op mogelijke radicalisering. 'We hebben helaas te veel voorbeelden gezien van uitreizigers en onderdrukking. Dat past niet in onze vrije samenleving', aldus Becker. Maar, zegt de VVD'er, het onderzoek 'moet natuurlijk wel plaatsvinden binnen de afspraken die we met elkaar gemaakt hebben.'\n\nUndercoveroperatie\n\nDe undercoveroperatie werd uitgevoerd door het bureau Nuance door Training en Advies (NTA), dat onder meer de overheid adviseert over radicalisering, en wordt betaald door de NCTV die onder de verantwoordelijkheid van Grapperhaus valt. In elk geval Rotterdam, Delft, Almere, Eindhoven, Huizen, Leidschendam-Voorburg, Zoetermeer, Veenendaal, Helmond en Ede lieten NTA onderzoek doen naar de islamitische gemeenschap in hun gemeente. De bevindingen werden doorgestuurd naar de NCTV.  \n  \nZonder grond van verdenking werd nagetrokken wat moskeebestuurders, imams en docenten studeerden, werden familiebanden in kaart gebracht, geloofsstromingen onderzocht en contacten met de Marokkaanse overheid in kaart gebracht, weet NRC op basis van het rapport. Experts wijzen erop dat deze werkwijze mogelijk in strijd is met de wet.  \n  \nHet ministerie van Justitie en Veiligheid erkent dat de NCTV bij de onderzoeken betrokken was. Of de gemeenten binnen de wet hebben gehandeld, laat de zegsman in het midden. Volgens NRC hadden aanvankelijk 39 gemeenten interesse in het undercover-onderzoek, maar haakte het merendeel af vanwege twijfel over de opzet.  \n  \nHet Samenwerkingsverband Marokkaanse Nederlanders (SMN) reageert zaterdag verbolgen op de publicatie en spreekt van 'geheime infiltraties' die tot een 'enorme schok hebben geleid binnen de Nederlandse moslimgemeenschap'.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text446"},{"id":"55","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/19/1","title":"Leveringsproblemen en grote terugroepactie treffen Philips hard","text":"### Elektronicaconcern geeft winstwaarschuwing af\n\nBart-Jan van Rooij  \n  \nEindhoven  \n  \nAls een bedrijf een minder jaar heeft, wil je dat snel kunnen wegpoetsen. Maar materiaaltekorten nekken Philips in dat opzicht. Er zijn de afgelopen maanden minder tandenborstels en minder machines voor patiëntbewaking verkocht dan gehoopt. En de fabriek in Best kon minder röntgenapparaten voor hartkatheterisatie leveren. Ook kan Philips niet zoveel verkopen als het bedrijf zou willen als gevolg van de materiaaltekorten.  \n  \nHet lijstje dat Philips-topman Frans van Houten desgevraagd oplepelt, maakt duidelijk dat nu ook Philips getroffen wordt door de schaarste. Eerder meldde Philips alleen te worden 'overvraagd' door de aantrekkende markt van defibrillatoren. Extra produceren om aan die vraag te voldoen, kon daarom niet. Nu zijn ook andere producten van het concern geraakt.  \n  \n,,De vraag naar componenten is bij ons minder groot dan bijvoorbeeld bij makers van smartphones. Als maker van medische apparatuur krijgen we tot nu toe ook wel wat we gepland hadden. Door de vraag zouden we nu sneller kunnen groeien, maar door de tekorten lukt dat niet'', aldus Van Houten. Desondanks put hij vertrouwen uit een goed gevuld orderboek. Een berg nieuwe opdrachten kan immers een belangrijke indicator zijn voor wat komen gaat.  \n  \nPhilips schermt met grote medische contracten, van onder meer ziekenhuizen die scanners kopen. ,,We zien dat in diverse landen extra overheidsgeld naar de zorg gaat, waardoor ziekenhuizen kunnen investeren. Daarnaast is de planbare zorg weer opgeschaald. Ook dat zorgt voor meer verkopen.'' Maar dat zijn orders voor later.  \n  \nDoor de tekorten en het hoofdpijndossier rond de teruggeroepen slaapapneu-apparaten zag Philips zich gistermorgen genoodzaakt om de groeiverwachting voor dit jaar na beneden bij te stellen. Eerder ging het bedrijf uit van een omzetgroei van enkele procenten tot circa 5 procent. Nu stelt de Philips-baas dat bij tot maximaal circa 3 procent.  \n  \n,,Ik heb ervaring in de chipindustrie (hij was eerder topman bij chipbedrijf NXP) en daarom weet ik dat de capaciteit aanzienlijk vergroten zo'n twaalf maanden kost.'' Met name in de tweede helft van 2022 verwacht hij een verbetering.   \n  \nDe consument merkt het in de beurs  \n  \nWereldwijd zijn er te weinig onderdelen voor apparaten. Dat merkt Philips, maar de consument ook: scheerapparaten en tandenborstels worden duurder. Ook kampt het bedrijf nog steeds met een grote terugroepactie van apneu- en beademingsapparatuur.  \n  \nHet ene scheerapparaat is een paar euro duurder, een ander is zelfs tientjes duurder, blijkt uit een snelle rondgang langs internetwinkels. Voor een deel komt dat door een prijsverhoging bij Philips. Net als sommige andere fabrikanten legt Philips de rekening voor de onderdelentekorten bij de klant. ,,En dan vooral bij de consument\", zei Philips-topman Frans van Houten gisteren in een toelichting op de kwartaalresultaten.  \n  \nWant aan de consument is een hogere prijs veel sneller door te berekenen dan bijvoorbeeld aan een groep ziekenhuizen. Daar gaat het vaak om langlopende contracten. De stijgende energieprijzen en de onderdelentekorten zijn niet het enige probleem van Philips. Ook de terugroepactie van apneu- en beademingsapparatuur die nog steeds loopt, heeft grote gevolgen. In vergelijking met het derde kwartaal van vorig jaar daalden de verkopen zo'n acht procent tot bijna 4,2 miljard euro.  \n  \nDe specialist in gezondheidstechnologie riep in juni van dit jaar ademhalingsapparaten terug, omdat het geluidswerende schuim kan verbrokkelen. Later wees onderzoek uit dat het schuim ook bepaalde gassen kunnen vrijkomen. Volgens Philips vooral als het apparaat niet op de juiste wijze wordt schoongemaakt. De aankondiging van de terugroepactie volgde in juni, eind september is in Nederland een start gemaakt met het leveren van aangepaste apparaten. Voor de totale kosten van de terugroepactie is op dit moment een half miljard euro uitgetrokken. Philips liet gisteren weten dat inmiddels ongeveer 750.000 reparatiesets en vervangende apparaten zijn geproduceerd. Daarvan is ongeveer een derde geleverd. Philips wordt in onder meer de Verenigde Staten, Canada en Australië gedaagd in massaclaimzaken door gebruikers van de apparaten. Daarnaast spelen een aantal individuele letselschadeclaims.","intensity":0,"negativity":2,"cluster_id":48,"similar_texts":"text490"},{"id":"56","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=6b8121fbee565f57b21c#/pages/38-39","title":"Memphis laat Cillessen kansloos","text":"Memphis laat Cillessen kansloos\n\nMemphis Depay zet Barcelona vanaf de strafschopstip op voorsprong tegen Valencia.\n\nFOTO AFP\n\nBarcelona schenkt Koeman prettige avond tegen Valencia\n\ndoor Robin Jongmans\n\nBARCELONA Memphis Depay heeft Jasper Cillessen niet geholpen tot een terugkeer naar het Nederlands elftal. Niet oncollegiaal bedoeld, maar puur omdat hij de Valencia-goalie met FC Barcelona tot twee keer toe volkomen kansloos liet. Eenmaal legde hij de bal panklaar voor Ansu Fati (1-1). Zelf schoot hij vlak voor rust kiezelhard een strafschop achter de doelman.\n\nTrainer Ronald Koeman, voor het eerst weer op de bank na twee duels schorsing en de interlandbreak, zag zichzelf nauwelijks meer verrast worden met een vroege achterstand. Wel door de wijze waarop (een zondagsschot van linksback José Gaya), maar ook tegen Granada (1-1) en Benfica (3-0) liep zijn ploeg eerder vroeg achter de feiten aan. Dit keer was alles anders, met een hoofdrol voor Memphis. Voordat hij met een wreeftrap vanaf de stip scoorde, produceerde hij een ’trainingsgoal’ met Ansu Fati, door de bal simpel te laten vallen op de razendsnel toestormende dribbelaar.\n\nDe statistieken van Memphis zijn al waanzinnig als het om goals of assists gaat. Maar na zo’n simpele kaats op Barça’s wonderkind en tevens simpel behaalde effectiviteit, vraagt men zich wel eens af wat er nóg meer uit kan komen bij de international.\n\nFrenkie de Jong lijkt zich letterlijk en figuurlijk aan zijn mindere fase te ontworstelen. De middenvelder dribbelde ouderwets veelvuldig en stak na rust zelfs een keer zeventig meter over met tegenstanders aan het lijf. Dat dit initiatief terugkeert bij de international is fijn voor zichzelf, Barça én Koeman, die in hem één van de weinig overgebleven wereldtopper in huis heeft. Sergiño Dest wist De Jong’s dieptepass in minuut 79 niet te bekronen met de 3-1, maar diezelfde Dest stelde even later wel Philippe Coutinho in staat om te scoren.\n\nFrenkie laat zich positief gelden","intensity":1,"negativity":0,"cluster_id":5,"similar_texts":"text40"},{"id":"57","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=1495eb26003e94ab16a5#/pages/46-47","title":"Miljoenenclaim om ADM-terrein","text":"Miljoenenclaim om ADM-terrein\n\nKrakers lieten een puinzooi achter op het ADM-terrein. \n\nfoto anko stoffels\n\nEigenaar Wim Beelen eist vergoeding\n\ndoor Daniel van Dam\n\nAmsterdam  De gemeente heeft een megaclaim ontvangen van ADM-eigenaar Wim Beelen. Dat blijkt uit deurwaardersexploten ingezien door deze krant. Het college en het Havenbedrijf zijn voor bijna 130 miljoen aansprakelijk gesteld.\n\nHet conflict draait om gebruik van het water rondom de oude scheepswerf bij het ADM-terrein. Het Havenbedrijf, dat met een mandaat van de gemeente opereert, gebruikte de plek als aanmeerplek voor schepen. Al sinds 2015 is daarover gedonder. De toenmalige eigenaar verbood het Havenbedrijf de plek te gebruiken. Maar volgens Beelen werd dit verbod stelselmatig aan de laars gelapt. \n\nDe ondernemer kocht het ADM-terrein deze zomer en trok direct een streep in het zand. Hij stuurde deurwaarders naar onder meer de wethouders Everhardt en Van Doorninck en bestuurders van het Havenbedrijf met het verzoek het verbod te respecteren. Sinds begin oktober worden er inmiddels geen schepen meer geparkeerd, laat het Havenbedrijf weten. \n\nMaar Beelen wil nu een schadevergoeding, blijkt uit stukken ingezien door De Telegraaf. Zo stelt de ondernemer de gemeente voor maar liefst 47 miljoen euro aansprakelijk omdat er de afgelopen jaren wel gebruik is gemaakt van de haven, maar niet is meebetaald aan het onderhoud.\n\nIn de huurovereenkomst die de vorige eigenaar met het Havenbedrijf sloot en die in 2015 werd beëindigd, staat dat de haven ’goed onderhouden’ moest worden opgeleverd. En dat is niet gebeurd, concludeert een expert die in opdracht van Beelen metingen heeft verricht. Zo moet er bijna 1,2 miljoen kuub bagger worden verwijderd en afgevoerd om de haven begaanbaar te maken, stelt Beelen in de exploot.\n\nOok eist hij met terugwerkende kracht tot 2015 tientallen miljoenen aan liggeld. De ondernemer maakte bij de inventarisatie onder meer gebruik van maritieme logboeken en satellietfoto’s. Omdat het terrein twintig jaar lang vanwege krakers niet kon worden ontwikkeld, wil de ondernemer ook 48 miljoen euro schadevergoeding voor ’gederfde inkomsten’. \n\nWim Beelen wil niet reageren. De gemeente weet van de claim, zegt een woordvoerder van wethouder Everhardt, die onderstreept dat dit een conflict is tussen Beelen en het Havenbedrijf. Port of Amsterdam kon niet reageren.\n\nCDA-raadslid Diederik Boomsma merkt op dat ’als de gemeente het ADM-terrein zelf had gekocht, ze deze claim niet had gekregen’. „Een stommiteit.” \n\nExpert onderzocht schade","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text481"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/10/2","title":"Moskovieten huiverig voor nieuw 'gluursysteem'in metrostation","text":"### Russen betalen reis met blik in de camera\n\nHet is heel gemakkelijk: je downloadt de app, voert een pasfoto in, koppelt je bankpas eraan en de tourniquets van de metrostations openen zich. Vanaf december experimenteerde Moskou er al mee, maar sinds afgelopen vrijdag zijn alle 241 stations in de Russische hoofdstad uitgerust met herkenningscamera's op de toegangspoortjes. Het gebruik van het systeem is vrijwillig, oplaadbare kaarten en losse tickets blijven bestaan.  \n  \nVolgens de Moskouse locoburgemeester Maksim Liksoetov kent Face Pay alleen maar voordelen: geen zware tassen meer hoeven neerzetten om je kaart te zoeken, maar gewoon doorlopen. Ook zullen de rijen minder worden, verwacht hij. Moskou is met het concept de eerste stad ter wereld waar betalen in de metro met je 'gezicht' overal kan, stelt Liksoetov. Hij verwacht dat de komende twee à drie jaar zo'n 10 tot 15 procent van de reizigers Face Pay gaat gebruiken. Als het een succes blijkt, gaat het stadsbestuur het aantal camera's op de tourniquets uitbreiden.  \n  \nMisschien nog wel het belangrijkste: de privacy van de reizigers is volkomen gewaarborgd, beweren de autoriteiten. De biometrische gegevens worden opgeslagen op servers waartoe alleen het ministerie van Binnenlandse Zaken toegang heeft en ze worden niet gekoppeld aan andere persoonlijke gegevens.  \n  \nMaar daarvan is niet iedereen overtuigd. Roskomsvoboda, een Russische organisatie die opkomt voor digitale rechten van burgers, beweert al tientallen klachten te hebben ontvangen over gezichtsherkenning. De politie hield mensen per abuis aan en deelde zelfs boetes uit, omdat hun gezichten werden aangezien voor een ander.  \n  \n,,De technologie heeft zeker voordelen, maar kan de privacy zeer ernstig aantasten'', vreest Sarkis Derbinjan, jurist bij Roskomsvoboda. ,,Data lekken voortdurend en degenen die er toegang toe hebben, misbruiken vaak hun positie door gegevens te verkopen.''\n\nVoorbarig\n\nVolgens hem zijn Russische overheidsorganen niet voldoende toegerust om de bescherming van privacy te waarborgen. ,,Daarom is het voorbarig deze technologie zo breed in te zetten. De potentiële voordelen van biometrie zijn niet zo groot als de potentiële nadelen.''  \n  \nHet probleem gaat volgens Derbinjan verder dan alleen de metro. Want sinds 2017 hangt in Moskou overal apparatuur die gezichten kan herkennen. ,,Het gaat om honderdduizenden camera's, die burgers 'bewaken' in boven- en ondergronds vervoer, op straat, bij de ingangen van huizen en tijdens vreedzame protesten. Het netwerk wordt elk jaar groter, waardoor de risico's op misbruik toenemen.''  \n  \nOok Human Rights Watch stelt in een rapport van half september dat het cameranetwerk 'ernstige gevolgen' heeft voor de mensenrechten in Rusland. Temeer doordat het zich ook richt tegen politieke tegenstanders van het Kremlin. Zo berichtten Russische media al dat demonstranten via gezichtsherkenning zijn opgepakt, toen ze in januari van dit jaar de straat opgingen voor de gearresteerde oppositieleider Aleksej Navalny.  \n  \nDerbinjan betwijfelt of veel Moskovieten Face Pay zullen gebruiken. ,,Het vertrouwen van burgers in de autoriteiten is erg laag. Daarom zijn Russen in veel opzichten bang om hun biogegevens in te leveren.''  \n  \nIn een metrostation in het zuiden van Moskou worden zijn woorden bewaarheid. Vrijwel niemand lijkt voor Face Pay te voelen. ,,Voorlopig ga ik het niet gebruiken'', zegt Pavel Klementjev (33), die net uit de metro komt. ,,Je moet er persoonlijke gegevens voor afstaan en ik weet niet of ik dat wel wil. Maar als het echt goed werkt, dan verander ik misschien van gedachten.''  \n  \nVitalie (58, liever geen achternaam) piekert er niet over, hij is ronduit negatief. ,,Het systeem wordt verkocht als comfort, maar als ze me hier bij de ingang herkennen, weten ze alles van me. Ik vertrouw de autoriteiten absoluut niet. Ze liegen voortdurend.''","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text253"},{"id":"59","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/2/3","title":"Na dertig jaar weer een Vesuvius-slachtoffer gevonden","text":"### Goedemorgen\n\nEen 'sensationele ontdekking' noemt de Italiaanse cultuurminister Dario Franceschini de vondst van een skelet bij de Romeinse stad Herculaneum. Het slachtoffer, een man van 40 tot 45 jaar oud, kwam in het jaar 79 om bij de uitbarsting van de vulkaan Vesuvius.  \n  \nVoor het eerst in bijna dertig jaar is een dergelijke vondst gedaan in dit gebied bij de Vesuvius, waar archeologisch onderzoek is hervat. Dat is geen sinecure. Herculaneum was een kustplaats aan de voet van de vulkaan en werd bedekt door een laag lava, rotsen, as en modder van zo'n 20 meter dik. Hierdoor bleef Herculaneum beter bewaard dan het bekendere Pompeï, dat werd bedolven onder een vier meter dikke laag as en rotsen.  \n  \nOver het lot van Heraculaneum is niet veel bekend. Pas in 1709 werden de resten van de plaats ontdekt. Een deel van de inwoners moet op tijd zijn ontkomen, want bij archeologisch onderzoek werden niet veel lichamen gevonden, afgezien van zo'n driehonderd slachtoffers die schuilden in boothuizen.  \n  \nEr wordt daarom veel verwacht van deze vondst, zei Francesco Sirano, de directeur van het archeologiepark Herculaneum, tegen persbureau Ansa. Het skelet, dat voorzichtig wordt verwijderd uit het lavagesteente, kan licht werpen op de laatste momenten van leven rond de plaats.  \n  \nDuidelijk is dat de man niet schuilde. Volgens Sirano keek de man mogelijk uit naar reddingsschepen. Zijn einde was hoe dan ook vreselijk: de withete laag die de hem bedolf was 300 tot 400 graden heet.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text33"},{"id":"60","publisher":"NRC Handelsblad","date":"2021-10-18","url":"https://www.nrc.nl/nieuws/2021/10/17/nick-cave-speelt-afwisselend-bruut-en-contemplatief-in-carre-a4062104#20211018-79865-204","title":"Nick Cave speelt afwisselend bruut en contemplatief in Carré","text":"Concert Met mede-Australiër Warren Ellis als de architect van zijn recente muziek bracht Nick Cave een veelzijdige show in een uitverkocht Carré in Amsterdam.,‘Het wordt een bloedbad.” Nick Cave schakelde het publiek in voor de vertaling van het woord Carnage. Het gelijknamige album maakte hij met multi-instrumentalist Warren Ellis en vormt de aanleiding voor hun gezamenlijke tournee. Cave (64) ondervond de hernieuwde kennismaking met een volle zaal op het Europese vasteland als een warm bad. Hij dankte het publiek oprecht voor de volle zaal „over het water”, na een uitgebreide tournee door Engeland en twee optredens in Parijs. „Jullie moesten ook weer uitvinden hoe het is om samen een publiek te zijn”, sprak hij waarderend op de eerste van twee uitverkochte avonden in Carré.\n\nMet mede-Australiër Warren Ellis (56) heeft hij een diepe band. De violist en ontwerper van elektronische soundscapes maakt al vele jaren deel uit van The Bad Seeds en was de architect achter de muziek van de recente albums Ghosteen en Carnage die bijna integraal gespeeld werden. Zittend met een klein keyboard op de knieën werd Ellis een onnadrukkelijke blikvanger van het concert, achter Cave die hoe dan ook alle ogen op zich gericht wist. Een gospeltrio en de muzikale duizendpoot Johnny Hostile op drums, toetsen en gitaar gaven de muziek soms een statig karakter, maar veroorzaakten ook lawaaiexplosies die konden tippen aan Cave’s eerdere werk met The Birthday Party.\n\nHet beloofde bloedbad speelde zich vooral af in Cave’s confronterende teksten en werd meteen gerelativeerd in openingsnummer ‘Spinning Song’ met de zalvende woorden: „Peace will come in time”. De rouwperiode die Nick Cave doormaakte sinds de dood van zijn zoon Arthur in 2015 bracht veel contemplatieve muziek. Nergens klonk die zo schrijnend als in ‘I Need You’ dat hij met gebroken stem achter de piano zong. Het gospeltrio stond hem vocaal bij, ingetogen met het hallelujah-koor van ‘God is in the House’ en overdonderend in het bijna intimiderend brute ‘Hand of God’ waarbij Cave zich als vanouds langs de rand van het podium bewoog om het publiek te bespelen.\n\nZijn T. Rex-cover ‘Cosmic Dancer’ bracht een luchtig moment toen de zanger besloot het vijftig jaar oude nummer op te dragen aan de jongste persoon in het publiek. Die bleek 11 en de tekst werd ter plekke veranderd in „I was dancing since I was eleven”. Muzikaal contrast kwam in de vorm van het bombastische ‘White Elephant’ en het ingetogen ‘Leviathan’, elk voorzien van passende koorzang. Nick Cave liet zich meer dan twee uur lang van zijn meest veelzijdige kant zien, met het verheffende ‘Into My Arms’ als welkome greep uit zijn oudere werk. Drie toegiften en een staande ovatie beklonken zijn indrukwekkende tour de force.\n\nPop\n\nNick Cave en Warren Ellis.\n\nGehoord: 16/10 Carré, Amsterdam. Ook op 17/10 (uitverkocht).\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 oktober 2021","intensity":1,"negativity":1,"cluster_id":14,"similar_texts":"text650"},{"id":"61","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=6326a28fa2fd4adeddd2#/pages/34","title":"Olympische vlam brandt in Olympia","text":"Olympische vlam brandt in Olympia\n\nAlgemeen\n\nDe olympische vlam voor de Winterspelen van Peking van volgend jaar is in het Griekse Olympia ontstoken. Vanwege de coronamaatregelen gebeurde dat in het bijzijn van slechts enkele genodigden, onder wie Thomas Bach, de Duitse voorzitter van het IOC.\n\nVanwege corona is er op Griekse bodem ook geen massale estafettetocht met de fakkel. Die wordt vandaag in het voormalige Olympisch Stadion van de Griekse hoofdstad, Panathinaiko, overgedragen aan de Chinese organisatoren. \n\nDe Winterspelen vinden plaats van 4 tot en met 20 februari 2022.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text288"},{"id":"62","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=db35643f8f2c1da90220#/pages/6","title":"OM hecht weinig geloof aan verklaring Kamil E.","text":"OM hecht weinig geloof aan verklaring Kamil E.\n\nHet OM heeft extra veiligheidsmaatregelen genomen voor de start van het proces in Amsterdam tegen de twee verdachten van de moord op misdaadverslaggever Peter R. de Vries. \n\nFoto’s ANP/HH\n\n❮❯\n\nVerdachte zegt niets te weten van moordplan Peter R. de Vries \n\ndoor Saskia Belleman\n\nAMSTERDAM De ene verdachte wil niks zeggen, de tweede ontkent te hebben beseft waarbij hij betrokken raakte. Tijdens de eerste dag van het strafproces tegen de verdachten van de moord op misdaadverslaggever Peter R. de Vries volhardde de vermeende schutter Delano G. (22) uit Rotterdam in de zwijgzame houding die hij tot nu toe in alle verhoren aannam. \n\nIn de zittingszaal van de rechtbank zat hij onderuitgezakt in zijn stoel. De nabestaanden van De Vries hadden nog net zicht op zijn hoofd dat uitstak boven de camelkleurige jas die over de rugleuning hing. \n\nOntmoeting\n\nDe 35-jarige Pool Kamil E. uit Maurik sprak via zijn tolk des te meer. Hij ontkent dat hij wist wat op 6 juli 2021 de bedoeling was. Er was hem gevraagd om iemand in Rotterdam op te halen, die een ontmoeting zou hebben in Amsterdam. Die iemand was Delano G. Er stapten ook nog twee andere mannen in, zei hij. Wie dat waren, is niet duidelijk. \n\nIn de buurt van het Leidseplein stapten de vier mannen uit. Kamil E. liep al snel terug naar de Renault Kadjar. Omdat hij verkeerd geparkeerd stond, zegt hij. Daarna reed hij rondjes, op zoek naar een parkeerplek. Wat hij niet noemde, was dat Delano G. met hem terugliep naar de auto, zich omkleedde, een pet op zijn hoofd zette en weer uitstapte. \n\nOp een trapje in de Lange Leidsedwarsstraat wachtte Delano G. geduldig totdat Peter R. de Vries langsliep. Toen De Vries hem passeerde, greep hij in zijn jas en vuurde hij met een omgebouwd gas-alarmpistool meerdere schoten op hem af. Het slachtoffer werd meermalen geraakt in het hoofd en de rechterheup. \n\nBinnen een uur na de aanslag konden de verdachten worden klemgereden op de A4 bij Leidschendam. In de auto lagen de kleding en pet die Delano G. bij de aanslag droeg, het gas-alarmpistool, een pistoolmitrailleur en een fles benzine waarmee ze volgens het OM de auto in brand hadden willen steken. Beide verdachten hadden schotresten op hun handen en het dna van beiden zat op de pistoolmitrailleur. \n\nVoorverkenning\n\nHet OM hecht weinig geloof aan het verhaal van Kamil E. Op 28 juni dook de Pool al op in de Leidsepleinbuurt voor een voorverkenning. Camera’s registreerden hem, brachten de opvallende tattoos in zijn nek in beeld en de jas die later bij een doorzoeking in zijn huis werd gevonden. Kamil E. ontkent dat hij dat was.\n\nIn de gevangenis zou hij samen met zijn vrouw hebben geprobeerd om een alibi in elkaar te knutselen voor 6 juli. Hij vroeg haar om ’een Marokkaan’ te regelen die wilde zeggen dat hij op die dag aan het werk was in Maastricht. Zijn telefoon was volgens het OM absoluut niet in Limburg op het moment van de moordaanslag. Advocate Ayse Çimen zegt dat Kamil E. zich niet goed herinnerde waar hij was op die dag, en slechts probeerde dat in gesprekken met zijn vrouw te reconstrueren. Het heeft er volgens de officier van justitie alle schijn van dat De Vries is vermoord vanwege zijn rol als vertrouwenspersoon van kroongetuige Nabil B. in het liquidatieproces Marengo. Na de broer en de advocaat (Derk Wiersum) van de kroongetuige was hij het derde dodelijke slachtoffer uit de directe kring rond de kroongetuige. Het onderzoek naar de opdrachtgever is nog in volle gang, maar in dit proces staan alleen de uitvoerders terecht. De zaak dient in mei of juni inhoudelijk. \n\nHij vroeg zijn vrouw ’een Marokkaan’ te regelen voor een alibi","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text215"},{"id":"63","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=c4c9fa12687037c4435b#/pages/32-33","title":"Ook Dessers niet dé spits","text":"Ook Dessers niet dé spits\n\nDe uitblinkende RKC-goalie Etienne Vaessen is Cyriel Dessers te snel af. \n\nFOTO’S RENÉ BOUWMAN\n\nMarcos Senesi leidt met een fraaie omhaal de gelijkmaker van Guus Til in, maar kent in verdedigend opzicht een baaldag. \n\n❮❯\n\nFeyenoord verspeelt dure punten door missers van Belgische huurling: 2-2\n\nROTTERDAM Cyriel Dessers is een van de vriendelijkste Belgen die je kunt tegenkomen. Geen voetballer met kapsones of een grote mond. Maar vriendelijk of niet, een spits van Feyenoord moet doelpunten maken, op andere zaken wordt hij niet beoordeeld. Daar dreigt het te gaan knellen voor de man die tegen RKC Waalwijk (2-2) grote kansen miste.\n\nDessers stond zaterdag voor het eerst sinds zijn komst in de basis bij de Rotterdammers en had alle gelegenheid om na een paar eerdere, fraaie treffers naam te maken als afmaker in de voorste linie van Feyenoord. Maar hoe de ballen ook in het zestienmetergebied werden gepompt en hoe ze ook voor zijn voeten kwamen, Dessers slaagde er niet in om zijn ploeg naar een dikke overwinning te schieten.\n\nNatuurlijk kan het gelijkspel tegen RKC niet alleen in zijn schoenen worden geschoven. Defensief prutswerk in acht hopeloze minuten voor rust waren er de oorzaak van dat Feyenoord een via Jens Toornstra verkregen voorsprong (1-0) razendsnel zag omgebogen in een 1-2 achterstand. De niet 100 procent fitte Marcos Senesi, over wie juist in deze periode een documentaire ’El Gladiador’ is gemaakt, had even niet de bekende Zuid-Amerikaanse ’slachtersmentaliteit’ op een paar cruciale momenten. Hij liet zijn tegenstanders Jens Odgaard en Vurnon Anita (bij de tweede paal) een zee van ruimte.\n\nToch had dat allemaal niet veel uitgemaakt als Feyenoord nog een paar van de ’25 schoten op doel’, zoals trainer Arne Slot telde, langs de uitblinkende RKC-keeper Etienne Vaessen had geknald. Maar alles wat in de buurt van de Brabantse doelman kwam, pareerde hij met vuisten, voeten of zijn hele lichaam.\n\nDessers kreeg in het eerste half uur al drie kansen. In de slotfase kon hij die ’schade’ repareren maar ook toen strandde hij, vogelvrij, op die steeds verder groeiende Vaessen. „Dit is heel teleurstellend”, bekent de van Racing Genk gehuurde spits. „Ik kreeg op het einde wel een héél grote kans. Dan voel je je voor een deel wel verantwoordelijk voor het puntenverlies. Dit doet nu even pijn. Ik kan niet elke kans benutten, maar die vooral die laatste bal had ik moeten maken.”\n\nHet resultaat is een flinke tegenvaller in de strijd om dicht in het spoor van Ajax en PSV te blijven. Toch keert op dit soort momenten de vraag terug of dergelijke uitglijders gewoon het gevolg zijn van een gebrek aan kwaliteit. Feyenoord heeft in de zomer moeten shoppen met een bonuskaart van Albert Heijn, die je gebruikt voor een beetje korting bij de aanbiedingen van de week. Dessers was niet de topscorer, maar de bankzitter van Racing Genk en dat was ook niet voor niets. Invaller Reiss Nelson, die het laatste half uur prima dingen liet zien, was bij Arsenal geen basisspeler maar een nog niet voor de top gerijpt talent.\n\nHet zijn zomaar twee voorbeelden van het verschil in kwaliteit tussen de bezetting bij Feyenoord en de concurrenten Ajax en PSV, waar Zahavi alleen al bijna net zoveel verdient als drie aanvallers van Feyenoord. Ja, als iedereen fit is en het aanvallende spel van Slot met maximale energie wordt uitgevoerd, kan Feyenoord best verrassen. Maar zie, de gevaarlijkste aanvaller Luis Sinisterra zit nog in een vliegtuig na een door de FIFA belachelijk geplande interland van Colombia en Feyenoord moet alweer schipperen voorin.\n\nSlot wil niet met de onmogelijkheden van Feyenoord als excuus komen. Hij dealt met de situatie zoals die is en hoopt dat de spirit en energie bij zijn ploeg op een hoog niveau kan blijven. „Tot aan de 1-0 van Jens was daar bijvoorbeeld niks mis mee. Maar we komen op voorsprong, niks aan de hand nog en dan wordt het opeens allemaal minder energiek. Dat kan niet bij een ploeg als Feyenoord. We moeten echt alles geven om resultaten te halen. We gaan dit seizoen echt niet veel potjes met gemak winnen, zelfs niet in de eigen Kuip.”\n\nFeyenoord - RKC Waalwijk 2-2 (1-2). 34\\. Toornstra 1-0, 37. Odgaard 1-1, 45. Anita 1-2, 47. Til 2-2. Scheidsrechter: Van Boekel. Gele kaart: Aursnes, Nelson (Feyenoord), Touba, Mulder (RKC Waalwijk). Toeschouwers: 47.183.\n\nSinisterra is even afwezig en trainer \n\nSlot moet alweer schipperen","intensity":0,"negativity":1,"cluster_id":43,"similar_texts":"text398"},{"id":"64","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/44/4","title":"Ook een avond 'Nick Cave voor gevorderden' zit vol hoogtepunten. ★★★★☆","text":"'Tupelo!' roept iemand vanuit het donker. 'Mercy Seat!' roept een ander.  \n  \nNick Cave heeft zijn toehoorders in het Amsterdamse Carré zelf aangemoedigd om 'dingen te roepen'. Dan komen er verzoekjes, maar zo'n tournee is dit niet. 'Deze is voor die gast die om The Mercy Seat riep', zegt ceremoniemeester Nick Cave (64), om vervolgens iets heel anders te spelen.  \n  \nDit is de tournee van Cave en Warren Ellis (56), het Bad Seeds-lid met de baard, de lange, grijze haren en de viool, al zit hij vanavond vaker met een minikeyboard op schoot. Ze spelen werk van hun album Carnage (2021): 'Bloedbad', vertaalt Cave grommend.  \n  \nDaar komen veertien Bad Seeds-nummers bij (plus de mooie T.Rex-cover Cosmic Dancer), maar ze omzeilen bewust de publieksfavorieten. Henry Lee en (solo aan de vleugel) Into My Arms, dat is het qua 'hits' wel zo'n beetje. Wel opvallend veel van het jongste, wat geruisloos gepasseerde Bad Seeds-album Ghosteen (2019).  \n  \nOok muzikaal is alles anders. Achter Cave staat een driekoppig gospelkoor, achter Ellis één muzikant: alleskunner Johnny Hostile (toetsen, bas, soms drums). Naast Ellis een elektrische gitaar die onaangeroerd blijft.  \n  \nGeen gitaar, weinig drums, donker repertoire. Het is 'Cave voor gevorderden', maar de hogepriester is in topvorm, zeker ook vocaal, waardoor het hoogtepunten regent.  \n  \nVooral de Carnage-stukken overdonderen in al hun grimmige glorie: de industriële gospel van White Elephant, het brute Hand of God en Balcony Man, met 'joelverzoek' aan de mensen op het balkon (ingewilligd).  \n  \nZo is er in de religieuze duisternis genoeg licht en warmte en valt er ook te lachen. Wat doet die Cave dat goed.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text207"},{"id":"65","publisher":"NRC Handelsblad","date":"2021-10-18","url":"https://www.nrc.nl/nieuws/2021/10/18/hongarije-outsider-marki-zay-moet-orban-verslaan-a4062164#20211018-79865-102","title":"Outsider Márki-Zay moet Orbán verslaan","text":"De Hongaarse politieke outsider Péter Márki-Zay zal het bij de verkiezingen komend voorjaar gaan opnemen tegen zittend premier Viktor Orbán. Dat melden internationale persbureaus zondagavond op basis van de voorlopige uitslag van de voorverkiezingen, georganiseerd door de gehele Hongaarse oppositie. Nu 60 procent van de stemmen is geteld, is de voorsprong van Márki-Zay vrijwel onmogelijk nog in te halen. Orbáns tegenstanders, van de liberalen en socialisten tot extreemrechts, kiezen voor het eerst een gezamenlijke kandidaat die een einde moet maken aan de twaalfjarige alleenheerschappij van de zittende premier. De organisatoren noemen de voorverkiezingen „een ongelooflijk succes”. Ruim 800.000 stemmen zijn uitgebracht, zo’n 10 procent van het electoraat. Márki-Zay, die geen politieke partij vertegenwoordigt, nam het in de tweede ronde op tegen de linkse Europarlementariër en voormalige first lady Klára Dobrev (Demokratikus Koalíció). Márki-Zay, een 49-jarige vader van zeven kinderen, is burgemeester van Hódmezővásárhely. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 oktober 2021","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text296"},{"id":"66","publisher":"NRC Handelsblad","date":"2021-10-18","url":"https://www.nrc.nl/nieuws/2021/10/17/privacywaakhond-ap-bezorgd-door-beeld-van-heimelijk-onderzoek-in-moskeeen-a4062101#20211018-79865-108","title":"Privacywaakhond AP bezorgd door ‘beeld’ van heimelijk onderzoek in moskeeën","text":"Inlichtingen Kamerleden willen opheldering over undercover-onderzoek in moskeeën. Privacytoezichthouder AP spreekt van een „zeer zorgelijk” beeld.,Privacy-toezichthouder Autoriteit Persoonsgegevens (AP) is bezorgd naar aanleiding van berichtgeving over heimelijk onderzoek in moskeeën. NRC schreef dit weekend dat zeker tien gemeenten een privaat onderzoeksbureau opdracht gaven om moskeeën en andere islamitische organisaties in de stad heimelijk door te lichten. De onderzoekers van het bureau (NTA, uit Deventer) deden zich voor als bezoeker en rapporteerden aan de overheid tot in detail over de gang van zaken binnen de gebedshuizen.\n\nLees ook: Undercover naar de moskee: geheim onderzoek naar islamitische organisaties\n\nDe AP noemt het een „zeer zorgelijk” beeld. Alleen „in uitzonderlijke gevallen en onder strikte voorwaarden” mogen gemeenten iemand volgen of een profiel over een inwoner opstellen, zegt de AP. Ook mogen gemeenten gegevens als godsdienst en afkomst niet zomaar verwerken in een rapport. „Gemeenteraden kunnen hun onafhankelijke interne toezichthouder vragen dit te onderzoeken”, zegt de toezichthouder. „Als blijkt dat de gemeente onrechtmatig gegevens verwerkt en dus burgerrechten schendt, dan dient daarmee direct gestopt te worden en moeten alle data ogenblikkelijk worden vernietigd.” De gemeenten die NTA inhuurden werden afgelopen jaren door terrorismebestrijder NCTV op het onderzoeksbureau gewezen, en stuurden de geheime rapporten veelal door aan de NCTV. Het was ook de NCTV, onder verantwoordelijkheid van demissionair minister Ferd Grapperhaus (Justitie en Veiligheid), die het werk van NTA betaalde. Kamerleden willen ophelderingTweede-Kamerleden willen opheldering van Grapperhaus over de kwestie. D66-Kamerlid Hanneke van der Werf heeft een debat aangevraagd. „Dit lijkt alweer de zoveelste keer dat de NCTV zich niet aan de wet houdt”, zegt ze. „Dat roept de vraag op wanneer de NCTV nog meer op eigen houtje onrechtmatig geopereerd heeft.”SP-Kamerlid Michiel van Nispen wijst op „de kwalijke rol” van de NCTV. „De minister heeft dus of geen idee hoe deze dienst opereert of hij keurt dit goed, wat nog kwalijker zou zijn.” Hij zegt: „Wat voor voorbeeld geeft een overheid die zich niet aan de eigen regels houdt en zo geen bescherming biedt aan eigen inwoners?” Op Twitter schrijft DENK-Kamerlid Stephan van Baarle: „Het gemak waarmee de overheid (grond-)rechten schendt als het om de islam of moslims gaat is schrikbarend. Dit moet keihard worden bestreden.”In elk geval Rotterdam, Delft, Almere, Eindhoven, Huizen, Leidschendam-Voorburg, Zoetermeer, Veenendaal, Helmond en Ede lieten een undercover onderzoek uitvoeren. Moskeebestuurders in die gemeenten reageerden dit weekend woedend, en spraken van een vertrouwensbreuk. Hun bereidheid om nog informatie te delen met de lokale overheid, neemt af, stellen zij. In Zoetermeer overweegt de moskee zelfs alle contacten met de gemeente te verbreken. Voorzitter Mohammed Boudadi van die moskee: „Wat hebben we eraan, als ze ons toch niet vertrouwen?” Hij belde de gemeente. Ambtenaren kwamen al op bezoek, zegt hij, om te vertellen „dat ze eigenlijk spijt hadden van het onderzoek. Maar daarmee is de zaak voor ons nog niet opgelost.”Een ‘dolksteek’ Imam Rafik Dahman gaf tot enkele jaren geleden religieuze lessen aan jongeren in een buurthuis in Zoetermeer en zegt: „Dit is een dolksteek in onze rug.” Op een dag werd hij ineens ingeruild door een prediker die, nu blijkt, verbonden was aan NTA, zegt hij. „Nu begrijp ik waarom de gemeente mij zo graag wilde vervangen.”\n\n„Nu begrijp ik waarom de gemeente mij zo graag wilde vervangen.”\n\nRafik Dahman, imam in Zoetermeer\n\nVoor de Rotterdamse moskeekoepel Spior kwam het nieuws als een „grote verrassing”. „De relatie met de gemeente is altijd goed”, zegt directeur Nourdin el Ouali. „Ze waren overal welkom. En dan lees je opeens dat diezelfde gemeente achter je rug om onderzoekers op de bij ons aangesloten organisaties inzet omdat ze anders sociaal wenselijke antwoorden vrezen. Dan wordt je niet helemaal vertrouwd. Je voelt je bespied door je eigen gemeente. We weten nog niets over de inhoud van de rapporten maar de toegepaste methode zorgt voor een vertrouwensbreuk.” In een persbericht zegt de koepel dat sprake lijkt te zijn van „staatsislamofobie”.In Veenendaal laat de moskee weten zich op „eventuele vervolgstappen” te beraden. De moskee heeft contact gezocht met de onderzochte moskeeën in andere steden, om samen te kijken „hoe er effectief tegen deze onrechtmatige gang van zaken opgetreden kan worden”.Tom Zwart, die als hoogleraar cross-cultureel recht aan de Universiteit Utrecht islamitische organisaties adviseert, vindt dat de politiek moet ingrijpen. „Alle eisen voor zorgvuldig onderzoek worden hier geschonden: dat je jezelf kenbaar maakt, en de mensen die je onderzoekt de gelegenheid geeft om te reageren op je bevindingen. Hier zijn particulieren ingezet om AIVD-onderzoek uit te voeren. En het raakt de kern van de godsdienstvrijheid. De politiek zal corrigerend moeten optreden zodat dit niet meer kan gebeuren.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 oktober 2021","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text51"},{"id":"67","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=cd7777e8b75013aa74c4#/pages/32-33","title":"PSV vooral gebaat bij tweede CL-ticket","text":"PSV vooral gebaat bij tweede CL-ticket\n\nVerlies van 23,2 miljoen euro in coronajaar\n\ndoor Wilber Hack\n\nEINDHOVEN PSV is er vooral bij gebaat dat het Nederlandse voetbal snel een tweede ticket voor de groepsfase van de Champions League verovert. Dan pas durft de Eindhovense club inkomsten uit het miljoenenbal in de begroting op te nemen en kan het een flinke sprong in de richting van Ajax maken.\n\nSinds Ajax in 2018 het salarisplafond liet varen, is de financiële kloof met PSV enorm gegroeid. Het spelersbudget komt zelfs niet meer in de buurt. PSV probeert vooral door heel slim te zijn stapsgewijs dichter naar de nummer één van Nederland toe te kruipen. „Als je elk seizoen bij de eerste twee speelt, dan kun je ook een keer kampioen worden”, verklaart algemeen directeur Toon Gerbrands dat ze in Eindhoven toch elk jaar over de landstitel spreken.\n\nPSV maakte maandag bekend dat het mede door de coronapandemie het seizoen 2020-2021 met een nettoverlies van 23,2 miljoen euro afsloot. Na negen jaar zwarte cijfers zorgde vooral het spelen zonder publiek voor de forse verliesrekening. Het kostte de club 24 miljoen euro aan omzet. Door de steun van de overheid en tal van regelingen met sponsors en seizoenkaarthouders bleef dat verlies tot 8 miljoen euro beperkt.\n\nPSV staat niet alleen. De topclubs, die aan het begin van de pandemie loyaal geld afdroegen om de kleinere clubs in leven te houden, bleken zelf het zwaarst getroffen. Bij PSV is wel sprake van een wat vertekend beeld. De inkomsten uit vijf transfers (zie graphic), samen goed voor ruim 50 miljoen euro, zijn niet meegenomen. Die transacties tellen komend boekjaar mee.\n\nDe cijfers tonen wel aan dat PSV beleidsmatig elk jaar één of twee spelers goed moet kunnen verkopen om de winkel draaiende te houden. Aan de voetbalkant kreeg het door het uitblijven van zo’n toptransfer in 2020-2021 een stevige financiële tik. Het verhandelen van Jeroen Zoet, Jorrit Hendrix en Sam Lammers kon niet voorkomen dat PSV op die post een verlies leed van 21 miljoen euro.\n\nPSV deed een beroep op het eigen vermogen. Dat daalde daardoor van 40 miljoen euro naar 17 miljoen euro. Gerbrands kondigde aan dat de transferinkomsten uit de zomer van 2021 ook zullen worden aangewend om dat eigen vermogen weer op peil te brengen. Met het gevoerde beleid moet de club altijd een buffer achter de hand houden voor het geval een toptransfer uitblijft.\n\nZo’n buffer komt er ook op een andere manier. PSV verwacht dat het nog voor het einde van het jaar bekend kan maken dat het over een nieuw partnerfonds beschikt, waarin een bedrag van dertig miljoen euro is gestort. Miljardair Robert van der Wallen kwam in het voorjaar met dat plan in de publiciteit. Toen ging het nog over een financiële injectie van vijftig miljoen euro. PSV denkt voorlopig maar dertig miljoen euro nodig te hebben en krijgt de beschikking over dat geld in de vorm van een achtergestelde lening zonder zeggenschap en zekerheidsstelling. Bij de presentatie zal bekend worden waaraan dat geld precies besteed zal worden. In het voorjaar was er sprake van investeringen in de buurt van het stadion, waarvan PSV de vruchten zou plukken. De club koos voor de oprichting van een tweede partnerfonds. Het eerste partnerfonds in de vorm van een achtergestelde lening leverde PSV ook al dertig miljoen op.\n\nPartnerfonds met dertig miljoen euro op komst","intensity":1,"negativity":0,"cluster_id":38,"similar_texts":"text369"},{"id":"68","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=cf085a7cd4cc6ff68ab4#/pages/34-35","title":"Ramalho eist scherpte bij PSV","text":"Ramalho eist scherpte bij PSV\n\nDe Braziliaanse verdediger André Ramalho juicht na zijn gelijkmaker tegen PEC Zwolle.\n\nFOTO’S ANP/HH\n\nNoni Madueke (l.) probeert zich te ontdoen van PEC-verdediger Yuta Nakayama.\n\n❮❯\n\nBraziliaanse verdediger niet meer zo onaantastbaar als voorheen\n\ndoor Wilber Hack\n\nEINDHOVEN André Ramalho, de stoere verdediger van PSV, moest de afgelopen weken toezien hoe een aantal van zijn ploeggenoten over de wereld uitzwermden om interlands te spelen. Hij maakte er geen geheim van dat het nog steeds zijn grote droom is om ooit nog een keer voor de Braziliaanse Seleção te worden uitgenodigd. In de voorronde van de Champions League stond hij tegen Benfica met Lucas Verissimo op het veld. Die maakte in zijn september zijn debuut en dus leek het even heel dichtbij.\n\nNa de moeizaam met 3-1 gewonnen wedstrijd tegen PEC Zwolle zat de verdediger, die al bijna de 30 aantikt, er met gemengde gevoelens bij. Hij was blij dat hij PSV met een rake kopbal uit een corner acht minuten voor tijd naast de nummer laatst van de Eredivisie had gezet. Dat is een van de nieuwe wapens van PSV. Ramalho legde daarmee de basis voor de zege die door doelpunten van Cody Gakpo en Olivier Boscagli op de valreep alsnog tot stand kwam.\n\nMaar Ramalho moest ook denken aan zijn taxatiefout waardoor PEC Zwolle al bij de eerste uitbraak op voorsprong kwam. Een verklaring voor het slordige begin van PSV kon hij niet geven. Ook Boscagli en doelman Joël Drommel waren bij de treffer van Daishawn Redan nog niet bij de les.\n\n„Het belangrijkste is natuurlijk dat we uiteindelijk winnen. Maar als verdediger kan ik niet tevreden zijn”, zei Ramalho. „We moeten in dit soort duels de nul zeker stellen. Als PEC niet scoort in de beginfase ontwikkelt er zich een heel andere wedstrijd. Dat zeven van de tien laatste doelpunten van PSV na de tachtigste minuut vielen, geeft aan dat we over een goede mentaliteit beschikken.”\n\nDat kan zeker van Ramalho worden gezegd. De Braziliaan startte overtuigend bij PSV, zeker in de internationale wedstrijden. Als oudere speler probeert hij nu zijn verantwoordelijkheid te pakken. Maar dat hij zich meer met zijn ploeggenoten is gaan bezighouden, gaat ten koste van zijn eigen prestaties. Ramalho is niet meer zo onaantastbaar als in zijn eerste weken.\n\nPSV was zaterdagavond in zijn topbezetting, dus met Gakpo en Noni Madueke op de flanken. Maar het leidde niet tot het flitsende spel zoals in het begin van het seizoen tegen Galatasaray en Ajax in de Super Cup. In die wedstrijden speelde PSV in dezelfde samenstelling. Mede door de vroege achterstand werd het deze keer net zo’n worsteling als tegen Willem II (1-2 verlies) en Sparta (2-1 winst).\n\nDat Eran Zahavi vooral in de Eredivisie door pech wordt achtervolgd, helpt ook al niet. De spits van Israël, net all-time topscorer van zijn land geworden, raakte de lat en zag nog een paar kansen op een curieuze manier verloren gaan. Het ontlokte PSV-trainer Roger Schmidt de uitspraak dat hij ’voorlopig moet accepteren dat zijn ploeg er niet in slaagt op de juiste momenten te scoren’.\n\nIn de aanloop naar de topper van zondag tegen Ajax in de ArenA is dat een van de belangrijkste verschillen. Ajax wint vaak wel makkelijk van clubs van het kaliber PEC Zwolle. „Ajax heeft veel individuele kwaliteit en is efficiënter in het benutten van de momenten”, zei Schmidt. Daar wil hij met PSV ook naartoe. „Natuurlijk winnen we verdiend. Maar het is geen garantie dat het altijd zo afloopt. We zullen moeten leren om makkelijker te winnen”, aldus de Duitser.\n\nPSV - PEC Zwolle 3-1 (0-1). 3. Redan 0-1, 84. Ramalho 1-1, 86. Gakpo 2-1, 89. Boscagli 3-1. Scheidsrechter: Kooij. Gele kaart: Boscagli (PSV), Pabai, Tedic, De Wit (PEC). Toeschouwers: 30.500.\n\nSchmidt: ’Ajax is veel efficiënter in het benutten van de momenten’","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text318"},{"id":"69","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=3678f831ed6ec716e2dd#/pages/32-33","title":"Reactie NOC*NSF: ’Functie verandert niet’","text":"Reactie NOC*NSF: ’Functie verandert niet’\n\nAMSTERDAM NOC*NSF geeft in een reactie aan niet alleen de sollicitanten te beoordelen. Het is ook mogelijk dat de sportkoepel zelf mensen benadert die geschikt zijn om Maurits Hendriks op te volgen.\n\n„We doen allebei”, zegt woordvoerder Geert Slot desgevraagd. „Als iemand wordt benaderd en diegene belangstelling heeft, moet hij of zij uiteindelijk wel solliciteren. Zo is de procedure. We zijn zelf actief, maar vonden het tegelijkertijd ook goed om deze vacature openbaar te maken.”\n\nDe woordvoerder van NOC*NSF komt met een ingewikkeld verhaal als het gaat om de naam van de functie die in februari vacant is. „Maurits is formeel ook manager topsport, maar door hem zelf en de buitenwereld werd vaak de naam technisch directeur gebruikt. Ja inderdaad, door ons ook wel eens, eigenlijk werden deze titels door elkaar gebruikt. Maar de functie verandert niet, want een technisch directeur bestaat bij ons officieel niet. Maurits zit niet in de directie en zijn opvolger ook niet. De directie bestaat uit de algemeen directeur en de zakelijk directeur.”\n\nVoor wie het nog kan volgen allemaal: Hendriks is dus formeel geen technisch directeur, maar in de advertentie die zijn opvolger moet opleveren staat in de eerste zin toch echt dat ’Technisch Directeur Maurits Hendriks’ de organisatie gaat verlaten.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text236"},{"id":"70","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=0b7d0fe9255feaa85274#/pages/1","title":"Reiswereld gooit advies overboord","text":"Reiswereld gooit advies overboord\n\nAmsterdam De reiswereld gooit opnieuw de kont tegen de krib wat betreft de overheidsadviezen voor verre reizen. \n\nNu het vakantieseizoen in grote delen van Europa op zijn laatste benen loopt, ziet de sector zich genoodzaakt reizen naar ’oranje’ gebieden aan te bieden. De consument blijkt tuk op winterzon en boekt gretig. \n\n„Na 1 november heb je in Europa geen bestemming meer over, dus moet je iets anders aanbieden. We bieden Egypte en Kaapverdië aan. En dat wordt massaal geboekt”, aldus Corendon-topman Atilay Uslu.\n\nEenzelfde opstand ging afgelopen zomer vooraf aan een wijziging van het reisadvies binnen Europa. Nadat operators besloten toch op oranje oorden als de Balearen en Portugal te vliegen, verviel het oranje advies op het continent.\n\nPas op 4 november wordt in de ministerraad gesproken over het aanpassen van het vrijwel generieke oranje reisadvies voor buiten Europa. Reiskoepel ANVR verwacht dat dan halverwege november duidelijk wordt wat besloten is. \n\nLanden \n\n’op oranje’ toch in het aanbod \n\nWinterzon heilig\n\nPagina T7","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text407"},{"id":"71","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/34/2","title":"Ronnie Tutt ( 1938-2021 ) Meer dan alleen de vaste drummer van The King","text":"Wat je ook al aan Elvis Presley kon overlaten, was iemand eens flink in het zonnetje zetten - zoals hij met overgave deed voor zijn vaste drummer, Ronnie Tutt. 'On the drums, from Dallas, Texas, the hardworking Ronnie Tutt!' En aangemoedigd door The King sloeg Tutt dan om zich heen, alsof het zijn laatste drumsolo was, minutenlang.  \n  \nVan Tutt, die zaterdag op 83-jarige leeftijd overleed, werd gezegd dat hij de boel bij elkaar hield als drummer van de TCB (Taking Care of Business) Band. Hij deed dat van 1969 tot 1977. In de begeleidingsband glorieerden ook gitarist James Burton, bassist Jerry Scheff en Glen Hardin (piano). Zij maakten in 1969 de wederopstanding mee van Elvis als live-artiest met zijn concerten in Las Vegas. En Ronnie Tutt en zijn muzikale vrienden waren getuige van de dramatische tenondergang van de grootste artiest ooit, in 1977.  \n  \nBehalve een vaste Elvis-klant was Tutt ook een veelgevraagd sessiemuzikant. Denk aan een Billy Joel, een Neil Diamond, een Johnny Cash. Hij zat bijvoorbeeld tegelijk in de TCB Band en in de groep van überhippie Jerry Garcia. Daarover zei hij later dat het dienen van twee verschillende broodheren een interessant sociaal experiment vormde. De ene avond sloeg hij de maat in een glimmend Rhinestone-pak, een volgende avond in een afgeragde spijkerbroek, met bijpassende entourage. In een interview met Rolling Stone zei hij dat hij bij Elvis altijd stevig aan de bak moest, want de Franse slag bestond niet in het Presley-universum. Op pad met Jerry Garcia in Los Angeles kwam het nieuws van de dood van The King tot hem, en hij snelde zich naar Memphis.  \n  \nJe kunt het je amper voorstellen, maar ook na het overlijden van Elvis bleef Ronnie Tutt drummen. De baardige slagwerker ging de weg op met onder anderen een Glen Campbell, een Roy Orbison en een Kenny Rogers. Onthoofd bleef ook de TCB Band bestaan. Met Zijne Heupwiegende Grootheid als virtueel leider vanaf een groot scherm trad het gezelschap nog veelvuldig op, ook in Nederland.  \n  \nDe dood van Tutt was reden voor Elvis Presley Enterprises, het zakelijk bolwerk van de erven Presley, om een kaarsje op te steken op het rock-'n-roll-hoofdkwartier in Memphis, Graceland. Zijn vrouw Donna liet optekenen dat het hart van Tutt het eindelijk begeven had. 'Hij kon geen drum lick meer spelen.'","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text313"},{"id":"72","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/16/2","title":"Ronnie Tutt overleden","text":"Drummer Ronnie Tutt is op 83-jarige leeftijd overleden. Hij drumde van 1969 tot aan het overlijden van The King in 1977 namens de TCB Band voor Elvis Presley. Hij speelde nadien onder meer met Johnny Cash en Neil Diamond.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text519"},{"id":"73","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=003ee8b3b1cd96899592#/pages/22-23","title":"Rusland gaat ons toch niet meer gas leveren","text":"Rusland gaat ons toch niet meer gas leveren\n\nPrijzen weer omhoog\n\nRusland lijkt niet van plan meer aardgas naar Europa te sturen. Dat valt op te maken uit veilingen van gascontracten. Eerder had president Poetin nog gezegd dat zijn land klaarstond om meer gas te leveren. Staatsgasbedrijf Gazprom, de grootste leverancier van aardgas aan Europa, zou komende maand niet meer gas willen sturen via belangrijke gasroutes door Oekraïne. Het zou alleen beperkte voorraden naar Polen willen sturen. De prijzen van termijncontracten voor Nederlands aardgas stegen maandag met 13%, nadat ze vorige week juist waren gedaald.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text82"},{"id":"74","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/16/2","title":"Rusland wil toch geen extra gas leveren om Europese landen tegemoet te komen","text":"Rusland lijkt niet van plan meer aardgas naar Europa te sturen. Dat valt op te maken uit veilingen van gascontracten.  \n  \nEerder had de Russische president Vladimir Poetin nog gezegd dat zijn land klaarstond om meer gas te leveren, nu Europa meer gas nodig heeft dan het nu krijgt van het Russische staatsgasbedrijf Gazprom. Poetin verzekerde dat Rusland bereid is tot alle gewenste leveranties.  \n  \nDat blijkt inmiddels uiterst onzeker. Gazprom, de grootste leverancier van aardgas aan Europa, zou uitgaande van de veilingresultaten komende maand niet meer gas willen sturen via belangrijke gasroutes die door Oekraïne lopen. Het zou alleen beperkte voorraden naar Polen willen sturen.  \n  \nOp de internationale gasmarkt werd deze stap maandag direct gevoeld. De prijzen van termijncontracten voor Nederlands aardgas stegen halverwege de dag met 13 procent, nadat ze vorige week juist weer wat waren gedaald. Door het aantrekken van economieën na de coronacrisis en lage gasvoorraden zijn de energieprijzen in Europa de afgelopen tijd tot flinke hoogte gestegen. Verschillende bedrijven hebben hierdoor al hun productie moeten terugschroeven. De Nederlandse overheid kondigde eind vorige week maatregelen aan om huishoudens te compenseren voor de dreigende hogere energierekening. Huishoudens kunnen rekenen op gemiddeld ruim 400 euro compensatie, aldus demissionair staatssecretaris Yesilgöz van Klimaat. De tegemoetkoming geldt voor één jaar en kost in totaal 3,2 miljard euro. Het is de bedoeling dat de compensatie op 1 januari 2022 ingaat.  \n  \nEconomieredactie","intensity":1,"negativity":0,"cluster_id":18,"similar_texts":"text228"},{"id":"75","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=2f3d3e29af1fbfe6848c#/pages/24-25","title":"Scheerapparaat redt de zomer voor Philips","text":"Scheerapparaat redt de zomer voor Philips\n\nTegenvallers maken medische markt grillig\n\ndoor \n\nEdwin van der Schoot\n\nAmsterdam Sinds de entree van Frans van Houten is Philips aan een grote ombouwoperatie tot hoogrenderend medisch technologieconcern begonnen. Maandag meldde Van Houten klaar te zijn. Maar de oudgediende scheerapparaten en tandenborstels redden de fletse zomer van 2021 voor Philips.\n\nKim Young Dae (25) is onder jongeren misschien wel de populairste acteur in Zuid-Korea op dit moment. En hij spreekt Chinees. Daarmee zijn er diverse mogelijkheden voor een verdere uitbouw van zijn acteercarrière. Hij kan ook heel aardig overweg met piano en viool trouwens. Maar het is het gladgeschoren gezicht van Young Dae waardoor de meisjes die hem volgen op zijn sociale mediakanalen verzuchten, dat hij er ’zo mooi uitziet’. Young Dae heeft sinds hij in september een reclamedeal tekende, het zal u niet verbazen, een voorkeur voor Philips-scheerapparaten.\n\nDie scheerapparaten bleken de afgelopen maanden een stabiele kurk voor Philips, dat sinds zijn omvorming tot medisch technologieconcern veel pieken en dalen meemaakt. Het concern waarschuwde maandag voor tegenvallende groei en winst in 2021. Tekorten aan elektronische onderdelen zoals chips en de kosten die het bedrijf voortdurend kwijt is aan het repareren en vervangen van hun slaapapneu-apparaat dreamstation maken dat het bedrijf wereldwijd minder omzet en lagere marges noteert. \n\nSinds Philips in maart zijn huishoudelijke artikelen (veel keukengerei en stofzuigers) verkocht voor €2,6 miljard, zijn de elektrische tandenborstels en de scheerapparaten de producten die nog het meest een blik van herkenning bij de consument opleveren. Ze zorgen ook voor het leeuwendeel van de omzet van de Philips-divisie Personal care. Bovendien noteerden ze de afgelopen maanden de hoogste marges.\n\nNachtmerrie\n\nDe divisie Connected care, waar de marketingnachtmerrie ’dreamstation’ onder valt, presteerde beduidend minder. Dit slaapapneu- en beademingsapparaat roept Philips terug omdat schuim in de apparaten kan afbrokkelen wanneer deze niet op de juiste manier zijn gereinigd. Die schuimdeeltjes kunnen weer tot irritaties of ademhalingsproblemen leiden.\n\nPhilips heeft wereldwijd vier miljoen apparaten verkocht. Inmiddels zijn er ruim honderd rechtszaken aangespannen, in Australië, Israël, Canada en vooral de VS. Daar is recent een rechtbank in Pennsylvania aangewezen om voorafgaand aan een inhoudelijke behandeling van zoveel mogelijk Amerikaanse zaken vragen te laten beantwoorden. \n\nPhilips heeft in het derde kwartaal 750.000 reparatiepakketten gemaakt voor apparaten, waarvan er 250.000 bij klanten zijn aangekomen. Het denkt een derde van de apparaten te kunnen repareren, twee derde zal moeten worden teruggeroepen en omgeruild. Er is €500 miljoen voor gereserveerd, maar een totaal schadebedrag heeft het bedrijf nog niet durven noemen. Ook is nog niet duidelijk in hoeverre Philips een beroep op zijn verzekeringen kan doen. \n\nBovendien is de verkoop van de prijzige nieuwe dreamstation-apparaten stilgevallen.\n\nPhilips derde divisie, tevens de grootste, is verantwoordelijk voor de verkoop van diagnose en behandeling-apparatuur. Diagnoses and treatment meldde 19 nieuwe, langlopende contracten met ziekenhuizen wereldwijd. \n\nPhilips’ totale omzet daalde over de hele linie het hardst in West-Europa (-10%) en Noord Amerika (-6%). In opkomende markten bleef het verlies beperkt tot 2% omzetdaling. \n\nVan Houten voorziet dat in het vierde kwartaal de druk op marges en omzet aanhoudt. Philips gaat nu uit van een lage, enkelcijferige omzetgroei. Van Houten denkt dat het goede orderboek Philips in 2022 moet helpen herstellen. Tot die tijd zijn er gelukkig de tandenborstels en de scheerapparaten, met dank aan gezichten als die van Kim Young Dae.\n\nRuim honderd processen in vier landen","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text600"},{"id":"76","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/3/3","title":"Schetsen onvoltooide Asterix ontdekt","text":"### Stripboek\n\nAnne Goscinny, dochter van de beroemde Franse stripscenarist René Goscinny, heeft dit weekend tegenover het Duitse tijdschrift Der Spiegel de vondst onthuld van schetsen voor een onvoltooid Asterix-stripboek.  \n  \nHet zou gaan om twintig bladzijden, die als Asterix in het circus hadden moeten verschijnen. Anne Goscinny sluit niet uit dat het stripboek postuum verschijnt, net als in 1979 gebeurde met Asterix en de Belgen.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text413"},{"id":"77","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=3ffe5f10221f78db8cdb#/pages/4","title":"Sesamstraat-actrice Sien Diels overleden","text":"Sesamstraat-actrice Sien Diels overleden\n\nJarenlang een moederfiguur \n\nBrussel De Vlaamse actrice Francine Diels (74), bij verschillende generaties bekend als Sien uit Sesamstraat, is overleden. Dat meldt haar omgeving aan de VRT maandagavond.\n\nDiels was sinds de eerste aflevering in 1976 tot 2002 een van de vaste gezichten in het Nederlandse kinderprogramma. Door haar lange carrière op de buis zijn meerdere generaties met de actrice opgegroeid. Dagelijks was ze te zien vanuit haar eigen winkel waar de bewoners van Sesamstraat hun boodschappen deden. \n\nOp een hartverwarmende manier was ze een moederfiguur voor de grote blauwe vogel ’Pino’ en de assertieve muis ’Ieniemienie’.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text596"},{"id":"78","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/7/1","title":"Sien (van Tommie en Pino) overleden","text":"De Vlaamse actrice Sien Diels (74) is overleden. Ze kreeg bij vele generaties bekendheid door haar rol als Sien uit Sesamstraat. De actrice gaf maar liefst 36 jaar lang kleur aan het tv-programma. Diels begon in de theaterwereld, maar maakte midden jaren 70 de overstap naar de televisie. Zo kwam ze ook terecht bij Sesamstraat, dat oorspronkelijk een Belgisch-Nederlandse productie was. Vanaf 1976 tot 2012 was Sien te zien als de moederfiguur van bekende poppen als Ieniemienie, Pino en Tommie.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text322"},{"id":"79","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=225d28b50cce24b0a45e#/pages/4","title":"Straf slapende bewakers","text":"Straf slapende bewakers\n\nDuo betrapt door collega’s \n\nARNHEM Twee wachtcommandanten van de marechaussee hebben maandag van de rechtbank in Arnhem allebei een werkstraf van 40 uur gekregen omdat zij lagen te slapen of op hun telefoon zaten te kijken terwijl ze een Joodse school moesten bewaken. De 26-jarige Utrechter en de 21-jarige man uit Poortugaal waren meteen na het incident in februari 2020 al ontslagen door Defensie.\n\nHet tweetal werd betrapt door de Snelle Reactie Eenheid (SRE) van de marechaussee. Die collega’s zeiden dat de twee die ochtend vlak voordat de school begon in een diepe slaap waren in hun voertuig, ook nadat ze met groot licht werden beschenen. Zelf beweerden de twee dat een van hen enkele momenten op zijn telefoon had zitten kijken en de ander slechts een kort moment was ’weggevallen’.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text359"},{"id":"80","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/46/4","title":"Tennisser Tallon Griekspoor wint drie titels op rij en stormt mondiale tophonderd binnen","text":"Tallon Griekspoor heeft net als een week eerder een challengertoernooi in Napels op zijn naam geschreven. De 25-jarige Nederlander versloeg in de finale de Amerikaan Alexander Ritschard in twee sets: 6-3 6-2.  \n  \nVoor Griekspoor was het zijn zestiende zege en derde titel op rij. Hij heeft sinds zijn debuut op de US Open, waar hij in de tweede ronde moest buigen voor Novak Djokovic, niet meer verloren.  \n  \nHij won een duel in de Daviscup tegen Uruguay en pakte vervolgens de titels in zowel Murcia als twee keer in Napels. Het is zijn zesde challengertitel van dit jaar.  \n  \nEerder dit jaar won hij ook in Praag, Bratislava en Amersfoort.  \n  \nGriekspoor brak in beide sets twee keer de opslag van de 27-jarige Amerikaan, die op plaats 302 van de wereldranglijst staat.  \n  \nKomende maandag, als de ATP-ranglijst officieel wordt bijgewerkt, klimt hij naar de 89e plek. Griekspoor is dan de tweede Nederlander in de top honderd. Recent bereikte Botic van de Zandschulp die mijlpaal al. De Veenendaler haalde op de US Open de kwartfinales en is nummer 66 van de wereld.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text535"},{"id":"81","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/8/1","title":"Test succesvol: hypersonische raket China vloog via de ruimte naar zijn doel","text":"China heeft recentelijk een test uitgevoerd met een hypersonische raket die nieuwe mogelijkheden biedt op nucleair gebied. Dat meldt zakenkrant de Financial Times op basis van ingewijden. Volgens het bericht heeft Peking de test in augustus in het geheim uitgevoerd. De raket zou in een baan rond de aarde hebben gevlogen, voordat het naar zijn doel afdaalde. Volgens bronnen landde de raket uiteindelijk op 32 kilometer afstand van dit doel.  \n  \nHypersonische raketten kunnen worden gebruikt voor de levering van nucleaire wapens en gaan vijf keer sneller dan het geluid. In tegenstelling tot ballistische raketten vliegen hypersonische raketten in banen laag in de atmosfeer, waardoor ze hun doel mogelijk sneller kunnen bereiken.  \n  \nDe Verenigde Staten, die zelf ook aan zo'n raket werken, zouden zijn verrast door de vooruitgang van China op het gebied van hypersonische wapens. Landen zijn minder goed in staat zich te verdedigen tegen de hypersonische raketten dan tegen andere raketten.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text4"},{"id":"82","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=74781043776b086fb0e7#/pages/2-3","title":"Tijd van praten nu wel voorbij","text":"Tijd van praten nu wel voorbij\n\nVerbale en fysieke agressie tegen hulpverleners blijkt een hardnekkig, en zelfs toenemend probleem. „We vragen om hun veiligheid een plaats te geven in het regeerakkoord.”\n\nGeënsceneerde foto ANP/HH\n\nAgressie\n\nWerkgroep ’Onze Hulpverleners Veilig’ stelt vast: met werkgroep alleen is tij niet te keren\n\nDe veiligheid van hulpverleners wordt een zaak van lange adem voor een nieuw kabinet. Dat is de even klemmende als pijnlijke oproep van de door Justitie in het leven geroepen werkgroep ’Onze Hulpverleners Veilig’. „Dit is een maatschappelijk probleem dat zich niet oplost met een tijdelijke werkgroep na wéér een incident.” Wat betreft voorzitter Pieter Verhoeve is er dringend een denkomslag nodig. \n\nRoy Klopper\n\nDe tijdelijke anti-geweldswerkgroep is ontoereikend om de agressie te tackelen: hiervoor zijn nog jarenlang structurele ondersteuning van uniformberoepen en meer financiële middelen nodig. Dit pleidooi houdt voorzitter Pieter Verhoeve in een toelichting op de vandaag aan de kabinetsformateurs te verzenden brandbrief.\n\n„In bijna elk verkiezingsprogramma komt bescherming van agenten, zorgverleners en andere beroepsgroepen met een publieke taak aan bod. Ook de koning bepleitte in de Troonrede bescherming van mensen die zich inzetten voor de rechtsstaat. We vragen daarom om deze veiligheid een plaats te geven in het regeerakkoord en daarvoor de benodigde middelen vrij te maken”, zo schrijft de werkgroep aan formateurs Remkes en Koolmees.\n\nIn gesprek met De Telegraaf kenschetst burgemeester Verhoeve van Gouda de almaar groeiende agressie tegen hulpverleners als ’een maatschappelijk probleem dat zich niet oplost met een tijdelijke werkgroep na wéér een incident’. „Er is structureel aandacht nodig voor een denkomslag. Waarom is het toch dat we hier dingen naar politiemensen roepen die we ons op vakantie in Spanje, Frankrijk of Duitsland niet in het hoofd zouden halen?” \n\nDe taskforce is inmiddels een half jaar in touw nadat ze op voorspraak van justitieminister Grapperhaus werd opgetuigd na ettelijke incidenten met hulpverleners als slachtoffer. De druppel was de zware mishandeling van een politieman bij een bruiloftstoet in Rotterdam. Behalve Verhoeve zitten onder anderen de Amsterdamse politiebaas Frank Paauw, Haaglanden-brandweercommandant Esther Lieben en de Rotterdamse plaatsvervangend hoofdofficier van justitie Lisan Wösten aan. \n\nAandacht voor de agressie jegens hulpverleners blijft onverminderd nodig, zo blijkt volgens Verhoeve uit de nieuwste cijfers. „Vorig jaar steeg het aantal meldingen van politiemensen over agressie en geweld met bijna 20 procent tot 12.500. Uit onderzoek van het Wetenschappelijk Onderzoek- en Documentatiecentrum onder boa’s blijkt dat tijdens de coronacrisis 95 procent slachtoffer was van verbaal geweld, bijna 70 procent werd geïntimideerd en liefst zes op de tien kreeg te maken kreeg met fysieke agressie.” \n\nDe taskforce heeft voor de komende kabinetsperiode een aantal specifieke wensen. „We hanteren een nul-tolerantie. Het streven is dat slachtoffers voortaan van elk geweldsincident melding of aangifte doen. Inmiddels is in de richtlijnen van het Openbaar Ministerie een dubbele strafeis opgenomen voor geweld tegen uitoefenaars van uniformberoepen. Terecht, want zij moeten ongehinderd hun werk kunnen doen. In het verleden werden hulpverleners nog wel eens teleurgesteld als daders van mishandeling weg kwamen met een boete of taakstraf”, aldus Verhoeve.\n\nDe werkgroep wil ook betere nazorg. „Bij Defensie zijn ze al ver met de aanpak van posttraumatische stoornissen. Maar agenten, ambulancemedewerkers en brandweerlieden hebben hier na geweldservaringen evenzeer last van. Vaak resulteren die ook in problemen thuis. Daarvoor moet betere en professionele opvang komen”, aldus Verhoeve. „We steken nu vast onze vinger op in de hoop en overtuiging dat een nieuw kabinet straks openstaat voor veilige werkomstandigheden voor hulpverleners die met de kop in de wind staan en die alle steun en respect verdienen.”\n\nBrandbrief is op weg naar formateurs","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text609"},{"id":"83","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/18/3","title":"Titel voor honkballers L&D Amsterdam","text":"De honkballers van L&D Amsterdam hebben gisteren in Rotterdam de landstitel veroverd. Dat gebeurde op het veld van Curaçao Neptunus, nadat de Amsterdammers zaterdag het beslissend zevende duel in de Holland Series hadden afgedwongen. Amsterdam won met 4-2 en kroonde zich daarmee voor de zesde keer tot Nederlands kampioen. Beide teams verdelen de titel in de Holland Series al sinds 2016. Drie keer waren de Rotterdammers de beste. In 2019 ging de titel naar Amsterdam, dat vorig jaar bij een 2-0-voorsprong de wedstrijdenreeks afgebroken zag worden vanwege de coronamaatregelen. De bond besloot dat die voorsprong niet voldoende was om tot kampioen te worden uitgeroepen.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text419"},{"id":"84","publisher":"NRC Handelsblad","date":"2021-10-18","url":"https://www.nrc.nl/nieuws/2021/10/17/toename-afsplitsingen-in-lokale-politiek-al-150-nieuwe-fracties-a4062122#20211018-79865-101","title":"Toename afsplitsingen in lokale politiek: al 150 nieuwe fracties","text":"Lokale politiek Vooral bij lokale partijen beginnen raadsleden vaak een nieuwe fractie, blijkt uit onderzoek van NRC.,In bijna de helft van de gemeenteraden – 45,6 procent – zijn de afgelopen drieënhalf jaar één of meer raadsleden vertrokken bij hun oorspronkelijke partij om een eigen fractie te beginnen. Dat blijkt uit onderzoek van NRC.\n\nLees ook:\n\n‘Zetelroof’ als veiligheidsklep van de lokale politiek\n\nHet betekent dat er nu 150 fracties zijn waar kiezers in 2018 niet voor stemden. De meest genoemde reden voor een afsplitsing is „verschil van inzicht”. Dat kan zowel een persoonlijke reden zijn – botsende karakters – als een inhoudelijke reden: een raadslid kan zich niet langer verenigen met een standpunt dat de rest van de fractie inneemt.\n\nNiet verboden\n\nAfsplitsingen zijn niet verboden; de Kieswet kent geen politieke partijen, alleen gekozenen. Een volksvertegenwoordiger mág dus opstappen en zijn zetel behouden. Maar al jaren gaan er stemmen op afsplitsen te bemoeilijken. In de Tweede Kamer krijgen afsplitsers bijvoorbeeld minder spreektijd en geld. Demissionair minister Ollongren (Binnenlandse Zaken, D66) heeft gemeenten een aantal jaar geleden al eens opgeroepen dat voorbeeld te volgen.\n\nHet aantal afsplitsingen in gemeenten neemt toe. Dagblad Trouw berekende vlak voor de gemeenteraadsverkiezingen in 2018 dat in 30 procent van de gemeenteraden afsplitsingen waren. Twee decennia eerder, tussen 1998 en 2000, was dat percentage volgens onderzoek van het wetenschappelijk bureau van de PvdA 5,8 procent. Nu is dat dus 45,6 procent; NRC volgde vanaf de verkiezingen van 2018 318 gemeenteraden, in de overige 34 werd wegens een herindeling geen gemeenteraadsverkiezing gehouden of er zijn in maart 2022 geen gemeenteraadsverkiezingen.\n\nLees ook: Ruzie in de raadsfractie? Dan volgt al snel een afsplitsing\n\nDe grootte van de gemeente, en daarmee het aantal zetels in de raad, is niet van invloed op het aantal afsplitsingen. Er is wel een verschil tussen landelijke en lokale partijen: afsplitsingen komen bij de laatste dubbel zo vaak voor. Dat zou volgens politicologen kunnen komen doordat bij landelijke partijen de drempel om op de kandidatenlijst te komen hoger is en kandidaten vaak al een aantal jaar mee hebben gedraaid als bijvoorbeeld fractiemedewerker.\n\nBij de landelijke partijen zijn vooral veel afsplitsingen geweest bij de VVD. Die partij is, samen met het CDA, ook het vaakst vertegenwoordigd in gemeenteraden. Opvallend vaak zijn er afsplitsingen bij de SP geweest. Als reden wordt in lokale media veelvuldig het landelijke SP-beleid genoemd, bijvoorbeeld de verplichte afdracht aan de partijkas en de omgang met jongerenafdeling Rood. Het landelijke beleid speelde ook bij een aantal opstappende CDA-ers mee: de „te rechtse koers” van partijleider Wopke Hoekstra, de samenwerking in Noord-Brabant met Forum voor Democratie, en de behandeling van het vertrokken Kamerlid Pieter Omtzigt. Bij de ChristenUnie was het de Nashville-verklaring over homoseksualiteit in een raad aanleiding voor een breuk.\n\nDrie afsplitsingen\n\nHet aantal afsplitsingen was met drie het hoogst in onder meer Wassenaar en Hoorn, maar door fuserende partijen nam het aantal fracties in de laatste gemeenteraad niet toe. In 22 gemeenteraden, waaronder Maastricht en Ede, nam het aantal fracties met twee toe. Fracties fuseren soms ook, in onder meer Den Haag, Wormerland en Rucphen is het aantal partijen daardoor verminderd.\n\nLees ook: Reportage over de gemeenteraad van Hoorn met 14 fracties\n\nDe hoeveelheid raadsleden die overstapten van de ene naar de andere partij is niet door NRC onderzocht. Dat komt volgens Bahreddine Belhaj, voorzitter van de Vereniging voor Raadsleden, wel „aan de lopende band” voor. Ook is niet geteld hoeveel raadsleden zijn vertrokken en tussentijds zijn vervangen. Dat gebeurt eveneens regelmatig: in Amsterdam stopte ruim een kwart voortijdig, berekende NRC eerder.\n\nAfsplitsingen in Hoorn IHN 6-7\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 oktober 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text269"},{"id":"85","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/2/1","title":"Tweeduizend jaar oud slachtoffer uitbarsting Vesuvius ontdekt","text":"De ontdekking van het skelet in Herculaneum, dat samen met het nabijgelegen Pompeï vernietigd werd na de uitbarsting van de vulkaan Vesuvius, zou nieuwe inzichten in de geschiedenis van de oude Romeinse stad kunnen bieden, denken experts. De wetenschappers troffen het skelet aan van een man die wellicht 40 à 45 jaar oud was. Onderzoekers vonden hem vlakbij zee op het strand van Herculaneum.  \n  \nHet Romeinse stadje werd in 79 na Christus overspoeld door een zogenoemde pyroclastische wolk. Dat is een massa van lava, gas, rotsen en as waarvan de temperatuur makkelijk kan oplopen tot boven 700 graden. Tijd om te ontsnappen aan zo'n wolk is er amper voor bewoners. De allesverwoestende massa bereikt makkelijk een snelheid van meer dan 100 kilometer per uur. ,,De laatste momenten van de man die we nu gevonden hebben, moeten verschrikkelijk geweest zijn\", zegt Francesco Sirano, directeur van het Parco Archeologico di Ercolano.   \n  \nVooral Pompeï, dat zo'n 100.000 inwoners had, is bekend bij het grote publiek. Maar de geschiedenis van Herculaneum, toen met amper 4000 inwoners, is net zo tragisch. De stad raakte bedolven onder een twintig meter dikke laag lava en werd pas in de vroege 18de eeuw ontdekt bij graafwerkzaamheden.  \n  \nToen de Vesuvius uitbarstte, schoot een marinevloot te hulp onder leiding van de oude Romeinse geleerde en commandant Plinius de Oudere. Volgens de geschiedenisboeken stierf hij zelf aan de kust. Er wordt vermoed dat zijn officieren er wel in slaagden om honderden overlevenden te evacueren.   \n  \nHoewel Herculaneum veel kleiner was dan Pompeï, was het een prachtige stad met schitterende architectuur. Het is gelegen in het zuiden van Italië in een baai van Napels. Herculaneum is beter bewaard gebleven dan Pompeï, omdat de lava en as er veel hoger kwamen.","intensity":0,"negativity":2,"cluster_id":25,"similar_texts":"text277"},{"id":"86","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=ff88be709addffe7409e#/pages/38-39","title":"Van Bommel verliest voor derde keer op rij","text":"Van Bommel verliest voor derde keer op rij\n\nCoach Mark van Bommel zag zijn VfL Wolfsburg voor de derde keer op rij verliezen. Union Berlin was met 2-0 te sterk. „Ik ben ook teleurgesteld dat we niet gewonnen hebben”, zei de 44-jarige coach. „Het is echter niet zo dat we moeten afwijken van het plan of dat moeten omgooien.”\n\nWolfsburg begon ijzersterk aan de competitie en ging na de eerste vier speelronden nog zonder puntenverlies aan de leiding. „Het klinkt misschien gek, maar we hebben steeds precies hetzelfde gedaan. Alleen zijn de resultaten anders”, zei Van Bommel, die tegen Union verraste door aanvaller Wout Weghorst op de bank te laten beginnen. Volgens de coach benut de ploeg de kansen niet genoeg, maar van een crisis wil hij niet spreken.\n\nVan Bommel wacht woensdag de belangrijke uitwedstrijd in de Champions League tegen Red Bull Salzburg.","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text570"},{"id":"87","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/37/2","title":"Van Bommel weer onderuit","text":"Trainer Mark van Bommel (foto) verloor met Wolfsburg voor de derde keer op rij in de Bundesliga. Union Berlin won, mede door de eerste competitietreffer van Sheraldo Becker, met 2-0. Van Bommel hield Wout Weghorst in eerste instantie op de bank. De invalbeurt van de spits zette geen zoden aan de dijk.","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text556"},{"id":"88","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=2f2a13b7d4212eece30f#/pages/42","title":"Van Gerwen buigt voor Cross in EK-finale","text":"Van Gerwen buigt voor Cross in EK-finale\n\nDarts\n\nMichael van Gerwen is er niet in geslaagd om voor de vijfde keer in zijn carrière Europees kampioen te worden. Mighty Mike schopte het in Salzburg tot de finale, maar moest daarin zijn meerdere erkennen in Rob Cross. Voltage was met 11-8 te sterk voor de Brabander. Nadat Van Gerwen een 2-1 voorsprong had genomen, beet Cross van zich af. De Engelsman zette Van Gerwen eerst op een 5-3 en vervolgens op een 9-5 achterstand. De Nederlander bleef aan het elastiek hangen, maar kon Cross niet meer inhalen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text42"},{"id":"89","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/28/1","title":"Verdere verbouwing blijft noodzakelijk","text":"### Feyenoord laat met gelijkspel tegen RKC andermaal zien dat er nog voldoende verbeterpunten zijn\n\nEen vergelijking over een nieuw onderkomen is gevoelige materie in Rotterdam-Zuid, waar de stadiondiscussie de gemoederen al jaren verhit. Maar toch een keertje als metafoor: dit Feyenoord leek op een groot gezin dat afgelopen zomer een gloednieuw huis had gekocht. Aanvankelijk was alles nieuw en prachtig en duidelijk beter dan voorheen. Maar nu de Rotterdammers een tijdje in hun nieuwe woning zitten, zien ze toch dat het uitzicht minder ver reikt dan gedacht en dat de zon sneller uit de tuin verdwijnt door alle aangrenzende bomen. Een verlangen naar het oude huis? Dat is er zeker niet bij spelers, directie en achterban. Maar dat er nog verbouwingen nodig zijn om het echt de ideale plek te laten worden? Zonder enige twijfel.  \n  \nNa de verrassend sterke start van het seizoen sluipt het chagrijn hier en daar langzaam toch weer de Kuip in, nu Feyenoord na de nederlaag tegen Vitesse (2-1) voor de interlandonderbreking nu ook niet van RKC wist te winnen. Is dat chagrijn zorgwekkend? Zeker niet, want wie Feyenoord zag spelen tegen de ploeg uit Waalwijk moest toch constateren dat de Rotterdammers gewoon hadden kunnen en moeten winnen.  \n  \nIn de Kuip vrezen ze tegenstanders die heel diep op eigen helft verdedigen en dat bij voorkeur doen met vijf man in de laatste lijn. Het Feyenoord van trainer Arne Slot gedijt nu eenmaal beter als er wat meer ruimte is voor het loopwerk achter de defensie van de tegenstander. Het maakt dat Slot zich tijdens wedstrijden vaak al heel snel meldt bij de vierde official, tegen RKC was dat Luca Cantineau, met de vraag of het tijdrekken van de tegenstander wel zal worden gecompenseerd met voldoende blessuretijd aan het einde van de rit.  \n  \nMaar eerder tegen NEC en nu ook tegen RKC had Feyenoord zich de schreeuw om extra tijd kunnen en moet besparen. Tegen NEC bleek een 2-0 voorsprong niet voldoende om een bescheiden opponent knock-out te krijgen (via 2-3 won Feyenoord uiteindelijk nog wel met 5-3), RKC krabbelde eveneens simpel op na een achterstand in de Kuip. De thuisploeg had de wedstrijd voor de pauze al lang en breed moeten beslissen, maar sprong te lichtzinnig met de kansen om. Alleen Jens Toornstra benutte er eentje.  \n  \nMaar Slot zal in aanloop naar de wedstrijd tegen Union Berlin niet alleen dat mankement van zijn ploeg aankaarten. De manier waarop uitblinker Jens Odgaard simpel weg kon draaien bij Marcos Senesi, dat zien ze in pakweg de Italiaanse Serie A maar zelden. En Vurnon Anita, een van de kleinste spelers in de eredivisie, kopte RKC even later vrolijk naar 1-2.  \n  \nSlot zag dit seizoen lange tijd dat zijn ploeg nauwelijks kansen weggaf. Inmiddels moet de trainer van Feyenoord aangeven dat de tegenstanders bijna alle mogelijkheden verzilveren. ,,Een team dat écht hoog wil eindigen, houdt na de 1-0 achterin de discipline en gaat dan op zoek naar de 2-0'', zei Slot. Nu bleef het bij 2-2, door een goal van Guus Til kort na rust.\n\nTransitie\n\nFeyenoord wist dat de transitie van afwachten naar domineren wat tijd en puntenverlies in beslag zou nemen. Aan de andere kant kwam zaterdagavond wel gewoon RKC op bezoek in de Kuip, voor de wedstrijd de bescheiden ploeg die op de veertiende plek bivakkeerde. Gemakzuchtig had Slot zijn spelers halverwege in het kleedlokaal genoemd. ,,Het is niet voor het eerst dat we verslappen en het onszelf moeilijk maken. Elke thuiswedstrijd van ons heeft dit patroon'', aldus de trainer.  \n  \nDe aanvalslinie zonder de creatieve Luis Sinisterra (niet tijdig terug van interlandverplichtingen met Colombia) is tegen ploegen die zich ver terugtrekken te voorspelbaar. En Cyriel Dessers zal deze week nog weleens zwetend wakker worden als hij droomt over de drie enorme kansen die hij miste tegen de Brabanders.   \n  \nDe invalbeurt van Reiss Nelson was wel veelbelovend. Met zijn entree én de terugkeer van Sinisterra heeft Feyenoord straks volop mogelijkheden om toe te slaan. Eerst tegen Union Berlin donderdagavond en dan zondag in Leeuwarden tegen Cambuur.  \n  \nBij die wedstrijd komt wel voor het eerst dit seizoen het aloude 'aanhaken-of-afhaken-gevoel' om de hoek kijken bij Feyenoord. Een verlies in Friesland betekent wegzakken op de ranglijst en verstrikt raken tussen ploegen waar ook een Feyenoord in transitie niet thuishoort. Maar: ,,Wij winnen geen enkele wedstrijd makkelijk'', waarschuwt Slot al een tijdje.  \n  \nDe trainer heeft al veel veranderd in de Kuip. Maar het telkens weer buffelen voor de punten en zelden al ver voor tijd achterover kunnen leunen, dat zagen we ook bijna wekelijks bij het Feyenoord van Dick Advocaat, Jaap Stam, Giovanni van Bronckhorst, Fred Rutten, Ronald Koeman, Mario Been en hun voorgangers. De nieuwe speelstijl onder Slot zou dat euvel moeten oplossen, maar dat zal nog wel even met vallen en opstaan gepaard gaan.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text44"},{"id":"90","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/5/3","title":"Verschil in vermogen tussen huurders en woningbezitters neemt steeds meer toe","text":"### Cijfers bij het nieuws  \nVermogenskloof\n\nDe kloof tussen huurders en woningbezitters wordt alsmaar groter. Terwijl het vermogen van huizenbezitters gestaag oploopt sinds 2013, is het vermogen van huurders sindsdien vrijwel onveranderd gebleven.  \n  \nHuishoudens met een eigen woning hadden op 1 januari 2020 een doorsnee vermogen van 36,3 duizend euro, blijkt uit nieuwe cijfers van het CBS. Bij dit vermogen wordt niet gekeken naar de overwaarde op de eigen woning of de eventueel bijbehorende hypotheekschuld, maar naar geld op de bank, pensioenvoorzieningen, aandelen en obligaties. Het mediane vermogen van huurders is veertien keer lager, namelijk 2,6 duizend euro.  \n  \nBijna 60 procent van de huurders heeft geen vermogen, of bezit een klein vermogen van hoogstens 5 duizend euro. Dit zijn 2 miljoen huishoudens, een kwart van alle huishoudens in Nederland. Bij huizenbezitters ligt dit percentage met een klein vermogen rond de 18 procent. Zo'n 5 procent van de huurders bezit een vermogen van minstens 100 duizend euro. Onder woningeigenaren is dit aandeel nog zeker vijfmaal hoger: 27 procent bezit minstens een ton.  \n  \nHet verschil in vermogen tussen starters met een eigen woning en 75-plussers die huren is vrijwel nihil. Het verschil is het grootst binnen de groep 45- tot 55-jarigen, waar degenen met een woning bijna 23 keer meer vermogen hebben.  \n  \nVoor jongeren en starters was het de afgelopen tien jaar lastiger om een eigen woning te kopen. Het percentage woningbezit bij 25- tot 35-jarigen daalde van 50,6 in 2011 naar 41,5 in 2020.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text92"},{"id":"91","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=23a2c0af1a4288e73aa7#/pages/1","title":"Vervoer vol vluchtgevaar","text":"Vervoer vol vluchtgevaar\n\nEBI vreest verplaatsing criminelen \n\ndoor John van den Heuvel en Mick van Wely\n\nVUGHT Het vervoer van vluchtgevaarlijke, zware criminelen uit de Extra Beveiligde Inrichting (EBI) dwars door Vught wordt in de komende jaren een stuk risicovoller en intenser.\n\nEr komen boven op de huidige driehonderd ritten per jaar naar vooral Amsterdam nog tientallen extra verplaatsingen van gevangenen en tegelijkertijd verandert Vught de komende tijd in één grote bouwput.\n\n„Je moet niet sjouwen met zware criminelen. Het speciale transport vormt een te groot gevaar voor de bewoners. Je moet er niet aan denken dat er een uitbraakpoging plaatsvindt”, zegt de Vughtse burgemeester Roderick van de Mortel. \n\nHij pleit voor de bouw van een rechtbank op het terrein van de EBI, zodat rechtszaken ter plekke kunnen plaatsvinden. Een nieuw groot justitieel complex in Vlissingen is pas op zijn vroegst in 2026 klaar.\n\nGangster-route\n\nPagina T2","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text337"},{"id":"92","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=8638afecc0f3163af121#/pages/4-5","title":"Veteraan voltooit tocht","text":"Veteraan voltooit tocht\n\n3000 km op blote voeten\n\nSYDNEY Afghanistanveteraan Anton Nooteboom (34) heeft zondag een monstertocht van 3000 kilometer op zijn blote voeten door Australië voltooid. De uit Goes afkomstige ’Barefoot Dutchman’, die in 2015 naar Australië vertrok, liep vijf maanden lang gemiddeld 25 kilometer per dag en haalde zo’n 48.000 euro op voor de mentale gezondheid van mannen. „Het was ongelooflijk zwaar, vooral ook vanwege alle stenen die in je voeten steken”, zegt Nooteboom. „Al waren mensen een beetje teleurgesteld toen ze de onderkant van mijn voeten zagen, want die zien er eigenlijk nog heel goed uit. Maar van binnen is alles gekneusd en kapot.” Nooteboom werd drie keer uitgezonden naar Afghanistan.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text184"},{"id":"93","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=ec34d091c385217f14f8#/pages/40-41","title":"VIVA HERLINGS","text":"VIVA HERLINGS\n\nJeffrey Herlings viert op spectaculaire wijze zijn winst in Spanje en ligt op koers voor zijn tweede wereldtitel in de MXGP. \n\nFOTO’S Rayarcherphoto\n\nIn het Spaanse Arroyomolinos is Jeffrey Herlings de koning te rijk. \n\nFeest bij KTM, met Jeffrey Herlings natuurlijk in het middelpunt. Ook een schouderbreuk in juli heeft hem vooralsnog niet kunnen weerhouden van een geweldig seizoen. \n\n❮❯\n\nREPORTAGE Nederlandse motorcrosser imponeert onder Spaanse zon en ruikt tweede wereldtitel\n\nEr zijn weinig atleten met zoveel veerkracht als Jeffrey Herlings. In Arroyomolinos leverde de 27-jarige motorcross-miljonair afgelopen weekeinde wederom een huzarenstukje en won hij de Grand Prix van Spanje. Daardoor zette de Brabander een volgende grote stap richting zijn tweede wereldtitel in de koningsklasse van zijn sport. De Telegraaf volgde Herlings op de voet. „Ik sta er goed voor, maar reken mezelf echt nog niet rijk. Er staan drie zeer intense weken voor de deur.”\n\ndoor Nick Tol\n\nEr heerst een uitgelaten sfeer op het circuit in Arroyomolinos, een stadje op een half uur rijden van Madrid-centrum. Het stuk land achter de tribunes is omgebouwd tot een soort festivalterrein, waar opzwepende muziek door de boxen knalt en racefans zich in de Spaanse zon laven aan bier met hamburgers. Het is de tweede keer dat op deze knusse locatie een Grand Prix in de MXGP wordt gehouden. Ditmaal zijn er voor het eerst toeschouwers welkom en die zijn massaal uitgerukt. De tribunes zitten bijna vol. Krap tienduizend supporters hebben een kaartje bemachtigd voor het racefestijn, waaronder ook diverse groepen Nederlanders. \n\nEn die zijn zeker niet voor niets gekomen. Zodra het starthek valt voor de eerste manche voltrekt zich een meeslepend schouwspel op de harde baan. Herlings, de koploper in het wereldkampioenschap-klassement, zakt namelijk vanaf pole position terug naar de elfde plaats. Uitgerekend thuisrijder Jorge Prado grijpt de leiding. De Spaanse supporters zijn door het dolle heen en ook de hartslag van de lokale speaker loopt hoorbaar op. De gepassioneerde commentator schreeuwt letterlijk zijn stem schor en zweept het publiek op met zijn aanstekelijke enthousiasme. ’Arrííííba, Jorge! Vamos, Jorge! Go, go go, go!’\n\nZijn gretigheid neemt wat af als de plaatselijke held wordt ingehaald door de Fransman Romain Febvre. Dat is ook slecht nieuws voor Herlings, want Febvre is een van zijn grootste concurrenten in de strijd om de wereldtitel. De man uit Geldrop laat zich echter niet van de wijs brengen door zijn beroerde start. Integendeel. Herlings blijft terrein winnen en ziet het achterwiel van de Sloveen Tim Gajser steeds scherper in beeld komen. Gajser is zijn andere rivaal, die dan op plek 3 rijdt. De regerend wereldkampioen lijkt de hete adem van Herlings in zijn nek te voelen en maakt op de valreep twee fouten, waardoor Herlings hem kan passeren. Daarmee vuurt The Bullet twee mentale kogels af: hij bezorgt Gajser een stevige kater en behoudt ternauwernood de leiding in de WK-stand.\n\nDat neemt niet weg dat de verhoudingen op scherp staan voor de tweede manche, die twee uur later van start gaat. Febvre is Herlings namelijk wel tot op één punt genaderd, waardoor de Nederlander zichzelf geen missers meer kan veroorloven. Dat lijkt hem overigens niet nerveus te maken. Met zijn rode nummerplaat, die alleen de koploper in het wereldkampioenschap motorcross op zijn machine mag schroeven, gaat Herlings beter van start. Prado bemachtigt opnieuw de eerste plaats, maar de ervaren Brabander heeft de jongeling uit Galicië snel te pakken en bouwt zijn voorsprong op imponerende wijze uit. Ondertussen zijn de druiven voor Febvre extra zuur, want hij komt ten val en moet uiteindelijk genoegen nemen met de zevende plaats. Dat niet alleen: de Fransman verliest ook elf punten in de strijd om de wereldtitel. \n\nMet nog vijf Grand Prixs te gaan heeft Herlings nu een voorsprong van twaalf punten op Febvre en vijftien op Gajser. Dat is niet onoverbrugbaar, maar de wereldkampioen van 2018 ligt wel degelijk op koers om zijn tweede wereldtitel te bemachtigen. Het zou heel bijzonder zijn als Herlings dat ’kunstje’ flikt. De KTM-fabrieksrijder liep in juli namelijk een schouderbreuk op. Daardoor moest hij drie races missen en werd het winnen van de wereldtitel omschreven als een utopie. Maar Herlings lijkt soms van een andere planeet te komen. Na zijn revalidatie toonde hij zich schier onverslaanbaar, en het resultaat is bekend. \n\nDe klasbak heeft in zijn carrière al vele zware blessures gehad, maar het blijkt geen impact te hebben op zijn niveau. In fitte toestand is hij nog steeds de allerbeste. „Door het missen van die drie races ben ik dit seizoen aardig wat punten misgelopen”, weet Herlings. „Het zou heel speciaal zijn om dan tóch nog de titel te pakken. Maar ik reken mezelf echt nog niet rijk. Er kan nog zo ongelooflijk veel gebeuren, dat is bijna te veel om op te noemen. De komende periode wordt zeer intens. In drie weken wachten er nog vijf wedstrijden. Het is pas gedaan als het gedaan is.” \n\nNadat het Wilhelmus heeft geklonken en alle interviews zijn afgewerkt, wil Herlings zo snel mogelijk naar de luchthaven van Madrid om zijn vroege avondvlucht naar Brussel te halen. Dat blijkt echter makkelijker gezegd dan gedaan. Door een lange file komt hij bijna te laat. Maar net zoals op het circuit in Arroyomolinos herstelt Herlings de opgelopen achterstand vakkundig en stapt hij met een voldaan gevoel op het vliegtuig. Op weg naar huis. „Na zo’n zege en met een puntje extra voorsprong zit je toch net wat lekkerder...” \n\n’Ik sta er goed voor, maar reken mezelf nog niet rijk’\n\n’Zou heel speciaal zijn om dan tóch nog de titel te pakken’","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text571"},{"id":"94","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/18/2","title":"Vlam voor spelen Peking vandaag aangestoken","text":"Het aansteken van de olympische vlam voor de Winterspelen van Peking gebeurt vandaag in het Griekse Olympia zonder toeschouwers. Net als bij het ontsteken van de vlam voor de Zomerspelen van Tokio zorgen coronamaatregelen ervoor dat slechts enkele officials de plechtigheid mogen bijwonen. De vlam van de Olympische en Paralympische Winterspelen in Peking wordt tijdens een traditionele ceremonie in Olympia omstreeks 10.30 uur aangestoken en morgen aan de Chinese organisatoren overhandigd. De fakkel zal daarna in een recordtempo door slechts twee lopers, een Griek en een Chinees, naar Athene worden gebracht, waarna de oversteek naar China wacht.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text237"},{"id":"95","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/6/2","title":"Vliegers voor Afghaanse kinderen","text":"Uit solidariteit met Afghaanse kinderen wapperden maandag 200 rode vliegers op het strand van Scheveningen. Met de vliegeractie vroeg kinderrechtenorganisatie Save the Children aandacht voor de rampzalige humanitaire situatie van kinderen in Afghanistan.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text365"},{"id":"96","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/35/2","title":"Voor nationale marathontop is de sport geen vetpot","text":"### Nederlandse titel voor Khalid Choukoud en Ruth van der Meijden\n\nKhalid Choukoud: 'Alles heeft een reden in het leven'   \n  \nHij klopt zich eerst nog ferm op de borst na zijn finish in 2.10.25. Maar wanneer Khalid Choukoud daarna Jordy Hindriks ziet, valt hij in diens armen voor een lange, emotionele omhelzing. Bij beiden zijn er tranen. Hindriks is een van Choukouds vertrouwenspersonen. Hij kent hem en zijn verhaal door en door, voorziet hem namens Run2Day van sportkleding en schoenen en springt uit eigen zak bij om trainingskampen te financieren.  \n  \nHet is voor de 35-jarige Choukoud al de achttiende nationale titel in het hardlopen. Waar Björn Koreman, Michel Butter en Frank Futselaar vandaag uitstappen, verloopt voor hem alles volgens plan. De nummers 2 en 3, Benjamin de Haan en Ronald Schroër, volgen op gepaste afstand.  \n  \n,,Dit is mijn beste jaar ooit\", zegt Choukoud in het Olympisch Stadion. ,,Met 2.09.55 in Siena, het meemaken van de Spelen, waar ik helaas wel moest uitstappen door maagproblemen, en nu deze titel. Ik laat zien dat ik na Abdi Nageeye de beste marathonloper van Nederland ben.\"  \n  \nHet is loon naar hard werken na een 'heel zwaar 2020'. ,,Het is voor mij echt heel lastig geweest, want wij atleten moeten het hebben van deze wedstrijden. Ik had geen inkomen, niks. Ook geen ondersteuning met een A-status. Ik heb alles op eigen kracht moeten doen.\"  \n  \nDe A-status, die hij na zijn selectie voor de Spelen kreeg, raakte hij weer kwijt na de olympische marathon in Sapporo. Choukoud moet het vooral hebben van een select groepje sponsors en start- en prijzengeld. ,,Maar dat wil niet zeggen dat ik geen plezier heb of heb gehad in de sport. Geld is niet alles. Als je alleen maar naar geld kijkt, ga je het niet halen. Ik heb er ook in 2020 echt van kunnen genieten. Ik heb keihard getraind en ik wist dat er nog kansen zouden komen. Het was mentaal zwaar, maar het heeft mij sportief veel gebracht. Alles heeft een reden in het leven.\"  \n  \nHet ontbreken van wedstrijden was namelijk een klap voor zijn portemonnee, maar betekende wel dat hij stug kon doortrainen in de Haagse Schilderswijk. ,,Ik liep daarvoor bijna elke week een wedstrijd. Dat was echt niet goed. Door corona kwam ik ook fysiek gezien tot rust. Ik zal het in de toekomst beter aanpakken, zodat ik net als vandaag écht gretig en in bloedvorm aan de start sta bij de belangrijkste wedstrijd.\"  \n  \n  \nRuth van der Meijden: 'Door corona kostte het lopen mij vooral geld'   \n  \nTwee grote bloedblaren worden zichtbaar als Ruth van der Meijden kort na haar finish haar schoenen uittrekt. ,,Sokken vergeten\", zegt ze schouderophalend, want ze heeft er tijdens haar gewonnen titelstrijd nauwelijks last van gehad.  \n  \nZe toont zich heel tevreden over haar tijd van 2.29.55. ,,Want ik ben toch ietsje minder goed voorbereid.\" Toen vorig jaar door de pandemie de wedstrijden wegvielen, besloot ze weer fulltime te gaan werken op het laboratorium van voedingsproducent Nutricia. ,,Door corona kostte de sport mij vooral geld. Er kwam helaas niks binnen. Daardoor ging ik bijvoorbeeld niet op hoogtestage.\"  \n  \nDoor Bo Ummels en Eva van Zoonen voor te blijven mag de 37-jarige Van der Meijden een jaar van de nationale titel genieten. Ergens wel opvallend, want: ,,Het werk heeft meer prioriteit, het lopen komt daarbij. En ik merk nu dat ik de afleiding fijn vind. En de houvast. Ik zou het niet willen missen.\"  \n  \nToch blijft de zware combinatie naar eigen zeggen schipperen. ,,Nu train ik voor én na mijn werk. Daardoor loop ik meestal in de vermoeidheid. Vrijdag dacht ik na een lange werkdag nog: poeh, volgens mij ben ik best moe. En morgen ga ik gewoon naar mijn werk, terwijl ik de dag na een marathon toch altijd een beetje down ben.\"  \n  \nIn de absolute top van de marathon is het goed toeven. Atletenmanager Valentijn Trouw schat dat er wereldwijd zo'n vijftig lopers waren die tijdens de pandemie totaal niet in de problemen zijn gekomen dankzij doorlopende contracten en de hoge inkomsten van voorheen. Maar over de gehele linie is strijden op de klassieke afstand geen vetpot. Met het winnen van de nationale titel verdienen Choukoud en Van der Meijden 2500 euro.  \n  \nNiemand hoort Van der Meijden overigens klagen. ,,Het zorgt er alleen voor dat ik bepaalde afwegingen maak. Dat ik een beetje bij moet betalen om op trainingskamp te kunnen vind ik nog altijd geen straf, want ik hou van reizen. En dat moet dan een beetje low budget, ook al geen probleem. Het gaat om het plezier, dat ben ik met Khalid eens.\"","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text193"},{"id":"97","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=100b55620e4216cef867#/pages/32-33","title":"Weghorst besmet met coronavirus","text":"Weghorst besmet met coronavirus\n\nWout Weghorst (29) heeft positief getest op het coronavirus. De spits van VfL Wolfsburg is in quarantaine gegaan en voorlopig niet beschikbaar voor de Duitse club. \n\nWeghorst raakte eind vorig jaar in opspraak na uitlatingen over het coronavirus. „Stel je voor, er is een vaccin dat zo veilig is dat je bedreigd moet worden om het te nemen. Tegen een ziekte die zo dodelijk is dat je getest moet worden om te weten dat je het hebt”, zei Weghorst cryptisch op sociale media.\n\nLater, toen hij de post op Instagram had verwijderd, bood hij zijn excuses aan. Dit jaar was Weghorst te gast in de studio van ZDF, waar hij ook dieper inging op het coronavirus. De presentator pakte de spits aan naar aanleiding van de post op Instagram.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text370"},{"id":"98","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/41/1","title":"Weghorst positief, gaat in quarantaine","text":"International Wout Weghorst (foto) heeft positief getest op het coronavirus. De spits van VfL Wolfsburg is in quarantaine gegaan en is voorlopig niet beschikbaar voor de Duitse club, die het morgen in de Champions League opneemt tegen RB Salzburg.  \n  \n\"Weghorst klaagde zondagochtend over symptomen en een naderhand uitgevoerde test gaf een positieve uitslag. Weghorst werd direct geïsoleerd en is thuis in quarantaine gegaan. Alle andere tests die zondag en maandag zijn uitgevoerd op de spelers, coaches en andere medewerkers waren negatief\", meldt Wolfsburg in een verklaring op de website.  \n  \nWeghorst raakte eind vorig jaar in opspraak na uitlatingen over het coronavirus. \"Stel je voor, er is een vaccin dat zo veilig is dat je bedreigd moet worden om het te nemen. Tegen een ziekte die zo dodelijk is dat je getest moet worden om te weten dat je het hebt\", zei hij toen.  \n  \nLater bood hij zijn excuses aan. \"Ik heb veel mensen in mijn vriendenkring die besmet zijn met het coronavirus en daardoor weet ik precies welke effecten dit virus heeft en hoe gevaarlijk het kan zijn\", stelde Weghorst na de ontstane commotie.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text335"},{"id":"99","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=e79febf2b15a09e4b315#/pages/46-47","title":"Werkstraf voor bewakers","text":"Werkstraf voor bewakers\n\nAMSTERDAM Twee wachtcommandanten van de marechaussee hebben een werkstraf van 40 uur gekregen, omdat zij lagen te slapen of op hun telefoon zaten te kijken terwijl ze de Joodse school Cheider in Zuid moesten bewaken. Beiden waren meteen na het incident in februari 2020 al ontslagen door defensie.\n\nHet tweetal werd betrapt door collega’s van de Snelle Reactie Eenheid (SRE) van de marechaussee. Zelf beweerden de twee dat een van hen enkele momenten op zijn telefoon zat en de andere slechts een kort moment was ’weggevallen’. Volgens het tweetal waren ze om beurten wel degelijk alert.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text473"},{"id":"100","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=b7b5ead800e562e2e1b8#/pages/6","title":"Winterzon is heilig","text":"Winterzon is heilig\n\nZonaanbidders boeken deze winter massaal een vakantie naar Kaapverdië, aldus de touroperators.\n\nFoto 123RF\n\nBakken op het strand in Kroatië kan pas weer na de winter. Wie de winterzon wil opzoeken, is aangewezen op ’oranje’ landen buiten Europa.\n\nFoto ANP/HH\n\n❮❯\n\nVakantie\n\nTouroperators vliegen tegen advies in toch op ’oranje’ landen\n\nReizen naar de zon komen in de knel. Binnen twee weken eindigt het seizoen in grote delen van Europa, maar daarbuiten staat vrijwel alles nog op oranje. En dus gaat de reiswereld opnieuw hard in tegen het overheidsadvies door toch te vliegen naar de oranje winterzon.\n\nKoen Nederhof\n\nOpnieuw gaat de reiswereld volledig tegen de adviezen van de overheid in. Na de verrereizenspecialisten gaan ook de grote touroperators steeds meer reizen aanbieden naar oorden die wat betreft de Nederlandse overheid niet toegankelijk zijn voor vakantie. „Na 1 november heb je in Europa geen bestemming meer over, dus moet je iets anders aanbieden. We bieden Egypte en Kaapverdië aan. En dat wordt massaal geboekt”, aldus Corendon-topman Atilay Uslu.\n\nEenzelfde opstand ging afgelopen zomer vooraf aan een wijziging van het reisadvies binnen Europa. Nadat operators besloten toch op oranje oorden als de Balearen en Portugal te vliegen, verviel het oranje advies op het continent.\n\nBali\n\nDat de boel nu opnieuw op scherp staat, heeft alles te maken met het einde van het seizoen in Europa. „Op alle Griekse eilanden is de herfstvakantie het einde van het seizoen. En in Sunny Beach wonen zelfs bijna geen mensen, dat is een zomerbestemming”, legt reisexpert Johannes Keuning van TravelTalk uit. „Normaal gesproken zie je dat mensen nu boeken naar de Dominicaanse Republiek, Gambia, Bali en Yucatan.” \n\nMaar die oorden staan nog altijd op oranje. Pas 4 november wordt in de ministerraad gesproken over het aanpassen van het vrijwel generieke oranje reisadvies voor buiten Europa. Reiskoepel ANVR verwacht dat halverwege november duidelijk wordt wat besloten is. \n\nIn de tussentijd is de consument die niet naar een land met een negatief reisadvies wil, gebonden aan Europese bestemmingen. De enige zonzekere opties zijn dan de Canarische Eilanden en de Antillen, maar met name de vluchten naar die oorden zijn in de piekweken al vrijwel volgeboekt. \n\nMinder opties\n\nDeze week kwamen daar de Verenigde Arabische Emiraten bij, iets wat binnen de reiswereld wordt gezien als een teken dat de overheid snapt dat actie geboden is. \n\n„Na de herfstvakantie begint de Nederlandse winter. Normaal heb je als consument veel meer opties om naartoe te gaan dan nu”, ziet ook Mirjam Dresmé van de ANVR. \n\nDe grote operators zijn inmiddels allemaal om. Corendon biedt al langer reizen aan naar oranje oorden, TUI vliegt met ingang van de herfstvakantie op Kaapverdië en mikt op meer oorden en afgelopen vrijdag ging ook Sunweb overstag. De reisgigant gaat per 1 november vakanties uitvoeren in Egypte. \n\nDat kan veilig en verantwoord, aldus topman Mattijs ten Brink. „We zien dat de Nederlandse overheid stappen aan het ondernemen is in de goede richting, maar het duurt te lang en daarom nemen we nu zelf het initiatief.” \n\nUslu vult aan: „De consument is niet dom. Die leest ook de krant en ziet het reisadvies steeds meer als een advies. Ik snap de terughoudendheid van de overheid, en meestal volgen wij hun advies. Maar soms zijn we het er niet mee eens, en luisteren we niet.” \n\n’Kaapverdië en Egypte populair’","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text1"},{"id":"101","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/14/4","title":"Wüst mogelijk in atletencommissie IOC","text":"Vijfvoudig olympisch kampioene Ireen Wüst neemt mogelijk zitting in de atletencommissie van het Internationaal Olympisch Comité (IOC). De 35-jarige Brabantse is door sportkoepel NOC-NSF en diens atletencommissie voorgedragen. Ze is één van de 17 kandidaten voor twee zetels bij de verkiezingen tijdens de Winterspelen in februari in Peking. Als Wüst wordt verkozen, zal ze acht jaar lang de olympische atleten vertegenwoordigen.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text47"},{"id":"102","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=5509c5e15f5aed0dab33#/pages/42","title":"Wüst: ’Een eer dat ik ben voorgedragen’","text":"Wüst: ’Een eer dat ik ben voorgedragen’\n\nAlgemeen\n\nVijfvoudig olympisch schaatskampioene Ireen Wüst neemt mogelijk zitting in de atletencommissie van het Internationaal Olympisch Comité (IOC). De 35-jarige Brabantse is door sportkoepel NOC*NSF en de atletencommissie van NOC*NSF voorgedragen. Ze is één van de zeventien kandidaten voor twee zetels bij de verkiezingen tijdens de Winterspelen komend jaar in februari in Peking. Als Wüst wordt verkozen, zal ze acht jaar lang de olympische atleten vertegenwoordigen. „Het is een eer dat ik ben voorgedragen”, laat Wüst weten. „Door mijn deelname aan vier Olympische Spelen weet ik als geen ander wat atleten nodig hebben om op het hoogste niveau te presteren.”\n\nCirca 3000 olympische sporters kunnen in Peking hun stem uitbrengen.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text304"},{"id":"103","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/31/1","title":"Zondag krijgt PSV wél 'scharrelruimte'","text":"### Eindhovenaren worstelen ook tegen PEC Zwolle met dichtgebouwd centrum\n\nAls je zoveel moeite hebt met het bedwingen van de nummer 18 in de eredivisie, hoe moet dat volgende week dan tegen de nummer 1? Gek genoeg zou dat best eens kunnen meevallen voor PSV, dat de afgelopen weken ongelooflijk veel moeite had om van laagvliegers te winnen. Zaterdag was ook PEC Zwolle als een col van de buitencategorie voor de ploeg van coach Roger Schmidt, maar net op tijd vond zijn team het gat in de dijk en kwam er alsnog een 'logische' 3-1 op het scorebord.   \n  \nMogelijkheden en schoten waren er genoeg voor PSV, maar de kwaliteit van de kansen en zeker ook de afronding laten in het Philips Stadion al weken te wensen over. Vooral tegen ploegen die bijna geen stap buiten het eigen strafschopgebied willen of kunnen zetten, is het behelpen en moet PSV het allemaal zelf verzinnen. Aan fantasie is er geregeld een gebrek bij de pressingmachine van Schmidt, die op spirit en wilskracht in de slotfase van zowel Go Ahead Eagles (1-2), Sparta (2-1) en PEC won.   \n  \nZondag tegen Ajax wordt het een heel ander verhaal. De Amsterdammers zijn ongetwijfeld in staat om het PSV moeilijk te maken met snelle combinaties en creatieve oplossingen. Terwijl de kracht van PSV juist ligt in het ontregelen en afstraffen van ploegen die veel initiatief willen en durven te nemen. Puur uit het voetbal in balbezit komt nog te weinig, omdat PSV bijvoorbeeld te vaak toe wil slaan door een drukbevolkt centrum. Op basis van individuele kwaliteiten werden de laatste wedstrijden wel gewonnen en dat was ook verdiend, maar makkelijk ging het zelden. Sinds de uitschakeling in de play-offs voor de Champions League tegen Benfica is duidelijk dat PSV elke keer alles uit de kast moet halen om opgetrokken muren af te breken en dat gaat dit seizoen vast nog wel vaker brokken opleveren.   \n  \nOm voetbaltechnische redenen wordt de botsing van stijlen in de topper van zondag buitengewoon interessant. Wordt de ploeg die het meeste initiatief neemt beloond, of juist de ploeg die gespecialiseerd is in het afjagen, veroveren en benutten van de ruimtes die vrijkomen? PSV-trainer Roger Schmidt maakte zich afgelopen weekend in elk geval niet zo druk om de benauwde zege op PEC en weet dat er komende zondag totaal andere dingen van zijn spelers gevraagd worden.\n\nPröpper\n\nMet Davy Pröpper heeft hij een speler aan boord die de machine wat vloeiender kan laten lopen, maar de middenvelder was de afgelopen weken niet fit. Ook Olivier Boscagli is een optie voor het middenveld en kan een creatieve pion op die positie zijn. Hem opstellen heeft als voordeel dat dan ook de defensieve kracht van Armando Obispo kan worden benut.   \n  \nOok daar liet PSV zaterdag steken vallen, waarbij André Ramalho en Boscagli er niet goed uitzagen. De Monegask is onmiskenbaar een van de belangrijkste PSV'ers geworden, maar is nog steeds niet de sloper die hij op zijn positie centraal achterin soms wel moet zijn. Ramalho kende na zijn bliksemstart in de zomer ook al wat missertjes, maar blijft onomstreden en is een van de leiders van het team.   \n  \nZondag kunnen ze zich tegen Ajax geen slaapmoment zoals tegen PEC veroorloven, omdat het hele plan van PSV dan in duigen valt. Eerst moeten de Eindhovenaren over drie dagen tegen AS Monaco de kans op overwintering in de Europa League een stuk groter zien te maken. Dat de ploeg daardoor voor de topper tegen Ajax minder rust heeft dan de Amsterdammers, die morgen al Borussia Dortmund treffen in de Champions League, zorgt in Eindhoven voor ergernis.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text373"}]
