[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-12-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27724/articles/1504050/1/1","title":"'Boos om moord Peter R. de Vries, maar 's avonds wel een pilletje'","text":"### Raad voor de rechtspraak vindt dat samenleving niet moet wegkijken\n\n,,Na de aanslag op Peter R. de Vries wel zeggen 'dit willen we niet' en dan 's avonds naar een feest waar toch een pilletje wordt geslikt.'' Naves wil het woord hypocriet niet in de mond nemen. Maar hij vindt dat de samenleving moet kijken naar hoe die zich verhoudt tot zware misdaad, na de eerste massa- le schok vanwege de liquidatie van de misdaadverslaggever. Dat zegt hij in een gesprek met deze krant.  \n  \n,,We moeten onszelf afvragen wat we in stand houden. Hoe verhouden wij ons tot - ik noem maar wat - harddrugs. Er zijn weinig feesten nu, maar tot corona waren er veel feesten waar harddrugs innemen een vanzelfsprekendheid is.'' En er is meer dan alleen drugsgebruik. ,,Het gaat ook om de verhuur van gebouwen voor de productie van drugs. Of om de detailhandel, waar mensen met veel cash dure producten kopen. De samenleving moet niet wegkijken.''\n\nToeslagenaffaire\n\nOndertussen kijkt de Raad voor de rechtspraak ook naar de rol van rechters in de samenleving. Zo wordt onderzocht hoe rechters het beste stand kunnen houden, nu ook hun veiligheid bedreigd wordt tijdens grote processen tegen zware criminelen. Maar ook in de manier van rechtspreken zijn veranderingen, ingegeven door de toeslagenaffaire. Rechters moeten beter kijken of ze door het volgen van de wet rechtsbescherming bieden. Makkelijk is dat niet, want dat rechters niet ingingen tegen de manier waarop de Belastingdienst handelde, komt ook door onderbezetting en tijdsdruk. ,,Rechters zitten in een tredmolen waarin ze hijgend van zaak naar zaak gaan.'' Naves wil daarom dat ze ruimte krijgen voor het professioneel uitvoeren van hun vak, en tijd voor reflectie. ,,Je ziet wat de gevolgen zijn als die ruimte er niet of onvoldoende is.''  \n  \nP4","intensity":0,"negativity":3,"cluster_id":12,"similar_texts":"text311"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-12-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27724/articles/1504050/34/5","title":"'Ga ik te langzaam? Dit is mijn weg'","text":"### Trainerscarrière van Van Nistelrooy kent geleidelijke opbouw met heldere ambitie: op termijn PSV 1 leiden\n\nAls speler was hij vroeger maniakaal. Ruud van Nistelrooy (45) vertelt er deze middag op de Herdgang over. Een kokerblik hielp hem om te presteren in de wereldtop bij Manchester United en Real Madrid. ,,Het hielp me ook om te overleven. Maar die laser pinpoint- focus heeft nooit helemaal bij mijn karakter gepast. Dat merk ik nu ik trainer ben en juist met een heel brede blik kijk. Dat vind ik veel prettiger. Ik zou niet meer terug willen naar hoe ik als speler was.  \n  \n,,Afgelopen zomer ben ik ingestapt bij Jong PSV. Betaald voetbal. Een bewuste stap na drie jaar bij de hoogste jeugd. Ik had niet verwacht dat ik het zó leuk zou gaan vinden. Ik was benieuwd: hoe ga ik om met verliezen? Met toeval, pech en geluk? Daarin kom ik mezelf soms nog wel tegen. Toon Gerbrands, onze directeur, zegt: 'je hebt resultaat en je hebt prestatie. Haal ze uit elkaar'. Ja, Toon, klopt. Maar potverdorie wat kan ik toch nog steeds ziek zijn verliezen van De Graafschap of Emmen, als het eigenlijk niet nodig is! Maar: ik analyseer ook de wedstrijd en kan relativeren.  \n  \n,,Mijn trainerscarrière verloopt via de weg der geleidelijkheid. Het hoogste diploma heb ik sinds 2016. Bij PSV werk ik nu 8, 9 jaar. Soms denk ik: misschien heb ik wel te veel eerbied voor het vak dat ik zo langzaam ga, maar voor mij voelt het als de logische weg. Ik vind dat ik heel goed training moet kunnen geven. Heel goed mezelf moet kunnen verwoorden voor een groep. Je bent manager van een selectie, van spelers individueel. Het complete vak doorgronden, daar gaat veel tijd overheen.  \n  \n,,Ik wil het niet overdrijven, maar het is een veelomvattend vak. Ik lees ook veel. Een Amerikaanse vriend gaf me het boek They Call Me Coach van John Wooden. Dat is de succesvolste basketbalcoach van Amerika. Niet in de NBA, maar in het college basketbal. Mijn eindpresentatie op de cursus coach betaald voetbal deed ik over John Wooden en zijn boek. Hij hanteert de Pyramid of Succes, met bouwstenen die je opstapelt in een piramidevorm.  \n  \n,,Die weg der geleidelijkheid, die biedt geen garanties, nee. Iedereen die hoofdtrainer wordt, komt wel 'aan de beurt'. Ontslag, bijtende kritieken. Als je zelf in de top hebt gevoetbald, ben je het wel alvast gewend dat je besproken wordt. In de media, maar ook gewoon permanent door iedereen die je tegenkomt. Je bent daar al in gehard.  \n  \n,,Mijn ambities? Intern heb ik aangegeven: ik wil twee jaar Jong PSV doen. Een halfjaar is nu voorbij. Na die twee jaar wil ik kijken hoe de situatie is bij PSV 1. Ik durf uit te spreken dat mijn ambitie is om hoofdtrainer van PSV te worden. Op termijn. Dat kan na Jong PSV, maar eerst een zijstap maken naar een andere club kan ook.  \n  \n,,Een andere topclub in Nederland? Nee, Ajax, Feyenoord, dat is sowieso geen optie. Daarvoor heb ik te veel PSV-dna. Een andere club in Nederland buiten de top kan wel. Maar hetzelfde heb ik met Barcelona. Word ik ook nooit trainer, want: te veel gevoel bij Real Madrid. Ja, Ronald Koeman heeft Ajax, Feyenoord en PSV alle drie gedaan. En niet alleen als speler hè, ook als coach! Dat vind ik wel oprecht mooi, maar daarom is Ronald Koeman ook Ronald Koeman. Die staat voor mij boven de partijen. Uniek.\n\nSchmidt\n\n,,Bij PSV is het contact met trainer Roger Schmidt goed. Ons eerste gesprek gaf me meteen een prettig gevoel. Prettige man in de omgang, dat vond ik belangrijk. Vakinhoudelijk zei hij direct: 'Ruud, voor mij is het belangrijkste bij een trainer dat-ie kleur bekent'. In die zin: je speelt op een bepaalde manier. Of niet. Weten wat je wilt. Een duidelijke handtekening. Dat is bij Schmidt wel de kern. Zoals Co Adriaanse vroeger zei: je moet een elftal kunnen zien als een schilderij. Dat is een Beenhakker. Dat een Hiddink en dat een Adriaanse. Zelf voelde ik het als speler ook of een trainer standvastig was en vanuit een fundament werkte. Of dat ze gingen zwalken zodra het in een fase tegenzat. Wat niet wil zeggen dat je star moet zijn.  \n  \n,,Er zijn oud-trainers die een klankbord zijn. Niet dat ik ze opbel, je komt elkaar tegen. Hiddink, Foppe de Haan. Bij Heerenveen leerde Foppe me wat profvoetballer zijn inhield. Voor een jonge jongen is dat goud waard. Daarna kreeg ik bij PSV Bobby Robson en bij ManUnited Alex Ferguson. Dat waren leermeesters in een ander proces. Het is leuk dat je beter leert koppen, maar dan ga je voor 30 miljoen van PSV naar United en is het: 'jij gaat er 30 maken. Zie maar hoe je dat doet, met alle krantencommentaren erbij elke dag. Succes.'\n\nLeermeesters\n\n,,Robson en Ferguson waren daarin mijn leermeesters. Ook door hun voorbeeldgedrag. Zij zijn allebei 'Sirs'. Zij hadden zelf zo vaak onder vuur gelegen en zo vaak de loftrompet horen schallen. Als je dacht: wow, de kranten branden de trainer af, die komt vast in zak en as binnen. Maar dan kwam Robson juist opgewekt binnen, of Ferguson, en die hadden meteen oog voor jóú en je ontwikkeling. Zij pakten alle kritiek en shit op een manier die indruk maakte.''  \n  \n,,Hoe zal ik me houden als ik straks weer verder ben als trainer? Als de druk en het spanningsveld weer groter worden. Komt die nauwe kokerblik dan terug? Het blijft een deel van iemands karakter, maar die vrees heb ik niet. Ik heb er eigenlijk alle vertrouwen in. Van nature past het wat ik nu doe. Dat merk ik. Daarom vind ik het ook leuk. Hoe meer je vanuit je natuur kunt doen, hoe minder energie het kost.''","intensity":1,"negativity":1,"cluster_id":18,"similar_texts":"text337"},{"id":"3","publisher":"De Volkskrant","date":"2021-12-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1443/articles/1504046/5/3","title":"'Klassiek' vaccin Novavax krijgt goedkeuring van EMA","text":"Eindelijk heeft Europa er ook een meer klassiek vaccin tegen corona bij. Het vaccin van Novavax, dat maandag werd goedgekeurd door het Europees Geneesmiddelenbureau EMA, zal naar verwachting vooral twijfelaars over de streep trekken die de huidige vaccins te experimenteel vinden. Het vaccin van Novavax is een eiwitvaccin, gebaseerd op stukjes synthetisch uitsteekseleiwit van het coronavirus die aaneen geplakt zitten tot nanoklontjes. Dat is een techniek die ook al decennia wordt gebruikt voor vaccins tegen onder meer hepatitis-B, kinkhoest en het baarmoederhalskankervirus HPV. Een van de veelgehoorde klachten onder vaccinweigeraars is dat ze de 'mRNA-vaccins' van Pfizer en Moderna en de 'vectorvaccins' van Janssen en AstraZeneca te vernieuwend vinden.  \n  \nHet Novavax-vaccin kan dat bezwaar wegnemen, zegt ook voorzitter Ton de Boer van het College ter Beoordeling van Geneesmiddelen (CBG). 'We horen dat sommige mensen zich zorgen maken dat je bij de andere vaccins een stukje genetische code krijgt ingespoten, waarna je in je lichaam dit eiwit zelf aanmaakt. Bij dit vaccin wordt het eiwit in het lab gemaakt en geïnjecteerd in je spier.'  \n  \nHet vaccin werkt ruwweg net zo goed als de inentingen van Pfizer en Moderna. In een test bij 30 duizend Amerikanen en 15 duizend Britten bleek het vaccin voor meer dan 90 procent te beschermen tegen ziekte en - gedurende drie maanden - volledig tegen ernstige ziekte. Van de gevaccineerde Amerikanen kregen er 14 corona en werd niemand ernstig ziek; bij een groep die ter controle een nepprik kreeg, werden 63 mensen ziek, van wie 4 ernstig.Bejubeld wordt de prik van Novavax ook als het vaccin dat in armere landen uitkomst moet bieden. Het is makkelijk te maken, goedkoop en houdbaar in de koelkast: allemaal eigenschappen die het geschikt maken voor lage- en middeninkomenslanden in vooral Afrika. De alliantie voor vaccinverdeling Covax bestelde daarom begin dit jaar al 1,1 miljard doses van het vaccin.  \n  \nEuropa heeft 200 miljoen doses van het vaccin besteld, waarvan een half miljoen voor Nederland. Hoe het vaccin hier precies te verkrijgen zal zijn, is nog onbekend: daarover zal eerst de Gezondheidsraad adviseren. Maar volgens hoogleraar vaccinologie Anke Huckriede (UMCG) ligt het in de rede dat het vaccin op verzoek via de huisarts kan worden gegeven.\n\nOmikron\n\n'Dit vaccin is een goede toevoeging voor de Europese markt', vindt ook Huckriede. 'Je krijgt er wellicht mensen mee over de streep die geen vertrouwen hebben in de meer recente vaccinconcepten en die met een conventioneler vaccin beter uit de voeten kunnen.' Huckriede wijst erop dat het vaccin waarschijnlijk ook is in te zetten als boosterprik. Wel is nog onbekend hoe het vaccin zich gedraagt tegen de nu oprukkende omikronvariant.  \n  \nDe bijwerkingen van het vaccin zijn licht en vergelijkbaar met andere coronavaccins. Bij de proeven kregen ongeveer acht op de tien mensen een zere arm, en zeven op de tien een grieperige reactie: hoofdpijn, vermoeidheid, spierpijn. Alle bijwerkingen trokken na een paar dagen weer weg. Bij een op de honderd zijn de bijwerkingen ernstig genoeg om een of meer dagen thuis te blijven.\n\nZuiverheid\n\nDat het vaccin nu pas op de markt komt, heeft vooral te maken met technische problemen waar de Amerikaanse fabrikant Novavax tegenaan zegt te zijn gelopen. Het bedrijf zou er maar niet in slagen om de juiste methode te vinden om de zuiverheid van zijn vaccin aan te tonen - een cruciale controlestap bij het productieproces.  \n  \nHet verhaal van Novavax geldt als een van de wonderlijkste biotechnologische verhalen van de laatste tijd. 'Novavax probeert een van de meest herculische prestaties in de geschiedenis van de industrie te bewerkstelligen', schrijft vakwebsite Endpoints, 'het schoppen van een onbekend, nauwelijks rendabel bedrijfje zonder goedgekeurde producten of productiefaciliteit tot een biotechbedrijf dat jaarlijks twee miljard doses kan uitspuwen van 's werelds meest gezochte product.'Novavax was een noodlijdend bedrijfje dat net zijn fabriek had verkocht en nog nooit een vaccin had gemaakt, toen het begin 2020 zijn eiwitvaccin uitdokterde en zijn oude geldschieters verleidde om nog eenmaal in het bedrijf te investeren. Inmiddels wordt het vaccin geproduceerd bij onder meer Fujifilm in de VS, vaccinreus het Seruminstituut in India, en in fabrieken in Tsjechië en Kopenhagen.  \n  \nDe eiwitten zelf worden gekweekt in grote kweekvaten met insectencellen die de eiwitten maken. Het vaccin wordt vervolgens aangevuld met extract uit de Chileense boom Quillaia sapponaria, om het afweersysteem extra op te porren.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text196"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-12-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27724/articles/1504050/4/4","title":"'Rechters zijn nu onzekerder, maar dat is juist goed'","text":"### raad voor de rechtspraak\n\nCarla van der Wal Victor Schildkamp  \n  \nDen Haag  \n  \nHenk Naves valt stil en kijkt door het raam van het statige pand van de Raad voor de rechtspraak. Met al dat marmer zou je het een ivoren toren kunnen noemen. Eén van waaruit geen korte metten werd gemaakt met de toeslagenaffaire, die affaire kon juist doorwoekeren. Eigenlijk vindt voorzitter Naves dat een bescheidener pand beter zou passen, zegt hij.   \n  \nNaves denkt na als hem voor dit interview de woorden van een slachtoffer in de toeslagenaffaire worden voorgelegd. Heeft u kinderen of kleinkinderen? Dat vroeg Kristie Rongen via de verslaggevers. Of Naves zich wil voorstellen hoe het zou zijn het stempel fraudeur te krijgen, om daarna machteloos te moeten toekijken terwijl de rechter de verkeerde gelijk geeft en toeslagen terugbetaald moeten worden, tot hij alles kwijt zou zijn. Ook zijn kinderen, zoals sommige toeslagenouders overkwam.  \n  \n,,Ik vind het naar zo'n moeder of vader toe uiterst pijnlijk dat wij eraan hebben bijgedragen dat ze in dit soort omstandigheden kwamen. Maar wat een rechter kan doen is beperkt. Wat wij kunnen doen is fouten toegeven en daarvan leren. Het is aan de andere staatsmachten om aanvullend maatregelen te treffen, als het gaat om schadeloosstellen.''\n\nValt dit dan nog goed te maken?\n\n,,Soms wel, soms niet. Mensen hebben een moeilijke periode doorgemaakt. Die pijn kun je niet wegnemen, maar voor een klein stukje compenseren door schadeloos te stellen. Ik ben ook vader en grootouder. En ik weet ook: je grootste goed, dat zijn je kinderen, je kleinkinderen. Als die met je in de mangel komen, is dat uiterst pijnlijk.''  \n  \nDe Raad voor de rechtspraak deed dit jaar daarom iets unieks. Ze trad met een snoeihard rapport naar buiten en bood excuses aan. Rechters hadden toeslagenouders moeten beschermen. Ze lieten het afweten. Sommige bestuursrechters voelden dat het niet goed zat, maar hadden te weinig tijd om met dat gevoel aan de slag te gaan. Anderen wilden slachtoffers niet blij maken met een dode mus, door tegen wetgeving in te gaan, wetende dat in hoger beroep toeslagen alsnog terugbetaald zouden moeten worden. Sommige rechtbanken probeerden aan de bel te trekken, maar werden niet gehoord.  \n  \n,,Je moet vaststellen dat de rechter de wet goed heeft toegepast, maar dat onder de streep een resultaat ligt dat onrechtvaardig is. Het heeft me verbaasd dat je zó lang op een verkeerd spoor kan zitten. Maar ook rechtspreken is mensenwerk. Er worden fouten gemaakt.''\n\nDat het mensenwerk is bleek niet uit deze affaire, dat werd uit het oog verloren.\n\n,,Ik denk doordat alle staatsmachten - wetgever, uitvoerende macht en rechtspraak - dingen hebben laten liggen. Ze kozen voor spijkerharde wetgeving, uitvoering en jurisprudentie. Dan is er geen tegenkracht meer.''  \n  \nDie ontwikkeling moet voortaan voorkomen worden met reflectie- trajecten, zelfonderzoek. ,,Ik merk dat bestuursrechters nu zeggen: deze affaire heeft mij onzeker gemaakt. Dat is goed, een basis om je gedrag te veranderen.''  \n  \nNiet alleen binnen het bestuursrecht, waar het met de toeslagen misging. Binnenskamers wordt ook gekeken hoe het gaat in het jeugdrecht, waarmee overigens ook sommige toeslagenouders te maken kregen: 1115 van hun kinderen werden uit huis geplaatst. Naves benadrukt: dat laatste is hoogstwaarschijnlijk geen direct gevolg van de affaire, maar bestaande problemen zijn door de financiële problemen vermoedelijk wel verergerd.  \n  \nDat is niet de enige reden om goed naar het jeugdrecht te kijken. De rechtspraak trekt al langer aan de bel vanwege gebrekkige rapporten van jeugdzorg en een tekort aan juiste hulp voor gezinnen. De jeugdzorgketen zit verstopt, waardoor kinderen soms veel te lang op gesloten afdelingen moeten blijven. Ondertussen worden elk jaar tienduizenden kinderen uit huis geplaatst, na een oordeel van een rechter.\n\nU wilt niets zeggen over mogelijke uitkomsten van dat zelfonderzoek. Is het in de rechtszaal business as usual?\n\n,,Nee, ik vind dat rechters niet in een ivoren toren moeten zitten. En dat zitten ze niet, ze zijn gewone mensen. Ze staan met beide benen in de samenleving. Ik verwacht van een rechter dat die signalen daaruit oppikt, ook kritiek op zijn functioneren, en die meeneemt naar de beslissing die de volgende dag wordt genomen.''  \n  \nEr was een rechter die zich uitsprak tegen de gang van zaken in het jeugdrecht, nadat ze er zelf mee te maken kreeg. Nathalie van Waterschoot kreeg te maken met huiselijk geweld, scheidde en kwam met haar kinderen tijdens procedures klem te zitten door de rechterlijke macht waarvan ze zelf deel uitmaakt. Nu haar kinderen volwassen zijn, spreekt ze zich uit tegen misstanden.\n\nHeeft u haar gesproken?\n\n,,Een aantal keren. Dat familie- en jeugdrechters gaan reflecteren mag je ook als resultaat van haar werk zien.''  \n  \nToch: 'gewone' ouders zeiden al langer dat het misgaat binnen jeugdzorg, dat uithuisplaatsingen soms op basis van onjuiste informatie plaatsvonden. Net zoals toeslagenouders werden ze lang niet gehoord.\n\nHoe herstelt u het vertrouwen?\n\n,,We hebben het bij de toeslagenaffaire goed gedaan, door zelf te onderzoeken en toe te geven dat we dingen niet goed hebben gedaan. Herwinnen van vertrouwen begint daar.''\n\nZijn er ook indringende gesprekken met rechters die het strengst oordeelden?\n\nNaves kapt af: ,,Als dat de bedoeling is zou ik zeggen, verhuis naar Polen. Daar worden rechters gestraft voor een beslissing die niet welgevallig is. Wíj willen een onafhankelijke rechterlijke macht.''  \n  \nInmiddels is het vakinhoudelijk overleg veranderd, waardoor nu ruimte is voor dilemma's zoals in de toeslagenaffaire. Maar Naves maakt zich desondanks zorgen. Hij kent de onderbezetting en werkdruk waarmee rechters kampen. En dan zijn er nog de nieuwe condities waaronder ze hun werk moeten doen. In 2019 werd advocaat Derk Wiersum geliquideerd, terwijl hij kroongetuige Nabil B. bijstond in het proces tegen topcrimineel Ridouan Taghi. Dit jaar werd B.'s vertrouwenspersoon Peter R. de Vries vermoord. De druk op het Marengo-proces is enorm, de beveiliging van de betrokkenen sisyfusarbeid. Inmiddels heeft de rechtspraak in Italië gekeken hoe daar processen tegen de maffia gevoerd worden: de dreiging tegen de mensen die recht willen spreken is enorm.  \n  \nNaves: ,,We zijn geen Italië, we moeten dat ook niet worden, maar ik weet niet hoe het klimaat zich in Nederland zal ontwikkelen. Ik heb geleerd, door de moord op Derk Wiersum en dit jaar Peter R. de Vries dat we niet naïef moeten zijn, maar met alles rekening moeten houden.''   \n  \nNaves wil niet praten over de beveiliging van zijn mensen. Over angst ook niet te veel. Maar die is er wel. Natuurlijk. ,,Niet iedereen is zo dapper als Peter R. de Vries. Tegelijkertijd moeten we vanuit rechtsstatelijk perspectief onze rug recht houden. En we houden stand, ook al zijn er angsten en zorgen. We moeten ons ook afvragen: welke collega's zijn het meest geschikt voor dit werk? In Italië zijn aparte teams, waarvoor mensen kunnen solliciteren. Dat stimuleert ook onze gedachten. We moeten als institutie in elk geval zeggen: wij normale mensen, die vredig willen leven, bepalen hoe het in dit land gaat. Maar er ligt ook een taak voor de samenleving, om zich daarover uit te spreken.''\n\nDat is na de moord op Peter R. de Vries toch wel gebeurd?\n\nNaves kijkt bedenkelijk. Zegt dan: ,,Uiteraard is de dood van Peter R. de Vries niet wat de samenleving wil, maar die zal zich ook de vraag moeten stellen: hoe verhouden wij ons tot - ik noem maar wat - harddrugs? Er zijn feesten waar het innemen van harddrugs eigenlijk een vanzelfsprekendheid is.''\n\nU zegt eigenlijk dat de samenleving een beetje hypocriet is?\n\n,,Ik zeg: gelukkig dat de samenleving geschokt is als er doden vallen rond strafprocessen. Maar na de emotie moet je jezelf ook vragen gaan stellen. Of je niet met elkaar een systeem in stand houdt wat criminaliteit steunt en sponsort. Door drugsgebruik. Wel zeggen 'dit willen we niet' en dan 's avonds naar een feest waar toch een pilletje wordt geslikt. Het gaat ook om bijvoorbeeld de verhuur van gebouwen voor de productie van drugs. Of om de detailhandel, waar mensen met grote hoeveelheden cash dure producten kopen. De samenleving moet niet wegkijken.''  \n  \nEn de samenleving, of liever gezegd de politici, moeten vragen wat de rechtsstaat ze waard is. Letterlijk.  \n  \n,,Ons budget is sinds 2012 fors gekort. Alle rechtbanken kozen er toen voor minder rechters aan te nemen. Pas nu zitten we weer op het niveau van daarvoor. Ondertussen worden zaken zwaarder. De samenleving is complexer, dossiers worden dikker. We zijn blij dat uit het regeerakkoord blijkt dat in justitie zal worden geïnvesteerd. En we nemen komend jaar 130 nieuwe rechters aan, het maximum. Helaas zitten we ook in een vergrijzingsgolf. Dus als je rechters vraagt of ze willen reflecteren op hun werk, dan zeggen ze ook dat ze in een tredmolen zitten, hijgend van zaak naar zaak gaan. Daarom vraag ik het kabinet: geef ons de ruimte om op een professionele manier ons vak uit te oefenen. Gun tijd voor reflectie. Want je ziet wat de gevolgen zijn als die ruimte er niet of onvoldoende is.''","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text16"},{"id":"5","publisher":"De Volkskrant","date":"2021-12-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1443/articles/1504046/20/1","title":"'Stabiele' oude bekende aan roer Bundesbank","text":"De net aangetreden Duitse regering heeft Joachim Nagel voorgedragen als nieuwe president van de Bundesbank. Nagel werkte tussen 1999 en 2016 ook al voor de centrale bank, de laatste zes jaar als bestuurslid. Daarna was hij werkzaam voor de Duitse ontwikkelings- en investeringsbank KfW en de Bank voor Internationale Betalingen.  \n  \nNagel (55) volgt Jens Weidmann op, die onlangs aankondigde zijn post aan het einde van dit jaar om 'persoonlijke redenen' te verlaten. Zijn collega's vertelden de Financial Times dat hij vooral moe is van de strijd tegen het opkoopbeleid van de Europese Centrale Bank (ECB).  \n  \nDe benoeming van Nagel komt op een belangrijk moment. De inflatie in Duitsland ligt met 5,2 procent op het hoogste niveau in dertig jaar. Voor de gehele eurozone bedroeg de inflatie in november 4,9 procent. Toch besloot de ECB vorige week in tegenstelling tot veel andere centrale banken de rente niet te verhogen. Wel wordt het opkoopprogramma langzaam afgebouwd.  \n  \nOver Nagels macro-economische standpunten is weinig bekend. Tijdens zijn eerste periode in het bestuur van de Bundesbank hield hij zich met name bezig met het toezicht op de kapitaalmarkten en de concrete uitvoering van het monetaire beleid. In die tijd sprak hij zich echter ook kritisch uit over de obligatieaankopen van de ECB.  \n  \nNagel geldt volgens de Duitse krant Handelsblatt als 'compromiskandidaat'. Hij is lid van de SPD van kanselier Scholz en werkte in de jaren negentig als adviseur voor die partij, maar kan als 'stabiliteitsgeoriënteerde sociaal-democraat' ook de goedkeuring wegdragen van de striktere coalitiepartner FDP. FDP-leider en minister van Financiën Christian Lindner noemt hem 'een ervaren persoonlijkheid die de continuiteit van de Bundesbank veiligstelt'.  \n  \nTwee andere kandidaten voor de post, staatssecretaris van Financiën Jörg Kukies en ECB-bestuurslid Isabel Schnabel konden niet op de goedkeuring van de FDP rekenen.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text97"},{"id":"6","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=e0ed9f8892760ef708d9#/pages/34","title":"’Als je dít overleeft, kun je alles aan’","text":"’Als je dít overleeft, kun je alles aan’\n\nGinni van Katwijk bezig aan een van haar gewaagde sprongen van grote hoogte. „Als je niet goed terechtkomt, kun je behoorlijke blessures oplopen.”\n\nFOTO’s RED BULL & DE TELEGRAAF\n\n  \n\n\n❮❯\n\nVan Katwijk steelt show op cruiseschip én gaat als ’high diver’ voor WK\n\n’Eerst sprong ik alleen van drie en tien meter, nu van twintig meter’\n\ndoor Nick Tol\n\nAMSTERDAM Ginni van Katwijk woont tegenwoordig aan boord van een van de meest luxueuze cruiseschepen ter wereld. Daar heeft de voormalig schoonspringster een vaste show bemachtigd als high diver. De 36-jarige Enkhuizense ontwikkelt zich inmiddels zo goed in deze discipline dat ze zich wil kwalificeren voor het wereldkampioenschap van volgend jaar mei in Japan. Dat zou een primeur zijn, want Nederland was op dit onderdeel nooit eerder vertegenwoordigd bij een evenement van de internationale zwembond. Hoe is Van Katwijk in deze wereld beland en hoe realistisch is haar doel?\n\nTien jaar terug was je als schoonspringster nog in de race voor de Olympische Spelen van Londen. Nadat je dat evenement misliep, ben je gestopt met wedstrijdsport. Hoe kwam je uiteindelijk met high diving in aanraking?\n\nVan Katwijk: „Toen ik nog professioneel schoonspringster was voor het Nederlands team, kwam ik in aanmerking voor een studiebeurs op de University of Houston in de Verenigde Staten. Daar kreeg ik de uitzonderlijke kans om topsport met school te combineren. Na verloop van tijd ben ik dus gestopt met wedstrijdspringen en werd ik in Amerika via een kennis gevraagd om shows te komen geven op een van de grootste cruiseschepen ter wereld. Achter op dat schip is een watertheater met torens van drie, tien en zeventien meter hoogte. Ik was gelijk enthousiast. In eerste instantie sprong ik alleen van drie en tien meter, en uiteindelijk ben ik ook die zeventien meter gaan proberen. Daarna was de stap naar high diving niet meer zo heel groot.”\n\nJe woont en werkt nog steeds op het cruiseschip, maar doet als high diver nu dus ook mee aan wedstrijden. Daarbij spring je vanaf twintig meter hoogte naar beneden, waarbij de snelheid oploopt tot 70 kilometer per uur?\n\n„Klopt ja. Het is vergelijkbaar met schoonspringen, alleen land ik nu op mijn voeten in plaats van op mijn polsen en hoofd. Dat moet ook wel, want door die hoge snelheden kom je enorm hard in het water terecht. Je krijgt er regelmatig flinke blauwe plekken van aan de onderkant van je voeten, en je kuiten worden heel stijf. En als je niet goed terechtkomt, kun je behoorlijke blessures oplopen. Ik spreek gelukkig niet uit ervaring, maar ken springers die zelfs buiten bewustzijn zijn geraakt na een val. Hopelijk blijft mij zoiets bespaard. Het blijft een pittige afstand, die twintig meter hoogte. Maar begrijp me niet verkeerd, ik vind het bovenal fantastisch om te doen.” \n\nJe bent nieuw in deze sport. De afgelopen dagen deed je in Abu Dhabi mee aan je eerste grote wedstrijd en dat was gelijk een kwalificatiemoment. Hoe groot acht je de kans dat je in mei mag meedoen aan het WK in het Japanse Fukuoka?\n\n„Nou, ik ben best gefrustreerd en teleurgesteld over die eerste wedstrijd in Abu Dhabi. Vijf minuten voor de warming-up ging een van mijn sprongen nog gewoon goed, maar op het moment suprême liep het totaal niet volgens planning. Als ik straks midden in de nacht zou worden opgeroepen om te komen springen, zou ik waarschijnlijk nog beter presteren dan tijdens deze wedstrijd. Maar goed, dat is vast ook een kwestie van ervaring opdoen. Er is nog een kans dat ik een wildcard krijg voor het komende WK. Mocht het niet lukken, dan zet ik alles op alles om er een jaar later in Doha wél bij te zijn. En komende zomer doe ik sowieso mee aan het EK in Rome.”\n\nBinnenkort stap je weer aan boord van het cruiseschip met de naam Harmony of the Seas. Klinkt best aanlokkelijk, een beetje de wereld rondreizen en tussendoor werk uitvoeren dat je leuk vindt. Is het zo mooi als het lijkt?\n\n„In deze fase van mijn leven is het inderdaad heel mooi werk. Je komt op allerlei prachtige bestemmingen; van Sint-Maarten tot Mexico. En normaal gesproken hebben we altijd wat vrije tijd om dat soort plekken te verkennen. Alleen door de huidige coronapandemie is alles anders. Door alle beperkende maatregelen mogen wij als crewmembers niet meer van boord. Dat is vrij vervelend en zorgt ook voor een minder leuke sfeer op het schip. Gelukkig krijg ik wel de kans om nu tussendoor als high diver mee te doen aan wedstrijden. Voor die kans ben ik heel dankbaar en ik wil er het beste van maken.” \n\nJe huidige man Matthew Cooper is ook high diver en woont aan boord van hetzelfde cruiseschip. Hoe is dat zo ontstaan?\n\n„Haha, we hebben elkaar ontmoet in Texas. We hadden pas drie maanden een relatie toen we de kans kregen om dit avontuur samen aan te gaan. Op dat moment stonden we voor het vraagstuk: delen we een kamer met z’n tweeën of gaan we apart van elkaar slapen? We kozen voor het eerste, en ik kan je vertellen: die kamer is niet groot. Als je dít kan overleven, dan kun je alles aan. We zijn inmiddels acht jaar verder, we zijn getrouwd en we doen het werk nog steeds met veel plezier. Ons huidige contract loopt door tot mei en daarna zien we wel weer verder.”","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text11"},{"id":"7","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=56ffe327fef672d6cff7#/pages/1","title":"’Gevaar op beurs met finfluencer’","text":"’Gevaar op beurs met finfluencer’\n\ndoor Dorinde Meuzelaar\n\nAmsterdam Influencers die via sociale media beleggingsadvies geven, worden steeds populairder. Maar daarbij worden nogal eens regels overtreden. Zo laten sommige zogeheten finfluencers zich betalen door beleggingsondernemingen voor het aanbrengen van nieuwe klanten, wat verboden is.\n\nToezichthouder AFM waarschuwt dat ook deze online ’experts’ zich voortaan aan de regels moeten houden. De AFM ziet dat beleggers die op adviezen van deze finfluencers afgaan, soms in te risicovolle producten beleggen en voor duizenden euro’s het schip in gaan. \n\nlak aan regels\n\nPagina T22","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text94"},{"id":"8","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=5b6fb28646cf03242ada#/pages/22-23","title":"’Grijze muis met knappe kop’ wordt luis in pels","text":"’Grijze muis met knappe kop’ wordt luis in pels\n\nJoachim Nagel (55) gaat als nieuwe president Bundesbank de strijd aan mET ECB\n\nprofiel\n\nDorinde Meuzelaar\n\nDe nieuwe Duitse regering heeft een opvolger voor Jens Weidmann bij de Bundesbank. De keuze is gevallen op Joachim Nagel; een ietwat saaie bankier die carrière maakte bij de Duitse staatsinvesteringsbank KfW en de Bank of International Settlements (BIS).\n\nDe 55-jarige Nagel wacht een belangrijke taak. Niet alleen zucht Duitsland onder de hoogste inflatie in meer dan veertig jaar, ook is de rol van onze Oosterburen binnen het bestuur van de Europese Centrale Bank (ECB) van groot belang. Duitsland is niet alleen de grootste economie van de eurozone, maar ook de belangrijkste criticus van het ruime monetaire beleid van de ECB. Weidmanns onverwachte vertrek leidde tot speculaties dat hij zou zijn vertrokken uit onvrede over de koers van de ECB. \n\nOver de ECB heeft Nagel zich niet recent uitgelaten. Maar uit zijn toespraken in zijn tijd bij de Bundesbank zou blijken dat hij ideologisch gezien in hetzelfde straatje past als Weidmann. Toen de ECB in 2012 obligaties van in moeilijkheden verkerende eurolanden kocht, stelde Nagel juist dat de centrale bank zich moest richten op inflatie en niet op overheidsfinanciën. Veel effect had het niet. Een paar maanden later zei toenmalig president Mario Draghi dat de ECB de euro overeind zou houden, ’whatever it takes’.\n\nDe nieuwe ’Buba’-president is een van de eerste belangrijke benoemingen voor de nieuwe bondskanselier Olaf Scholz. Hij wordt geroemd als ’zeer goede econoom’ en ’een knappe kop’. Nagel studeerde economie in zijn geboorteplaats Karlsruhe en begon in 1999 zijn loopbaan bij de Bundesbank-divisie Landeszentralbank in Bremen, om in 2003 over te stappen naar het hoofdkantoor van de centrale bank. In 2016 vertrok hij naar de Duitse staatsbank KfW. Die plek verruilde hij in november 2020 voor een positie bij de BIS, de ’centrale bank van de centrale banken’ in Basel. Goed de weg kennen bij de Bundesbank en een grijze muis die geen van de coalitiepartijen voor het hoofd stoot, lijken de belangrijkste argumenten voor de keuze, concludeert Deutsche Welle.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text185"},{"id":"9","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=c8ed45af2e0e2ff90327#/pages/30-31","title":"’Ooit wil ik hoofdtrainer van PSV zijn’","text":"’Ooit wil ik hoofdtrainer van PSV zijn’\n\nRuud van Nistelrooy heeft zijn trainersloopbaan leven in geblazen bij de beloften van PSV.\n\nFOTO’S GETTY IMAGES\n\nDe Argentijnse spits Maximiliano Romero wordt omhelst door zijn trainer Ruud van Nistelrooy.\n\n❮❯\n\nRuud van Nistelrooy had nooit verwacht dat hij het trainersvak zo leuk zou gaan vinden\n\n’Verliezen blijft echt verschrikkelijk voelen’\n\ndoor Wilber Hack\n\nEINDHOVEN „Ik durf uit te spreken dat mijn ambitie als trainer in de wat verdere toekomst bij PSV 1 ligt. Dat is intern ook zo besproken. Ik vind het prettig dat die duidelijkheid er is. Over anderhalf jaar loopt mijn contract bij Jong PSV af. Dan kijken we verder. Het kan zijn dat ik dan nog een jaar Jong PSV doe of een zijstap maak. Maar ooit wil ik de hoofdtrainer van PSV zijn.”\n\nDat verklaart Ruud van Nistelrooy, die sinds een half jaar werkzaam is in de Eerste Divisie als hoofdtrainer van Jong PSV. Na een aantal jaar de jeugd van de Eindhovense club getraind te hebben, maakte de voormalig spits van onder meer PSV, Manchester United, Real Madrid en Oranje afgelopen zomer de overstap naar het betaalde voetbal. „Hoe ik het vind? Prachtig. Ik had niet verwacht dat ik het zo leuk zou gaan vinden”, vertelt hij op De Herdgang.\n\nDe 45-jarige Geffenaar kwam zichzelf de afgelopen maanden nog wel eens tegen. Als voetballer beschikte hij over een enorme winnaarsmentaliteit. „Die heb ik nog steeds. Dan praat je na een nederlaag met algemeen directeur Toon Gerbrands. Die heeft het over het verschil in resultaat en prestatie. Ik snap dat je anders tegen een nederlaag aan kunt kijken. Maar het blijft verschrikkelijk voelen. Als ik later de analytische bril opzet, kan ik wel nuanceren. Maar fijn is het niet.”\n\nToch is het geen beletsel om een carrière als trainer na te streven. „De werkzaamheden en de brede blik van een trainer ervaar ik als prettiger dan de laser- en pinpointfocus die ik als speler had”, zegt Van Nistelrooy. „Voor mijn karakter is dit heerlijk. Ik zou niet meer terug willen naar dat hele enge. Dat was de modus die ik in het verleden nodig had om als spits te presteren. Maar die heeft nooit zo erg bij mijn karakter gepast. Met een bredere kijk wordt het voetbal er alleen maar leuker op.”\n\nVan Nistelrooy verwacht niet dat het beklemmende gevoel terugkomt als hij straks als hoofdtrainer gaat fungeren op een hoger niveau. „Het is wel een terechte vraag, want dan krijg je met een andere druk en een ander spanningsveld te maken. Maar van nature past het. Ik kan als trainer meer handelen conform mijn karakter. Het kost me daardoor veel minder energie.”\n\nOp zijn pad naar een vooraanstaande functie als hoofdtrainer bewandelt Van Nistelrooy de weg der geleidelijkheid. „Het is niet de garantie dat dat ook de weg naar succes is”, zegt hij. „Maar tot op heden heb ik alle stappen nodig gehad om hier te staan. Ik neem nog steeds de tijd. Ik eis van mezelf dat ik een heel goede training kan geven en goed zaken over kan brengen. Ik probeer me het complete vak zo goed mogelijk eigen te maken. Daar gaat veel tijd inzitten.”\n\nHij staat er heel anders in dan Wesley Sneijder, die een paar maanden geleden verklaarde de schoolbanken niet nodig te hebben om als trainer te kunnen slagen. „Wesley en ik zijn gouden maatjes”, zegt Van Nistelrooy. „We weten van elkaar dat we hier een andere opvatting over hebben. Hij is enorm overtuigd over de manier waarop zijn route eruit moet zien. Als je die overtuiging maar hebt, dan moet je dat nastreven.”\n\nDe cursus in Zeist triggert Van Nistelrooy. Hij wil alles weten over lesgeven, het voor een groep staan en het managen van groepen en personen. „Je leert er om de manier van spelen over te brengen op een team en trainbaar te maken. Dat gaat je steeds verfijnen”, zegt Van Nistelrooy, die een studie maakte van de succesvolle Amerikaanse coach John Wooden voor zijn ’afstudeeropdracht’ in Zeist. „De ’piramide van succes’ is zijn handelsmerk”, zegt hij over de man die actief was in het college basketbal. „In de breedste laag van de piramide kwamen onderwerpen als vertrouwen en motivatie ter sprake. Zo bouwde hij het op naar de top.”\n\nVan Nistelrooy put er inspiratie uit, maar spiegelt zich ook aan trainers die hij in zijn loopbaan als speler leerde kennen. Van Foppe de Haan kreeg hij als spits van SC Heerenveen wijze lessen. „Die maakte mij duidelijk wat het allemaal inhield om prof te zijn. Hoe je moest leven, hoe je moest trainen, wat je moest eten en hoeveel rust je moest nemen. Daarna speelde ik bij PSV onder Bobby Robson en vervolgens twee jaar onder Sir Alex Ferguson. Daar leerde je om je niveau vast te houden. Bij Manchester United ging het er niet om dat je nog beter ging koppen. Je was gehaald om er dertig doelpunten te maken. Daar leerde je hoe je dat in je hoofd alvast voor elkaar kreeg.”\n\nWat hem het meest is bijgebleven, is de manier waarop de twee ’Sirs’ met kritiek omgingen. „Dan zag je als jonge speler de kranten en de manier waarop ze daarin werden afgemaakt. Dan dacht je ’oei, oei, die zitten in zak en as’. Maar ze kwamen vrolijk binnen. Ze hadden al zo vaak onder vuur gelegen of de loftrompet gehoord dat het ze niet eens meer raakte. Ze kregen soms alle shit over zich heen, maar waren onverstoorbaar met de spelers bezig.” Van Nistelrooy vindt het een prachtige eigenschap, waarover hij als trainer graag zou beschikken.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text211"},{"id":"10","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=47779ca4f4e560563be1#/pages/22-23","title":"AFM waarschuwt ’finfluencers’","text":"AFM waarschuwt ’finfluencers’\n\nFoto ter illustratie.\n\nFOTO Getty Images\n\nBeleggingsadvies via sociale media vaak in strijd met regels toezichthouder\n\n’Soms voor duizenden euro’s het schip in’\n\nInfluencers die via sociale media financieel advies geven, lappen daarbij regelmatig de regels aan hun laars. Niet alleen laten de meesten zich betalen door beleggingsondernemingen voor het aanbrengen van klanten, wat verboden is. Soms geven ze ook persoonlijk beleggingsadvies terwijl dat niet mag. \n\nDorinde Meuzelaar\n\nDat blijkt uit onderzoek van de Autoriteit Financiële Markten (AFM) naar financiële influencers. De beurswaakhond onderzocht 150 van deze zogenoemde finfluencers, die bij elkaar maar liefst 1.162.000 volgers hebben. Gemiddeld is dat zo’n 11.000 volgers per influencers, die ze via sociale media als youtube en instagram van financieel advies voorzien. \n\nEn daarbij ziet de AFM het nogal eens mis gaan. Een woordvoerder noemt als voorbeeld een belegger die, op advies van een influencer, via een malafide buitenlandse beleggingsonderneming die in Nederland geen vergunning heeft, in buitenlandse valuta belegde. „Soms gaan mensen voor duizenden euro’s het schip in.” \n\nDe groep die de AFM heeft bestudeerd, is heel divers. „Over het algemeen zijn het twintigers en dertigers. We zien zowel mannen als vrouwen. Sommige finfluencers doen dit erbij, maar er zijn ook mensen die het professioneel aanpakken, met een inschrijving in de Kamer van Koophandel en meerdere werknemers.” \n\nOok beleggingsondernemingen nemen het lang niet altijd even nauw met de regels. De AFM kwam influencers tegen die zich door hen lieten betalen voor het aanbrengen van klanten. Dat is een overtreding van het provisieverbod: een aanbieder van financiële producten mag finfluencers niet op die manier betalen, omdat dat niet in het belang van de klant is. \n\nBehalve die vergoedingen ziet de AFM nog een aantal valkuilen: het op sociale media geven van beleggingsadvies zonder vergunning, aanbevelingen die niet zorgvuldig zijn, het aanbieden van risicovolle producten en finfluencers die samenwerken met partijen die in Nederland helemaal niet zijn toegelaten. \n\nReden voor de beurswaakhond om ’een streep in het zand’ te trekken. Maandagavond heeft de AFM de finfluencers ingelicht over welke regels er voor hen gelden, en de beleggingsondernemingen zijn op de vingers getikt dat ze het provisieverbod overtreden. „Dan moet het duidelijk zijn. En als het dan nog niet goed gaat, gaan we strenger optreden.” De beurswaakhond ziet dat namelijk het ’over de volle breedte’ beter moet. „Veel finfluencers stappen in een of meerdere van die vijf valkuilen. Soms is dat meer uit onwetendheid, maar we zien ook serieuzere misstappen.” \n\nEigenbelang\n\nZo valt de AFM er onder meer over dat de ’experts’ op sociale media niet duidelijk zijn over het belang dat ze zelf bij de adviezen hebben. Dat zit niet alleen in de aanbrengvergoedingen, soms wordt er ook verdiend aan het aanbieden van bepaalde producten, of wanneer volgers op gesponsorde linkjes klikken.\n\n„Het is in veel gevallen niet duidelijk welke belangen een influencer zelf heeft.” Neem het geval waarbij een influencer een aandeel of cryptomunt aanprijst, en ’vergeet’ te vermelden dat hij of zij er zelf ook in belegt en dus gebaat is bij een koersstijging.\n\nDat betekent niet dat er wat de AFM betreft helemaal geen rol voor finfluencers is weggelegd. „Er is veel behoefte aan informatie over beleggen. Maar ze moeten zich wel bewust zijn van hun verantwoordelijkheid. Het gaat hier niet om het aanprijzen van make-up of een paar schoenen, maar om financiële producten waar grote risico’s aan hangen. Het is niet voor niks dat de financiële sector aan strenge regels gebonden is.”\n\nVoor wie toch informatie over beleggen via sociale media haalt, heeft de AFM een aantal tips. „Wij zeggen altijd tegen beleggers: als het te mooi lijkt om waar te zijn, dan is dat het vaak ook. Finfluencers hebben zelf ook een belang, en dat is lang niet altijd hetzelfde belang als hun volgers. En vaar niet blind op hun expertise.”","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text325"},{"id":"11","publisher":"De Volkskrant","date":"2021-12-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1443/articles/1504046/23/1","title":"Alleen voor echte durfals: een salto vanaf 20 meter","text":"### Schoonspringen - Interview: Ginni van Katwijk\n\nIn het ergste geval moeten duikers Ginni van Katwijk uit het water vissen. Dan is haar sprong van 20 meter hoogte mislukt en is ze na de klap op het water bewusteloos geraakt. De 36-jarige schoonspringster heeft het zelf gelukkig nog nooit meegemaakt. Ze zag het weleens gebeuren bij concurrenten, die soms bloed spugend op de kant kwamen.  \n  \nVan Katwijk probeert naam te maken op de schoonspringdiscipline die alleen voor echte durfals is weggelegd: high diving. Daarbij springen vrouwen van 20 meter van rotsen of stellages naar beneden terwijl ze schroeven en salto's uitvoeren. De mannen springen vanaf 27 meter. Ze komen met zo'n 70 kilometer per uur in het water terecht. Een sprong duurt nog geen drie seconden.   \n  \nHet onderdeel staat sinds 2013 op het WK-programma en de schoonspringers hopen op de olympische status. Van Katwijk is de eerste Nederlandse die zich aan dit onderdeel waagt.  \n  \nZe probeerde zich zondag en maandag in Abu Dhabi bij een kwalificatiewedstrijd te plaatsen voor de WK in Japan van volgend jaar. Het ging niet al te best. Ze werd 20ste van de 21 vrouwen en haalde net niet het vereiste puntentotaal voor directe plaatsing voor de WK. Nu moet ze hopen op coulance van wereldzwembond Fina voor een ticket naar Japan.  \n  \nDat ze nog niet met de wereldtop mee kan, is niet zo gek. Van Katwijk zit tien maanden per jaar op zee. Na haar reguliere schoonspringcarrière, waarin ze zich tevergeefs probeerde te kwalificeren voor de Spelen van Londen, zwierf ze de wereld rond. Ze studeerde in Amerika en werkte een tijd in China. Nu heeft ze een contract bij het langste cruiseschip ter wereld, Harmony of the Seas, die 362 meter lang is, 23 zwembaden aan boord heeft, een theater en een ijsbaan.   \n  \nVan Katwijk komt op het schip elke avond in actie in een 'Cirque du Soleil-achtige' show in een van de zwembaden. 'We hebben dansers, acrobaten, synchroonzwemsters en ook nog mensen die in een harnas door de lucht vliegen. En wij dus. Ik wist ook niet dat er zo'n baan bestond. Toen ik ervan hoorde, leek dit me het leukste werk wat niet voelt als werk.'  \n  \nIn de voorstelling, waarin ze ook danst, is de hoogste sprong die ze uitvoert 17 meter. Dat moet op de muziek gebeuren. Als ze op de plank staat die boven het schip uittorent, met de oceaan op de achtergrond, is ze nog elke keer bang als ze naar beneden kijkt. 'De angst gaat niet weg. Dat moet ook niet, want dan kunnen er ongelukken gebeuren. Het ergste wat je kan overkomen is de twisties, dat wat turnster Simone Biles in Tokio had. Dan weet je in de lucht niet meer wat onder of boven, links of rechts is en kun je de klap aan elke kant verwachten.'  \n  \nVan Katwijk heeft, uitgezonderd wat stramme spieren, nog geen ernstige blessures overgehouden aan haar sport. Haar Amerikaanse man, ook high diver, wel. Hij verbrijzelde zijn hielbot toen hij een sprong van grote hoogte maakte in een bad waar de bodem niet diep genoeg was.  \n  \nWie zulke hoge sprongen maakt, landt met de voeten eerst in plaats van met de handen. De tenen zijn niet gestrekt en de voeten blijven plat. 'Daardoor breek je het water open zodat je lichaam er doorheen kan. Andersom, met het hoofd naar beneden, wordt niet gedaan vanaf die hoogte. Je nek en schouders kunnen het niet aan als je met het hoofd naar beneden eindigt.'  \n  \nGek genoeg heeft ze veel minder last van haar ledematen nu ze over is gestapt op de disciplines boven de 10 meter, wat de hoogste sprong in het olympische bad is. 'Je maakt minder sprongen, dus de belasting is ook niet zo hoog. De krachten moet je met je benen opvangen. Je maakt natuurlijk wel een flinke klap, dus mijn stramme kuiten hebben wel wat extra massage nodig.'  \n  \nAls Van Katwijk niet op het schip werkt, is ze het liefst op exotische bestemmingen waar ze de natuur ingaat. Ook daar springt ze van rotsen. Voor de lol.  \n  \nIn Abu Dhabi ontbreekt het aan rotsen, dus was er bij de baai een enorme stellage gebouwd. Na honderd treden omhoog was ze op het platform voor de vrouwen. De mannen moesten nog zeven meter verder de lucht in. Voor vrouwen is springen van 27 meter niet aan te raden, zegt Van Katwijk. 'Misschien heb je één of twee gekken in de wereld die dat durven. Daarbij krijg je zo'n enorme klap, daar is ons lijf niet voor gebouwd.' Zelf sprong ze ooit van 22,4 meter bij een wedstrijd. Dat was hoog zat.   \n  \nNa het avontuur in Abu Dhabi voegt ze zich weer bij het rondreizende circus op zee om langs de Cariben te varen. In 2022 hoopt ze op de WK te staan, en anders op de EK in Rome. Springen met uitzicht op het Colosseum, dat lijkt haar ook wel wat.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text106"},{"id":"12","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=1a85c303fa8fddf21503#/pages/14-15","title":"Ambitieuze Truss volgt Frost op","text":"Ambitieuze Truss volgt Frost op\n\nLiz Truss krijgt de moeizame onderhandelingen met de EU over de Noord-Ierse kwestie op haar bord. \n\nfoto AFP\n\nNieuwe \n\nbewindsvrouw spiegelt zich graag aan Thatcher\n\ndoor Joost van Mierlo\n\nLonden Minister van Buitenlandse Zaken Liz Truss mag haar tanden zetten in het venijnige Brexit-dossier dat David Frost achterliet nadat hij dit weekeinde zijn functie als Brexit minister neerlegde. Het is een opdracht die wel besteed is aan de ambitieuze minister van Buitenlandse Zaken die ook ’Gelijkheid’ in haar portefeuille heeft. \n\n’Het enige verschil tussen Liz en een rottweiler is dat als ze eenmaal beethebben, een rottweiler op een geven moment weer loslaat”, aldus een voormalige medewerker van Truss in The Sunday Times. Het is deze hardnekkigheid die Truss broodnodig heeft in de komende maanden. Niemand weet immers precies hoe er een compromis kan worden gesloten rond de netelige situatie in Noord-Ierland.\n\nTruss werd enkele maanden geleden gepromoveerd tot minister van Buitenlandse Zaken. In de afgelopen jaren was ze verantwoordelijk voor het sluiten van handelsakkoorden met landen, iets wat noodzakelijk was na het vertrek uit de EU. Iedere overeenkomst werd met de nodige fanfare gepresenteerd. Dat het vrijwel altijd ging om het herschrijven van het akkoord van het betreffende land met de EU – er veranderde feitelijk niets – werd genoegzaam verzwegen.\n\nTruss is ambitieus en schaamt zich niet voor haar ambities. Als kersverse minister van Buitenlandse Zaken liet ze zich fotograferen in een tank tijdens een NAVO-oefening. Iedere Brit herinnert zich een vergelijkbare foto van voormalig premier Margaret Thatcher, aan wie Truss zich graag spiegelt.\n\nSoms lijken haar ambities met haar op de loop te gaan. Zo verspreidde ze afgelopen week een glamoureuze kerstkaart waarbij het leek of ze niet alleen maar aasde op de positie van premier, maar en passant ook oefende voor de rol van koningin. Het zorgde voor een kleine rel waarbij kritiek viel te horen op de professionele fotograaf die haar overal op staatskosten volgt.\n\nTruss werkt hard aan haar netwerk in de Conservatieve fractie. Ze worden uitgenodigd in een exclusieve club in de mondaine wijk Mayfair. Daar wordt gemoedelijk een glaasje champagne „fizz with Liz’ gedronken en alvast geproost op een toekomstig premierschap. Wanneer dat aan de orde is, weet vooralsnog niemand.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text114"},{"id":"13","publisher":"De Volkskrant","date":"2021-12-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1443/articles/1504046/31/1","title":"Bescheiden held van de Hel van 1963, voor altijd","text":"### Reinier Paping (1931-2021)\n\nTien uur en 59 minuten duurde voor hem de Elfstedentocht die Reinier Paping in één klap legendarisch zou maken. Hij won met 22 minuten voorsprong de meest legendarische Alvestêden ooit, voor de Groninger Jan Uitham en de Fries Jeen van den Berg. Het waren uren die het leven van Paping drastisch zouden veranderen. Zijn naam bleef voor altijd aan de 'Hel van '63' verbonden. Paping overleed maandag op 90-jarige leeftijd na een kort ziekbed.  \n  \nNiemand kende Reinier Paping uit Dedemsvaart bij de start van de twaalfde Elfstedentocht, op een enkele insider na, die zich kon herinneren dat Paping in de jaren vijftig deel had uitgemaakt van de kernploeg, met een vierde plaats bij het NK langebaan van 1955 als beste prestatie. De favorieten heetten in 1963 Nauta, Verhoeven, Van den Berg, De Koning. Paping wilde aanvankelijk niet eens deelnemen, omdat hij zichzelf te licht achtte voor de barre tocht. Zijn broer Richard haalde hem over om het toch te proberen.  \n  \nDe ochtend van 18 januari vroor het achttien graden. In de loop van de dag stak een stormachtige noordoosten- wind op. Over het hele traject van tweehonderd kilometer lag een dik pak sneeuw, het ijs zat vol scheuren, Elfstedenarts Wiemer verklaarde dat het eigenlijk onverantwoord was. Dat bleek: van de 9.294 gestarte toerrijders haalden er 69 de finish, van de 578 wedstrijdrijders kwamen er 58 binnen de tijd aan op de Grote Wielen bij Leeuwarden. Wiemer noteerde op de lange lijst gebroken ledematen, amputaties van tenen en bevroren ogen ook 'twee blauw-gezwollen penissen'.  \n  \nPaping was de dag van zijn eerste grote schaatstocht begonnen met een licht ontbijt, het bord Brinta dat hij zijn hele leven zou blijven nuttigen. Voor onderweg had hij een zakje studentenhaver, een reep chocola en een metworst bij zich.  \n  \nEr vormde zich op het IJsselmeer een langzaam uitdunnende kopgroep van favorieten - en Paping. Crack Jan van den Hoorn was toen al uitgestapt: 'Ik heb vrouw en kinderen', zei hij.  \n  \nTussen Bolsward en Harlingen waren er van de kopgroep nog vier over: Uitham, Van den Berg, Verhoeven en Reinier Paping. Toen die zijn medevluchters meldde dat hij een plasstop moest inlassen, gingen de drie er vandoor. Paping haalde hen bij en bij het plaatsje Schettens, op de Wytmarsumer Feart, ging hij er vervolgens zelf vandoor: er waren nog 85 verschrikkelijke kilometers af te leggen.  \n  \nIn Franeker had een uitgeputte Paping zijn voorsprong tot negen minuten uitgebouwd. Dat had hem zoveel kracht gekost, dat hij van een toeschouwer een leren jas leende, erop ging liggen en met de benen in de lucht nieuwe energie verzamelde voor het zwaarste deel van de wedstrijd, het lange traject naar Dokkum. Bij die stad bevond zich radioreporter Arie Kleijwegt, die de avond tevoren stevig had zitten boemelen in Leeuwarden. Kleijwegt zag in de verte een besneeuwde figuur zijn kant op strompelen en vroeg, toen de schaatser hem passeerde, met wie hij het genoegen had. 'Paping', antwoordde Paping beleefd.  \n  \nOp de Grote Wielen wachtte een grote menigte hem op, onder wie koningin Juliana en kroonprinses Beatrix, die per helikopter onverwacht naar Friesland waren gevlogen. Dat had Commissaris van de Koningin Harry Linthorst Homan - een fanatieke schaatser - ertoe gedwongen uit de wedstrijd te stappen en ook naar Leeuwarden af te reizen.  \n  \n'Toen wij Paping uit de verijsde kleding hadden gepeld, stond daar een sportman in conditie, die prinses Beatrix nog heel goed te woord kon staan', schreef een verbaasde journalist.  \n  \nDe winnaar ontving twee jaarkaarten voor de nieuwe ijsbaan in Deventer en een zilveren sigarettendoos. Een toeschouwer drukte hem aan de finish nog een tientje in handen. Een paar dagen na zijn heroïsche prestatie kreeg hij, als dank voor de reclame, een contract ter waarde van 500 gulden, een aansteker (Paping rookte niet) en een föhn voor zijn vrouw Joke van Brinta. Papings vader had een auto geëist, maar dat vond de papfabrikant te gek worden.  \n  \nDe Volkskrant besteedde op 19 januari de hele voorpagina aan het historische spektakel. 'Paping reed cracks 21 min. 'los', luidde de kop. Verslaggever Martin Ruyter was bij de finish gebleven. 'Tot laat in de nacht kwamen zij een voor een binnen, geen mensen meer, lichamen slechts, die vol waren van uitputting.' Zijn collega Theo Koomen interviewde Papings echtgenote. 'Had zij er misschien op gehoopt? Telkens schudde zij het blonde kopke.'Nog even ontstond er opwinding: Paping zou na Dokkum gebruik hebben gemaakt van zogenoemde 'zuigers' of 'voorrijders' die hem op sleeptouw hadden genomen. Maar het Elfstedenbestuur zag daarin geen reden de winnaar te straffen.  \n  \nDe overwinning maakte Paping onsterfelijk. In de eerste plaats omdat het de eerste Elfstedentocht was die live op tv was te volgen. Ten tweede door de omstandigheden, die uitnodigden tot mythevorming. Bovendien duurde het 22 jaar voor er weer een Tocht zou worden verreden.  \n  \nPaping liet zich als een mediagenieke sportman liet kennen. Hij bleef wie hij was, een bescheiden man, die telkens wanneer er sprake was van een Elfstedentocht even mocht opdraven in de media - zonder daarbij ooit tot geruchtmakende uitspraken te komen.  \n  \n'Zijn' wedstrijd werd vereeuwigd in een boek (van Marnix Koolhaas en Jurryt van de Vooren), De mannen van '63' en een speelfilm, De hel van '63 van Steven de Jong.   \n  \nHij won na de Elfstedentocht niets meer en concentreerde zich op zijn sportzaak in Zwolle. In 1965 kwam daar een jochie van zes uit Sint Jansklooster binnenlopen, die met zijn vader een paar schaatsen kwam kopen. Dat was Evert van Benthem, die in 1985 en 1986 de Elfstedentocht zou winnen.  \n  \nReinier Paping had gehoopt dat hij, nu hij niet meer 'de laatste winnaar' van de Elfstedentocht was, verlost zou zijn van alle belangstelling. Dat was niet zo. Hij werd in 1999 door de NOS uitgeroepen tot Sportman van de Eeuw. Voor altijd de held van 1963: zelfs zijn overlijden zal aan die status niets veranderen.\n\n3x Reinier Paping\n\nEreplaatsen\n\nPaping eindigde in 1955 als vierde bij het NK allround, zijn hoogste klassering ooit. In datzelfde jaar mocht hij naar het EK allround, in het Zweedse Falun. Daar werd hij dertigste. Daarna legde hij zich toe op het rijden van langere tochten.\n\nFilm\n\nIn december 2009 verscheen er een film over de 'Hel van '63'. Chris Zegers, Cas Jansen, Lourens van den Akker en Chava voor in 't Holt speelden de hoofdrollen. Toen de film in 2015 voor het eerst op televisie kwam, vergat de NPO de gedeelten waarin Fries werd gesproken te ondertitelen.\n\nPostzegel\n\nIn 2013 verscheen een speciale postzegel met de beeltenis van Paping, precies 50 jaar na zijn historische overwinning in de Elfstedentocht. Op de postzegel is afgebeeld hoe Paping onder een brug in Witmarsum doorrijdt.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text313"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-12-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27724/articles/1504050/11/1","title":"Bidens plannen getorpedeerd","text":"### Tegendraadse senator uit West-Virginia stemt sociale maatregelen weg\n\nWelke Joe heeft de macht in de VS? Joe Manchin, tegendraads senator uit West-Virginia, heet in Washington gekscherend 'mister president', om zijn buitengewone invloed op de koers van het Witte Huis. Hij doet zijn bijnaam eer aan door eigenhandig het pakket aan sociale maatregelen van Joe Biden om zeep te helpen.  \n  \nNa maanden van politiek vleien door Biden en zijn bondgenoten, liet Manchin weten toch niet akkoord te gaan. Dat betekent dat Biden in de Senaat geen meerderheid heeft voor bijna 2000 miljard aan investeringen die onder meer zorg en onderwijs toegankelijker moeten maken.  \n  \nHet pakket maakt kinderopvang en medicijnen betaalbaarder, trekt meer geld uit voor sociale woningen, voert voor het eerst betaald verlof voor alle nieuwe ouders in en maakt de productie van schone energie aantrekkelijker. Daartegenover staan hogere belastingen voor grote bedrijven en rijke burgers. ,,Ik kan niet instemmen met dit stuk wetgeving'', zei Manchin op Fox News. Hij maakt zich zorgen over de staatsschuld, stijgende inflatie en de energievoorraad.  \n  \nDat voelen 36 miljoen Amerikaanse gezinnen direct in hun portemonnee. De nieuwe kinderbijslag bijvoorbeeld, afgelopen zomer ingevoerd, komt in januari niet meer.  \n  \nHet 'nee' van Manchin leidt tot grote woede in zijn partij. Biden schrapte al plannen voor flink uitgebreid zwangerschapsverlof en vergaande klimaatactie om Manchin aan boord te houden. Over investeringen in infrastructuur werd apart gestemd, om Manchin en andere gematigde senatoren mee te krijgen. Het Witte Huis verzekerde linkse Congresleden die de sociale plannen belangrijker vonden dat ze zouden volgen in een tweede pakket.  \n  \nDie linkervleugel van de partij voelt zich verraden. ,,Ik denk dat Manchin de inwoners van West Virginia heel wat uit te leggen heeft'', zei collega-senator Bernie Sanders tegen CNN. Dat Biden niet in staat is klimaatmaatregelen te nemen kan bovendien tot een 'klimaatramp' leiden, waarschuwt onder meer senator Jeff Merkley uit Oregon.\n\nKolenbedrijf\n\nManchin komt uit West Virginia, een van de armste Amerikaanse staten. De kolen- en gasindustrie zijn er dominant en zorgen voor relatief veel banen. Manchin is tegen klimaatmaatregelen die de kolen- en gasindustrie schaden. Hij zegt zich zorgen te maken over de betrouwbaarheid van nieuwe energiebronnen.  \n  \nMaar zijn critici wijzen erop dat hij zelf zakelijke belangen heeft in de sector. Vorig jaar verdiende hij 492.000 dollar aan dividend uit het kolenbedrijf dat hij in de jaren 80 startte. Het wordt nu door zijn zoon gerund. In de aanloop naar de Congresverkiezingen van volgend jaar ontving hij meer campagnedonaties van olie- en gasbedrijven dan al zijn collega's. Dat alles is overigens legaal.  \n  \nManchin is een van de meest conservatieve Democraten en heeft altijd zijn twijfels gehad. Maar afgelopen week deelde hij nog een lijst maatregelen met Biden die hij wél zag zitten. Biden meende dat een compromis mogelijk was.  \n  \nDe president had eerder al optimistisch aangekondigd dat er een akkoord over een 'raamwerk' zou zijn. Dat blijkt allemaal weinig waard. Biden is woest en liet dat weten in een nijdig persbericht. Manchin heeft zijn beloftes aan de president gebroken, schreef diens woordvoerder.  \n  \nSommige partijgenoten hopen onderdelen van het pakket los door het Congres te krijgen, of toch door te onderhandelen met Manchin over een kleiner pakket waar hij wel akkoord mee wil gaan. 'Dit is niet voorbij, mensen', schreef minister van energie Jennifer Granholm bemoedigend op Twitter.  \n  \nDe mislukking komt op een slecht moment: aan de vooravond van een belangrijk verkiezingsjaar. In 2022 stemmen Amerikanen over zetels in het Congres. Democraten staan er al beroerd voor en dreigen hun meerderheid te verliezen. En zonder meerderheid zal president Joe Biden nog minder wensen kunnen waarmaken.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text268"},{"id":"15","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=0c35d20b1c51164122c2#/pages/30-31","title":"Brian Brobbey op weg naar Ajax","text":"Brian Brobbey op weg naar Ajax\n\nBrian Brobbey is op de weg terug naar Amsterdam.\n\nAMSTERDAM Ajax en RB Leipzig zijn er zo goed als uit over een terugkeer van Brian Brobbey naar Amsterdam. De spits is momenteel al in de Nederlandse hoofdstad. Ajax ziet Brobbey als extra aanvallend wapen voor de tweede seizoenshelft. Bovendien kan hij als stand-in dienen voor Sébastien Haller in de spits. De landskampioen sorteert zo vast voor op het tijdelijke vertrek van Haller, die in januari met Ivoorkust deelneemt aan de Afrika Cup.\n\nIn het akkoord op hoofdlijnen staat op dit moment geen optie tot koop, maar dat onderwerp wordt nog besproken. Brobbey, die de gehele jeugdopleiding van Ajax doorliep, was vorig seizoen nog van grote waarde voor de Amsterdammers. Als invaller maakte hij meerdere belangrijke doelpunten, zoals in het Europa League-toernooi tegen Lille OSC, Young Boys en AS Roma. \n\nBrobbey zag bij Ajax door de aanwezigheid van Haller, die in de vorige winter voor 22 miljoen euro werd gekocht van West Ham United, echter te weinig perspectief op speeltijd. RB Leipzig verleidde hem, met toenmalig trainer Julian Nagelsmann als belangrijke spil, tot een overstap naar de Bundesliga. Eenmaal daar aangekomen werd bekend dat Nagelsmann voor een avontuur bij Bayern München had gekozen. Dit seizoen komt Brobbey maar mondjesmaat aan spelen toe in Oost-Duitsland.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text28"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-12-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27724/articles/1504050/36/1","title":"Brobbey terughalen is pas begin voor Ajax","text":"Makelaar Mino Raiola wond er zondag bij Studio Voetbal geen doekjes om. Ajax praat met RB Leipzig, de Duitse topclub die eerder dit jaar Brian Brobbey transfervrij inlijfde, over een terugkeer van de in Amsterdam opgeleide aanvaller. Spits en zaakwaarnemer hebben een goed gevoel, ook omdat Ajax de indruk wekt Brobbey echt te willen gaan gebruiken.  \n  \nZo ontving de speler de voorbije weken tal van appjes van trainer Erik ten Hag en directeur Marc Overmars. Zoals Sébastien Haller een jaar geleden met succes werd gepaaid, zo lijkt het technisch hart van Ajax deze winter opnieuw te beginnen met een grote slag. En Leipzig? Die club heeft weinig aan een voetballer die liever elders is. Zeker nu coach Domenico Tedesco benadrukt dat hij straks met een volledig gefocuste groep een ommekeer wil afdwingen bij de dolende nummer 10 van Duitsland.  \n  \nTedesco is de opvolger van Jesse Marsch, de coach met wie Brobbey bij zijn overstap sprak. Veel effect op zijn geringe inbreng heeft de trainerswissel bij Leipzig niet gehad. Ten Hag stelde eerder al dat Brobbey meer zou hebben gespeeld als hij bij Ajax was gebleven. ,,Voor zijn ontwikkeling was dat goud geweest. Hij kan de concurrentie aangaan met Sébastien. Brian is doelgericht, heeft snelheid en charisma. Hij kent onze club en past goed in de kleedkamer.\"  \n  \nBij Ajax liepen ze weg met de 19-jarige Brobbey, die soms wat schuw overkomt, maar zowel bij zijn club als bij Jong Oranje altijd een betrokken indruk maakte. Dat hij nu weinig tijd nodig zal hebben om aan club, teamgenoten en tactiek te wennen, is voor Ajax cruciaal. Er wachten de nummer 2 van de eredivisie na de winterstop meteen zware dobbers bij FC Utrecht en PSV. Haller doet naar alle waarschijnlijkheid met Ivoorkust mee aan de Afrika Cup, waardoor Brobbey direct kan spelen en vervolgens de strijd kan aangaan met Haller na diens terugkeer.\n\nBliksemstart\n\nAjax wil derhalve begin januari in het Portugese Lagos met Brobbey meteen de basis leggen voor een nieuwe bliksemstart. De spits is in zijn Duitse woning al voorzichtig aan het inpakken. Omdat hij deze week naar Dubai reist en de kans groot is dat hij al tijdens die korte vakantie hoort dat de huurdeal en de hereniging met zijn maatjes Ryan Gravenberch, Jurriën Timber en Devyne Rensch rond zijn.  \n  \nDaar blijft het wellicht niet bij. Ajax heeft meer lijntjes uitgegooid. Onder meer naar Steven Bergwijn. De 24-jarige aanvaller die Oranje vorige maand naar het WK schoot, viel bij Tottenham Hotspur onder de nieuwe coach Antonio Conte twee keer kort in. Daardoor ook informeerden clubs uit verschillende topcompetities naar de oud-PSV'er, die ook met het oog op het WK meer speeltijd nastreeft. Los van de vraag of hij die met het onomstreden aanvalstrio Antony-Haller-Tadic bij Ajax zal vinden, ontving Spurs nog geen enkel bod op Bergwijn.  \n  \nDe concrete interesse in Bergwijn en Brobbey is opvallend, aangezien Ajax dit jaar al drie aanvallers aantrok. Na Haller volgde in de zomer Steven Berghuis, die diepste middenvelder werd, waarna met Mohamed Daramy nog de gewenste snelheid aan de selectie werd toegevoegd. Maar waar Ten Hag voorspelde dat die kwaliteit de kans op succes - zeker in Europees verband - vergroot, valt te bezien of Daramy dit seizoen nog regelmatig als reddende engel zal fungeren.  \n  \nDaarvoor komt de Deen nog te weinig aan bod. En als hij al speeltijd krijgt, wekt de linksbuiten niet de indruk voor zijn grote doorbraak te staan. Waar Daramy nog tijd heeft, heeft een andere vleugelspits, David Neres, zijn beste tijd in Amsterdam wel gehad. De Braziliaan slaagt er maar niet in het niveau van zijn landgenoot en concurrent (Antony) aan te tikken. Hetzelfde geldt voor reserve-spits Danilo.  \n  \nTen Hag gaf deze maand ook aan dat de spoeling het dunst is in de defensie, waar na Noussair Mazraoui tegen Feyenoord ook nog Jurriën Timber en Lisandro Martínez uitvielen. Zo is het maar de vraag in hoeverre de breder geachte Ajax-selectie daadwerkelijk stormbestendig is.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text338"},{"id":"17","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=b77da8db8ef3e7d76083#/pages/32","title":"Brugge opent jacht op racistische fans","text":"Brugge opent jacht op racistische fans\n\nClub Brugge heeft aangekondigd dat het alles in het werk zal stellen de supporters op te sporen die zich zondag in het duel met Anderlecht schuldig maakten aan racisme. \n\n„Club laat weten dat het samen met de nodige diensten het nodige zal doen om de daders te identificeren en hen een buitengerechtelijk stadionverbod zal opleggen.”\n\nCoach Vincent Kompany van Anderlecht was woedend op een deel van het thuispubliek. „We zijn hier een hele wedstrijd uitgescholden voor bruine apen. Ik ga ontgoocheld naar huis. Ik heb het daar heel moeilijk mee.”","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text286"},{"id":"18","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/11/2","title":"Build Back Better aan diggelen na onverwacht veto van 'president' Manchin","text":"Joe Biden mag blij zijn als hij van 'Build Back Better', zijn grote pakket maatregelen op sociaal en klimaatgebied, nog wat losse onderdelen kan redden. Na het veto van een van zijn partijgenoten in de Senaat wordt het hoogstens 'Build Back Better' bij beetjes.  \n  \nDemocraat Joe Manchin, die zondagochtend zijn veto uitsprak, was er duidelijk over: \"Tegen dit wetsonderwerp zeg ik nee\". Hij zei dat in een interview met de rechtse tv-zender Fox News, en dat was een bewuste keus. Die spreekbuis voor de Republikeinse Partij wordt goed bekeken in de staat die Manchin vertegenwoordigt, West-Virginia. Trump haalde daar vorig jaar tijdens de verkiezingen bijna 70 procent van de stemmen. Dat de staat toch Democraat Manchin als senator heeft, ligt meer aan zijn populariteit en standpunten dan aan zijn partijspeldje.  \n  \nMet zijn standpunten is hij in de Democratische fractie een vreemde eend in de bijt, maar dat vindt Manchin niet erg. Zeker niet nu die fractie precies vijftig van de honderd zetels heeft. Met die vijftig zetels kunnen de Democraten wetten aannemen dankzij de doorslaggevende stem van vicepresident Kamala Harris. Met 49 kan dat niet, en daarmee heeft elk lid van de fractie dus de macht een wet te torpederen. Manchin dicteerde de afgelopen maanden al zoveel wijzigingen in Build Back Better, dat een interviewer onlangs sarcastisch aan Kamala Harris vroeg welke Joe nu de echte president van de VS is.   \n  \nManchins 'nee' is een zware tegenslag voor de Democraten, die nu het jaar niet kunnen afsluiten met een uitgekleed, maar nog steeds klinkend pakket maatregelen, zoals subsidie voor kinderopvang en ziekteverlof, en maatregelen om de klimaatverandering te remmen.   \n  \nNa Manchins plotselinge nee kwam het Witte Huis met een ongekend harde verklaring waarin de senator van woordbreuk wordt beschuldigd. Hij had afgelopen week nog op papier gezet met welk bedrag en welke onderdelen hij akkoord kon gaan. Manchin haakte af omdat nieuwe uitgaven van zo'n twee biljoen dollar volgens hem de inflatie verder zullen aanjagen. Volgens veel economen is dat overigens niet zo, omdat de wet ook geld uit de economie haalt door hogere belastingen.  \n  \nManchin vreest dat het pakket de staatsschuld te veel zal laten stijgen, en dat is niet onrealistisch. Voor wetten in het Congres worden uitgaven en inkomsten standaard berekend over tien jaar. De enige manier om de kosten van het pakket onder de twee biljoen te houden, was om een aantal maatregelen zogenaamd tijdelijk te maken.  \n  \nZo verlengt de wet een dit jaar ingevoerde kinderbijslag waar 36 miljoen gezinnen van profiteren, maar gebeurt dat alleen voor 2022. Onuitgesproken, en dus niet meegerekend, blijft de aanname dat volgend jaar het Congres het niet zal aandurven die toeslag weer af te schaffen. Manchin eist nu dat zulke onderdelen voor de volle tien jaar in de wet komen te staan. Daardoor valt het pakket aan maatregelen veel duurder uit en zullen sommige plannen geschrapt moeten worden. Daarmee ligt Build Back Better in scherven, en mag Joe Biden kiezen welke hij opraapt om alsnog aan de weerspannige senator te proberen te verkopen.   \n  \nWat ook in scherven ligt, is Bidens gezag bij zijn partijgenoten. Progressieve Democraten in het Huis van Afgevaardigden stemden in november op zijn aandringen voor een wet die geld uittrekt voor bruggen, wegen en spoorlijnen. Manchin had dat plan helpen opstellen - in West-Virginia is er grote behoefte aan. Die wet tegenhouden zagen de progressieven als een drukmiddel om de senator voor een versie van Build Back Better te laten stemmen. Die congresleden lieten de koppeling los nadat Biden beloofde dat hij Manchin over de streep kon trekken. Maar die belofte aan zijn partij bleek even loos als die van Manchin aan hem.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text73"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-12-21","url":"https://www.nrc.nl/nieuws/2021/12/20/chili-kiest-met-jonge-gabriel-boric-35-voor-een-sociaal-bewogen-politiek-geslepen-president-a4069581#20211221-80029-112","title":"Chili kiest met jonge Gabriel Boric (35) voor een sociaal bewogen,   politiek geslepen president","text":"Gabriel Boric  Met de belofte van  nieuwe, progressieve politiek verslaat de linkse oud-studentenleider Gabriel Boric zijn ultraconservatieve rivaal om de jongste president van Chili te worden. Zijn vaardigheid om  te kunnen inschikken, zal hij nodig hebben.         ,Ondanks zijn jonge leeftijd heeft de 35-jarige Gabriel Boric, winnaar van de presidentsverkiezingen in Chili, een actieve rol gespeeld in enkele memorabele politieke momenten uit de recente geschiedenis van het Zuid-Amerikaanse land. Als een van de gezichten van een generatie die eiste dat politiek anders bedreven moest worden, weg van de elite en luisterend naar het volk, wist hij in 2011 tienduizenden studenten te mobiliseren om te demonstreren tegen het onderwijssysteem. Hij versloeg de traditionele politici toen hij werd gekozen als onafhankelijk parlementslid in 2013. Hij zat aan tafel bij een akkoord tussen politici van links en rechts, met als doel een einde te maken aan het geweld tijdens de massale protesten van 2019. En nu, twee jaar later, is Boric gekozen als de jongste president ooit van Chili. Op een overweldigende manier: nooit eerder kreeg een presidentskandidaat zoveel stemmen in een tweede ronde.\n\nLees ook: Na decennia van brave centrumpolitici krijgt Chili eindelijk iets te kiezen\n\nBoric dankt zijn klinkende overwinning aan een enorme campagne, waarbij hijzelf en al zijn coalitiegenoten dorpjes en steden door heel Chili afreisden om op deuren te kloppen en mensen te overtuigen van hun politieke project van ‘vooruitgang en progressie’. Zijn agenda werd door zijn tegenstanders betiteld als ‘radicaal’ en om te kunnen winnen in de tweede ronde tegen zijn aartsconservatieve tegenkandidaat José Antonio Kast, moest Boric zijn toon en plannen matigen. Hij lijkt kiezers uit het politieke midden te hebben overtuigd. En dat past in de stijl van de aankomende president: wie politiek bedrijft, moet inschikken. Of, zoals Boric in zijn overwinningstoespraak beloofde: „Door te regeren met alle mensen. Door ideeën toe te voegen, deuren te openen en bruggen te bouwen.”Uit het diepe zuidenDat Boric op een constructieve manier naar politiek kijkt, komt volgens zijn broer Simón door zijn achtergrond. De nieuwe president komt uit Punta Arenas, in het uiterste zuiden van Chili, dat alleen per boot of vliegtuig bereikt kan worden. „Als je hier opgroeit, leer je het land op een andere manier kennen”, zegt Simón tegen NRC. „Het snelle stadsleven gaat aan je voorbij, je kent bekende televisieprogramma’s niet. Het is hier altijd koud, het waait hard. Dus je zit binnen met mensen en je praat. Over hun problemen en hoe je ze kan oplossen.”\n\nHet is hier altijd koud, het waait hard. Dus je zit binnen met mensen en je praat\n\nSimón Boric over de jeugd van zijn broer Gabriel in Zuid-Chili\n\n„Hier in Punta Arenas wilde Gabriel kijken hoe hij problemen kon aanpakken. Hij besloot dat te doen door een leerlingenbeweging op de middelbare school te beginnen. En sindsdien heeft hij het politieke leven niet meer verlaten”, zegt Simón. Wat Boric in het verre zuiden van Chili deed, deed hij in het groot toen hij rechten ging studeren in de hoofdstad Santiago. Hij ging de studentenbond van zijn universiteit leiden in 2011, op het moment dat in Chili grootschalige protesten tegen het onderwijssysteem plaatsvonden.Tienduizenden studenten gingen maandenlang de straat op, weigerden lessen te volgen en eisten hervormingen. De huidige president Sebastián Piñera, toen bezig aan zijn eerste termijn, kreeg zo voor het eerst te maken met een generatie die klaar was met de ‘oude’ politiek. Traditionele partijen van centrum-links en centrum-rechts die decennialang voor stabiliteit en economische groei in Chili hadden gezorgd, maar ook zorgden dat de afstand tot het volk groeide.\n\nBoric speelde een leidende rol in de studentenprotesten van 2011.\n\nFoto Mario Ruiz/EPA\n\nDe generatie van Boric wilde de politiek van binnenuit hervormen. Meerdere protestleiders sloten zich aan bij politieke partijen, veelal links, of richtten hun eigen bewegingen op. Ook Boric, die zijn studie rechten niet afmaakte maar zich richtte op de parlementsverkiezingen, begon zijn eigen partij, die hij samenbracht met andere nieuwe partijen in de progressieve coalitie Frente Amplio. Eén van de protestleiders die net als Boric de politiek in ging, is de Chileense parlementariër Camila Rojas. „Ik ken Boric sinds de studentenprotesten van 2011. Hij was altijd aanwezig als een leider - een goede spreker. Maar ook iemand die goed luisterde”, zegt Rojas tegen NRC.Onrust over ongelijkheidVolgens Rojas is zijn tijd als studentenleider vormend geweest voor de politieke ontwikkeling van Boric. „Ik denk dat het een zeer goede leerschool was voor Gabriel. We moesten groepen studenten mobiliseren, met politici onderhandelen, akkoorden uitleggen aan onze achterban”, aldus Rojas. „En toen we daarna de politiek ingingen met het Frente Amplio, is dat ook met vallen en opstaan gegaan.”Als volksvertegenwoordiger maakte Boric de massaprotesten van 2019 in Chili mee, dit keer niet als protestleider maar als politicus. Vanaf oktober 2019 gingen honderdduizenden Chilenen maandenlang de straat op uit protest tegen de ongelijkheid in hun land. De economische groei waar Chili zo bekend om stond was voor hen onzichtbaar. De soms gewelddadige protesten werden met geweld beantwoord door ordetroepen. Een brede coalitie van partijen uit het hele politieke spectrum besloot in november bijeen te komen en grootschalige hervormingen te beloven om het geweld te doen stoppen. Onderdeel van dit ‘Vredesakkoord’ was een referendum, waarbij Chilenen mochten stemmen over een nieuwe grondwet die de oude grondwet, uit het tijdperk van dictator Augusto Pinochet, zou kunnen vervangen.\n\nIn 2019 was Chili maandenlang in de ban van protesten tegen de grote inkomensongelijkheid. Boric onderhandelde mee over een ‘vredesakkoord’ dat leidde tot het opstellen van een nieuwe grondwet.\n\nFoto Alberto Valdes/EPA\n\nChilenen kozen massaal voor deze nieuwe grondwet. Aan de aankomende president de zware taak dit historische proces te begeleiden. Daarnaast moet Boric proberen zijn ambitieuze plannen uit te voeren met een Kamer van Afgevaardigden en een Senaat waar zijn coalitie geen meerderheid heeft. Claudia Heiss, hoogleraar politicologie aan de Universiteit van Chili, denkt dat de nieuwe president zijn plannen niet allemaal zal kunnen uitvoeren. „Hij moet akkoorden sluiten en zal daarom moeten matigen. Dat kan voor frictie bij zijn achterban zorgen. Daarnaast zal hij flink moeten bezuinigen: de huidige regering heeft een hoop bonussen uitgedeeld tijdens de pandemie en dat moet ergens van betaald worden”, aldus Heiss.Tijdens de verkiezingscampagne schilderden tegenstanders van Boric hem af als extreem-links, vanwege zijn coalitie waar de Communistische Partij in zit. „Ik denk niet dat de Communisten een probleem gaan zijn, al zijn ze wat radicaler. Boric zal het centrum moeten zoeken, maar hij is goed in het sluiten van akkoorden”, zegt Heiss. „Hij komt uit een generatie die altijd heel kritisch is geweest op de traditionele politiek. Hij zoekt meer de dialoog met sociale bewegingen, met het volk, in plaats van dealtjes in achterkamertjes. Hij heeft een andere visie op hoe je politiek moet voeren. Een jeugdige visie, waarmee hij het nieuwe Chili vertegenwoordigt.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 december 2021","intensity":0,"negativity":2,"cluster_id":25,"similar_texts":"text331"},{"id":"20","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=0a0525a58684f092c217#/pages/14-15","title":"Chili krijgt jongste president in zijn geschiedenis","text":"Chili krijgt jongste president in zijn geschiedenis\n\nGabriel Boric haalde 55 procent van de stemmen binnen. \n\nVan onze correspondent\n\nSantiago De nieuwe president van Chili, Gabriel Boric (35), noemt zichzelf progressief-links. Hij wil een einde maken aan de sociale en economische ongelijkheid in zijn politiek gepolariseerde land.\n\nTijdens de verkiezingscampagne presenteerde hij zich als de erfgenaam van de studentenopstanden in 2011 en 2019. Als studentenleider dwong hij in 2011 hervorming van het onderwijssysteem af. Twee jaar geleden protesteerden studenten opnieuw massaal, nu tegen de enorme ongelijkheid. \n\nChili is een van de meest ongelijke landen ter wereld. In 2017 verdiende de rijkste tien procent van het land veertig keer meer dan de onderste tien procent. Boric wil daarom grondige veranderingen doorvoeren in het onderwijs, de gezondheidszorg en het pensioensysteem. Hij belooft Chilenen uit de middenklasse hogere lonen en baanzekerheid. Hij streeft naar „een waardig systeem van werk” en vrouwenemancipatie. „Onze regering staat met beide voeten midden in de samenleving”, zei Boric in zijn overwinningstoespraak.\n\nPolitieke tegenstanders hebben hem vergeleken met autoritaire leiders als Nicolas Maduro van Venezuela of Daniel Ortega van Nicaragua, maar Boric heeft publiekelijk afstand genomen van deze regimes. Desondanks opende de beurs in Santiago de ochtend na de verkiezingen bijna 8% lager.\n\nDe verkiezing van Boric betekent het einde van de politieke dominantie van centrumlinks en centrumrechts, twee machtsblokken die sinds de terugkeer van de democratie in Chili in 1990 de politieke dienst uitmaakten. Afzwaaiend president Sebastián Piñera riep zijn opvolger op om president van alle Chilenen te zijn.\n\nBoric won ruim 55 procent van de stemmen en versloeg de utrarechtse kandidaat José Antonio Kastdie bleef steken op 44 procent. Kast feliciteerde de winnaar in een tweet met zijn „grote zege” en voegde daaraan toe: „Vandaag is hij de gekozen president van Chili en verdient hij ons het respect en onze constructieve medewerking.”\n\nBoric is gekozen met de meeste stemmen ooit.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text318"},{"id":"21","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/16/5","title":"Club Brugge jaagt op racistische fans","text":"Club Brugge heeft aangekondigd dat het alles in het werk zal stellen de supporters op te sporen die zich zondag in het duel met Anderlecht schuldig maakten aan racisme. Coach Vincent Kompany van Anderlecht was na de topper bij Club Brugge (2-2) woedend op een deel van het thuispubliek. \"We zijn hier een hele wedstrijd uitgescholden voor bruine apen\", liet de Belgische oud-international weten. \"Ik ga ontgoocheld naar huis.\" anp","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text299"},{"id":"22","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/14/2","title":"Coronasteun bedrijven moet gerichter verdeeld","text":"De Nederlandse economie is snel en krachtig hersteld uit de coronarecessie van 2020, zegt De Nederlandsche Bank (DNB). Het bruto binnenlands product groeit dit jaar naar verwachting met 4,5 procent. Dat is fors hoger dan de centrale bank in juni verwachtte. Vorig jaar is de economie met 3,8 procent gekrompen. Hoewel de nieuwe lockdown voor nieuwe onzekerheid zorgt, ziet DNB dat de economie zich steeds beter aanpast aan de pandemie.  \n  \nInmiddels is de economie groter dan voor het begin van de crisis, eind 2019. \"Achter die gunstige cijfers gaan grote verschillen per sector schuil. Ook deze lockdown is weer een enorme tegenvaller en raakt sommige bedrijven en individuen heel erg hard\", zegt DNB-directeur Olaf Sleijpen bij de presentatie van het rapport Economische Ontwikkelingen en Vooruitzichten. Omdat het jaar op z'n eind loopt, zal de huidige lockdown niet meer dan een tiende van het groeicijfer voor 2021 kunnen afschaven.  \n  \nDNB heeft alvast een voorzichtige analyse gemaakt van het effect van de lockdown. \"Wanneer we veronderstellen dat de lockdown aan het eind van het eerste kwartaal geleidelijk wordt afgebouwd, dan komt de groei volgend jaar uit op 2,2 procent\", zegt Sleijpen. \"De afgelopen tijd hebben we gezien dat de economie zich steeds beter aanpast aan de pandemie. En dat blijkt ook uit dit cijfer. De diepte van de schok wordt iedere lockdown minder groot.\"  \n  \nDe inflatie is de afgelopen tijd scherp opgelopen en bedroeg in Nederland in november 5,9 procent. Dat komt door de sterk gestegen energieprijzen en doordat het aanbod de sterk gestegen vraag niet kan bijbenen. Dit jaar komt de gemiddelde stijging van het prijspeil uit op 2,7 procent. De verwachting van DNB is dat de inflatie eind van dit jaar piekt, om daarna wat te dalen. Dat is bijvoorbeeld omdat de energieprijzen niet zo hard zullen blijven doorstijgen als in de afgelopen maanden.  \n  \nOok hierbij heeft DNB te maken met onzekerheid. \"Wanneer wereldwijd de omikronvariant leidt tot strengere contactbeperkende maatregelen, dan is de verwachting dat de inflatie wereldwijd eerder wat zal stijgen dan dalen, doordat de aanbodbeperkingen langer voortduren\", zegt Sleijpen.  \n  \nIn de steun aan getroffen bedrijven moet de overheid meer maatwerk gaan bieden, vindt DNB. \"In het voorjaar van 2020 was het heel goed om algemene steun aan te bieden. Daardoor kon de overheid snel inspringen. Maar nu corona bijna twee jaar later nog niet weg is, moet de steun veel gerichter zijn.\" Voor bepaalde sectoren kan de financiële hulp worden afgebouwd. Maar voor andere sectoren kan de steun een vast element op de begroting worden, zegt DNB.  \n  \nSleijpen noemt het in Den Haag afgesloten coalitieakkoord ambitieus. Hij vindt het goed nieuws dat de coalitie aan de slag gaat met dossiers zoals klimaat, woningmarkt en arbeidsmarkt. De uitgaven door de overheid gaan toenemen en dat draagt bij aan de economische groei. Kijk je naar de hele economie, dan heeft Nederland zo'n stimulans momenteel niet bepaald nodig, zegt Sleijpen. Als er de komende twee jaar te veel geld wordt uitgegeven, kan dat beleid ook weer bijdragen aan een hogere inflatie.   \n  \n\"De overheidsfinanciën zullen ontegenzeggelijk verslechteren. Hoeveel, dat valt nog te bezien. Maar het is wel belangrijk dat de Europese tekort- en schuldregels gerespecteerd blijven worden\", zegt Sleijpen. Hij noemt het raadzaam om niet alleen te berekenen wat de overheidsplannen voor de staatsschuld gaan betekenen, maar ook te bekijken of die staatsschuld nog te betalen is als de rente op een dag weer gaat stijgen.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text176"},{"id":"23","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/28/1","title":"De buitenlandse priesters komen het geloof terugbrengen","text":"### De staat van katholiek Nederland\n\nToen de Indiase priester Titus Amalray Santhanam zes jaar geleden door zijn bisschop gevraagd werd of hij er wat voor voelde om in Nederland het evangelie te gaan verkondigen, wist hij vrijwel niets over ons land, alleen dat er werd gehockeyd en gevoetbald. Koning Willem-Alexander kende hij niet, maar Arjen Robben wel.  \n  \nOver de kerk in Nederland wist Titus ook maar weinig voordat hij hiernaartoe kwam. Nu is hij pastoor van maar liefst acht geloofsgemeenschappen tussen Maas en Waal, een klein stukje Gelderland dat bij het bisdom 's Hertogenbosch hoort. \"In India wordt het geloof doorgegeven in de gezinnen. Hier moeten wij dat doen. We steken onze hand uit, maar krijgen vaak geen antwoord.\"  \n  \nTitus vertelt zijn verhaal in de pastorie van Schijndel, waar Joe Michael pastoor is. Ook hij komt uit India en serveert thee met koekjes. \"Ik ben hier al sinds 2009\", vertelt Michael. \"Nooit heb ik gehoord dat de mensen in plaats van mij een Nederlandse priester wilden. Wel maakte ik mee dat kinderen een  \n  \nbeetje bang van mij werden. Van mijn huidskleur of zo. Ze waren gewend dat een priester wit was.\"  \n  \nBuitenlandse priesters en de Nederlandse gelovigen moeten dus aan elkaar wennen. Parochianen hebben soms moeite met het gebrekkige Nederlands van de priesters, die op hun beurt weer moeten wennen aan de mores in hun geloofsgemeenschap. Pastoor Joe: \"Alles gaat hier op afspraak. Vergadering? Is goed. Dinsdag van half drie tot half vier. En geen minuut langer. In India loop je gewoon bij de mensen binnen.\"  \n  \nInmiddels komt een kwart van de actieve zielzorgers in de Nederlandse parochies uit het buitenland. Ze komen overal vandaan: uit Spanje, Italië, Polen, Colombia en opvallend vaak uit India. Daar hebben ze namelijk een overschot aan priesters. Gingen in de vorige eeuw duizenden Nederlandse missionarissen over zee het evangelie verkondigen, inmiddels zijn de rollen omgekeerd en brengen tientallen buitenlandse priesters als een soort omgekeerde missionarissen het geloof dat ze ooit van ons kregen hier aan de man. Maar, zegt pastoor Joe graag: \"Katholiek is katholiek, of je nou in India woont of in Nederland. De harten van de mensen zijn overal hetzelfde.\"\n\nImporteren\n\nEr zijn bisdommen die een overeenkomst sluiten met een congregatie of orde om zo buitenlandse priesters te 'importeren'. De Poolse priester Józef Okonek (48), nu werkzaam in de parochie Maria, Hertogin van Drenthe, had zijn opleiding aan een seminarie in het Poolse Poznan en zijn wijding al achter de rug toen hij in 2008 naar Nederland verhuisde.  \n  \nIn eerste instantie kwam hij hier om de Poolse gemeenschap te dienen, maar hij kreeg er op verzoek van bisschop Gerard de Korte in Den Bosch al gauw een parochie bij. Sinds 2010 in Hoogeveen en omstreken en vanaf 2018 is hij pastoor in Zwartemeer, Klazienaveen, Emmer- en Barger-Compascuum.  \n  \nVoor de parochielocatie in Zwartemeer was het de eerste keer dat ze een buitenlandse priester kreeg, en het toeval wilde dat vlak na hem nog een Poolse priester naar de parochie kwam. De parochianen hadden daar geen invloed op en dat hebben ze nergens: de bisdommen bepalen wie waar komt te werken, dit Poolse tweetal werd naar Drenthe gezonden.  \n  \nOkonek heeft zijn contacten met zijn landgenoten gehouden. Op zondag reist hij afwisselend naar Groningen, het Friese Sint Nicolaasga en Ens in de Noordoostpolder, om daar de mis voor de Poolse gemeenschappen te verzorgen. De parochianen in Zwartemeer hebben weinig contact met hem op zondag, na de viering is hij snel weg, hij moet op tijd in Groningen zijn. Hun priester heeft het druk, zeggen ze na de ochtendmis een beetje gelaten.  \n  \nHet bisdom Roermond leidt zijn buitenlandse priesters zelf op. \"Wij hebben op dit moment dertig priesterstudenten. Daarvan komen er twee uit Nederland. Maar ik moet zeggen dat die Nederlandse studenten inmiddels goed gewend zijn aan het leven hier met buitenlanders om zich heen\", zegt Lambert Hendriks, rector van het Grootseminarie Rolduc, de priesteropleiding van het bisdom Roermond die gevestigd is in een monumentale voormalige abdij.  \n  \nOp verzoek geeft Hendriks een rondleiding door het seminarie. We lopen langs een fotowand met daarop de klassenfoto's door de jaren heen. \"Kijk, dat ben ik\", zegt hij en wijst op een jongere versie van zichzelf uit 1998. Terwijl de jaren opklimmen, zie je op de enigszins statige foto's het aantal buitenlandse studenten toenemen en het aantal Nederlandse studenten afnemen. \"Waarom wij buitenlandse priesters opleiden? Er zijn simpelweg te weinig Limburgse jongens die priester willen worden. Dat zal nog wel een tijd zo blijven. En we zijn nu eenmaal een sacramenten-kerk en voor sacramenten heb je priesters nodig. We hebben hier studenten met zo'n veertien nationaliteiten. Waar ze ook vandaan komen, we leiden ze op tot Limburgse priesters.\"\n\nUitgeleend\n\nDe vorige bisschop van Roermond, Frans Wiertz, vroeg aan een aantal Indiase bisschoppen of priesterkandidaten uit hun bisdom niet een tijdje in Limburg zouden kunnen komen werken. \"Wij zouden dan hun opleiding betalen. En zo is het gegaan. De studenten worden in India gewijd voor hun eigen bisdom en aan ons uitgeleend.\"  \n  \nDaarnaast telt het bisdom Roermond ook een aantal studenten van de Neocatechumenale weg, een in Nederlandse ogen nogal behoudende beweging in de katholieke kerk. Die komen vooral uit Spanje en Zuid-Amerika. \"Zodra buitenlandse studenten hier komen, beginnen ze gelijk met een taalcursus. De voertaal op het seminarie is Nederlands. Als ze in een parochie gaan stagelopen, spreken ze onze taal vaak al redelijk. Dat geeft deze studenten een groot voordeel op reeds gewijde priesters die hierheen komen en eigenlijk meteen al op achterstand staan\", aldus Hendriks.\n\nGoed, lekker, mooi\n\nOok pastoor Joe had lange tijd moeite met het Nederlands. \"Ik kende aanvankelijk maar vier woorden: goed, lekker, mooi en ja. Ik was hier nog maar drie maanden pastoor en toen vertelde een vrouw aan mij dat haar man nog niet zo lang geleden was overleden en dat ze eraan moest wennen dat hij er niet meer was. Ik zei alleen maar: 'Mooi!' Dat was niet zo handig.\" Inmiddels spreekt pastoor Joe vloeiend Nederlands en ook zijn collega Titus maakt vorderingen. \"Ik heb de taal echt in het pastoraat geleerd. Via huisbezoek. En ik leer nog steeds. Als ik twijfel over een woord, vraag ik het gewoon aan de mensen, ook in de mis.\"  \n  \nVolgens kerkhistoricus Paul van Geest is niet alleen de taal een probleem. \"De Nederlandse katholieken ontwikkelden in de zeventiger jaren van de vorige eeuw wel heel voortvarend hun eigen liturgische liederen en gezangen, die minder goed aansluiten bij wat er in de Romeinse eucharistische gebeden wordt herinnerd: het leven, lijden en het offer van Christus. Dan komt er een priester die goed gevormd is en die de officieel goedgekeurde teksten als uitgangspunt neemt in de mis. Dat levert spanning op. Als dan ook de preek slecht te verstaan is, krijg je wrijvingen. Al zie ik het ook vaak goed gaan. Maar sommige problemen zie je ook bij jonge Nederlandse priesters. Die zijn vaak ook traditioneel in de leer.\"  \n  \nOm de kennismaking met de Nederlandse cultuur te vergemakkelijken, organiseert het bisdom 's Hertogenbosch een heuse inburgeringscursus voor buitenlandse priesters. Pastoor Joe coördineert die cursus. \"Ikzelf heb ook moeten wennen aan jullie land. Homoseksualiteit bijvoorbeeld vond ik aanvankelijk een moeilijk onderwerp. Maar langzaamaan werd dat minder. Ik ben gewoon een Brabander geworden. Als een homopaar mij om de zegen vraagt, zou ik dat zeker doen. Inzegenen is iets anders. Maar een zegen geven kan altijd.\" Pastoor Titus knikt: \"Ik zou hetzelfde doen\".  \n  \nPastoor Joe wil niet meer uit Nederland weg, hij heeft zich zelfs laten naturaliseren. Ook pastoor Titus wil graag in ons land blijven. \"Elke week videobel ik met India.\"  \n  \nAls het interview erop zit, gaan de twee Indiase priesters samen koken. Iets met kip. Daarna gaan ze voetbal kijken. Nederland speelt  \n  \ndie avond tegen Noorwegen en kan zich kwalificeren voor het WK. Pastoor Titus. \"We moeten wel winnen, hè!\"  \n  \nZie ook het dossier over de staat van katholiek Nederland: trouw.nl/ destaatvankatholieknederland\n\nNiet uit Nederland\n\nNederland telt 558 priesters met een benoeming in een parochie. Daarvan komen er 140 uit het buitenland. Dat is één op de vier.  \n  \nKoploper is het bisdom Haarlem-Amsterdam met 36 zielzorgers uit het buitenland op een totaal van 85 actieve priesters (42 procent). In het bisdom Roermond komen van de 165 actieve priesters er 37 uit het buitenland (22 procent).  \n  \nHet kan niet anders of dit aantal stijgt komende jaren aanmerkelijk, want van de priesterstudenten in Limburg komt het overgrote deel niet uit eigen bisdom. Van de dertig mannen die een opleiding tot priester volgen aan het Grootseminarie Rolduc komen er twee uit Nederland.  \n  \nMet Haarlem-Amsterdam (16 seminaristen, van wie 11 uit het buitenland) zorgt het bisdom Roermond ervoor dat ruim de helft van priesterstudenten uit het buitenland komt: 39 op 59 studenten in het totaal.  \n  \nDe overige bisdommen hebben alleen priesterstudenten uit Nederland. Bisdom Breda heeft geen priesterstudenten.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text277"},{"id":"24","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/3/2","title":"De Nederlandse priester wordt een zeldzaamheid","text":"Wie in Nederland op zondag een eucharistieviering bezoekt, heeft een steeds grotere kans dat er een buitenlandse priester achter het altaar staat. Nederland telt op dit moment 558 rooms-katholieke priesters, van wie er 140 uit het buitenland komen. Ze komen uit Spanje en Italië, en uit landen die hier vroeger als missiegebied bekend stonden: Brazilië, Colombia en India.  \n  \nDe verwachting is dat het aantal 'missionarissen' in ons land de komende jaren alleen maar zal toenemen, want van de bijna zestig priesterstudenten die Nederland telt, komen er 39 uit het buitenland. Van de zeven bisdommen in Nederland telt bisdom Haarlem-Amsterdam verhoudingsgewijs de meeste buitenlandse priesters: 36 op een totaal van 85 actieve priesters.   \n  \n\"We zijn nu zelf echt een missieland geworden\", zegt Paul van Geest, hoogleraar kerkgeschiedenis in Tilburg en Leuven. \"Omdat de kerk een universeel gegeven is, zijn er op het niveau van bisdommen altijd samenwerkingsverbanden. Uit priesterrijke landen worden priesters naar delen van de wereldkerk gestuurd waar roepingen uitblijven. Nieuwe bewegingen, zoals het Neocatechumenaat (gericht op evangelisatie onder volwassenen, red.), sturen priesters die in Spanje zijn gevormd naar Nederland om hier missie te bedrijven. In feite ondervangt deze nieuwe missionering de teloorgang van de bestaande structuren in ons land.\"  \n  \nHet bisdom Roermond telt 37 buitenlandse priesters, en dat aantal gaat de komende jaren toenemen. Het Grootseminarie Rolduc, dat de priesters voor Limburg opleidt, telt dertig seminaristen, van wie er maar twee uit Nederland komen. De overige priesterstudenten komen uit het buitenland. \"Er zijn simpelweg te weinig Limburgse jongens die priester willen worden. Dat zal nog wel een tijd zo blijven. En we zijn nu eenmaal een sacramentenkerk, en voor sacramenten heb je priesters nodig\", zegt rector Lambert Hendriks van Rolduc.  \n  \nGroot struikelblok voor buitenlandse priesters blijft de Nederlandse taal. Als het misgaat met een priester uit het buitenland, ligt daar vaak de oorzaak. Buitenlandse priesters zijn ook vaak wat traditioneler, en dat zorgt soms voor wrijvingen. Dat laatste geldt overigens ook voor jonge priesters uit Nederland.  \n  \nLees meer op: trouw.nl/staatvankatholieknederland","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text53"},{"id":"25","publisher":"De Volkskrant","date":"2021-12-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1443/articles/1504046/12/2","title":"Democratische senator Manchin blokkeert miljardenplan Joe Biden","text":"Het miljardenplan van de Amerikaanse president Joe Biden voor klimaat en sociale zekerheid staat op losse schroeven. De Democratische senator Joe Manchin uit West Virginia zei zondag dat hij het gigantische pakket niet kan steunen. Daarmee heeft Biden onvoldoende stemmen om zijn paradepaardje door de Senaat te krijgen.  \n  \nDe leider van de Democraten in de Senaat, Chuck Schumer, verzekerde dat hij toch zal doorgaan met de pogingen het pakket in een gewijzigde vorm door de Senaat te krijgen.  \n  \nHet wetsvoorstel werd in november door het Huis van Afgevaardigden goedgekeurd en bevat veel geld voor uitbreiding van het sociale vangnet, waaronder goedkopere medicijnen, belastingverlagingen en kinderopvang. Een groot deel van het geld is ook bedoeld voor de strijd tegen de opwarming van de aarde. Het zogeheten 'Build Back Better'-plan wordt ook wel Bidens versie van een New Deal genoemd, naar analogie van het herstelplan waarmee de toenmalige president Franklin D. Roosevelt de VS in de jaren dertig uit de Grote Depressie trok.\n\nHoge kosten\n\nManchin zei tegen Fox News 'alles geprobeerd te hebben' om zijn steun aan het voorstel te verlenen, maar vond de kosten uiteindelijk te hoog. 'Mijn Democratische collega's in Washington zijn vastbesloten om onze maatschappij drastisch te hervormen op een manier die ons land nog kwetsbaarder maakt voor de dreigingen waar we voor staan', schreef Manchin in een verklaring op zijn website. 'Ik kan dat risico niet nemen met een staatsschuld van 2.900 miljard dollar en reële en schadelijke inflatie, zoals Amerikanen merken bij het benzinestation, supermarkten en aan energierekeningen.'  \n  \nHet Witte Huis heeft de afgelopen weken alles uit de kast gehaald om Manchin over de streep te trekken. Biden nodigde Manchin zelfs bij hem thuis in Delaware uit voor een ontbijtoverleg. Het Witte Huis heeft voor het plan de stemmen van alle vijftig Democratische senatoren nodig, aangezien de vijftig Republikeinse senatoren allemaal tegen zullen stemmen. Bij gelijke stemmen kan vicepresident Kamala Harris de beslissende stem geven.\n\nBreuk\n\nWoordvoerder van het Witte Huis Jen Psaki reageerde ongekend fel op Manchins optreden. Zij beschuldigde de senator met zoveel woorden van verraad. Volgens haar heeft Manchin zijn woord gebroken door zich opeens radicaal tegen het pakket te keren.  \n  \nVooral de linkse Democraten, zoals het Congreslid Alexandria Ocasio-Cortez uit New York, zijn gefrustreerd dat Manchin in zijn eentje zo'n belangrijk stuk wetgeving van Biden kan saboteren. 'Het idee dat je zomaar op Fox News kunt verschijnen en via de televisie aan wetgeving gaat doen en 'nee' dreigt te stemmen, is onaanvaardbaar', zei zij. Volgens haar moet Biden zich harder opstellen door te zeggen: 'Je staat aan onze kant of niet, maar hoe dan ook: de trein is al in beweging.'  \n  \nHet is nog onduidelijk of het Witte Huis alsnog een poging zal doen om Manchin aan boord te halen. Het staat wel vast dat de senator een flink bedrag van de voorgestelde 1.700 miljard dollar zal willen afhalen, voordat hij er zijn steun aan geeft.   \n  \nHeel veel mogelijkheden om druk op hem uit te oefenen heeft Biden niet. Manchin geniet veel steun in West Virginia, terwijl Biden het daar bij de verkiezingen juist heel slecht heeft gedaan. Het Witte Huis moet ook oppassen dat de conservatieve Democraat niet overloopt naar de Republikeinen. Dan zou Biden zijn flinterdunne meerderheid in de Senaat (dankzij Kamala Harris) kwijtraken.  \n  \nAls het Biden niet lukt Manchin alsnog over te halen, is het mogelijk dat Chuck Schumer het wetsvoorstel in kleinere stukken opbreekt en voor de verschillende onderdelen steun zoekt van een aantal Republikeinen. 'We gaan stemmen over een gewijzigde versie van de door het Huis van Afgevaardigden aangenomen Build Back Better-wet en we gaan net zolang stemmen tot we iets voor elkaar krijgen', verzekerde hij.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text73"},{"id":"26","publisher":"De Volkskrant","date":"2021-12-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1443/articles/1504046/2/4","title":"DNB pleit voor aanpak krapte op arbeidsmarkt om oververhitting van de economie te stuiten","text":"Dat zegt Olaf Sleijpen, directeur beleid van De Nederlandsche Bank, in een toelichting op de economische ramingen die de centrale bank maandag heeft gepubliceerd. DNB verwacht dat de economie volgend jaar met 3,6 procent groeit. De inflatie is daarbij een zeer onzekere factor, die komt volgend jaar op 3,0 uit en zal daarna licht dalen, verwacht DNB. Om er direct aan toe te voegen dat de ramingen zeer onzeker zijn.  \n  \nDie groei- en inflatiecijfers zouden bijvoorbeeld hoger kunnen uitvallen door de vele miljarden die het nieuwe kabinet de komende jaren wil uitgeven. De enorme investeringen in de woningmarkt, energietransitie, het leger, aanpak van het stikstofprobleem en het onderwijs, zijn nog niet in de ramingen meegenomen.  \n  \n'Wij zijn blij dat het nieuwe kabinet een aantal structurele problemen aanpakt', benadrukt Sleijpen. 'Maar het komt dus wel op een moment dat de economie al goed draait. Het is pro-cyclisch beleid dat de groei en inflatie verder kan opduwen.'\n\nPersoneelstekorten\n\nArbeidsmigratie, oftewel arbeidskrachten uit het buitenland, noemt Sleijpen als een van de oplossingen om de groeiende tekorten aan personeel op te vangen. Die tekorten leiden ertoe dat bedrijven onderling felle concurrentie voeren, wat leidt tot hogere lonen.  \n  \nVerder werken in Nederland nog altijd relatief veel mensen niet of relatief weinig uren. 'Het kabinet probeert dat onbenutte potentieel nu te stimuleren door kinderopvang gratis te maken. Dat kan zeker helpen.'  \n  \nHij voegt daar nog aan toe dat ook omscholingsprogramma's nodig zijn om mensen op te leiden voor de sectoren waar veel vraag is naar personeel. 'En je zult goed moeten kijken of je al die overheidsinvesteringen kunt spreiden over de komende jaren.' Dat zijn onderwerpen waar het kabinet snel binnen de Sociaal Economische Raad met werknemers en werkgevers over moet spreken, vindt DNB.\n\nGeen renteverhoging\n\nOm inflatie tegen te gaan en de economie af te koelen is het verhogen van rente door centrale banken het instrument dat in alle economische boekjes staat. Maar vorige week bleek al dat de Europese Centrale Bank dat vooralsnog niet doet en alleen wat gas terugneemt met steunprogramma's als gevolg van corona. Intussen kijken de bankiers met grote interesse en enige zorg naar de ontwikkeling van de lonen. Als die door de hogere prijzen en krapte hard gaan oplopen, zou dat de inflatie verder kunnen opstuwen.  \n  \nSleijpen: 'Zeker in de sectoren waar veel geld wordt verdiend, mogen de lonen echt wel stijgen. Die zijn lang achtergebleven. Maar het is geen goed idee om stijgende prijzen direct te compenseren in lonen en uitkeringen, in het verleden is gebleken dat je zo de inflatie aanjaagt.'\n\nMaatwerk\n\nEen ander punt waar DNB het kabinet maant tot actie zijn de coronasteunpakketten. Het was goed dat die aanvankelijk voor iedereen waren die door de coronamaatregelen grote omzetverliezen leed, en dat de buffers werden gebruikt om alle getroffenen direct te kunnen ondersteunen, benadrukt DNB. 'Daarvoor heb je zulke buffers opgebouwd.'  \n  \nNu blijkt dat het met de coronagolven weleens veel langer zou kunnen duren, vindt DNB dat er een verfijnder beleid gevoerd zou moeten worden. 'Veel gerichtere steun aan ondernemers en sectoren die je in stand wilt houden en die echt niets meer kunnen door de contact beperkende maatregelen. Je hoort het ook van ondernemers zelf: er is behoefte aan maatwerk.'  \n  \nHet zou inmiddels ook beter zijn om dergelijke noodsteun minder vanzelfsprekend als eenmalige tegenvaller te beschouwen en die ten laste te laten komen van de staatsschuld, vindt DNB. 'Nu het een meer structureel probleem wordt, zou je binnen de lopende begroting rekening moeten houden met de kosten van corona', zegt Sleijpen. Daarbij denkt hij aan reserveringen voor coronasteun. Maar ook aan investeringen in de zorg, zodat die de nieuwe golven beter kan opvangen.  \n  \nPagina 6-7 Hebben ondernemers nog genoeg vet op de botten?","intensity":1,"negativity":1,"cluster_id":7,"similar_texts":"text176"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-12-21","url":"https://www.nrc.nl/nieuws/2021/12/20/dnb-kritisch-over-miljardeninvesteringen-nieuwe-kabinet-risico-op-meer-inflatie-a4069699#20211221-80029-302","title":"DNB: zorgen over krappe arbeidsmarkt en kritisch over grote investeringen","text":"Ramingen De Nederlandsche Bank plaatst kritische noten bij de miljardeninvesteringen van het nieuwe kabinet. En als de nieuwe lockdown even aanblijft, kan die de economische groei in Nederland behoorlijk afremmen.  ,Met de tientallen miljarden euro’s aan geplande uitgaven loopt het nieuwe kabinet-Rutte IV het risico bij te dragen aan „oververhitting” van de economie. Ook kan de begrotingsimpuls van het nieuwe kabinet de hoge inflatie in Nederland verder gaan aanjagen. Dit heeft directielid Olaf Sleijpen van De Nederlandsche Bank (DNB) maandag gezegd bij de publicatie van de halfjaarlijkse economische ramingen van de centrale bank.\n\nAls alles volgens plan loopt, geeft het komende kabinet in zijn laatste regeringsjaar, 2025, bijna 28 miljard euro meer uit dan nu. Op zich verwelkomt DNB de „ambitieuze” plannen op het terrein van onder meer klimaatbeleid en woningbouw. „Dat daar een ambitieuze begroting bij hoort, is voor een deel begrijpelijk”, zei Sleijpen in een online persconferentie. Maar macro-economisch gezien is „een budgettaire impuls niet wat de Nederlandse economie nodig heeft”.\n\nDe plannen van de coalitie zijn in de raming van DNB nog niet verwerkt, maar de effecten van de strenge lockdown die zondag inging, rekende de centrale bank wel alvast door. Volgens de raming van DNB neemt het bruto binnenlands product dit jaar toe met 4,5 procent, na de stevige krimp in 2020 van 3,8 procent. Daarmee is de economie nu alweer groter dan vóór het begin van de pandemie. Volgend jaar zou de groei uitkomen op 3,6 procent – maar de lockdown gooit roet in het eten. Als de beperkende maatregelen nog het hele eerste kwartaal duren, valt de groei in 2022 terug naar 2,2 procent, volgens een voorlopige berekening van DNB.\n\nDe inflatie (5,9 procent in november op jaarbasis volgens de EU-definitie) komt voor het hele jaar 2021 uit op 2,7 procent en blijft ook de komende twee jaren hoog, op 3 respectievelijk 2,9 procent.\n\nForse begrotingsimpuls\n\nDNB heeft dus de plannen van het kabinet nog niet doorgerekend. „Maar je mag aannemen dat zo’n forse begrotingsimpuls de inflatie zal doen oplopen”, zei Sleijpen. Klimaatmaatregelen die fossiele energie duurder maken – die DNB op zich van harte steunt – dragen eveneens bij aan de inflatie, zei Sleijpen. Het risico van oververhitting en extra inflatie wordt wel verminderd omdat de uitgaven van Rutte IV naar verwachting niet allemaal op korte termijn worden gedaan, zei Sleijpen.\n\nDe overheidsfinanciën zullen „ontegenzeggelijk” verslechteren door de kabinetsplannen, aldus het DNB-directielid. De staatsschuld loopt volgens een schatting van het kabinet op van 57,5 procent van het bbp naar 60,4 procent in 2025. Dit is vlak boven het Europese maximum van 60 procent. DNB ziet het met lede ogen aan. „Je moet binnen de lijnen van de begrotingsregels blijven kleuren”, waarschuwde Sleijpen.\n\nLees ook deze column: Hoe zuinig is de Rutteklaas?\n\nDNB had maandag nóg een boodschap aan de politiek: geef voortaan minder brede steun aan ondernemers bij lockdowns. Nederland moet „leren leven met corona”, zei Sleijpen, omdat besmettingsgolven in de toekomst mogelijk regelmatig terugkeren. Dat vereist een „middellangetermijnstrategie”.\n\nHet nieuwe kabinet moet investeren in een meer „weerbare” zorg en moet juist stoppen met het „generiek” helpen van ondernemers bij beperkende maatregelen, hoe „zwaar” de klap van de laatste lockdown ook is, aldus Sleijpen. De steunoperaties die Den Haag tot dusver heeft uitgevoerd „leggen een groot beslag op de overheidsfinanciën en verstoren op den duur een gezonde economische dynamiek”, aldus DNB. In het begin van de pandemie lag de nadruk bij de coronasteun begrijpelijkerwijs op snelheid, zei Sleijpen, maar het nieuwe kabinet moet „veel gerichter” steun geven aan zwaar getroffen sectoren. De steun kan niet meer zomaar als „verzekering” dienen.\n\nKrapte op arbeidsmarkt\n\nDNB sprak maandag haar zorg uit over de toenemende krapte op de arbeidsmarkt. Nadat de werkloosheid in 2020 opliep tot 4,6 procent van de beroepsbevolking, volgde een gestage afname tot 2,7 procent in november 2021. De lonen, denkt DNB, zullen in 2022 en 2023 meer gaan stijgen, met 2,9 procent, tegen een loongroei van 2,3 procent dit jaar.\n\n#14 Rutte IV: waarom strooien met miljarden niet de oplossing voor alles is\n\nDeze podcast luister je ook in onze app\n\n„De steeds knellender schaarste aan geschikt personeel vraagt om een breed pakket aan maatregelen”, stelt DNB. Meer arbeidsmigratie, zei Sleijpen, kan „één van de oplossingen” zijn. VNO-NCW-voorzitter Ingrid Thijssen pleitte zondag in tv-programma Buitenhof voor deze maatregel. Ook het bijna gratis maken van kinderopvang door het nieuwe kabinet kan helpen, meent Sleijpen.\n\nIn tijden van inflatie en schaarste op de arbeidsmarkt kan volgens de economische theorie een ‘loon-prijsspiraal’ ontstaan. Lonen gaan dan omhoog ter compensatie van de gestegen prijzen, waardoor productie duurder wordt, waardoor de inflatie verder stijgt. Van zo’n loon-prijsspiraal is volgens DNB nog geen sprake, maar de toezichthouder waarschuwt wel: lonen moeten niet automatisch gaan stijgen met de prijzen, zoals in buurlanden als België wel gebeurt.\n\nDNB rekende door wat er zou gebeuren als de inflatie wereldwijd aanhoudt, door hogere grondstoffenprijzen en verdere verstoringen in de levering van producten. Dan ontstaat in Nederland wél een sterkere loon-prijsspiraal. De Nederlandse inflatie zou in dat scenario groeien naar circa 4 procent in 2022 en 2023, mede door hogere looneisen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 december 2021","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text64"},{"id":"28","publisher":"NRC Handelsblad","date":"2021-12-21","url":"https://www.nrc.nl/nieuws/2021/12/20/doodsteek-wet-velt-agenda-biden-a4070709#20211221-80029-104","title":"Doodsteek  miljardenplan door partijgenoot velt agenda Biden","text":"Sociale - en klimaatwetgeving VS De ondergang van het  ‘Build Back Better’-pakket in de Senaat door weerstand van de Democraat Joe Manchin is een politieke nederlaag van de eerste orde voor de president.,Zo versloeg de man die met 290.000 stemmen is gekozen de man met 81.000.000 stemmen. Joe Manchin, Democratische senator voor West Virginia, bracht zondag de voorlopige doodsteek toe aan een gekoesterd wetsvoorstel van zijn partijgenoot, president Joe Biden. In een interview bij de conservatieve tv-zender Fox News zei Manchin dat hij het wetsvoorstel niet kan verdedigen tegenover zijn kiezers.Dit is meer dan een tegenvaller voor Biden. In de kortademige dynamiek van de Amerikaanse politiek moet een president zijn belangrijkste resultaten zien te boeken in het eerste jaar van zijn ambtstermijn. De ondergang van de zogenoemde Build Back Better-wet is een politieke nederlaag van de eerste orde.Direct na het interview bracht het Witte Huis een ziedende verklaring naar buiten, waarin Manchin werd gebrandmerkt als een trouweloze leugenaar. In de tekst klinkt de teleurstelling van een afgewezen vrijer door. Maandenlang hebben Biden, diens medewerkers en politieke zwaargewichten uit de Democratische Partij hun best gedaan om Manchin over te halen dit veelomvattende voorstel voor sociale en klimaatwetgeving te steunen.\n\nLees ook: Arm en rechts West Virginia wil best overheidssteun, maar met mate\n\nIn een 50-50 verdeelde Senaat tussen Democraten en Republikeinen bezit de conservatieve Democraat uit het overwegend Republikeinsgezinde West Virginia op belangrijke dossiers de doorslaggevende stem. In het programma Fox News on Sunday zei Manchin dat hij „al het menselijk mogelijke geprobeerd” heeft om de wet te steunen. „Maar ik kan het niet.” De wet zou voorzieningen als ouderenzorg, kinderopvang en zorgverzekeringen verbeteren en goedkoper maken. Daarnaast zijn er voorzieningen voor maatregelen tegen de opwarming van het klimaat in opgenomen. Biden hoopte er tevens zijn sinds de chaotische terugtrekking uit Afghanistan gekelderde populariteitscijfers mee te kunnen opvijzelen. Het „nee” van Manchin is een slag voor de president die zich niet kan ontworstelen aan de taaie crises van pandemie en economie, en die nu nog met smalle politieke meerderheden in Huis van Afgevaardigden en Senaat regeert, maar volgend jaar door de tussentijdse verkiezingen machteloos kan worden gemaakt. Sterke prijsstijgingenZorgen over de sterke prijsstijgingen in de loop van dit jaar (6,8 procent van november 2020 tot november 2021) voerde Manchin aan als eerste van zijn bedenkingen tegen de wet. Als tweede noemde hij de hoge Amerikaanse staatsschuld. De kosten van Bidens wetsvoorstel bedragen over tien jaar naar schatting 2.200 miljard dollar (1.956 miljard euro). De financiering komt volgens het Witte Huis geheel uit hogere belastingopbrengsten, voornamelijk door zwaardere belastingen voor de hoogste inkomens. Later op zondag bracht Manchin nog een verklaring uit over zijn standpunt naar buiten, waarin hij betwist dat de kosten tot 2.200 miljard beperkt zullen blijven. De „vurige voorstanders van de wet”, schrijft Manchin, „blijven de ware kosten van het oogmerk van deze wet maar verbloemen”. Hij haalt een onafhankelijke begrotingskamer van het Congres aan, dat met enkele andere variabelen uitkomt op een bedrag van 4.500 miljard dollar.\n\nVoorstanders van het ‘Build Back Better’-pakket voor klimaat- en sociale uitgaven betogen op 13 december in Washington\n\nFoto Jonathan Ernst/Reuters\n\nManchin staat ook stil bij de klimaatvoorzieningen in het voorstel. Kort samengevat zegt hij dat bepalingen uit de wet het tempo van de energietransitie te hoog zouden opvoeren. „Sneller willen gaan dan technologie en markt aankunnen, zal catastrofale gevolgen voor de Amerikanen hebben, zoals we de afgelopen jaren hebben kunnen zien in Texas en Californië.”Dat is een wonderlijke waarschuwing, omdat de massale stroomuitval in Texas in 2020 en de bosbranden in Californië in 2019 vooral zijn ontstaan doordat de energiebedrijven en toezichthouders hun (onderhouds)plicht slecht hadden vervuld. Het bracht critici van Manchin ertoe nog eens te wijzen op de directe financiële belangen van de senator bij fossiele brandstoffen: Manchin en zijn vrouw zijn eigenaar van een makelaarsbedrijf op de kolenmarkt en verdienden daarmee in 2020 bijna drie keer zoveel als zijn senatorenvergoeding. DoorberekeningVoordat Manchin de videolink met de redactie van Fox News legde, probeerde de president hem nog telefonisch van zijn voornemen af te praten. Manchin nam het telefoontje niet aan, onthulde Politico. Het Witte Huis stelt in zijn reactie dat Manchin’s uitspraken op gespannen voet staan met wat hij Biden „enkele weken geleden in diens huis in Wilmington” had toegezegd: hij was bereid door te praten over de „laatste puntjes” van de wet. Hij zou Biden op schrift een kader voor de wet hebben gegeven, „van dezelfde omvang en reikwijdte als het voorstel van de president”. In de verklaring wijst het Witte Huis bovendien op een denktank die de gevolgen voor de inflatie van Bidens wetsvoorstel in een model heeft doorberekend, en waar Manchin zich ook op heeft beroepen. De berekening van de denktank kwam uit op een verhoging van de inflatie van 0,2 procent over de komende twee jaar – „vrijwel geen effect”, noemde het Witte Huis dat. Manchin is het daarmee oneens. Hij zei dat de bewoners van West Virginia nu al worstelen met de hoge prijzen „voor benzine, boodschappen, energierekeningen” en dat hij steun voor een wet die de inflatie verhoogt hen „niet kan uitleggen”.Analisten verwachten een uitgeklede of opgeknipte versie van het planHet Witte Huis zag kennelijk nog een flintertje hoop. In de verklaring van zondag schreef woordvoerder Jen Psaki: „Net zoals senator Manchin zijn opvatting over de Build Back Better wet heeft gewijzigd, deze morgen, zo zullen we druk op hem blijven uitoefenen om nogmaals van mening te veranderen en alsnog zijn eerdere toezeggingen te honoreren.” In Amerikaanse media werd gespeculeerd over de toekomst van Bidens sociale wetgeving en de meeste analisten verwachten een uitgeklede dan wel opgeknipte versie van het wetsvoorstel volgend jaar. Dat hoeft niet eens nadelig te zijn voor Biden. Een zwaar element in de kritiek op zijn wetsvoorstel is de kolossale omvang ervan. De analogie van de infrastructuurwet dringt zich op. Ook daar had Manchin aanvankelijk bezwaren tegen Bidens dure wet. De wet werd beknot en kreeg daarop zowaar steun van een handvol Republikeinen. Nieuwssite FiveThirtyEight analyseerde afgelopen week enkele recente opiniepeilingen onder de Amerikaanse bevolking en stelt vast dat de onderdelen van de wet aanmerkelijk populairder zijn dan de wet zelf. In geen van de aangehaalde peilingen is een meerderheid van de ondervraagden vóór de Build Back Better wet. Daar tegenover staat een ruime meerderheid van 76 procent die de voorstellen voor betere ouderenzorg steunt. Wie weet kunnen op de puinhopen van Build Back Better wel kleinere, maar vitalere wetjes opbloeien.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 december 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text268"},{"id":"29","publisher":"NRC Handelsblad","date":"2021-12-21","url":"https://www.nrc.nl/nieuws/2021/12/20/turkse-drones-drijven-ethiopische-rebellen-op-de-terugtocht-a4070230#20211221-80029-102","title":"Drones zorgen voor kentering in Ethiopische burgeroorlog: rebellen op de terugtocht","text":"Burgeroorlog Tigrese opstandelingen trekken zich terug, want ze hebben geen antwoord op de aanvallen met  drones van het regeringsleger. ,Gewapende drones hebben voor een kentering gezorgd in de Ethiopische burgeroorlog, in het voordeel van de regering. De rebellen uit Tigray zijn nu op de terugtocht. Debretsion Gebremichael, hoofd van het Tigrese Volksbevrijdingsfront (TPLF), schreef maandag in een brief aan de Verenigde Naties dat zijn troepen zich terugtrekken op eigen grondgebied in de deelstaat Tigray. „We vertrouwen erop dat onze gedurfde daad van terugtrekking een beslissende opening naar vrede zal zijn\", aldus de Tigrese leider.Het TPLF doet voorkomen alsof het om een tactische terugtrekking gaat, maar het is duidelijk dat het regeringsleger het initiatief heeft hernomen, nadat het eerst juist een reeks zware nederlagen had geleden. Het TPLF leek een maand geleden nog de hoofdstad te bedreigen. De rebellen hadden de steden Kombolcha en Dessie ingenomen op 250 kilometer ten noorden van Addis Abeba en het regelingsleger was gedemoraliseerd.Het antwoord van premier Abiy Ahmed vorige maand was tweeledig: een luchtbrug van wapens vanuit de Verenigde Arabische Emiraten en massale rekrutering van Ethiopische burgers voor het front. De premier trok begeleid door camera’s van het nationale tv-station naar de frontlijn in Amhara en Afar, de aan Tigray grenzende deelstaten waar het TPLF actief was. Dat leidde tot een oppepper van het moreel. Daarbij kwam de versterking van het wapenarsenaal door de luchtbrug en dat leidde tot een omslag in het ruim één jaar oude gewapende conflict. Tegen de Turkse Bayraktar TB2-drones (evenals drones uit China en Iran) kunnen de Tigrese rebellen niet op. Weliswaar beschikken ze over enig luchtafweergeschut, maar dat richt kennelijk weinig uit tegen bewapende drones. De Turkse drones speelden al eerder een beslissende rol in de burgeroorlog in Libië.De bevolking van Tigray steunt de rebellen na eerdere wraakacties van het regeringsleger in de deelstaat. Het door jonge rekruten aangezwollen TPLF trok het buurdeelstaten binnen, om vervolgens daar soortgelijke wreedheden tegen de bevolking te begaan. Dat leidde weer tot woede onder Ethiopiërs van andere etnische groepen die gehoor gaven aan de oproep van Abiy Ahmed om massaal naar het front te trekken „om het TPLF te begraven onder ons bloed”. Het TPLF lijkt geen grote materiële verliezen te hebben geleden en de Tigrese strijdkrachten zijn nog intact. Tot nu toe heeft het aan beide zijden ontbroken aan bereidheid om te onderhandelen. Het conflict is nu weer beland waar het in november vorig jaar begon. De opstandige Tigreeërs slagen er niet in Abiy Ahmed af te zetten en de premier kan het TPLF, dat vanaf 1991 jarenlang de nationale politiek domineerde, niet zonder groot gevaar voor de eenheid van het land op een zijspoor te zetten. Intussen is Ethiopië meer dan ooit langs etnische scheidslijnen verdeeld geraakt.\n\nLees ook: Breder conflict in Ethiopië ontaardt in etnische strijd\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 december 2021","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text182"},{"id":"30","publisher":"De Volkskrant","date":"2021-12-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1443/articles/1504046/20/2","title":"Economie Turkije tuimelt verder het ravijn in, maar Erdogan houdt vast aan lagere rente","text":"De Turkse munt heeft weer een nieuw dieptepunt bereikt. Dat gebeurde nadat president Recep Tayyip Erdogan beloofde de rentes te zullen blijven verlagen. De lira verzwakte maandag ongeveer 8 procent ten opzichte van de dollar en de euro. In de voorbije drie maanden is de lira de helft van zijn waarde kwijtgeraakt. 'Wat het is? We verlagen de rente. Verwacht niet iets anders van mij,' zei Erdogan zondag op televisie. 'Als moslim zal ik blijven doen wat vereist is.' Het is de tweede keer in een maand dat Erdogan zich beroept op de islam om zijn monetaire beleid te rechtvaardigen en economische wetten aan zijn laars te lappen. Vanwege oplopende verliezen moest maandag ook de effectenhandel in Istanbul worden gestaakt.","intensity":0,"negativity":2,"cluster_id":8,"similar_texts":"text39"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-12-21","url":"https://www.nrc.nl/nieuws/2021/12/20/ema-keurt-vaccin-novavax-goed-a4069734#20211221-80029-106","title":"EMA keurt Novavax-vaccin goed. ‘Mogelijk een optie voor mensen die zich zorgen maken om mRNA-vaccins’","text":"Corona Met het vaccin van Novavax, dat werkt op basis van nagemaakt eiwit,  zijn er nu vijf vaccins toegelaten op de Europese markt. ,Novavax wordt het vijfde vaccin dat in Europa beschikbaar komt voor vaccinatie tegen Covid-19. De Europese medicijnautoriteit EMA gaf maandag groen licht voor gebruik vanaf 18 jaar. Het gaat om een eiwitvaccin; de eerder toegelaten vaccins waren gebaseerd op mrna (Pfizer en Moderna) en op gemodificeerde verkoudheidsvirussen (Janssen en AstraZeneca). Het Novavaxvaccin bestaat uit in het laboratorium nagemaakte kleine stukjes van het spike-eiwit van het coronavirus en een adjuvans, een stof die afweerreactie tegen het eiwit versterkt. In een brief aan de Tweede Kamer schreef minister Hugo de Jonge (Volksgezondheid, CDA) begin december dat Nederland een optie heeft genomen op 840.000 doses van het Novavax-vaccin. Kort na de positieve beoordeling van de EMA kwam ook de Europese Commissie met de benodigde vergunning voor het vaccin. In Nederland zal de minister aan de Gezondheidsraad advies vragen hoe het vaccin moet worden toegepast. Genetische codesMeer dan een miljoen Nederlanders zijn nog niet gevaccineerd tegen Covid-19. De stille hoop is dat een deel van hen dit nieuwe vaccin wel zal accepteren, zegt Ton de Boer, voorzitter van het College ter Beoordeling van Geneesmiddelen, dat namens Nederland bijdroeg aan het positieve EMA-advies. „Er is een groep mensen die zich zorgen maakt over de genetische codes in de tot nu toe gebruikte vaccins”, als dus De Boer, „mogelijk zullen deze mensen anders tegen dit vaccin aankijken, omdat het alleen maar eiwit bevat. Het is daarin vergelijkbaar met de beproefde vaccins tegen bijvoorbeeld hepatitis B of HPV.” Novavax is ongeveer net zo effectief als de twee eerder toegelaten mrna-vaccins, blijkt uit twee grote studies met in totaal 45.000 deelnemers. De resultaten van de laatste daarvan, uitgevoerd in Mexico en de VS en gepubliceerd in het medische vakblad The NEJM, liet een effectiviteit zien van 90,4 procent. Het vaccin hield zich staande bij infectie met verschillende virusvarianten, waaronder Alfa en Gamma. Maar hoe hoog de bescherming is tegen Delta en Omikron moet nog blijken, want die waren tijdens het onderzoek nog niet in circulatie. Markt verzadigdDe vraag is wat Novavax in Europa nog kan bijdragen nu iedereen die het wil al de kans heeft gehad om zich met een van de andere vaccins te laten vaccineren en dat boostercampagnes (de derde prikken) hoofdzakelijk gebruik zullen maken van Pfizer en Moderna.Is de markt voor coronavaccins inmiddels niet verzadigd? „In Europa zijn er zeker al voldoende vaccins ingekocht om iedereen te vaccineren”, bevestigt De Boer. Maar hij wijst erop dat er nog veel meer kandidaten aankomen: „Er zijn wereldwijd nog zeker 120 verschillende coronavaccins in ontwikkeling, maar het is niet te voorspellen hoeveel daarvan de eindstreep halen. Als we afgaan op wat de ervaring is met andere vaccins, dan wordt dat zo’n tien procent.” Wereldwijd is er grote behoefte aan nieuwe vormen van vaccins die landen zelf zouden kunnen produceren, waardoor per saldo sneller meer mensen gevaccineerd kunnen worden. Maar ook hier in Europa kan meer keuze in het soort vaccin behulpzaam zijn, zegt De Boer: „Bijvoorbeeld bij overgevoeligheid van mensen voor bepaalde vaccins, of wanneer zou blijken dat een van de vaccins beter werkt tegen bepaalde virusvarianten.”Zes maanden houdbaarEen voordeel van het Novavax-vaccin is dat het tot wel zes maanden houdbaar is in de koelkast, en dus ook bij bijvoorbeeld huisartsen op voorraad gehouden kan worden. Ook in armere landen zal die makkelijke houdbaarheid een voordeel kunnen zijn. De Wereldgezondheidsorganisatie keurde het Novavax-vaccin eind vorige week al goed, als negende coronavaccin. Aanvulling 20 december: inmiddels heeft de Europese Commissie ook vergunning verleend voor Novavax. Dat is hierboven verwerkt.\n\nNieuwsbrief\n\nNRC Vandaag\n\nElke ochtend een overzicht van onze beste stukken en al het belangrijke andere nieuws\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 december 2021","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text253"},{"id":"32","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/8/2","title":"Europa krijgt vijfde coronavaccin, een 'ouderwetse'","text":"Voor de vijfde keer is een vaccin tegen het coronavirus toegelaten op de Europese markt. Ditmaal een klassiek vaccin, wat een aanvulling kan zijn op de vaccins die Europa al gebruikt. Het nieuwe vaccin is afkomstig van Novavax. Dit biotechnologiebedrijf uit de Verenigde Staten ontwikkelde een zogeheten eiwitvaccin dat is gemaakt met een oudere technologie. Het bevat geen genetische code, maar kleine deeltjes van de eiwitten die de uitsteeksels ('spikes') van het coronavirus vormen. Die eiwitten zijn in een laboratorium nagemaakt.  \n  \nOok zit er een hulpstof in die de afweerreactie van het lichaam op dit eiwit versterkt. Als reactie op dit vaccin zal het lichaam na de prik antistoffen tegen de eiwitdeeltjes aanmaken. Vaccins tegen bijvoorbeeld HPV en hepatitis B werken op dezelfde manier, net als diverse griepprikken. Dat kan voor een deel van de mensen die nu nog geen vaccin willen een oplossing zijn. In Nederland lopen nog ruim een miljoen mensen boven de 18 jaar rond die niet zijn ingeënt. \n\nAntivaxers\n\nEen deel van deze groep bestaat uit harde antivaxers, maar een ander deel heeft angst voor genetische codes in de vier huidige vaccins. Hoe groot die groep is, is niet bekend. De vaccins van Pfizer en Moderna gebruiken de mRNA-techniek waarbij een molecuul, de zogeheten boodschapper, de cellen in het lichaam binnendringt. De boodschapper heeft een genetische code bij zich zodat het lichaam zelf een eiwit van het coronavirus gaat maken; het bekende spike-eiwit met de uitsteeksels. Het afweersysteem reageert vervolgens op dat onschadelijke eiwit. Komt er een echt coronavirus binnen, dan zal het afweersysteem direct alarm slaan.   \n  \nAstraZeneca en Janssen maken gebruik van een vergelijkbare methode, maar werken niet met mRNA. Zij voegen een klein stukje code van het coronavirus toe aan een kreupel gemaakt verkoudheidsvirus.   \n  \nHet is Novavax met de oudere techniek gelukt een vaccin te maken dat niet onderdoet voor de twee succesvolle mRNA-vaccins. Ongeveer 45.000 mensen deden mee aan twee studies waarbij een deel van de mensen het coronavaccin kreeg en het andere deel een placebo. Uit de onderzoeken bleek dat het vaccin na de tweede prik voor ongeveer 90 procent bescherming biedt tegen ziekte. Het ging om bescherming tegen de oorspronkelijke variant uit China en de alfavariant uit Engeland, die tijdens het onderzoek circuleerden. Of het vaccin voldoende beschermt tegen de omikronvariant is nog niet bekend. Daar doet de fabrikant nu onderzoek naar.\n\n100 miljoen doses\n\nDe Europese Unie heeft tot 100 miljoen Novavax-doses besteld met een optie voor 100 miljoen meer. De eerste leveringen komen naar verwachting begin 2022 binnen. Nederland krijgt ongeveer 840.000 doses. Novavax komt op de markt op het moment dat Europa al volledig is overgegaan op Pfizer en Moderna. Toch heeft Novavax een voordeel ten opzichte van de twee mRNA-vaccins: het kan tot een halfjaar lang in de koelkast worden bewaard. Dat is wel zo praktisch voor huisartsen, maar helemaal voor armere landen die niet de beschikking hebben over veel geavanceerde koelinstallaties.   \n  \nHet vaccin van Novavax zal zeker niet het laatste zijn dat op de markt verschijnt. Er lopen nog onderzoeken naar 120 andere vaccins, maar slechts een kleine minderheid daarvan zal goedkeuring krijgen.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text179"},{"id":"33","publisher":"NRC Handelsblad","date":"2021-12-21","url":"https://www.nrc.nl/nieuws/2021/12/21/fokke-sukke-a4070153#20211221-80029-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 december 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text246"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-12-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27724/articles/1504050/7/1","title":"Is een prik met Novavax dé uitkomst voor mRNA-sceptici?","text":"Het Novavax-vaccin is als vijfde prik goedgekeurd voor gebruik in Nederland. Het is een traditioneel vaccin. Een oplossing voor mensen die het niet hebben op de mRNA-techniek?  \n  \nDe prik van de Amerikaanse farmaceut Novavax, gistermiddag goedgekeurd door de Europese geneesmiddelenautoriteit EMA, is een eiwitvaccin. Daarbij worden in het laboratorium nagemaakte spike-eiwitten van het coronavirus het lichaam ingespoten. Ook zit er een hulpstof (adjuvans) in die de afweerreactie van het lichaam op dit eiwit versterkt.   \n  \nEen wezenlijk verschil tussen Novavax en de vier vaccins die tot nu toe zijn goedgekeurd: ,,Bij de andere vaccins krijgt het lichaam met een soort code die in het vaccin zit opdracht om spike-eiwitten aan te maken, waar het lichaam vervolgens weer antistoffen tegen produceert'', zegt Ton de Boer, voorzitter van het College ter Beoordeling van Geneesmiddelen (CBG). ,,Bij Novavax zitten de eiwitten dus al in het vaccin.''  \n  \nHet meer traditionele Novavax-vaccin zou een uitkomst kunnen zijn voor mensen die de modernere mRNA-vaccins (Pfizer, Moderna) en virale vectorvaccins (AstraZeneca, Janssen) niet zien zitten, bevestigt CBG-voorzitter De Boer. ,,Ik vind overigens niet dat hun vrees terecht is. Maar je zou het aan die doelgroep kunnen aanbieden, zeker.\"  \n  \nHet ministerie van Volksgezondheid heeft relatief weinig vaccins van Novavax ingekocht, 840 duizend. Dat was tegen het zere been van Forum voor Democratie-fractieleider Thierry Baudet, die vorige maand op Twitter stelde dat 'veel ongevaccineerden hun hoop hadden gevestigd op de conventionele vaccins'. \n\nKamervragen\n\nIn antwoord op Kamervragen liet demissionair minister van Volksgezondheid Hugo de Jonge in december doorschemeren dat hij wel degelijk van plan is de Novavax- vaccins, die toen dus nog niet waren goedgekeurd, gericht in te zetten. 'De eiwit-vaccins zijn alleen bedoeld als aanvulling voor mensen die geen mRNA-vaccins kunnen of willen krijgen', schreef hij toen. De Jonge stelde te zullen bekijken 'hoe deze vaccins kunnen bijdragen aan het vergroten van de vaccinatiebereidheid'.  \n  \nEen voordeel van het Novavax- vaccin is dat het op koelkasttemperatuur kan worden opgeslagen. ,,Dat betekent dat je het door de huisarts kunt laten toedienen aan mensen die geen ander vaccin willen\", zegt De Boer.  \n  \nMinister De Jonge noemde de toelating van het vaccin 'goed nieuws'. ,,Maar ik zou nooit wachten op Novavax als ik niet gevaccineerd was. Ik zou er eentje nemen die we nu al hebben. Wacht niet op een nieuw vaccin, zou ik zeggen, maar maak gebruik van bestaande vaccins.'' De Jonge stelde ook dat het 'echt nog even gaat duren' voor de Novavax-vaccins binnen zijn.\n\nProbleempje\n\nNu het EMA en het CBG hun voorwaardelijke goedkeuring aan Novavax hebben gegeven, is het aan de Gezondheidsraad om een advies te geven over de inzet van deze prik. Probleempje: het vaccin bleek tegen alle coronavirusvarianten op een effectiviteit van 90 procent uit te komen, maar is op omikron nog niet getest. Bovendien zijn er nog geen studies uitgevoerd naar Novavax als booster. ,,Die onderzoeken moeten nu worden uitgevoerd'', zegt De Boer.   \n  \nVan het Novavax-vaccin zijn dus twee prikken nodig. De ideale tijd tussen die inentingen is drie weken.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text392"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-12-21","url":"https://www.nrc.nl/nieuws/2021/12/21/kamagurka-a4070589#20211221-80029-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 december 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text246"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-12-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27724/articles/1504050/34/3","title":"Kromowidjojo en Kamminga door","text":"Ranomi Kromowidjojo en Arno Kamminga hebben bij de WK kortebaan in Abu Dhabi de finale gehaald van de 50 meter vrij en de 50 meter school. 'Kromo', die haar titel verdedigt op het kortste nummer, plaatste zich met 23,54 als derde. Kim Busch strandde met 24,43 (vijftiende). Kamminga zwom de zevende tijd: 26,21. Beide finales zijn vandaag.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text226"},{"id":"37","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=9c04ff8461bdeecf0d9c#/pages/34","title":"Kromowidjojo en Kamminga door naar finales","text":"Kromowidjojo en Kamminga door naar finales\n\nZwemmen\n\nRanomi Kromowidjojo en Arno Kamminga hebben bij de WK kortebaan in Abu Dhabi de finales gehaald van respectievelijk de 50 meter vrije slag en de 50 meter schoolslag. Kromowidjojo, die haar titel vandaag verdedigt op het kortste nummer, plaatste zich met 23,54 seconden als derde voor de strijd om de medailles. Kamminga plaatste zich op de 50 meter schoolslag met 26,21 als gedeeld zevende voor de finale.\n\nKira Toussaint heeft het wereldrecord op de 50 meter rugslag (25,60) moeten afstaan aan Maggie Mac Neil. De 21-jarige Canadese pakte bij de WK kortebaan in Abu Dhabi het goud in 25,27 seconden.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text52"},{"id":"38","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/16/4","title":"Kromowidjojo en Kamminga naar finales op WK","text":"### Zwemmen\n\nRanomi Kromowidjojo en Arno Kamminga hebben gisteren bij de WK kortebaan in Abu Dhabi de finales gehaald van respectievelijk de 50 meter vrije slag en de 50 meter schoolslag. Kromowidjojo, die haar titel verdedigt op het kortste nummer, plaatste zich gisteren met 23,54 seconden als derde voor de strijd om de medailles. De Zweedse Sarah Sjöström (23,30) en de Poolse Katarzyna Wasick (23,41) waren sneller in de halve finales. Kim Busch strandde met 24,43 en werd vijftiende. Kromowidjojo prolongeerde zondag al haar wereldtitel op de 50 vlinder. anp","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text226"},{"id":"39","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/2/2","title":"Laatste uitzending Voetbal Inside","text":"Johan Derksen, René van der Gijp en Wilfred Genee hebben gisteravond voor de laatste keer aan de tafel van Voetbal Inside gezeten. Aan het tv-programma, dat niet bekend stond om de genuanceerde uitspraken, komt na 22 jaar een einde.  \n  \nDat het programma het zo lang heeft volgehouden is al opmerkelijk, omdat het drietal soms flinke ruzie had. De drie mannen verdwijnen niet van tv, maar gaan verder met VI Vandaag, dat elke werkdag te zien is op SBS6. Derksen heeft al laten weten zich ook in dat programma niet in te houden.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text291"},{"id":"40","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=6e723336c859411007f6#/pages/34","title":"Lavreysen en Van Vleuten in de prijzen","text":"Lavreysen en Van Vleuten in de prijzen\n\nWielrennen\n\nBaanwielrenner Harrie Lavreysen (foto) en wielrenster Annemiek van Vleuten zijn uitgeroepen tot Wielrenner en Wielrenster van het Jaar. \n\nLavreysen won op de Spelen van Tokio goud op de teamsprint en de sprint en brons op de keirin. Na de Spelen veroverde hij op de WK baanwielrennen ook nog goud op de sprint, keirin en de teamsprint en op de EK goud op de sprint en teamsprint. Van Vleuten werd in Tokio olympisch kampioen op de tijdrit en pakte zilver in de wegwedstrijd. Ook won de 39-jarige wielrenster onder meer de Ronde van Vlaanderen in 2021.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text153"},{"id":"41","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/12/1","title":"Linkse Gabriel Boric nieuwe president van Chili","text":"De linkse presidentskandidaat Gabriel Boric heeft de verkiezingen in Chili gewonnen. Zijn belangrijkste opponent, de extreemrechtse José Antonio Kast heeft zijn nederlaag toegegeven nadat Boric, met 92 procent van de stemmen geteld, flink voorliep. Aanhangers van de 35-jarige Boric gingen gehuld in vlaggen de straten van de hoofdstad op om zijn overwinning te vieren. Boric heeft beloofd meer aandacht en geld te besteden aan steunprogramma's om de sociaal-economische ongelijkheid tegen te gaan. ANP","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text318"},{"id":"42","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=7bcc08614257418e2a36#/pages/22-23","title":"Lira verder omlaag na speech Erdogan","text":"Lira verder omlaag na speech Erdogan\n\nTorenhoge inflatie\n\nDe Turkse munt heeft weer een nieuw dieptepunt bereikt. Dat gebeurde nadat de Turkse president Recep Tayyip Erdogan beloofde de rentes te zullen blijven verlagen. Daarbij verwees hij naar islamitische voorschriften als basis voor zijn beleid. De lira verzwakte meer dan 6% ten opzichte van de dollar. In de voorbije maanden is de lira 50% van zijn waarde verloren. De inflatie in Turkije is zeer hoog. Het bedrijfsleven wil juist een hogere rente en riep de president al op te stoppen met zijn omstreden beleid, dat de economie beschadigt.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text128"},{"id":"43","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=47cc40cc35bf5c2cc6d0#/pages/34","title":"Nadal positief getest op het coronavirus","text":"Nadal positief getest op het coronavirus\n\nTennis\n\nRafael Nadal heeft positief getest op het coronavirus. De 35-jarige Spanjaard, winnaar van twintig grandslams, maakte afgelopen week na een voetblessure zijn officieuze rentree op een demonstratietoernooi in Abu Dhabi. Bij terugkomst in Spanje testte hij positief.\n\n„Als gevolg van de situatie is mijn programma voorlopig flexibel”, meldt Nadal op Twitter. Het is nu onzeker of hij begin volgend jaar kan meedoen aan de Australian Open. Het eerste grandslamtoernooi van het seizoen begint op 17 januari. Begin volgende maand wil Nadal eerst ritme opdoen op een voorbereidend ATP-toernooi in Melbourne.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text347"},{"id":"44","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/16/2","title":"Nadal test terug in Spanje positief op corona","text":"De Spaanse tennisser Rafael Nadal is positief getest op het coronavirus. De 35-jarige Nadal, winnaar van twintig grandslams, maakte afgelopen week na een voetblessure zijn officieuze rentree op een demonstratietoernooi in Abu Dhabi. Bij terugkomst in Spanje testte hij positief. \"Als gevolg van de situatie is mijn programma voorlopig flexibel\", meldt Nadal op Twitter. Het is nu onzeker of hij begin volgend jaar kan meedoen aan de Australian Open. Het eerste grandslamtoernooi van het seizoen begint op 17 januari. Daarvoor wil Nadal eerst ritme opdoen in Melbourne. anp","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text103"},{"id":"45","publisher":"NRC Handelsblad","date":"2021-12-21","url":"https://www.nrc.nl/nieuws/2021/12/20/meer-sterfte-op-java-door-dwangarbeid-voor-nederlandse-kolonisator-a4069825#20211221-80029-116","title":"Nederlandse ‘Cultuurstelsel’ op Java leidde tot flinke oversterfte","text":"Geschiedenis Gedwongen arbeid leidde in de negentiende eeuw op het eiland Java   tot aanzienlijke oversterfte onder de plaatselijke bevolking. ,Het Cultuurstelsel heeft op het Indonesische eiland Java tussen 1834 en 1879 geleid tot een aanzienlijke extra sterfte onder de bevolking. Historici van de Wageningen Universiteit en de Universiteit Utrecht concluderen dat een toename van het aantal mensen dat er gedwongen arbeid moest verrichten, leidde tot een toename in het aantal sterfgevallen. In 1840, op het hoogtepunt, stond een toename van elke duizend gedwongen arbeiders gelijk aan dertig extra sterfgevallen per jaar. De onderzoekers publiceerden hun bevindingen maandag in The Journal of Economic History.Het Cultuurstelsel was een systeem waarbij de Nederlandse overheid Indonesiërs dwong bijzonder winstgevende gewassen als koffie, suiker en thee te verbouwen. De verdiensten van de verkoop verdwenen in de zakken van de Nederlandse staat en in die van inheemse vorsten. De bevolking kon minder rijst verbouwen, wat leidde tot voedseltekorten. Deze voor de kolonisator bijzonder profijtelijke constructie kwam in de tweede helft van de negentiende eeuw steeds meer onder vuur te liggen, mede dankzij de roman Max Havelaar (1859) van Multatuli. Vanaf de jaren zeventig van de negentiende eeuw werd het systeem uitgefaseerd.„Wij vonden het belangrijk om te onderzoeken wat nu precies de gevolgen van het Cultuurstelsel waren voor de bewoners van Java”, zegt Pim de Zwart, hoofdauteur van het artikel en universitair docent aan de Wageningen Universiteit. „Veel historisch onderzoek richt zich op de economische impact van het systeem, en of er mogelijk een gunstige invloed is geweest op de latere economische ontwikkeling van Indonesië. Onze focus ligt op de menselijke kosten.”Voor hun onderzoek verzamelden De Zwart en zijn co-auteurs de sterfte- en geboortecijfers op Java tussen 1834 en 1879. Die werden door de plaatselijke overheid nauwkeurig bijgehouden. Daar legden ze de administratie van het Cultuurstelsel naast: hoeveel Javanen werkten er op een gegeven moment gedwongen aan de teelt van gewassen die in Europa veel geld opbrachten? De conclusie van die vergelijking: er is een duidelijke correlatie tussen stijgende sterftecijfers en een groei in het aantal dwangarbeiders.Nu wil zo’n correlatie niet zeggen dat er sprake is van een oorzakelijk verband, weet De Zwart. „Dus zijn we op zoek gegaan naar andere factoren die een rol zouden kunnen spelen bij een toename van het sterftecijfer. We keken naar indicatoren van economische ontwikkeling zoals de hoeveelheid vee en rijstprijzen, maar we vonden niets dat de sterftecijfers beter verklaarde dan een toename van het aantal dwangarbeiders.”Uit het onderzoek van De Zwart blijkt overigens ook dat er een duidelijk verband bestaat tussen dwangarbeid en de prijzen die in Amsterdam voor goederen als koffie en suiker worden betaald. „Als de prijzen laag zijn, zie je het volgend jaar dat meer mensen op de plantages moeten werken. Zo wilde lokale koloniale ambtenaren de productie opdrijven om de verdiensten op peil te houden. Onze analyses tonen dat de marktprijzen voor cultuurproducten in Amsterdam, via de vraag naar gedwongen arbeid, in relatie stonden met sterfte op Java.”De extra sterfte op Java werd waarschijnlijk veroorzaakt door de erbarmelijke hygiënische omstandigheden op de plantages waar het gedwongen werk werd verricht, denkt De Zwart. „Ook gebrekkige voeding zal een rol hebben gespeeld. Veel Javanen werden ziek, en namen die besmettelijke ziektes mee naar hun dorp als hun dienst op de plantage erop zat.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 december 2021","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text280"},{"id":"46","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/8/3","title":"Oversterfte door dwangarbeid","text":"### Kolonisatie Java\n\nDwangarbeid op het Indonesische eiland Java door de Nederlandse kolonisator leidde in de negentiende eeuw tot aanzienlijke oversterfte onder de bevolking. Historici van de Wageningen Universiteit en de Universiteit Utrecht tonen in een gisteren gepubliceerd onderzoek de samenhang aan tussen het hoge sterftecijfer en het Cultuurstelsel dat in 1830 werd ingevoerd.  \n  \nHet Cultuurstelsel moest de opbrengsten uit de Nederlandse koloniën optimaliseren. Onder dit stelsel dwongen de Nederlanders de Javaanse bevolking om winstgevende producten te verbouwen zoals koffie en suiker.   \n  \nDeze zware arbeid, met ondervoeding, onhygiënische omstandigheden en de verspreiding van ziektes tot gevolg, zorgde voor hoge sterftecijfers. In de hoogtijdagen van het Cultuurstelsel in 1840 overleden er op elke extra 1000 gedwongen arbeiders zo'n 30 mensen aanvullend per jaar. Ook in de jaren hierna bleef het sterftecijfer hoog.  \n  \nDe onderzoekers concluderen dat deze cijfers nog 10 tot 30 procent hoger zouden zijn in de jaren zeventig van de negentiende eeuw als het Cultuurstelsel niet was uitgefaseerd. Vanwege de roman Max Havelaar van Multatuli werden in 1870 nieuwe wetten ingevoerd, waardoor de verplichte suikeraanplant afnam.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text319"},{"id":"47","publisher":"De Volkskrant","date":"2021-12-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1443/articles/1504046/9/2","title":"Rebellen Ethiopië bereid tot terugtrekken, in ruil voor doorlaten hulp","text":"De vraag is of de Ethiopische regering op het aanbod ingaat: soldaten van het regeringsleger zijn juist sinds kort, samen met anti-Tigrese milities, bezig aan een opmars op het strijdtoneel. Door de oorlog in Tigray, die in november 2020 begon toen het Tigrese Volksbevrijdingsfront (TPLF) zich keerde tegen de regering van premier Abiy Ahmed, zijn miljoenen burgers afhankelijk geworden van voedselhulp. Hulpgoederen zoals voedsel en medicijnen komen als gevolg van tegenwerking door het regeringsleger echter mondjesmaat binnen. Hulporganisaties waarschuwen voor een massale hongersnood.\n\nVeiligheidsraad\n\nDe bereidheid van de Tigrese rebellen om rond de tafel te gaan zitten, blijkt uit een zondag verstuurde brief aan de secretaris-generaal van de Verenigde Naties, Antonio Guterres. Toeval of niet, op maandag zou de Veiligheidsraad van de VN zich weer een keer over het bloedige conflict in Ethiopië buigen.  \n  \nIn de brief schrijft de leider van de Tigrese rebellenbeweging, Debretsion Gebremichael, dat hij zijn strijdkrachten de opdracht heeft gegeven om zich 'per direct' terug te trekken tot binnen Tigray, nadat diezelfde strijdkrachten tussen juni en november juist enkele honderden kilometers de andere kant op waren gemarcheerd, in de richting van de Ethiopische hoofdstad Addis Abeba, waar de centrale regering zetelt. Volgens Debretsion creëert de huidige terugtrekking van de Tigrese rebellen een 'doorslaggevende opening voor vrede'.   \n  \nDe Ethiopische regering had maandagmiddag nog niet publiekelijk op het aanbod gereageerd. In de voorbije paar maanden riep premier Abiy de bevolking juist herhaaldelijk op om voor eens en voor altijd met de rebellen af te rekenen. Burgers werden aangemoedigd om zelf de wapens op te nemen en de Tigrese strijders te 'begraven'. Met de hulp van buitenlandse drones werden de rebellen de afgelopen weken enkele flinke nederlagen toegebracht.\n\nInternationale gemeenschap\n\nMet het aanbod om over vrede te gaan onderhandelen, lijken de aangeslagen rebellen uit Tigray ook te proberen om de bal bij de internationale gemeenschap te leggen. De rest van de wereld kijkt tot nu toe weg van de 'genocidale' campagne tegen Tigray, zo luidt het verwijt. In zijn brief aan VN-voorman Guterres pleit de Tigrese leider Debretsion niet alleen voor een wapenembargo tegen Ethiopië en voor een no-flyzone boven Tigray, ook - en vooral - verlangt hij dat machtige landen eindelijk eens iets doen tegen de hulpblokkade waaronder de bevolking van Tigray nog altijd gebukt gaat.   \n  \nOndanks de verbeten alles-of-nietsstrijd die er toe nu toe is gevoerd, ziet analist William Davison van de organisatie International Crisis Group het Tigrese pleidooi voor onderhandelingen als een potentiële strohalm. 'Hoewel er veel obstakels zijn, is de terugtrekking richting Tigray, na tegenslagen op het slagveld, een kans die door iedereen moet worden gegrepen', aldus Davison op Twitter.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text315"},{"id":"48","publisher":"NRC Handelsblad","date":"2021-12-21","url":"https://www.nrc.nl/nieuws/2021/12/21/ruben-l-oppenheimer-a4070226#20211221-80029-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 december 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text77"},{"id":"49","publisher":"NRC Handelsblad","date":"2021-12-21","url":"https://www.nrc.nl/nieuws/2021/12/21/ruben-l-oppenheimer-a4070226#20211221-80029-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 december 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text161"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-12-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27724/articles/1504050/2/1","title":"Taliban halen vrouwen weg","text":"De taliban hebben in de Afghaanse hoofdstad Kaboel opdracht gegeven voor het verwijderen van onder meer reclameborden en foto's op winkelruiten waar vrouwen op zijn afgebeeld. Die promotiematerialen zouden in strijd zijn met de islamitische wet. De lokale autoriteiten hebben op Twitter foto's gedeeld waarop te zien is dat gezichten van vrouwen zijn bekrast of afgeplakt. De rechten van vrouwen worden op steeds meer gebieden ingeperkt.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text267"},{"id":"51","publisher":"De Volkskrant","date":"2021-12-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1443/articles/1504046/6/3","title":"Taliban laten in Kabul advertenties met beeltenis van vrouwen verwijderen","text":"De extremistische Taliban hebben in de Afghaanse hoofdstad Kabul opdracht gegeven voor het verwijderen van onder meer reclameborden en foto's op winkelruiten waar vrouwen op zijn afgebeeld. Die promotiematerialen zouden in strijd zijn met de islamitische wet. De lokale autoriteiten hebben op Twitter foto's gedeeld waarop te zien is dat gezichten van vrouwen zijn bekrast of afgeplakt en ook verf is gebruikt om de vrouwen onherkenbaar te maken. Eigenaren van bedrijven moeten zich volgens de gemeente houden aan 'ethische waarden' als ze een product willen promoten. Die advertenties moeten in lijn zijn met de sharia. Vorige maand riep de Taliban tv-zenders op geen series meer uit te zenden waarin vrouwen meespelen. De Taliban hebben sinds hun machtsovername afgelopen zomer de rechten van vrouwen ingeperkt. Tijdens het eerdere Taliban- bewind werden vrouwen onderdrukt. De internationale gemeenschap heeft de Taliban opgeroepen vrouwenrechten dit keer wel te respecteren.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text146"},{"id":"52","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/13/1","title":"Thatcherfan wilde geen brexit, maar gaat toch naar Brussel","text":"Ze stemde in 2016 tegen het vertrek van het Verenigd Koninkrijk uit de EU, maar ontpopte zich alsnog als fervent brexiteer. En nu mag Liz Truss als opvolger van brexit-minister David Frost in Brussel aanschuiven aan de onderhandelingstafel. Anders dan Frost zal ze deze klus combineren met de ministerspost van buitenlandse zaken, die ze sinds september bekleedt.  \n  \nVanwege die functie is Truss in Brussel geen onbekende meer. Maar ook daarvoor was ze als minister van internationale handel zo veel mogelijk buiten het Verenigd Koninkrijk te vinden. Truss reisde de wereld af om 'Global Britain', de nieuwe Britse buitenlandstrategie, een persoonlijk gezicht te geven.   \n  \nDaarbij probeerde ze zo veel mogelijk handelsakkoorden binnen te slepen, door haar collega's in het buitenland ervan te overtuigen dat het Verenigd Koninkrijk ook na de brexit een plek op het wereldtoneel verdient. Of ze daarin is geslaagd, daarover verschillen de meningen. Maar in elk geval is Truss nog niet op veel misstappen betrapt, en mede daarom rijst haar ster in de Conservatieve Partij.  \n  \nEn dat terwijl de rechtse politiek haar niet met de paplepel is ingegoten. Truss groeide op in een links milieu in Leeds. Haar vader was wiskundeleraar, haar moeder een verpleegkundige die Liz meenam naar demonstraties tegen kernenergie. \"Maggie, out!\" riep Truss bij die gelegenheid over de toenmalige premier Margaret Thatcher. Later zou de ijzeren dame juist een inspiratiebron voor Truss vormen. Onlangs liet zij zich nog in dezelfde pose in een tank fotograferen als Thatcher in 1986 tijdens een bezoek aan West-Duitsland.  \n  \nHaar politieke kleurverandering begon in Oxford, waar Truss politicologie, filosofie en economie studeerde en voorzitter werd van de studentenafdeling van de Liberal Democrats. Na haar afstuderen schoof ze op naar rechts, werd lid van de Conservatieve Partij en werkte onder meer voor Shell en de rechtse denktank Reform. In 2010 trad ze toe tot het Lagerhuis, daarna maakte ze snel politieke carrière.   \n  \nZe werd achtereenvolgens staatssecretaris van onderwijs, minister van milieu en van justitie, onderminister van financiën en in 2019 minister van handel. Die laatste post combineerde ze met de portefeuille voor vrouwen en gelijkheid, waarbij ze uitdroeg weinig op te hebben met de 'woke'-beweging. Volgens Truss is het tijd om de geschiedenis te omarmen en trots te zijn omdat het Verenigd Koninkrijk 'het geweldigste land op aarde is'.","intensity":0,"negativity":3,"cluster_id":6,"similar_texts":"text85"},{"id":"53","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=03960bfe4f74e2f364e8#/pages/14-15","title":"Trump spant zaak aan tegen aanklager","text":"Trump spant zaak aan tegen aanklager\n\nNEW YORK De voormalige Amerikaanse president Donald Trump heeft een rechtszaak aangespannen tegen de openbaar aanklager van de staat New York, Letitia James. Zij doet al twee jaar onderzoek naar Trumps zakelijke belangen.\n\nVolgens Trump is het onderzoek politiek gemotiveerd. Hij heeft volgens The New York Times een rechter nu gevraagd dat ook te zeggen, zodat het onderzoek moet worden gestopt. „De missie van James wordt geleid door politieke vijandigheid en een verlangen om een persoon te intimideren en lastig te vallen en terug te slaan naar iemand die zij als politieke tegenstander ziet”, staat in de aanklacht.\n\nJames wil Trump volgende maand onder ede verhoren. Trumps advocaten willen dat voorkomen.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text285"},{"id":"54","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/12/3","title":"Trump spant zaak aan tegen aanklager New York","text":"### Onderzoek\n\nDe voormalige Amerikaanse president Donald Trump heeft een rechtszaak aangespannen tegen de openbaar aanklager van de staat New York, Letitia James. Zij doet al twee jaar onderzoek naar Trumps zakelijke belangen. Volgens Trump is het onderzoek politiek gemotiveerd. Hij heeft volgens The New York Times een rechter gevraagd dat te bevestigen, zodat het onderzoek moet worden gestopt. James wil Trump volgende maand onder ede horen in haar onderzoek. Trumps advocaten willen dat verzoek ook laten tegenhouden. ANP","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text87"},{"id":"55","publisher":"De Telegraaf","date":"2021-12-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8f76b68e2257d15b6162da889fc43eee/web/OPS/cciobjects.json&hash=b26717ebd57af894e3e6#/pages/4","title":"Twintig jaar ongezouten...","text":"Twintig jaar ongezouten...\n\nJohan Derksen zit komend jaar gewoon weer met zijn tv-partners Genee en ’Gijp’ aan de talkshowtafel van het nieuwe VI Vandaag. \n\nFOTO ANP/HH \n\nWilfred Genee (l.) en Johan Derksen zijn samen met hun collega René van der Gijp in het nieuwe jaar alle werkdagen met de talkshow VI Vandaag te zien op de Nederlandse televisie. foto Aldo Allessie\n\nDe ’pruikgrap’ van René van der Gijp viel bij lang niet alle kijkers in goede aarde. \n\nFOTO RTL/Youtube\n\n❮❯\n\nBij afscheid van spraakmakend Veronica Inside passen geen tranen \n\n’De mensen krijgen in het nieuwe jaar genoeg ergernissen over zich heen’\n\ndoor Kitty Herweijer\n\nHilversum „Wat gaan wij eigenlijk precies anders doen in het nieuwe jaar?”, vraagt Wilfred Genee aan Johan Derksen maandagavond in de laatste avond Veronica Inside. „Niks. De mensen hoeven zich geen zorgen te maken in het nieuwe jaar, ze krijgen genoeg ergernissen over zich heen.”\n\nGisteravond kwam er na twee decennia een ’einde aan een tijdperk’, zoals ze het zelf desondanks aankondigden. Wat begon als een voetbalprogramma groeide uit tot iets groters voor Wilfred Genee, Johan Derksen en René van der Gijp. \n\nVan enige emotie was verder weinig te bespeuren. Op de vraag „wat ga je missen?” van Genee aan Hans Kraay Jr. volgde het nuchtere antwoord. „Dat ik hier altijd met heel veel plezier kwam 17 jaar lang. Gewoon prima.” Zanger Danny Vera, die er ooit als onbekende zanger een groot podium kreeg, bedankte de mannen: „Ik begon hier als halve zwerver en sta hier nu elke keer in een maatpak.” \n\n’Zeiksnor’\n\nDe nieuwe ergernissen die straks elke doordeweekse dag te zien zijn, moeten geruststellende woorden zijn voor fans. Na al die jaren – Derksen begon met het voetbalprogramma toen hij nog hoofdredacteur was van voetbalweekblad Voetbal International – hoeven ze hun geliefde ’zeiksnor’ niet te gaan missen. Het programma wisselde meerdere keren van presentator, vaste gasten, zender en naam (Voetbal Insite, Voetbal International, Voetbal Inside om te eindigen met Veronica Inside), maar de politiek incorrecte toon bleef hetzelfde. \n\nDat viel niet altijd overal in goede aarde. Meerdere keren kwam het programma onder vuur te liggen juist vanwege die toon. Zo werd het drietal beschuldigd van ’transfobie’ nadat Van der Gijp aan tafel de Vlaamse journalist Bo Van Spilbeeck, die voortaan als vrouw door het leven wilde gaan, nadeed. Ook ontstond er ruzie tussen het drietal na de racisme-rel met een opmerking over rapper Akwasi.\n\nHet leidde bijna tot een vervroegd einde van het programma van het drietal, toen Derksen weigerde om nog plaats te nemen naast ’verrader’ Wilfred Genee na de ongemakkelijke, aan racisme gewijde uitzending in juni. Maar de soep werd na bemiddeling van John de Mol niet zo heet gegeten als hij werd opgediend. \n\nMaar juist die relletjes die vaak niks met voetbal te maken hadden, maakten het programma ook spraakmakend. Hun ruzies werden landelijk nieuws. Geen show in de televisiegeschiedenis waar het hele land zo leek mee te leven met hoe het drietal in volgende afleveringen met elkaar aan tafel zou zitten. De hoofdpersonen van een talkshow werden daarmee een soort soap, zij hadden het zelf over iedereen, maar iedereen had het ook over hen.\n\nOranjezomer\n\nVan Ellie Lust tot Dreetje Hazes tot het geplande haardvuur van SBS op oudjaarsavond en van Sigrid Kaag tot Thierry Baudet, ze kregen de ongezouten mening van Johan Derksen & co te verduren. Afgelopen zomer beleefde het drietal een groot succes met De oranjezomer. De kijkcijfers gingen richting de 900.000, terwijl ze zich allesbehalve beperkten tot voetbal en de vrijheid hadden om te praten over waar ze op dat moment zin in hadden. Het smaakte naar meer. \n\nVI Vandaag gaat het programma heten dat vanaf maandag 10 januari elke werkdag om 21.40 uur te zien is op SBS 6. Waar andere talkshows elke avond andere gasten aan tafel hebben, gaat het VI-trio werken met vaste, roulerende gasten waarmee ze van politiek tot entertainment zullen bespreken. Onder anderen Özcan Akyol, Leonie ter Braak, Bram Moszkowicz, Fred Teeven, Chatilla van Grinsven en Wouter de Vries (broer van Peter R. de Vries) zullen aanschuiven.\n\nSport en voetbal blijven, ondanks dat Derksen zichzelf op dat vlak ’uitgeluld’ vindt, ook een rol spelen. Martijn Krabbendam en Bas Nijhuis zullen aanschuiven om het daar met de drie heren over te hebben. Ook aan hun bar zullen geregeld duiders en experts aanschuiven over het laatste nieuws.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text192"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-12-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27724/articles/1504050/34/2","title":"Van Vleuten en Lavreysen geëerd","text":"Harrie Lavreysen en Annemiek van Vleuten zijn uitgeroepen tot Wielrenner en Wielrenster van het Jaar. Vanwege corona gebeurde dat zonder gala. Lavreysen (24) won in Tokio olympisch goud op de teamsprint en de sprint en brons bij de keirin. Van Vleuten (39, foto) werd olympisch kampioene tijdrijden, pakte in de wegwedstrijd zilver en won de Ronde van Vlaanderen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text104"},{"id":"57","publisher":"De Volkskrant","date":"2021-12-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1443/articles/1504046/22/3","title":"Vitesse officieel door in Conference League na uitspraak van de Uefa","text":"Vitesse heeft zich nu ook officieel geplaatst voor de knock-outronde van de Conference League. De tuchtcommissie van de Europese voetbalbond Uefa besloot Tottenham Hotspur een reglementaire nederlaag van 3-0 toe te kennen, omdat de laatste groepswedstrijd tegen Stade Rennes vanwege een fors aantal coronagevallen bij de Engelse club niet kon worden gespeeld. Vitesse eindigt daardoor met tien punten uit zes wedstrijden als tweede in de groep en kwalificeert zich voor de volgende ronde. De ploeg van trainer Thomas Letsch gaat het in de zogeheten tussenronde van de Conference League opnemen tegen Rapid Wien. Bij de loting van vorige week stonden Vitesse en Tottenham Hotspur nog samen op een kaartje. Het eerste duel is op 17 februari in de Oostenrijkse hoofdstad Wenen, de return in Arnhem een week later.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text118"},{"id":"58","publisher":"Trouw","date":"2021-12-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1438/articles/1504049/16/1","title":"Vitesse officieel door in de Conference League","text":"### Voetbal\n\nVitesse heeft zich nu ook officieel geplaatst voor de knock-outronde van de Conference League. De tuchtcommissie van de Europese voetbalbond Uefa besloot Tottenham Hotspur een reglementaire nederlaag van 3-0 toe te kennen, omdat de laatste groepswedstrijd tegen Stade Rennes vanwege een fors aantal coronagevallen bij de Engelse club niet kon worden gespeeld. Vitesse eindigt daardoor als tweede in de groep en kwalificeert zich voor de volgende ronde. De ploeg van trainer Thomas Letsch gaat het in de Conference League opnemen tegen Rapid Wien. anp","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text10"},{"id":"59","publisher":"NRC Handelsblad","date":"2021-12-21","url":"https://www.nrc.nl/nieuws/2021/12/20/voor-altijd-die-held-van-de-tocht-in-1963-a4069895#20211221-80029-101","title":"Voor altijd die held van de Tocht in 1963","text":"Reinier Paping (1931-2021) Zijn overwinning in de Friese Elfstedentocht van 1963, de zwaarste ooit, leverde Reinier Paping eeuwige roem op in Nederland. Deze maandag werd bekendgemaakt dat  de Zwollenaar op negentigjarige leeftijd is overleden.,Het was vrijdag 18 januari 1963. Friesland leek op Siberië, Siberië achter de dijken. De temperatuur daalde tot achttien graden onder nul, een barre noordoostenwind raasde over het vlakke land dat met een sneeuwlaag was bedekt. ’s Ochtends voor dag en dauw, in het nog pikdonkere Leeuwarden, gingen 568 wedstrijdrijders en bijna tienduizend toerrijders op weg voor de Friese Elfstedentocht. Het was de twaalfde Tocht der Tochten, zonder twijfel de zwaarste en meest heroïsche ooit. Het ijs was sterk, maar onvoorstelbaar slecht. De winnaar heette Reinier Paping, destijds 31 jaar oud. Deze maandag werd bekend dat de schaatsheld op negentigjarige leeftijd is overleden.\n\nDe eerste Elfstedentocht werd in 1909 verreden, de laatste in 1997. Henk Angenent won in 1997, Evert van Benthem was daarvoor in de dertiende en veertiende editie (1985 en 1986) de sterkste. De spruitjesboer Angenent en de veehouder Van Benthem werden razend populair, maar Paping overtrof hen: hij zorgde voor een godenverhaal. In het boek Reinier Paping, Held van de Elfstedentocht (2016), zegt sporthistorica Marjet Derks dat het extreme weer en het grote aantal uitvallers bijdroegen aan het ontstaan van de mythevorming rondom Paping en het fenomeen Elfstedentocht.\n\nVolgens Derks heeft ook de summiere tv-reportage van die tocht (een rechtstreeks televisieverslag mislukte door de barre weersomstandigheden) daaraan bijgedragen. „Na 1963 zorgden mildere winters ervoor dat er geen Elfstedentocht georganiseerd kon worden, terwijl de hang naar een nieuwe tocht groot was bij veel sportliefhebbers. In de beeldvorming over de Elfstedentocht van 1963 werd die winter als steeds strenger voorgesteld en nam de heroïek van de overwinning van Paping verder toe met het verstrijken van de jaren.”\n\n‘Reus uit Ommen’\n\nHoewel Paping niet lang was, werd hij in de kranten na zijn triomf als de ‘Reus uit Ommen’ aangeduid. NRC schreef in 1998, na een reünie van de medaillewinnaars van 1963, dat Paping met zijn markante kop, zijn gele huid en zijn hoge jukbeenderen nog altijd kon doorgaan voor een wintervorst uit Mongolië. Bij dat samenzijn keek Paping terug op 1963: „Conditie kun je opbouwen, maar vorm blijft iets mysterieus. Ik reed die dag op vleugels. Bovendien had ik een handigheidje bedacht in die sneeuwduinen: ik ging helemaal door de knieën om de schokken op te vangen.”\n\nReinier Paping wint de Elfstedentocht van 1963.\n\nFoto ANP\n\nDebutant Paping was in de twaalfde Elfstedentocht een outsider die nog nooit een race langer dan tachtig kilometer had gereden. Tussen 1951 en 1962 was hij present bij diverse nationale kampioenschappen allround, met als beste prestatie een vierde plaats in 1955. Hetzelfde jaar werd hij dertigste bij de Europese titelstrijd in het Zweedse Falun. Vóór zijn gewonnen Elfstedentocht keek hij huizenhoog op tegen favoriet en geoefend marathonrijder Jeen van den Berg, de triomfator van de tocht in 1954. Van den Berg, die in de barre winter van 1963 overal het sterkste was, had vanaf Sneek last van bevriezingsverschijnselen en was afhankelijk van de rijders die voor hem reden. „Ik kreeg de ogen bevroren”, zei Van den Berg in 1998 tegen NRC. „(…) Anders had ik vast en zeker gewonnen.”\n\nIn Reinier Paping, Held van de Elfstedentocht staat dat Paping in Dedemsvaart werd geboren, het zevende kind was uit een gezin van negen van wie de ouders van Groningse komaf waren. En dat hij als tiener bepaald niet uitblonk op school. Het liefst was de sportieve alleskunner de hele dag buiten. Vader Hendrikus, landbouwer en later winkelier, zette alle kinderen toen ze een jaar of vier waren op houten schaatsen op het ijs van de Lange Dedemsvaart. Zijn broers Bonne en Richard haalden de finish in de Elfstedentochten van 1941 en 1942. Bonne, Richard en ook broer Hans waren in 1963 van de partij in de toertocht van het spektakel.\n\nVia de radio en de toeschouwers hoorden zij dat Reinier Paping aan een solo van honderd kilometer was begonnen, en uiteindelijk met een voorsprong van 22 minuten op nummer twee Jan Uitham triomfeerde. NRC schreef later dat zijn zonnebril werd geplet in de chaos bij de finish. „Hij kreeg de gelukwensen van koningin Juliana en prinses Beatrix die per helikopter naar de aankomst op de Grote Wielen waren gereisd. Toen het ijs leek te bezwijken onder de enorme mensenmassa werd het koninklijk paar in allerijl naar de bewoonde wereld gedirigeerd.”\n\nRepen chocola en een metworst\n\nPaping had zich goed voorbereid op de tocht, vertelde hij. Als proviand had hij repen chocola, een metworst en studentenhaver bij zich, die verpakt zaten in een tasje dat echtgenote Joke op zijn pak had genaaid. In een interview met BN/De Stem (2013) vertelde hij dat daarin ook een zonnebril zat en schoentjes die je vroeger in je klomp droeg. „Die zullen”, schreef de krant, „nog goed van pas komen als Paping door de sneeuw moet baggeren waar het ijs te slecht is om te schaatsen en waar klunen niet met goed fatsoen kan.” Overigens at Paping onderweg alleen de chocola op.\n\nSchaatsinsiders weten nog precies waar Paping zijn beslissende demarrage plaatste: bij Bolsward. Hij dronk een kopje koffie in Harlingen en – onvergetelijk – hij leende bij Franeker een loden jas van een toeschouwer. Daarop ging hij liggen en schudde de benen van zijn onderkoelde lichaam los en versnelde vervolgens met succes naar Dokkum in de stuifsneeuw op wat de rijders kwalsterijs noemden.\n\nReinier Paping wordt aangemoedigd door het publiek.\n\nFoto ANP\n\nIn NRC keek Paping in 1998 met frisse tegenzin terug op de financiële gevolgen van de heroïsche zege. „Ik maakte na afloop reclame voor Brinta, die ik ’s ochtends voor de start naar binnen had gewerkt. Prompt kreeg ik van dat bedrijf een aansteker cadeau en mijn vrouw een föhn.” Aarzelend noemde hij het resterende bedrag. „Dan praat je niet over duizenden maar over honderden guldens.” Maar de krant meldde ook dat het leven van Paping een flinke wending kreeg. „Als eigenaar van een sportzaak [waar de jonge Van Benthem later zijn schaatsen kocht] had hij veel baat bij zijn naamsbekendheid. De concurrerende winkels in de binnenstad van Zwolle konden de deuren definitief sluiten.”\n\nOverleden in 2021\n\nNRC licht net als voorgaande jaren een aantal mensen uit\n\nReinier Paping bij het standbeeld in Ommen dat in 2013 werd onthuld, vijftig jaar na zijn legendarische zege in de Elfstedentocht van 1963. Paping woonde destijds in Ommen. Foto Catrinus van der Veen/ANP\n\n(1931-2021) Zijn overwinning in de Friese Elfstedentocht van 1963, de zwaarste ooit, leverde Reinier Paping eeuwige roem op in Nederland. Deze maandag werd bekendgemaakt dat de Zwollenaar op negentigjarige leeftijd is overleden.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 21 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 21 december 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text131"}]
