[{"id":"1","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/12/1","title":"'De Veroordeling' als beste film op Kalverengala","text":"De Veroordeling wint het Gouden Kalf voor beste film op de slotavond van het Nederlands Film Festival. De eerste genderneutrale acteerprijzen in de speelfilmcategorie gaan naar Fedja van Huêt en Yorick van Wageningen, voor 'beste hoofdrol' en 'beste bijrol' in het Deventer moordzaak-drama van Sander Burger.  \n  \nAls er een 'grote winnaar' van het Kalverengala dient te worden aangewezen van het vrijdagavond in de Utrechtse Stadsschouwburg voltrokken Kalverengala, komt De Veroordeling wellicht het meest in aanmerking. Het elf maal genomineerde drama van regisseur Sander Burger, die de Deventer moord- en mediazaak secuur verfilmde, won Gouden Kalveren in de belangrijke categorieën beste film, scenario, hoofdrol (Fedja van Huêt als Netwerk-journalist Bas Haan) en bijrol (Yorick van Wageningen als de 'klusjesman').  \n  \nMaar ook De Slag om de Schelde zegevierde tijdens de slotavond van het 41ste Nederlands Film Festival. Het nu al door ruim vijfhonderdduizend bezoekers bezochte oorlogsspektakel van regisseur Matthijs van Heijningen junior kreeg vijf kalveren toebedeeld door de leden van de Dutch Academy For Film (DAFF), voor beste camera, montage, geluid, kostuums en production design. Nét eentje meer.  \n  \nEn dan was er Kom hier dat ik u kus, de eigenzinnige verfilming van Griet Op de Beecks bestseller, waarvoor Sabine Lubbe Bakker en Niels van Koevorden het Kalf voor beste regie wonnen, ook zo'n voorname trofee.  \n  \nDe Nederlandse filmindustrie produceerde dit jaar een opvallend sterke en diverse oogst, terwijl de bioscopen langdurig dicht waren, of slechts deels bezet vanwege de virusbeperkingen. Met de aantekening dat De Oost er tijdens de gala-avond wel wat bekaaid af kwam. Jim Taihuttu's historische oorlogsdrama over de excessen van Nederlandse militairen tijdens de koloniale strijd om Nederlands-Indië, een film die véél debat losmaakte, won één categorie. Het kreeg een Gouden Kalf voor de beste filmmuziek: voor de sfeervolle gamelan-klanken van Gino Taihuttu, muzikant en vader van regisseur Jim Taihuttu.  \n  \nSaillant, maar zeker niet onverdiend, waren de twee bekroningen van het spel van Fedja van Huêt en Yorick van Wageningen in De Veroordeling. Het kalf van Van Wageningen werd in ontvangst genomen door de echte klusjesman, Michaël de Jong. Die dankte journalist Bas Haan en de filmmakers voor het terugkrijgen 'van ons leven', ook namens zijn vriendin, die in de film wordt geacteerd door Lies Visschedijk.  \n  \nVooraf leefde de vrees onder sommige acteurs dat de keuze van het festival en de Academy om de Kalveren voor acteurs en actrices voortaan samen te voegen tot genderneutrale categorieën nadelig zou kunnen uitpakken voor de actrices, wat ook meteen bewaarheid werd. Van Wageningen stapte eerder uit de Academy uit onvrede over de aanpassing van de acteercategorie. Ook bij de televisieserie-kalveren wonnen twee acteurs binnen dat nieuwe speelveld: Werner Kolf (beste hoofdrol in Commando's) en Michel Sluysmans (beste bijrol in The Spectacular). Wel won actrice Laura Bakker het dit jaar aan het prijzenpakket toegevoegde Kalf voor beste hoofdrol in een korte film, voor haar spel in Heartbeats. Mocro Maffia (van regisseurs Bobby Boermans en Victor D. Ponten) won de categorie beste dramaserie. Het Kalf voor beste lange documentaire was voor Shadow Game (Els van Driel, Eefje Blankevoort), waarvoor jonge vluchtelingen kriskras door Europa werden gevolgd. Het publiekskalf ging naar de komedie Bon Bini: Judeska in da House van Jandino Asporaat.","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text915"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-10-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26412/articles/1455842/18/1","title":"'Meer, harder en langer werken'","text":"### Werkgevers en werknemers tegenover elkaar rond krapte op de arbeidsmarkt\n\nAlgemeen directeur Raymond Puts van werkgeversvereniging AWVN deed gisteren maar weer eens een duit in het zakje. De lonen kunnen niet omhoog, betoogde hij op het jaarcongres van zijn club in Den Bosch. 'We' moeten meer en harder werken. De nieuwe regeling om eerder te stoppen met werken, mag zeker geen algemene vut 2.0 worden. En die 1 miljoen inactieven moeten aan de slag. Nederland is kampioen parttime werken; als iedereen langer gaat werken dan is de krapte op de arbeidsmarkt opgelost, aldus Puts.  \n  \nFNV en CNV reageerden als door een bij gestoken en noemden de ideeën van de werkgevers over een langere werkweek 'volstrekt achterhaald'.  \n  \nCNV-voorzitter Piet Fortuin stelt dat werkgevers die alleen 40 uurcontracten bieden, zichzelf uit de markt prijzen. ,,Zeker voor jongere werknemers, die een goede balans thuis vanzelfsprekend vinden. CNV pleit daarom ook voor de 30-urige werkweek. Laten we niet teruggaan naar de overspannen economie van voor de coronacrisis. We moeten niet langer werken, maar slimmer werken\", aldus Fortuin.   \n  \nFNV ziet evenmin een oplossing in langer werken om de krapte op de arbeidsmarkt te bestrijden. ,,We werken in Nederland al met veel mensen, flink wat uren, en ook nog eens tijdens een lange periode in ons leven'', stelt FNV-vicevoorzitter Zakaria Boufangacha.\n\nMeer loon\n\nBetaal maar beter, stellen de vakbonden, dan komen de mensen vanzelf. CNV wijst erop dat werkgevers nu opdrachten afslaan, omdat ze geen personeel kunnen vinden. ,,Het geld is dus beschikbaar voor meer loon. Werkgevers moeten gewoon over de brug komen.''  \n  \n,,Je kunt ook beide doen, hoger loon én meer werken'', zegt arbeidseconoom Jan van Ours. ,,Als een werkgever dringend behoefte heeft aan personeel, dan komt er wel een beter loonaanbod. Uitbreiden van de arbeidstijd moet je toch op vrijwillige basis doen. Burn-outs en werknemers die zorg thuis en werk niet gecombineerd krijgen, wil je ook niet als werkgever. Als werkgevers willen dat er meer gewerkt wordt, dan moet er ook meer loon betaald worden. Vraag of mensen willen overwerken voor een redelijk overwerktarief. Dan hoef je niet iedereen loonsverhoging te geven. Zo bezien, staan de standpunten van werkgevers en werknemers niet zo haaks op elkaar.''  \n  \nVan Ours begrijpt de huivering van de werkgevers om hogere lonen te betalen. ,,Dat helpt misschien in de sectoren waar krapte is, maar dan moet in elke sector iedere werkgever mee.'' Er zou een oncontroleerbare loongolf kunnen ontstaan, waarbij werkgevers tegen elkaar opbieden om personeel te krijgen, zoals in de jaren 60 van de vorige eeuw. De huidige krapte op de arbeidsmarkt lijkt op de situatie van zestig jaar geleden. Ook toen waren er meer vacatures dan geregistreerde werkzoekenden. De lonen schoten omhoog, niet alleen in de sectoren met schaarste, maar overal.  \n  \nDaar voelen de werkgevers niet voor, of zoals ANWV-voorman Raymond Puts het zei: ,,Het klinkt misschien aantrekkelijk als iedereen 10 procent meer verdient, maar daarmee heb je in Nederland niet opeens 10 procent meer mensen op de werkvloer.''  \n  \nWaar werkgevers en werknemers elkaar wél vinden, is bij het idee om mensen die nu aan de kant staan, aan het werk te krijgen. Naar schatting zijn er zo'n 1 miljoen mensen die nu niet werken, maar wel zouden kunnen werken.\n\nKapitaalvernietiging\n\nCNV-voorman Piet Fortuin: ,,De bal ligt ook hier bij werkgevers. Mensen met een migratieachtergrond worden vaak niet uitgenodigd voor een gesprek. Ook oudere werknemers staan nog te vaak aan de kant, blijkt uit ons vorige week verschenen onderzoek. Dat is kapitaalvernietiging. Het is goed als werkgevers breder kijken en deze groep meer kansen bieden.\"  \n  \nOok arbeidseconoom Van Ours vindt het 'prachtig om te horen' dat werkgevers hiervan werk willen maken. Hij stelt dat werkgevers flexibeler moeten worden als zij mensen willen aantrekken. Wie echt personeel erbij wil, zal moeten bewegen met geld en arbeidsvoorwaarden, stelt hij. ,,Dit zijn eigenlijk heel mooie tijden op de arbeidsmarkt, want je ziet dat werkgevers heel creatief worden om personeel te vinden.''  \n  \nPuts roept de AWVN-leden op om soepeler te zijn door mensen met een deeltijdbaan langer te laten werken en door te variëren met werktijden, thuiswerken en betere ouderschapsverlofregelingen. Om de aansluiting op de arbeidsmarkt voor de niet-actieven te vergemakkelijken pleitte AWVN eerder al voor een zogenoemd competentiepaspoort. Werkgevers zouden niet louter naar de juiste diploma's moeten kijken, maar vooral naar vaardigheden en ervaring om te bepalen of een sollicitant geschikt is.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text635"},{"id":"3","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=57410db22702af022970#/pages/8","title":"’Ik vecht voor de kinderen’","text":"’Ik vecht voor de kinderen’\n\ndoor Saskia Belleman\n\nDEN HAAG Oud-voetballer Bryan Roy is door de politierechter in Den Haag veroordeeld tot een taakstraf van tachtig uur en een voorwaardelijke gevangenisstraf van vier weken voor het online bedreigen van premier Mark Rutte.\n\nDe politierechter vond de celstraf van tien weken (waarvan vier voorwaardelijk) die het Openbaar Ministerie eiste „een stap te ver.” \n\nBryan Roy was niet aanwezig bij zijn rechtszaak en liet zich evenmin vertegenwoordigen door een advocaat.\n\nTijdens een politieverhoor nam hij niet bepaald afstand van zijn dreigement op Twitter. „Ik vecht voor de kinderen op deze aardbodem die misbruikt, verhandeld en mishandeld worden”, verklaarde Roy. \n\nHij zei tegen zijn verhoorders dat Rutte voor een oorlogstribunaal moet verschijnen, maar ook dat hij geëxecuteerd moet worden. Ook al zal hij dat zelf niet doen, zei Roy. Hij vond zijn tweet zelf niet bedreigend. Daar dacht Rutte anders over, die deed aangifte.\n\nVolgens de officier van justitie was er wel degelijk sprake van bedreiging en weegt dat nog zwaarder omdat ’Bekende Nederlander’ Roy dat deed via een open account waarop hij bijna 11.000 volgers heeft. „Hij had zich van de impact van zijn woorden bewust moeten zijn.” \n\nOok nam de officier hem kwalijk dat Roy zijn tweet plaatste op het hoogtepunt van de coronapandemie, in een tijd waarin de overheid ingrijpende maatregelen moest nemen.\n\nDe politierechter vond een onvoorwaardelijke gevangenisstraf voor Roy een stap te ver gaan. De man maakte zich niet eerder schuldig aan bedreigingen. \n\nMaar ook de politierechter ziet wel het gevaar voor herhaling. Roy verwijderde weliswaar zijn Twitteraccount woensdag, maar is wel actief op Telegram. En hij stopte niet met zijn teksten na de aangifte door Rutte. \n\n„Zeker leden van de regering moeten hun werk kunnen doen zonder vrees voor hun veiligheid. Hopelijk is de voorwaardelijke vrijheidsstraf voldoende prikkel voor hem om zich te beheersen.” \n\nRoy ziet tweet aan adres Rutte niet als bedreiging","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text445"},{"id":"4","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=8b5f0c80f08172100484#/pages/32","title":"17-jarige Gavi krijgt al oproep voor Spanje","text":"17-jarige Gavi krijgt al oproep voor Spanje\n\nDe Spaanse bondscoach Luis Enrique heeft de 17-jarige middenvelder Pablo Gavi van FC Barcelona opgeroepen voor de finaleronde van de Nations League. Na vier wedstrijden in La Liga en twee invalbeurten in de Champions League mag Gavi zich al melden bij de nationale ploeg.\n\nSpanje speelt volgende week woensdag in Milaan tegen Europees kampioen Italië in de halve finales van de Nations League. Een dag later staan België en wereldkampioen Frankrijk tegenover elkaar in Turijn. De winnaars spelen op 10 oktober in de finale.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text56"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-10-01","url":"https://www.nrc.nl/nieuws/2021/09/30/47000-aanvragen-terugbetaling-toeslagenaffaire-kan-jaren-duren-a4060302#20211001-79835-302","title":"47.000 aanvragen: compensatie  Toeslagenaffaire  kan jaren duren","text":"Toeslagen Het kabinet is vermoedelijk nog jaren bezig om de slachtoffers van de Toeslagenaffaire  te compenseren. Het aantal aanvragen is deze zomer opgelopen tot  47.000. ,Er waren al veel gedupeerden in de Toeslagenaffaire, maar het blijken er steeds meer. Zoveel dat het kabinet vermoedelijk nog jaren bezig is voordat alle slachtoffers volledig terugbetaald en gecompenseerd zijn.Uit een nieuwe update voor de Tweede Kamer blijkt dat nu 47.000 aanvragen voor compensatie zijn gedaan door ouders die zeggen dat ze in de problemen kwamen doordat ze hun kinderopvangtoeslag onterecht moesten terugbetalen. Een jaar terug waren dat er nog 8.100 en royale schattingen gingen uit van 20.000 getroffenen. Eind 2020 beloofde staatssecretaris Alexandra van Huffelen (Toeslagen, D66) elke gedupeerde 30.000 euro uit te keren als ze aan enkele basale criteria voldoen. Dat bleek makkelijker gezegd dan gedaan. De voorbije zomer kwamen zo’n duizend aanvragen per week binnen.Een ander obstakel is dat niet álle verzoeken worden ingewilligd: volgens de staatssecretaris gaat het soms om mensen die met andere toeslagenproblemen te maken hebben. En er zijn gedupeerden die veel méér dan 30.000 euro schade leden. Ook blijkt de afhandeling een arbeidsintensieve opgave. Het is moeilijk om extra mensen te vinden en een dossier afronden duurt langer dan gedacht.Rapport over memoVan Huffelen besteedde dinsdag ook aandacht aan een rapport van accountantskantoor PwC dat dezelfde dag verscheen. Dat onderzoeksrapport, in opdracht van het ministerie, moest ophelderen hoe een belangrijk memo in de Toeslagenaffaire – waarin al in 2017 voor de buitensporige gevolgen van de fraudejacht was gewaarschuwd en op compensatie was aangedrongen – zoek was geraakt. Het werd zelfs nooit gearchiveerd.Volgens het rapport was het memo niet „gegoten in de standaardvorm” en belandde het mogelijk daarom niet in de archieven, al is er geen „duidelijke verklaring”. Kritische Kamerleden opperden eerder dat het memo vanwege zijn gevoeligheid was verdoezeld, maar daarvoor ziet Van Huffelen geen bewijs, zei ze dinsdag.Eén hoge ambtenaar van het management Toeslagen weigerde aan het onderzoek mee te werken, melden de onderzoekers, die schrijven dat relevante informatie daardoor mogelijk, „niet naar boven is gekomen”. Ook staatssecretaris Menno Snel (D66), de voorganger van Van Huffelen die in december 2019 opstapte vanwege de Toeslagenaffaire, wilde deels niet meewerken: hij weigerde zijn telefoon af te staan voor het onderzoek.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 oktober 2021","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text632"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-10-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26412/articles/1455842/38/2","title":"ADO is punten kwijt, periodetitel gloort wel","text":"ADO Den Haag krijgt definitief zes punten in mindering. Het beroep van de eerstedivisionist tegen die straf is door de onafhankelijke beroepscommissie licentiezaken ongegrond verklaard.  \n  \nDe licentiecommissie betaald voetbal heeft ADO voor straf al twee keer drie punten in mindering opgelegd, omdat de club zijn begroting niet op orde heeft. ADO dreigt zelfs failliet te gaan en zijn proflicentie te verliezen.  \n  \nDe ploeg van trainer Ruud Brood kan vanavond wel periodekampioen worden in de Keuken Kampioen Divisie. De puntenaftrek geldt alleen voor de eindstand van de competitie en wordt niet doorberekend in de periodestand. ADO deelt in de periode de koppositie met Excelsior. De Hagenaars gaan op bezoek bij MVV, Excelsior speelt uit tegen NAC.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text71"},{"id":"7","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/5/2","title":"Afghaanse tolken van Nederlanders gedaagd door Talibanrechtbank","text":"Dat meldt de NOS, die de brieven heeft ingezien. De echtheid van de brieven is niet geverifieerd bij de Taliban, maar volgens de omroep hebben de brieven wel de officiële stempels.  \n  \nHet gaat om tien tolken die zijn ondergedoken. In een van de brieven wordt een tolk verdacht van het samenwerken met buitenlanders en het ontvangen van 'hun oneerbare, verboden geld'. Als de tolken niet komen opdagen, wordt hun familie vervolgd, aldus de Taliban.  \n  \nToen de Taliban de macht in hoofdstad Kabul overnamen, verklaarden zij algehele amnestie te geven aan iedereen die met internationale troepen had samengewerkt. Dat werd destijds al door weinigen geloofd. Anderhalve maand later blijkt die belofte dan ook niks meer waard te zijn. Ook andere tolken zeggen tegen de NOS opgejaagd te worden door de Taliban.  \n  \nHet Nederlandse kabinet schreef eerder deze maand aan de Kamer dat er nog 22 tolken en hun families vastzitten in Afghanistan. De demissionaire ministers Ank Bijleveld (Defensie) en Sigrid Kaag (Buitenlandse Zaken) traden na een debat af vanwege de trage evacuaties uit Kabul van Afghaanse Nederlanders en Afghanen die Nederland geholpen hebben.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text711"},{"id":"8","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=a6be98c2c76db01e78d6#/pages/48","title":"Afscheid Koeman met ’Van Gaaltje’?","text":"Afscheid Koeman met ’Van Gaaltje’?\n\nRonald Koeman (r.) wacht af wat de toekomst gaat brengen. Hij speelt vanavond met FC Barcelona de topper tegen Atletico Madrid.\n\nFOTO ANP/HH\n\n❮❯\n\nMedia sorteren bij persconferentie onbeschaamd voor op exit\n\nBARCELONA Ronald Koeman stapt lachend de perszaal op het Ciutat Esportiva binnen. „Ik herinner me zojuist een zin van Louis van Gaal”, aldus de coach van FC Barcelona, als hij plaatsneemt achter de desk. „Amigos de la prensa…” Zijn ’vrienden van de Spaanse pers’ wachten vervolgens met grote ogen of er opnieuw een stukje Barça-historie wordt geschreven. Maar het ’Felicidades, yo me voy’ (gefeliciteerd, ik vertrek), dat Van Gaal gebruikte bij zijn opstappen in 2000, laat Koeman achterwege.\n\nDe eerstvolgende vraag uit de zaal is of dat stukje er nog achteraan moest komen. „Ik blijf. Nog”, lacht de trainer. Hij zal zich zo’n beetje hetzelfde voelen als Van Gaal tegenover de Spaanse media, die zeker na het 3-0 verlies bij Benfica met bijlen op de poten van zijn trainersstoel inhakken.\n\nIn de twaalf minuten die volgen, is Koeman soms nijdig, dan is er berusting, maar meestal is hij kalm. Atletico Madrid-uit vandaag (21.00) zou zijn laatste wedstrijd zijn. Dat is Koeman toch ook verteld door preses Joan Laporta? „Mij is niets verteld”, pareert hij minzaam lachend. „Ik heb gehoord dat hij vanmorgen hier was, maar heb hem niet gesproken. Natuurlijk heb ik ook ogen en oren. Ik weet dat veel zaken naar buiten komen en vraag me af wat wel en niet waar is.”\n\nKoeman wordt weggehouden van een proces dat al lang en breed in werking is gezet: de zoektocht naar een opvolger. Tot die gevonden is, moet hij watertrappelen in de geruchtenstroom. Er wordt zelfs nog even gevraagd naar de benadering van Jordi Cruijff, die hij van kleins af aan kent door trainer, buurman en vriend Johan, als zijn opvolger. „Ik weet niet of het waar is, maar hij heeft me vanaf de eerste dag gezegd dat hij geen trainer gaat worden van deze club”, aldus de coach. „Met hem praat ik elke dag, maar waarover, dat is tussen ons.”\n\nOmdat Koeman vanavond nog geschorst is, gaat iedereen ervan uit dat de bewuste persconferentie zijn laatste is. Onbeschaamd stelt een verslaggever de vraag wat zijn beste en slechtste moment bij Barça is geweest. „Door deze vraag te beantwoorden, lijkt het alsof ik al weg ben”, zegt Koeman, die er chic in mee gaat. „Mijn beste moment was de contractondertekening als trainer van Barça. Mijn slechtste het vertrek van Messi.”\n\n„Als ik hier een zak met geld had gehad, had Messi hier nog gespeeld”, countert Koeman onder meer als wordt gevraagd naar zijn bekritiseerde 5-3-2-systeem tegen Benfica. Hij moet wéér uitleggen dat het aan voldoende fitte aanvallers ontbreekt. Of het nu de Spaanse pers zelf is of Laporta: „Ik ben moe mezelf te verdedigen, dat heeft geen enkele zin”, aldus Koeman. „Dat is niet iets voor vandaag. Ik zou op een dag graag op een goede manier vertellen hoe ík erover denk.”\n\nEn dan haalde Luis Suarez publiekelijk nog even uit in de Spaanse media. „De minachtende manier waarop Koeman me heeft behandeld, heeft me gekwetst. Hij behandelde me als een kind van vijftien”, aldus de aanvaller van Atletico Madrid, die vanavond met de bij Barça mislukte Antoine Griezmann het lot van Koeman definitief lijkt te kunnen bezegelen.\n\nBarça-coach: ’Ik vraag me af wat wel en niet waar is’","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text489"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/67/2","title":"Alberda stapt op: 'Het is nu klaar'","text":"Joop Alberda stopt als technisch directeur van volleybalbond Nevobo. ,,Ik heb in mijn leven een bijzondere reis door de topsport mogen maken. Die is begonnen in het volleybal en eindigt daar nu ook'', aldus de bijna 70-jarige Fries, onder wiens leiding de volleyballers van Oranje goud pakten op de Olympische Spelen van 1996 in Atlanta. ,,De laatste jaren heb ik goed samengewerkt met de directie en het kader van de nationale teams. Ik ben bij de Nevobo thuisgekomen en het huis is beter op orde dan ooit.'' Alberda werkte eerder als technisch directeur van onder meer sportkoepel NOC*NSF, de Atletiekunie en zwembond KNZB. Hij was tussen 2006 en 2008 ook al technisch directeur van de Nevobo. ,,Voor nu is het klaar en wordt het tijd voor een andere arbeid-rustverhouding.''","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text572"},{"id":"10","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/150/1","title":"Blanke bolster, ruwe pit","text":"### Moet u zien\n\nOf de hoofdrolspeler van de eerste Nederlandse Netflixfilm Forever Rich wel bij de première kan zijn? Dat hangt nog even af van de vulkaan Etna. Acteur Jonas Smulders (27) is momenteel een volgende film aan het draaien op Sicilië: de Belgisch-Nederlands-Italiaans-Bulgaars-Armeense coproductie Fortress. In deze verfilming van Dino Buzzati's roman De woestijn van de Tartaren (1940) speelt Smulders zijn eerste dragende rol in het Engels, van een jonge soldaat die in een desolate wereld op zoek gaat naar een mythisch fort. De opnamen vinden plaats bij een nooit afgebouwde dam uit de jaren zestig en, mits de vulkaan zich koest houdt, aan de voet van de Etna.  \n  \nEen film naar zijn hart, noemt Smulders deze 'absurdistische filmhuis-sciencefictionfilm'. Het genre had haast niet meer kunnen verschillen van Forever Rich, de Netflixfilm van regisseur Shady el-Hamus (De Libi) die op 1 oktober uitkwam. Daarin speelt Smulders rapper Richie, een jongen die arm is opgegroeid met een alleenstaande moeder (Hadewych Minis) en nu de grootste concertzalen uitverkoopt. Hij draagt bontjassen, gouden kettingen en dure horloges en schept op sociale media onafgebroken op tegen zijn fans ('Jullie moeten weten: ik kom van niks. Maar zelfs toen ik 0 euro in mijn zak had, wist ik dat ik een miljoen waard was'). Forever Rich volgt Richie tijdens een nacht waarin zijn zorgvuldig opgebouwde imago na een gevecht met een groepje tieners volledig dreigt af te brokkelen.  \n  \n'De film gaat over uiterlijke rijkdom en innerlijke armoede', vertelt Smulders vanuit het piepkleine Siciliaanse dorpje Petralia Soprana, waar hij met zijn telefoon een berg op is gelopen om een plek met bereik te zoeken. 'Shady wilde met deze film iets maken voor een groot publiek, iets waar vaart in zit, wat er mooi uitziet, met dure kleding, mooie spullen, maar tegelijkertijd ook iets wat onze obsessie met succes bevraagt.'  \n  \nZijn eerste grote rol speelde Smulders in Cowboys janken ook (2013), de afstudeerfilm van regisseur Mees Peijnenburg. Hij noemt die ervaring een keerpunt. 'Ik was 18 jaar oud, we draaiden in Frankrijk en ik werd opgenomen in die groep leuke, jonge mensen die superserieus bezig waren iets te maken. Ik voelde me zélf ook voor het eerst echt serieus genomen, er werd naar me geluisterd, ik mocht meedenken. Het voelde goed en ik dacht: volgens mij is dit ook voor mij binnen handbereik, als ik de juiste stappen zet.'  \n  \nDe volgende grote stap was Geen koningen in ons bloed (2015), ook van Mees Peijnenburg. Voor zijn vertolking van de stille Tomas, die met zijn zus (Olivia Lonsdale) opgroeit in een jeugdzorginrichting, won Smulders een Gouden Kalf. Sindsdien speelt hij vaker jongens die het thuis niet makkelijk hebben, jongens met een rauwe kant, zoals de op drift geraakte Lorenzo in Paradise Drifters (2020), Matt, die in Niemand in de stad (2018) lijdt onder zijn afstandelijke vader, en nu weer rapper Richie.  \n  \nRegisseur Shady el-Hamus, die ook een goede vriend is van Smulders, vertelt dat hij hem koos voor de rol van Richie vanwege zijn veelzijdigheid. 'Jonas heeft een bepaalde hardheid, maar ook erg veel charme, eigenzinnigheid en óók nog kwetsbaarheid. Toen Jeroen (Scholten van Aschat, red.) en ik het scenario schreven, was het makkelijk om van Richie een onsympathieke jongen te maken, maar zo zie ik hem niet. Hij is in zijn hart goed, maar hij is de weg kwijtgeraakt. Jonas kan zoiets raak neerzetten, omdat hij je ondanks die harde buitenkant ook achter zijn masker laat kijken.'  \n  \nSmulders heeft vaker gehoord dat hij iets gevaarlijks heeft, zegt hij, een uitstraling alsof zijn stemming elk moment kan omslaan. 'Maar ik krijg dat soort rollen ook gewoon omdat ik ze al vaker heb gespeeld en mensen mij daar intussen bewust of onbewust mee associëren.'  \n  \nZelf is hij helemaal niet van het type ruwe bolster, blanke pit. Eerder andersom. 'Ik ben eigenlijk heel open, maar ik weet van mezelf dat ik ook wel een donkere kant heb die bijna nooit naar buiten komt, dat ik harde gedachten kan hebben. Bij het spelen van zo'n personage kan ik juist helemaal aan dat deel van mij toegeven. Dat is een heerlijk soort vrijheid; wanneer mag je in het echte leven nou zo tekeergaan? Dat is ook het leuke aan acteren, dat je de kans krijgt allerlei kanten van jezelf te ontdekken. Als ik altijd in de realiteit moest leven, zou ik dat heel beklemmend vinden.'  \n  \nSmulders groeide op in de Amsterdamse Jordaan. Zijn vader is kunstenaar Paul Smulders, zijn moeder, Janneke den Engelsen, was danseres en is nu theaterproducent. Acteur worden was geen jeugddroom van hem, het gebeurde meer per toeval, toen hij op zijn 16de via een vriend van zijn moeder een rolletje kreeg in de One Night Stand-film Tunnelvisie (2010). Vanaf dat moment bleven de rollen komen.  \n  \nOoit had hij wel het idee dat hij naar de toneelschool moest, zegt hij, maar na afwijzingen in Amsterdam en Maastricht besloot hij zich zonder opleiding een weg te banen in de filmwereld, iets waar hij nu blij om is. 'Ik denk achteraf dat ik handig in een gat ben gesprongen: waar veel van mijn acterende leeftijdgenoten druk waren met hun opleiding, had ik alle tijd om te spelen en ervaring op te doen.'  \n  \nIn plaats van op de toneelschool leerde Smulders het vak van andere acteurs op de set. Toen hij met de door hem bewonderde Ariane Schluter speelde in Een goed leven (2015), vroeg hij haar tussen de bedrijven door zo veel mogelijk om raad. Een rol in de serie Familie Kruys nam hij alleen aan omdat Marcel Musters zijn vader zou spelen, een acteur die hem was opgevallen in Penoza en die hij graag eens wilde zien werken. 'Zo heb ik me steeds opgetrokken aan anderen, en het mooie is: binnen een scène heerst er altijd gelijkwaardigheid, ook met de grootste acteurs. In Fortress speel ik nu bijvoorbeeld met Geraldine Chaplin (Amerikaans actrice en de dochter van Charlie, red.) en dan merk ik dat zij het soms ook even niet weet of ook op zoek is naar wat het beste werkt.'  \n  \nNaast acteren wil Smulders ook meer gaan regisseren. In 2017 maakte hij zijn eerste korte film Tex en vorig jaar kreeg hij steun van het Filmfonds voor zijn volgende project Obesk. Ook het regisseren wilde hij aanvankelijk op school leren: in 2017 begon hij in het eerste jaar van de Filmacademie, richting regie fictie. Maar aan het einde van zijn schooljaar werd hij als acteur uitgeroepen tot 'Shooting Star', een van de tien jonge talenten die het filmfestival van Berlijn elk jaar onderscheidt. De projecten die daaruit voortkwamen interfereerden met het tweede jaar van zijn opleiding en de filmacademie liet hem kiezen: acteren of regisseren. Smulders: 'Ik koos ervoor te stoppen. Inmiddels ben ik er wel tevreden over. Net als het spelen wil ik het filmmaken nu ook leren op de manier die toch het beste bij me past: door het te doen.'  \n  \nHoe was het om samen met Shady el-Hamus, met wie je al een paar jaar goed bevriend bent, aan Forever Rich te werken? 'We hebben tijdens het maken ontzettend veel plezier gehad. Sta je daar ineens te zingen in een enorme concertzaal, of ruzie te maken in een duur hotel. Dat heeft natuurlijk iets absurds. Als ik na een scène weer in de realiteit landde, kon ik soms echt een gevoel hebben van: wow, kijk ons nou, waar zijn we beland?  \n  \nShady en ik hebben de rol van Richie samen vormgegeven. Ik gaf bijvoorbeeld bij alle castings tegenspel, wat ons extra tijd gaf om zijn manier van praten en bewegen te bepalen.'  \n  \nMerkte je dat de rol van Richie voor jou is geschreven? 'Zeker, er zit bijvoorbeeld een scène in waarin hij een losse sigaret koopt bij de avondwinkelier (Shady's vader Sabri Saad el Hamus) en die bij hem in de winkel oprookt. Dat deed ik vroeger ook altijd bij Dolf in de Jordaan. Dat soort dingen heeft Shady bij het schrijven meegenomen.'  \n  \nRichie ziet er best opgepompt uit. Ben je veel naar de sportschool geweest? 'Omdat buitenkant versus binnenkant een groot thema is in de film, wilden Shady en ik dat Richies uiterlijk een soort schild voor hem werd. Ik heb inderdaad veel in de sportschool gezeten, en ook allerlei andere dingen bedacht: een glimmende grill op zijn tanden, tattoos op zijn hand, een oorbel. Op een gegeven moment valt die grill uit zijn mond, zijn oorbel wordt eruit getrokken: hij wordt gedurende de film eigenlijk langzaam afgepeld.'  \n  \nHoe zie jij Richie? 'Hij is vooral naïef, en die naïviteit zorgt ervoor dat je als kijker dicht bij hem kunt komen. Als een personage heel zelfverzekerd is, kan dat afstand creëren. Op naïeve mensen kun je beter vat krijgen, omdat jij als kijker wél overziet wat er gebeurt. Ik wilde Richie neerzetten als iemand die geen keuzes maakt maar gewoon dóét, die sneller praat dan hij denkt en die niet doorheeft wie hij is.'  \n  \nMaar hij is wel bewust bezig een imago voor zichzelf te creëren. 'Ja, dat maakt hem juist zo tragisch. Gewoon een jongen die in een identiteitscrisis is beland en zijn vermogen tot reflectie is verloren.'  \n  \nNaar wie heb je gekeken voor inspiratie? 'Een van de artiesten naar wie ik veel heb gekeken is bijvoorbeeld de Italiaanse rapper Sfera Ebbasta, hij was een bron van inspiratie voor Richies uiterlijk. Maar ook naar de voetballer Noa Lang, ik keek naar hoe hij beweegt en praat in interviews. Het gaat bij hem ook heel erg om de buitenkant, hij weet precies hoe hij zich wil presenteren, maar er gaat ook een grote naïviteit van hem uit. Hij heeft niet door hoe hij zich écht profileert en dat maakt het aandoenlijk.'  \n  \nHerken je jezelf in Richie? 'Natuurlijk kun je mij wel terugzien in Richie, ik vind het belangrijk om van mezelf uit te gaan bij een rol en niet compleet te veranderen in iemand anders. Ik heb mezelf vormgegeven met een ander uiterlijk en een ander accent, maar daaronder ben ik het wel.  \n  \n'Toch sta ik op een heel andere manier in het leven dan hij. Ik hecht waarde aan wat mensen van me vinden, zoals iedereen denk ik, maar ik ben niet veel bezig met mijn imago, of met het verdienmodel achter mijn werk.'  \n  \nJij denkt bijvoorbeeld niet: ik heb een Netflixfilm gemaakt, nu ga ik doorbreken in Amerika? 'Nee, dat zou een tof gevolg zijn, maar het is geen doel op zich. Ik wil nu vooral dingen doen waarvan ik kan leren en dat kan van alles zijn, van een klein studentenproject tot een heel commerciële film. In het buitenland werken vind ik een leuke manier om nieuwe mensen te leren kennen en nieuwe gesprekken over film te voeren. Naast Fortress heb ik ook in een Duitse film (Wann kommst du meine Wunden küssen?) en in een Kroatische productie (Murina) gespeeld en hoewel filmmaken universeel is, merk je toch dat het in elke cultuur weer net anders wordt aangepakt. Maar in Nederland staan er ook nog genoeg bijzondere makers op mijn verlanglijstje: David Verbeek, Alex van Warmerdam, Thessa Meijer.'  \n  \nVerheug je je op het uitkomen van Forever Rich? 'Dat is een beetje dubbel. Aan het uitkomen van een film hecht ik de minste waarde. Het maken, zoeken, repeteren, draaien: daar haal ik plezier uit. Maar deze film is wel spannend natuurlijk, omdat hij zo'n groot bereik heeft. Ik heb nog nooit in een film gespeeld waar meer dan twintigduizend mensen naar hebben gekeken.'  \n  \nBen je bang dat je beroemd wordt? 'Dat is geen ambitie van me. Je kunt zo'n film gebruiken om jezelf in de kijker te spelen, ik weet dat Bilal Wahib dat heeft gedaan toen hij de hoofdrol speelde in Shady's vorige film. Hij maakte tegelijk ook muziek en om die een boost te geven heeft hij toen veel interviews gedaan, talkshows, spelprogramma's. Dat kan handig zijn voor je carrière, maar ik heb daar zelf niet zo'n behoefte aan.'  \n  \nJe gaat nu niet ineens een track uitbrengen? 'Ha, jawel, dat wel. Had ik dat nog niet gezegd? Forever Rich, de titeltrack van de film, wordt uitgebracht via TopNotch. Maar dat is eenmalig. De track is bedacht door Shadi el Feki, de jongen die ook het laatste album van Famke Louise heeft geschreven. Ik moest rappen en zingen, maar dat kan ik niet, dus het moest heel vaak over. Toch was het wel tof en leerzaam om te doen. Het wordt vast geen hit, maar je weet maar nooit.'","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text289"},{"id":"11","publisher":"De Volkskrant","date":"2021-10-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1374/articles/1455849/35/2","title":"Britney Spears wint rechtszaak tegen vader","text":"Jamie Spears is door een Amerikaanse rechter per direct ontzet uit zijn functie als bewindvoerder van zijn dochter Britney Spears. De rechter ging ook akkoord met de aanstelling van een tijdelijke vervanger die is aangedragen door het juridische team van de zangeres.  \n  \nBritney Spears' advocaat Mathew Rosengart hield een fel pleidooi waarin hij duidelijk maakte dat zijn cliënt geen dag langer onder het toezicht van haar vader wil staan.  \n  \nWel is de ontzetting tijdelijk; Rosengart vroeg de rechtbank eerst onderzoek te doen naar de gedragingen van haar vader, voordat hij voorgoed wordt verwijderd als toezichthouder. In een deze week uitgezonden documentaire van The New York Times kwam naar voren dat Britney Spears' management en haar vader onder het mom van 'beveiliging' mogelijk haar telefoon en sms-verkeer hebben afgeluisterd. Mocht dit waar zijn, dan is dat in strijd met de wet in de staat Californië, waar Spears woont.  \n  \nJamie Spears werd in 2008 aangesteld nadat de zangeres een mentale inzinking had, maar zou zijn rol volgens Britney's advocaten in de loop der tijd hebben misbruikt. Spears ging relatief kort na haar inzinking weer full-time aan de slag. Ze nam meerdere albums op en verdiende miljoenen met een zeer succesvolle serie optredens in Las Vegas. Toch werd het curatorschap, dat doorgaans bedoeld is voor mensen die niet voor zichzelf kunnen zorgen of beslissen, tot nu toe niet opgeheven.  \n  \nDe zangeres getuigde in juni over het 13 jaar durende curatorschap en de rol die haar vader hierin speelt. Volgens Spears moest ze de afgelopen jaren optreden als ze daar zelf niets voor voelde en werd ze gedwongen lithium te slikken toen ze zei het rustiger aan te willen doen.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text687"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-10-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26412/articles/1455842/15/1","title":"Bryan Roy vindt écht dat Rutte dood moet","text":"Oud-topvoetballer Bryan Roy (51) kreeg gisteren een taakstraf van 80 uur plus een maand voorwaardelijk wegens bedreiging van Mark Rutte. Verontrustend was vooral dat Roy écht vindt dat de VVD'er geëxecuteerd moet worden.  \n  \nVictor Schildkamp  \n  \nAmsterdam  \n  \nBryan Roy kwam niet opdagen gisteren in de rechtbank in Den Haag en had evenmin een advocaat gestuurd. Dat duidt er al op dat hij niks meer op heeft met de 'gewone' maatschappij. Wie hem op Twitter volgt, weet dat hij zo'n beetje elke complottheorie aanhangt die er is.  \n  \nOp 3 april van dit jaar plaatste Roy een tweet dat Rutte een headshot ging krijgen. Hoewel dat een fotografieterm is (een soort portretfoto) snapte het OM dat Roy daarmee een pistoolschot bedoelde.  \n  \nDe oud-voetballer heeft geen enkele spijt. Roy zei onomwonden dat Rutte meewerkt aan het terugbrengen van de wereldbevolking tot 5 miljoen mensen en dat corona daarvoor wordt gebruikt. Roy erkende de tweet te hebben geplaatst 'omdat hij vecht voor de kinderen die misbruikt worden', verklaarde hij bij de politie. Rutte moet gestraft worden en eventueel zelfs geëxecuteerd, aldus Roy. De politierechter woog mee dat hij geen noemenswaardig strafblad heeft. Het OM overweegt hoger beroep.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text409"},{"id":"13","publisher":"Trouw","date":"2021-10-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1369/articles/1455847/8/3","title":"CLW-voorzitter weer op vrije voeten","text":"### Zelfdoding\n\nDe voorzitter van de Coöperatie Laatste Wil (CLW), Jos van Wijk, is weer vrijgelaten. De 73-jarige man werd woensdag in Apeldoorn aangehouden op verdenking van deelname aan een criminele organisatie. Die organisatie had volgens het Openbaar Ministerie tot doel om het misdrijf hulp bij zelfdoding te plegen. Van Wijk is nog wel verdachte in de zaak, meldt het OM. Het onderzoek naar CLW en haar voorzitter is nog lang niet afgerond.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text838"},{"id":"14","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/19/2","title":"Coolblue gaat nog deze maand naar de beurs","text":"Coolblue gaat naar de Amsterdamse beurs. Nog deze maand wil de verkoper van met name consumentenelektronica aandelen uitgeven. Het bedrijf hoopt daarmee 150 miljoen euro op te halen.  \n  \nPieter Zwart (44), topman en medeoprichter van het bedrijf, noemt de beursgang 'de volgende logische stap in de ontwikkeling van Coolblue'. De in 1999 opgerichte onderneming met inmiddels twaalf vestigingen in Nederland, maar vooral bekend als webwinkel, boekte in 2020 een omzet van 2 miljard euro en een winst van 114 miljoen euro. Een jaar eerder was de omzet nog bijna 1,5 miljard euro.  \n  \nOm verdere groei te bekostigen gaan ook bestaande aandeelhouders van Coolblue een deel van hun bezit verkopen. Op dit moment is Coolblue voor ongeveer 50 procent in handen van Zwart. De Nederlandse investeringsmaatschappij HAL bezit 49 procent van de aandelen. Ook financieel directeur Daphne Smit bezit aandelen.  \n  \nVrijdagochtend kondigde Coolblue de beursgang officieel aan. De prijs van de aandelen wordt de komende weken bepaald. De eerste notering van Coolblue kan dan binnen twee weken volgen.  \n  \nDaarmee wordt 2021 voor het Damrak nog mooier dan het al was. Dit jaar gingen al zestien bedrijven naar de Amsterdamse beurs.  \n  \nCoolblue-personeel dat afgelopen januari meer dan een jaar in dienst was, gaat ook profiteren van de beursgang. De ruim drieduizend werknemers voor wie dat geldt, kregen die maand een klein belang in het bedrijf cadeau.  \n  \nBegin dit jaar stapte Coolblue ook in de energiemarkt. Met het aanbieden van groene stroom en gas hoopte het bedrijf binnen een jaar honderdduizend klanten aan zich te binden. Coolblue zou het eerste bedrijf ter wereld zijn dat 'een geïntegreerde keten' biedt, zei Zwart destijds tegen de Volkskrant. 'Dus niet alleen de tip om een slimme thermostaat te installeren of een energiezuinige wasdroger aan te schaffen; nee, we verkopen die ook, komen hem installeren, stellen hem in.'","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text926"},{"id":"15","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/38/1","title":"De moeilijke weg naar groen staal","text":"Het gebeurt niet vaak dat een bestuursvoorzitter van een grote onderneming lof krijgt van de voorzitter van de werkgeversorganisatie VNO-NCW (Ingrid Thijssen), van Kamerleden van verschillende politieke kleur én van milieu-organisaties. En dat ook het immer kritische Milieudefensie applaudisseert. Het overkwam Hans van den Berg, directeur van Tata Steel Nederland, onlangs wel nadat hij op een inderhaast georganiseerde persconferentie de vergroeningsplannen van het staalbedrijf had geopenbaard.  \n  \nHet effect bleef niet uit. De Tweede Kamer, die zich een week eerder in een debat nog uiterst kritisch over het staalbedrijf had uitgelaten, was bij de afronding van dat debat, een dag ná Van den Bergs presentatie, een stuk milder.  \n  \nDat was een opstekertje voor Van den Berg, en dat kon hij wel gebruiken. Zelden lag Hoogovens, om het bedrijf bij zijn oude naam te noemen, in zijn 102-jarige bestaan zo onder vuur als de afgelopen maanden. Er was het alarmerende rapport van het IPCC over de opwarming van het klimaat - Hoogovens is de grootste uitstoter van CO2 in Nederland. Er was het RIVM-rapport waaruit bleek dat er in de lucht in het IJmond-gebied nog altijd relatief veel vervuilende en kankerverwekkende stoffen zitten; dat longkanker, diabetes en hartkwalen er vaker voorkomen dan elders in Nederland; dat het stof dat in de omgeving neerslaat, kankerverwekkende substanties bevat.  \n  \nEr waren bewoners en organisaties die de vervuiling in de omgeving meer dan zat zijn en zich luidkeels roerden, feller en indringender dan voorheen. Er was advocate Bénédicte Ficq, die namens 1100 omwonenden en acht stichtingen aangifte deed omdat Hoogovens willens en wetens kankerverwekkende stoffen zou uitstoten. En er waren mensen die openlijk zeiden dat het in de jaren twintig van de 21ste eeuw niet meer past om staal te produceren in een dichtbevolkt gebied. Van den Berg voelde het op zijn klompen aan: als de hazen zo gaan lopen, is actie geboden. Op z'n minst verbaal.  \n  \nDe baas van Hoogovens haalde met zijn inderhaast georganiseerde persconferentie de ergste kou even uit de lucht. Maar - je zou het na die enthousiaste reacties bijna vergeten - het echte vergroeningswerk moet nog beginnen. Dat gaat niet alleen om het beperken van de uitstoot van gevaarlijke stoffen - Hoogovens heeft beloofd daar 300 miljoen euro voor uit te trekken. Het gaat ook om verdere vergroening: het terugdringen van de CO2-uitstoot naar nul.\n\nMinder schoorstenen\n\nWat die plannen behelzen, is in één zin uit te leggen. Hoogovens wil bij de productie van staal overstappen van kolen op aardgas en later op waterstof dat is gemaakt met behulp van groene stroom. Da's makkelijk opgeschreven. Maar er zal nog heel wat water door de Lek en het IJsselmeer stromen voor het zover is - uit die wateren betrekt Hoogovens water voor de koeling van zijn productieprocessen.  \n  \nOvergang op aardgas vergt al veel geld en moeite, voor de overgang op waterstof geldt dat helemaal. \"Binnen acht jaar ziet het er hier heel anders uit. Minder schoorstenen en andere installaties\", zei Van den Berg. Misschien zal dat zo zijn, maar de techniek is nog weinig beproefd, al helemaal niet op de schaal die Hoogovens zich wenst. Daarbij zijn er enorme hoeveelheden elektriciteit nodig, hoeveelheden die nu op zee nog niet worden geproduceerd. Nog lang niet.  \n  \nNiet voor niets deed Van den Berg een beroep op de overheid. Die moet ervoor zorgen dat de benodigde windparken er komen; die moet zorgen dat er infrastructuur voor waterstof komt en dat alle vergunningen die nodig zijn op tijd gegeven worden.\n\nGeld van het Rijk\n\nEn geld, dat moet er ook komen. Hoeveel? Bedragen noemde Van den Berg niet. In een milieuplan dat vakbond FNV eerder opstelde, werd een bedrag van 1,4 miljard euro genoemd. Op z'n minst een deel van dat geld zal van het Rijk moeten komen. Ter vergelijking: concurrent Arcelor Mittal maakte deze week bekend dat het zijn staalfabriek in Gent wil vergroenen: daarvoor wordt 1,1 miljard euro uitgetrokken; de Belgische overheid betaalt het leeuwendeel.  \n  \nZal de Nederlandse overheid ook over de brug komen? Doet het Rijk dat als er ook andere bedrijven die nu veel CO2 uitstoten op waterstof willen overgaan? Als BP, Shell en Esso hun raffinaderijen willen ombouwen en om een rijksbijdrage vragen. Als de bedrijven op het chemiecomplex Chemelot dat willen. Als de kunstmestfabrieken van Yara en OCI daarom vragen. En Dow in Terneuzen. Hoeveel windmolens zijn dan nodig? Hoeveel geld gaat dat kosten? En is het te verdedigen als een groot bedrijf als Shell, dat veel winst uitbetaalt aan aandeelhouders en voor miljarden dollars eigen aandelen inkoopt met overtollig kasgeld, bij de overheid zou vragen om vergroeningsubsidies? Het nieuwe kabinet, als dat er komt, heeft dan wat om over te piekeren.  \n  \nEn dan is er nog iets. Nieuwe technieken bieden kansen en kunnen leiden tot het beperken van de CO2-uitstoot. Maar het blijven nieuwe technieken, met veel onzekerheden omkleed. Van den Berg leverde daar zelf een bewijs voor. Anderhalf jaar lang was er, naast waterstof, nog een nieuwe techniek waarvan Hoogovens veel verwachtte: het opvangen en opslaan van CO2 in de Noordzeebodem.  \n  \nMaar tijdens zijn persconferentie zette Van den Berg onverwacht een streep door die plannen. Aan de opvang en opslag van CO2 zaten meer nadelen dan gedacht, bleek uit een RIVM-rapport: vooral omwonenden zouden die nadelen ondervinden. Het samenwerkingsverband dat Hoogovens met Gasunie, Energiebeheer Nederland en het Amsterdamse Havenbedrijf was aangegaan om de plannen voor de CO2-opslag uit te werken is inmiddels ter ziele. De subsidie-aanvraag is ingetrokken. Voor de ombouw op waterstof is zo'n subsidie er nog niet.  \n  \nOoit werkten er duizenden mensen in de Limburgse mijnen - en betrok Hoogovens zijn kolen uit Limburg. Ooit had Nederland een grote textielindustrie, werden er talloze schoenen gemaakt en bouwden werven grote zeeschepen. Als Hoogovens verdwijnt, zoals dit jaar al bepleit is, wat verdwijnt er dan?  \n  \nDan verdwijnt een flink staalbedrijf. Met een productie van circa 7 miljoen ton is het de op twee na grootste staalfabriek in de EU. Het productieproces vindt plaats op één terrein, iets wat bij lang niet alle concurrenten het geval is. Het is Neerlands grootste industrieterrein: 850 hectare, meer dan duizend voetbalvelden, iets kleiner dan de binnenstad van Amsterdam. Met twee hoogovens, een batterij installaties, tientallen kilometers aan wegen en spoorwegen én de grootste reparatie- en onderhoudswerkplaats van Nederland. Hoogovens is ook de grootste CO2-uitstoter van Nederland, al wijst het bedrijf erop dat de uitstoot per ton staal tot de laagste van alle staalfabrieken behoort.  \n  \nHoogovens maakt staal van metallurgische kolen en ijzererts. Die kolen, jaarlijks 4 tot 4,5 miljoen ton, komen van heinde en verre: vooral uit Noord-Amerika, Australië en Rusland. Het ijzererts komt onder meer uit Australië, Brazilië en Zweden. Jaarlijks onttrekt het bedrijf 32,5 miljard liter water aan de Lek en het IJsselmeer voor de koeling van bedrijfsprocessen. Daar zijn speciale pijpleidingen voor. De hoeveelheid zout water die voor koeling wordt gebruikt, is nog veel groter.\n\n9600 mensen\n\nHoogovens is een grote werkgever: er werken ruim 9600 mensen. De indirecte werkgelegenheid is groter. Naar schatting zijn zo'n 30.000 tot 40.000 mensen (enigszins) afhankelijk van het bedrijf: van steigerbouwers, beveiligers, cateraars en onderhoudsmonteurs tot die bakker in Beverwijk die levert als er iets te vieren is.  \n  \nVan de ruim 9600 werknemers wonen er zo'n 3000 in Beverwijk, Heerhugowaard, Alkmaar en Heemskerk, en een paar honderd in de directe omgeving daarvan. Ruim 4000 werknemers zijn ouder dan 50 jaar.  \n  \nHet is, qua personeel, een apart bedrijf. Parttime werken is er een zeldzaamheid. De vakbondsdichtheid is hoog. Als de FNV ergens veel aanhang heeft, dan is het bij Tata. En de ondernemingsraad bestaat niet uit schoothondjes: die kan zijn tanden laten zien en denkt mee over de koers van het bedrijf - de FNV doet dat ook. Het vergroeningsplan van Van den Berg lijkt sterk op het plan dat de FNV een paar maanden eerder had uitgebracht.  \n  \nZijn Hoogovens' producten onmisbaar? Maakt het bedrijf staal dat niemand anders maakt? Nee, al heeft het specialiteiten die veel andere bedrijven niet kunnen maken. Hoogovens is, zegt bedrijfswoordvoerder Robert Moens, 's werelds grootste leverancier van staal voor batterijen en levert veel staal voor verpakkingen: blik, (drank)blikjes en verfblikken vooral. Veel autofabrikanten horen tot de klantenkring. Witgoedfabrikanten ook. Er is, zegt Moens, geen Europese auto waarin geen staal van Hoogovens zit. Het is staal van allerlei soorten en maten: stijf staal voor in portieren, buigzaam staal voor de kreukelzones voorin, plooibaar staal voor rond de achterlichten.  \n  \nHoogovens werd opgericht omdat er behoefte was aan een eigen Nederlandse producent van (toen nog) ijzer - Duitsland had tijdens de Eerste Wereldoorlog zijn leveranties gestaakt. Dat 'eigene' speelt nu geen rol meer. Niet alleen is Hoogovens sinds 2007 eigendom van het Indiase Tata, ruim 85 procent van de productie gaat naar het buitenland, vooral naar EU-landen.  \n  \nHoogovens is doorgaans goed winstgevend. Sinds Tata de eigenaar is, leed het alleen in de crisisjaren 2009 en 2020 verlies. Het bedrijf bestaat al meer dan een eeuw, waar veel Europese staalbedrijven in die periode ten onder gingen.  \n  \nPersoonlijke Hoogovens, het gezicht van Tata Steel,","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text287"},{"id":"16","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/39/1","title":"De moeilijke weg naar groen staal Grote fabrikant, apart bedrijf","text":"### Tata Steel\n\nHet gebeurt niet vaak dat een bestuursvoorzitter van een grote onderneming lof krijgt van de voorzitter van de werkgeversorganisatie VNO-NCW (Ingrid Thijssen), van Kamerleden van verschillende politieke kleur én van milieu-organisaties. En dat ook het immer kritische Milieudefensie applaudisseert. Het overkwam Hans van den Berg, directeur van Tata Steel Nederland, onlangs wel nadat hij op een inderhaast georganiseerde persconferentie de vergroeningsplannen van het staalbedrijf had geopenbaard.  \n  \nHet effect bleef niet uit. De Tweede Kamer, die zich een week eerder in een debat nog uiterst kritisch over het staalbedrijf had uitgelaten, was bij de afronding van dat debat, een dag ná Van den Bergs presentatie, een stuk milder.  \n  \nDat was een opstekertje voor Van den Berg, en dat kon hij wel gebruiken. Zelden lag Hoogovens, om het bedrijf bij zijn oude naam te noemen, in zijn 102-jarige bestaan zo onder vuur als de afgelopen maanden. Er was het alarmerende rapport van het IPCC over de opwarming van het klimaat - Hoogovens is de grootste uitstoter van CO2 in Nederland. Er was het RIVM-rapport waaruit bleek dat er in de lucht in het IJmond-gebied nog altijd relatief veel vervuilende en kankerverwekkende stoffen zitten; dat longkanker, diabetes en hartkwalen er vaker voorkomen dan elders in Nederland; dat het stof dat in de omgeving neerslaat, kankerverwekkende substanties bevat.  \n  \nEr waren bewoners en organisaties die de vervuiling in de omgeving meer dan zat zijn en zich luidkeels roerden, feller en indringender dan voorheen. Er was advocate Bénédicte Ficq, die namens 1100 omwonenden en acht stichtingen aangifte deed omdat Hoogovens willens en wetens kankerverwekkende stoffen zou uitstoten. En er waren mensen die openlijk zeiden dat het in de jaren twintig van de 21ste eeuw niet meer past om staal te produceren in een dichtbevolkt gebied. Van den Berg voelde het op zijn klompen aan: als de hazen zo gaan lopen, is actie geboden. Op z'n minst verbaal.  \n  \nDe baas van Hoogovens haalde met zijn inderhaast georganiseerde persconferentie de ergste kou even uit de lucht. Maar - je zou het na die enthousiaste reacties bijna vergeten - het echte vergroeningswerk moet nog beginnen. Dat gaat niet alleen om het beperken van de uitstoot van gevaarlijke stoffen - Hoogovens heeft beloofd daar 300 miljoen euro voor uit te trekken. Het gaat ook om verdere vergroening: het terugdringen van de CO2-uitstoot naar nul.\n\nMinder schoorstenen\n\nWat die plannen behelzen, is in één zin uit te leggen. Hoogovens wil bij de productie van staal overstappen van kolen op aardgas en later op waterstof dat is gemaakt met behulp van groene stroom. Da's makkelijk opgeschreven. Maar er zal nog heel wat water door de Lek en het IJsselmeer stromen voor het zover is - uit die wateren betrekt Hoogovens water voor de koeling van zijn productieprocessen.  \n  \nOvergang op aardgas vergt al veel geld en moeite, voor de overgang op waterstof geldt dat helemaal. \"Binnen acht jaar ziet het er hier heel anders uit. Minder schoorstenen en andere installaties\", zei Van den Berg. Misschien zal dat zo zijn, maar de techniek is nog weinig beproefd, al helemaal niet op de schaal die Hoogovens zich wenst. Daarbij zijn er enorme hoeveelheden elektriciteit nodig, hoeveelheden die nu op zee nog niet worden geproduceerd. Nog lang niet.  \n  \nNiet voor niets deed Van den Berg een beroep op de overheid. Die moet ervoor zorgen dat de benodigde windparken er komen; die moet zorgen dat er infrastructuur voor waterstof komt en dat alle vergunningen die nodig zijn op tijd gegeven worden.\n\nGeld van het Rijk\n\nEn geld, dat moet er ook komen. Hoeveel? Bedragen noemde Van den Berg niet. In een milieuplan dat vakbond FNV eerder opstelde, werd een bedrag van 1,4 miljard euro genoemd. Op z'n minst een deel van dat geld zal van het Rijk moeten komen. Ter vergelijking: concurrent Arcelor Mittal maakte deze week bekend dat het zijn staalfabriek in Gent wil vergroenen: daarvoor wordt 1,1 miljard euro uitgetrokken; de Belgische overheid betaalt het leeuwendeel.  \n  \nZal de Nederlandse overheid ook over de brug komen? Doet het Rijk dat als er ook andere bedrijven die nu veel CO2 uitstoten op waterstof willen overgaan? Als BP, Shell en Esso hun raffinaderijen willen ombouwen en om een rijksbijdrage vragen. Als de bedrijven op het chemiecomplex Chemelot dat willen. Als de kunstmestfabrieken van Yara en OCI daarom vragen. En Dow in Terneuzen. Hoeveel windmolens zijn dan nodig? Hoeveel geld gaat dat kosten? En is het te verdedigen als een groot bedrijf als Shell, dat veel winst uitbetaalt aan aandeelhouders en voor miljarden dollars eigen aandelen inkoopt met overtollig kasgeld, bij de overheid zou vragen om vergroeningsubsidies? Het nieuwe kabinet, als dat er komt, heeft dan wat om over te piekeren.  \n  \nEn dan is er nog iets. Nieuwe technieken bieden kansen en kunnen leiden tot het beperken van de CO2-uitstoot. Maar het blijven nieuwe technieken, met veel onzekerheden omkleed. Van den Berg leverde daar zelf een bewijs voor. Anderhalf jaar lang was er, naast waterstof, nog een nieuwe techniek waarvan Hoogovens veel verwachtte: het opvangen en opslaan van CO2 in de Noordzeebodem.  \n  \nMaar tijdens zijn persconferentie zette Van den Berg onverwacht een streep door die plannen. Aan de opvang en opslag van CO2 zaten meer nadelen dan gedacht, bleek uit een RIVM-rapport: vooral omwonenden zouden die nadelen ondervinden. Het samenwerkingsverband dat Hoogovens met Gasunie, Energiebeheer Nederland en het Amsterdamse Havenbedrijf was aangegaan om de plannen voor de CO2-opslag uit te werken is inmiddels ter ziele. De subsidie-aanvraag is ingetrokken. Voor de ombouw op waterstof is zo'n subsidie er nog niet.\n\nGrote fabrikant, apart bedrijf\n\nOoit werkten er duizenden mensen in de Limburgse mijnen - en betrok Hoogovens zijn kolen uit Limburg. Ooit had Nederland een grote textielindustrie, werden er talloze schoenen gemaakt en bouwden werven grote zeeschepen. Als Hoogovens verdwijnt, zoals dit jaar al bepleit is, wat verdwijnt er dan?  \n  \nDan verdwijnt een flink staalbedrijf. Met een productie van circa 7 miljoen ton is het de op twee na grootste staalfabriek in de EU. Het productieproces vindt plaats op één terrein, iets wat bij lang niet alle concurrenten het geval is. Het is Neerlands grootste industrieterrein: 850 hectare, meer dan duizend voetbalvelden, iets kleiner dan de binnenstad van Amsterdam. Met twee hoogovens, een batterij installaties, tientallen kilometers aan wegen en spoorwegen én de grootste reparatie- en onderhoudswerkplaats van Nederland. Hoogovens is ook de grootste CO2-uitstoter van Nederland, al wijst het bedrijf erop dat de uitstoot per ton staal tot de laagste van alle staalfabrieken behoort.  \n  \nHoogovens maakt staal van metallurgische kolen en ijzererts. Die kolen, jaarlijks 4 tot 4,5 miljoen ton, komen van heinde en verre: vooral uit Noord-Amerika, Australië en Rusland. Het ijzererts komt onder meer uit Australië, Brazilië en Zweden. Jaarlijks onttrekt het bedrijf 32,5 miljard liter water aan de Lek en het IJsselmeer voor de koeling van bedrijfsprocessen. Daar zijn speciale pijpleidingen voor. De hoeveelheid zout water die voor koeling wordt gebruikt, is nog veel groter.\n\n9600 mensen\n\nHoogovens is een grote werkgever: er werken ruim 9600 mensen. De indirecte werkgelegenheid is groter. Naar schatting zijn zo'n 30.000 tot 40.000 mensen (enigszins) afhankelijk van het bedrijf: van steigerbouwers, beveiligers, cateraars en onderhoudsmonteurs tot die bakker in Beverwijk die levert als er iets te vieren is.  \n  \nVan de ruim 9600 werknemers wonen er zo'n 3000 in Beverwijk, Heerhugowaard, Alkmaar en Heemskerk, en een paar honderd in de directe omgeving daarvan. Ruim 4000 werknemers zijn ouder dan 50 jaar.  \n  \nHet is, qua personeel, een apart bedrijf. Parttime werken is er een zeldzaamheid. De vakbondsdichtheid is hoog. Als de FNV ergens veel aanhang heeft, dan is het bij Tata. En de ondernemingsraad bestaat niet uit schoothondjes: die kan zijn tanden laten zien en denkt mee over de koers van het bedrijf - de FNV doet dat ook. Het vergroeningsplan van Van den Berg lijkt sterk op het plan dat de FNV een paar maanden eerder had uitgebracht.  \n  \nZijn Hoogovens' producten onmisbaar? Maakt het bedrijf staal dat niemand anders maakt? Nee, al heeft het specialiteiten die veel andere bedrijven niet kunnen maken. Hoogovens is, zegt bedrijfswoordvoerder Robert Moens, 's werelds grootste leverancier van staal voor batterijen en levert veel staal voor verpakkingen: blik, (drank)blikjes en verfblikken vooral. Veel autofabrikanten horen tot de klantenkring. Witgoedfabrikanten ook. Er is, zegt Moens, geen Europese auto waarin geen staal van Hoogovens zit. Het is staal van allerlei soorten en maten: stijf staal voor in portieren, buigzaam staal voor de kreukelzones voorin, plooibaar staal voor rond de achterlichten.  \n  \nHoogovens werd opgericht omdat er behoefte was aan een eigen Nederlandse producent van (toen nog) ijzer - Duitsland had tijdens de Eerste Wereldoorlog zijn leveranties gestaakt. Dat 'eigene' speelt nu geen rol meer. Niet alleen is Hoogovens sinds 2007 eigendom van het Indiase Tata, ruim 85 procent van de productie gaat naar het buitenland, vooral naar EU-landen.  \n  \nHoogovens is doorgaans goed winstgevend. Sinds Tata de eigenaar is, leed het alleen in de crisisjaren 2009 en 2020 verlies. Het bedrijf bestaat al meer dan een eeuw, waar veel Europese staalbedrijven in die periode ten onder gingen.  \n  \nPersoonlijke Hoogovens, het gezicht van Tata Steel,","intensity":0,"negativity":2,"cluster_id":18,"similar_texts":"text286"},{"id":"17","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/50/2","title":"De rapper die plotseling naar de aarde viel","text":"### Film recensie\n\nAlleen al om het fenomenale acteren van Jonas Smulders in Forever Rich moet iedereen de nieuwe film van regisseur Shady El-Hamus zien. Wat een rol. Súúúúper tight, om in het raplingo van de film te blijven. Zo strak en schitterend als Richie's vergulde tanden in z'n mond zitten, zo strak en schitterend speelt hij de rol. Maar er is nog veel meer.  \n  \nHet hele verhaal speelt zich min of meer in een dag af. Richie is een rapper die op het punt staat om door te breken en een miljoenencontract te sluiten met Sony. Tienduizenden volgers op sociale media, dure horloges, kamers vol merchandise van sponsoren, met een gangsta-imago dat hij zorgvuldig koestert en uitvent. Alles verandert wanneer hij en z'n vriend Tony 's avonds laat overvallen en bedreigd worden en de video daarvan viraal gaat. Weg gangsterimago, weg fans. Mensen die zojuist nog hun vingers aflikten bij Richie's roem, laten hem vallen als een baksteen. Meer nog om dat imago te herstellen dan om echte woede en wraaklust, gaat Richie op zoek naar de overvallers. Waarna de boel volledig uit de hand dreigt te lopen.  \n  \nHet onderwerp is niet eens nieuw en toch voelt de film als een waterscheidingsmoment. Het uitstekende ritme en de razende vaart van de film, de manier waarop de stad in beeld wordt gebracht, een nieuwe generatie acteurs die voor je ogen volwassen lijkt te worden: het voelt allemaal nieuw en dat tilt de film absoluut naar een hoger plan. Daarbij mag ook Yootha Wong-Loi-Sing niet ongenoemd blijven, die met een enkele close-up de scène naar zich toe kan trekken. Het is Smulders die de show steelt, maar het is de gehele jonge cast om hem heen en natuurlijk de regie van El-Hamus die dat mogelijk maken.  \n  \nDit is eigenlijk niet eens een film over een rapper, ook al wil Richie niets liever dan een luxe leven en z'n moeder blij maken. Dit is een film over het publiek. Over ons. Over de onstuitbare vreetmachine die mensen en imago's verteert en uitspuugt zodra iemand even niet meer kan geven wat we willen. Daar is niets aan te doen helaas. Het publiek wil sterren. Het ene moment om ze naar de hemel te tillen, het volgende moment om ze af te vallen en te slopen. Ook hier zijn sociale media een tweesnijdend zwaard: je kunt met de juiste video in een uur beroemd worden en je leven kan er in een paar minuten door verwoest worden. Richie maakt het allemaal mee.  \n  \nVanaf vandaag op Netflix.  \n  \nForever Rich  \n  \nRegie: Shady El-Hamus Met Jonas Smulders, Yootha Wong-Loi-Sing, Hadewych Minis  \n  \n****","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text383"},{"id":"18","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/10/3","title":"De walrus is weer onderweg","text":"### Harlingen\n\nDe walrus die donderdag opdook op de oever van de Zuiderpier in de haven van Harlingen is daar weer vertrokken. Er stond een noordelijke stroming, in de richting van Schiermonnikoog, dus dierenartsen hopen dat het dier weer onderweg is richting de Noordpool, waar walrussen thuishoren. Het was voor het eerst in 23 jaar dat er een walrus aan de Nederlandse kust werd gezien. Het dier dook ook op bij Schiermonnikoog en in Den Helder.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text136"},{"id":"19","publisher":"Trouw","date":"2021-10-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1369/articles/1455847/28/1","title":"De wonderlijke wendingen in de kabinetsformatie","text":"Het is 17 maart en Sigrid Kaag springt op de tafel. De grote winst bij de verkiezingen van D66 is een van de verrassingen van deze avond. De foto van haar juichkreet gaat viraal. Maar, zo schrijft Trouw de volgende dag, de partij van het 'nieuwe leiderschap' zal haar winst lastig kunnen verzilveren. De progressieve partijen waar Kaag het liefst zaken mee doet, hebben stevig verloren. Ga maar na: PvdA blijft haken op haar dieptepunt van negen Kamerzetels en GroenLinks keldert van veertien naar acht. Vooral de verschuiving naar rechts van de kiezer krijgt aandacht. Veel meer dan een ander feit: de oude coalitie wint in totaal twee zetels. Dat komt in Nederland zelden voor.  \n  \nOptimisme overheerst bij de winnaars van de verkiezingen. VVD en D66 nemen een ongebruikelijke stap: ze benoemen twee informateurs, beiden met weinig afstand tot het kabinet. VVD-senator Annemarie Jorritsma en D66-minister Kajsa Ollongren moeten de klus klaren.\n\n'Hier scheiden onze wegen'\n\nHet loopt vreselijk mis. Op 25 maart verlaat Ollongren gehaast het Binnenhof, ze heeft net gehoord dat haar coronatest een positieve uitslag geeft. Weer gaat er een foto viraal. Ditmaal van Ollongrens aantekeningen, met daarop duidelijk de woordjes 'Positie Omtzigt functie elders'. Demissionair premier Mark Rutte ontkent dat hij over Omtzigt heeft gesproken tijdens de formatie, maar werkt zich diep in de nesten. Later zegt hij het zich 'achteraf verkeerd te hebben herinnerd'.  \n  \nRutte ontkent de leugen, tot ontsteltenis van de Kamer. Het leidt na een emotioneel debat tot een unieke situatie: de dubbel demissionaire premier overleeft een motie van wantrouwen, maar krijgt wel een motie van afkeuring aan zijn broek. Mede vanwege de steun van zijn coalitiepartners. \"Hier scheiden onze wegen\", zegt D66-leider Sigrid Kaag, als Rutte zich verdedigt. \"Er is iets geknapt\", zegt Gert-Jan Segers van de ChristenUnie in het weekend daarna. Zijn partij sluit kabinetsdeelname uit als Rutte opnieuw premier wordt. Dat trekt hij later mede onder druk van de achterban weer in (het was 'te veel Rutte, te weinig ons allemaal').  \n  \nEen doorgewinterde veteraan moet de rust aan het Binnenhof herstellen. Herman Tjeenk Willink krijgt opdracht eerst de problemen in kaart te brengen. Even is de nieuwe informateur ongestoord aan het werk, of er ontploft een volgend bommetje. RTL Nieuws heeft inzage in de notulen van de ministerraad van 2020 gekregen. Over het 'sensibiliseren' van Omtzigt is wel degelijk gesproken, door meerdere ministers. De geheime notulen gaan naar de Kamer.\n\nOngemak\n\nDe vertrouwenskwestie die Tjeenk Willink zo kundig heeft geparkeerd, komt nu met gierende banden alsnog uit de parkeergarage. Wíllen partijen nog wel door in een kabinet-Rutte IV? Weer debatteert de Tweede Kamer lang en heftig over de kwestie. Rutte blijft opnieuw overeind. Zijn kansen op een nieuw kabinet groeien gestaag.  \n  \nAl die debatten in de Kamer eroderen het vertrouwen in de politiek, zegt Tjeenk Willink als hij vlak na Koningsdag zijn verslag inlevert. Hij voelt 'ongemak', zegt hij. \"Iedereen in Den Haag is mogelijk deel van het probleem, dus ook een mogelijk deel van de oplossing.\" Advies: werk aan een nieuwe bestuurscultuur en begin met de inhoud. En maak een regeerakkoord op hoofdlijnen.  \n  \nRutte heeft 'radicale ideeën' voor die nieuwe bestuurscultuur, heeft hij gezegd in het laatste debat. Maar zijn optreden bij Nieuwsuur, op 10 mei, stelt teleur. Toch lijkt de demissionair premier terug in de race. Een kabinet onder zijn leiding is weer dichterbij, maar tegelijkertijd verder weg dan ooit. Want de vraag wie met wie wil regeren staat als een olifant in de Kamer.\n\nVleugje optimisme\n\nOok de nieuwe informateur en Ser-voorzitter Mariëtte Hamer buigt zich aanvankelijk niet over wie met wie wil onderhandelen. Zij krijgt op 12 mei een maand de tijd voor plannen om uit de coronacrisis te komen, voor versterking van de rechtsstaat en een inventarisatie van de grote thema's voor een nieuw regeerakkoord.  \n  \nEind mei waait er een vleugje optimisme over het Binnenhof. Tegelijkertijd tekenen de contouren van de partijpolitieke patstelling zich af. Rutte en CDA-leider Wopke Hoekstra willen niet met twee linkse partijen in een kabinet, maar PvdA en GroenLinks weigeren elkaar los te laten. D66 ziet doorstart van de huidige coalitie met de ChristenUnie niet zitten.  \n  \nEn dan zijn er nog de interne problemen van het CDA. Op 12 juni gebeurt het onvermijdelijke: Omtzigt verlaat de partij. Zijn vertrek bedreigt de stabiliteit van het CDA, de partij waar Rutte in de formatie zo aan vasthoudt.\n\nKoudwatervrees\n\nHamer voert de druk op: op 18 juni krijgen de overgebleven zes partijen een weekend om er samen uit te komen. Dat lukt niet. \"De 'koudwatervrees' bij de politieke partijen moet verdwijnen\", schrijft Hamer de week erop in haar verslag. Om de boel vlot te trekken, wil Hamer dat Mark Rutte en Sigrid Kaag de komende weken hun plannen op papier zetten. VVD en D66 zijn in elke combinatie nodig voor een meerderheidscoalitie.  \n  \nDe aversie van D66 tegen doorregeren met de ChristenUnie groeit. \"Niet logisch en niet wenselijk\", zegt Kaag eind juni in de Tweede Kamer. Eerder heeft ze zich laten ontvallen niet veel trek te hebben in nieuwe samenwerking met de partij van Segers. \"Nee, een auto die je parkeert gaat ook roesten als je 'm niet rijdt. We moeten voortgang boeken.\"  \n  \nZe legt uit dat dit slaat op de standpunten van de ChristenUnie op medisch-ethisch vlak. De boodschap is duidelijk. Kaag wil geen voortzetting van de oude coalitie.\n\nVoltooid leven\n\nEind juli snakken de onderhandelaars op het Binnenhof naar vakantie. Er komt een pauze, maar de teams van D66 en VVD werken een deel van de zomer door. Hamer hoopt dat andere partijen (lees: GroenLinks, PvdA en ChristenUnie) daarna willen aanschuiven. Maar de opzet mislukt. Wanneer Gert-Jan Segers de notitie, getiteld 'Onze belofte voor Nederland', leest, ziet hij een 'nogal liberaal stuk'. D66 en VVD willen de embryo- en de abortuswet 'moderniseren' en van het voltooid levenwetsvoorstel een vrije kwestie maken in het parlement. Voor Segers is dat onbespreekbaar: de ChristenUnie haakt af.  \n  \nOpvallend is dat PvdA en GroenLinks wél enthousiast zijn over het stuk, maar uiteindelijk de onderhandelingstafel niet bereiken. Rutte en Hoekstra houden vast aan hun 'linkse wolk'-blokkade. Later zal de premier zeggen dat het helemaal niet de bedoeling was dat andere partijen konden aansluiten. \"Waarom zou Klaver of Ploumen aanschuiven bij een stuk van twee liberale partijen?\" De notitie verdwijnt in een la. De formatie is terug bij af, opnieuw.\n\nBroze lijntjes\n\nOp 2 september rond Hamer haar werk af. De toon is somber. Alle meerderheidsvarianten blijven onmogelijk, schrijft ze in haar verslag, veroorzaakt door onderlinge blokkades en wantrouwen over en weer. Hamer: \"Ik ben ook geconfronteerd met allemaal broze lijntjes uit het verleden.\" Die kwestie-Omtzigt blijft de formatie hinderen. \"Er is chagrijn. Die ontploffing heeft veel effect gehad. En hij is in die zin nog niet uitontploft.\"  \n  \nDe nieuwe informateur, Johan Remkes, heeft niet het poldergeduld van zijn voorganger. Hij wil snel een besluit forceren over onderhandelingen over een minderheidskabinet, omdat het land het wachten zat is. Bovendien: Limburg heeft hem nodig. Remkes is daar ingevlogen als tijdelijk commissaris van de koning, vanwege een bestuurscrisis aldaar.  \n  \nMaar op het Binnenhof krijgt ook hij te maken met weigerachtige politici en oud zeer. Wat niet helpt, is dat op 16 september, ruim een week na de aanstelling van Remkes, Sigrid Kaag aftreedt als demissionair-minister van buitenlandse zaken. De problemen met de evacuaties in Afghanistan bezorgen haar een motie van afkeuring. Uitgerekend de ChristenUnie besluit die motie tegen Kaag te steunen. Segers zegt later: \"Er is geen coalitie meer\". Een dag later stapt ook minister van defensie Ank Bijleveld op, na toenemende politieke druk. De val van twee ministers overschaduwt de hei-sessie het weekend erop. Wanneer Remkes op zondagmiddag het landgoed Zwaluwenberg bij Hilversum weer verlaat, zegt hij tegen de pers dat het aftreden van Kaag en Bijleveld 'complicerend' heeft gewerkt en zorgt voor 'veel politieke pijn'.\n\nDe bocht van Kaag\n\nHet is Kaag die op zondagavond 26 september, in een toespraak voor partijleden, voor een onverwachte wending zorgt: ze zegt geen trek te hebben in zo'n minderheidskabinet, D66 zet alsnog haar zinnen op onderhandelingen met de zes partijen, dus inclusief PvdA, GroenLinks en ChristenUnie. Het is voor D66 het hoogst haalbare, in de hoop nog iets waar te maken van een 'zo progressief mogelijk kabinet'. Maar - en dat klinkt interessant - Kaag is eventueel bereid de oude coalitie voort te zetten. Het is voor het eerst, ruim een half jaar na de verkiezingen, dat D66 zegt hiermee te kunnen leven.  \n  \nMaandag blijft tijdens nieuwe gesprekken met Remkes een doorbraak uit, voor de zoveelste keer. Oud-informateur Mariëtte Hamer maakt dinsdagavond in de studio van Nieuwsuur een haast moedeloze indruk. \"Morgen is wel ongeveer de bel voor de laatste ronde. Als je almaar doorgaat met opties verkennen, dan zit je op een dag onder de streep en heb je niks. En helemaal onderaan, dat is nieuwe verkiezingen.\"\n\nNieuwe verkiezingen\n\nHet is alsof de waarschuwende woorden van Hamer effect hebben gesorteerd. Nieuwe verkiezingen zien de partijleiders als een blamage, zover willen ze het niet laten komen. Woensdagochtend maakt Remkes, bij de start van een nieuwe gespreksronde, een geïrriteerde indruk. \"Het regent ook nog\", zegt hij.  \n  \nLater die dag komt die doorbraak er alsnog, wanneer Remkes opties wegstreept (geen extraparlementair kabinet, geen minderheidskabinet) en eindelijk doorduwt: Kaag kan eventueel akkoord gaan met onderhandelingen tussen VVD, CDA, D66 en ChristenUnie, de vier oude coalitievrienden.  \n  \nGisteren rond het middaguur legde Kaag een verklaring af: \"We hebben een belofte gedaan aan de kiezer dat we verantwoordelijkheid zullen nemen. En die verantwoordelijkheid voel ik zwaar. We gaan dus onderhandelen. Het was niet onze eerste keuze, niet onze vijfde, niet onze zevende. Maar het land moet bestuurd worden. Nieuwe verkiezingen verlammen de politiek nog minstens een halfjaar. En dat verdient ons land niet.\"\n\nChronologie\n\n17 maart: Tweede Kamerverkiezingen  \n  \n25 maart: notitie 'Omtzigt, functie elders' lekt uit  \n  \n1 april: Rutte krijgt motie van afkeuring. Motie van wantrouwen haalt het net niet  \n  \n3 april: Segers werpt blokkade op richting Rutte  \n  \n10 mei: Rutte presenteert zijn 'radicale ideeën. De ontvangst is lauw  \n  \n10 juni: Kaag vergelijkt ChristenUnie met een 'roestige auto'  \n  \n12 juni: Omtzigt verlaat het CDA  \n  \n26 augustus: Segers doet notitie VVD en D66 af als 'veel te liberaal'  \n  \n16 september: Kaag treedt af als demissionair minister van buitenlandse zaken  \n  \n26 september: Kaag opent onverwacht de deur naar voortzetting oude coalitie  \n  \n30 september: D66 stemt in met onderhandelen met VVD, CDA en ChristenUnie","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text72"},{"id":"20","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/26/3","title":"Doelman Mark Flekken en aanvaller Noa Lang voor het eerst in Oranje-selectie","text":"### Kort\n\nVoetbal\n\nBondscoach Louis van Gaal heeft twee debutanten opgenomen in de selectie van het Nederlands elftal voor de WK-kwalificatiewedstrijden tegen Letland en Gibraltar. Doelman Mark Flekken (Freiburg) en aanvaller Noa Lang (Club Brugge) mogen zich maandag voor het eerst melden bij Oranje. Van Gaal heeft in totaal 26 spelers opgeroepen voor de komende interlands. Oranje speelt volgende week vrijdag in Riga tegen Letland en neemt het drie dagen later in de Kuip op tegen Gibraltar. Van Gaal: 'Noa Lang doet het goed bij Club Brugge, ik heb natuurlijk al eerder aangegeven dat we niet dik in onze buitenspelers zitten. We zijn dus op zoek naar mogelijkheden op die posities. Dan geef ik de kans graag aan een jonge speler.' Met Justin Bijlow, Joël Drommel, Tim Krul en nieuweling Flekken heeft Van Gaal vier keepers opgeroepen. 'Mark Flekken is nieuw ten opzichte van de vorige keer. Ik wil hem graag zien om een goed beeld van hem te krijgen. In de Bundesliga laat hij goede dingen zien', aldus de bondscoach.","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text714"},{"id":"21","publisher":"NRC Handelsblad","date":"2021-10-01","url":"https://www.nrc.nl/nieuws/2021/09/30/draai-van-d66-maakt-doorstart-rutte-iii-opeens-mogelijk-a4060215#20211001-79835-101","title":"Draai van D66 maakt doorstart Rutte III opeens mogelijk","text":"Formatie Alleen een draai van D66 kon nieuwe verkiezingen voorkomen. Sigrid Kaag geeft de formatie een mogelijk beslissende wending.,Zou het dan toch? Na ruim een half jaar van gestrande formatiepogingen, van gesprekken die geen onderhandelingen mochten heten en van afgestreepte opties lijkt Den Haag af te stevenen op dezelfde coalitie die Nederland al sinds najaar 2017 regeert. Donderdag, precies op het middaguur, maakte D66-leider Sigrid Kaag op het partijbureau bekend toch te willen onderhandelen over hernieuwde samenwerking met de VVD, CDA en ChristenUnie. Daarmee zijn alle blokkades opgeheven en kon informateur Johan Remkes zijn eindverslag inleveren. Kaag zei dat „niemand gebaat is bij nieuwe verkiezingen”, de enig denkbare consequentie van een volharding van haar standpunt. „Die verlammen de politiek tenminste nog een half jaar. Dan blijven de grote besluiten uit. Dat verdient ons land niet. Bovendien is er geen garantie dat de uitslag anders zal zijn. Daarmee zijn verkiezingen alleen uitstel en dat speelt ook populisten in de kaart.”De verrassende uitkomst volgde na een dag van lange gesprekken, waaraan in eerste instantie negen partijen meededen. Informateur Johan Remkes, die officieel de opdracht had de mogelijkheden van een minderheidskabinet te onderzoeken, concludeerde dat er voor een extraparlementair kabinet – vooraf de laatste optie die over leek – geen steun was. Dat deed hij na een ‘biechtstoelprocedure’, waarbij de politieke leiders een voor een langs moesten komen. Maar ook concludeerde hij dat voor de niet eerder onderzochte optie om Rutte III maar gewoon te herdopen in Rutte IV wél steun was. Of in ieder geval geen bezwaar.Remkes zei donderdag dat een nieuw kabinet niet zomaar een voortzetting van Rutte III kan worden. Er moet recht worden gedaan aan de roep om een nieuwe bestuurscultuur, bijvoorbeeld door de partijen een beknopt regeerakkoord te laten schrijven, en afspraken „op hoofdlijnen” maken. Remkes nodigde vijf oppositiepartijen – PvdA, GroenLinks, Volt, SGP en de fractie-Den Haan uit om eventueel ook bewindspersonen te leveren. Maar PvdA en GroenLinks zijn daartoe niet bereid.\n\nLees ook: In de biechtstoel bij Remkes ging Kaag om\n\nDoorstart was nooit serieuze optieAls ultieme poging krijgt de formatie daarmee een wending die sinds de verkiezingen eigenlijk nooit als serieuze mogelijkheid werd gezien. De partijen uit Rutte III waren wel klaar met elkaar en de coalitie viel naarmate de formatie duurde steeds verder uit elkaar. Zeker nadat de ChristenUnie eerder deze maand een motie van afkeuring tegen demissionair minister Sigrid Kaag (Buitenlandse Zaken, D66) en Ank Bijleveld (Defensie, CDA) steunde en vóór verhoging van de zorgsalarissen stemde. Zelfs Rutte sprak over de „voormalige coalitie”. Eerder, op 1 april, dienden coalitiepartijen D66 en CDA een motie van afkeuring in tegen Rutte. Die motie werd door alle partijen behalve de VVD gesteund, maar leidde niet tot het vertrek van Rutte. Bovendien: maandenlang had Sigrid Kaag gezegd absoluut niet nog eens met dezelfde partijen te gaan regeren. Half augustus zei ze nog in het AD dat „het roer” om moest. „Dat doe je met een andere samenstelling van het kabinet, met andere keuzes en prioriteiten.” Kaag sloot de ChristenUnie uit, onder meer om het standpunt van de partij over medische ethiek. De sociaal-liberalen wilden een progressief kabinet met daarin ook GroenLinks en de PvdA. In zo’n kabinet zou D66 het progressieve centrum zijn. Mocht de nieuwe formatiepoging lukken, dan zijn ze opnieuw de enige cultureel progressieve partij in een door Rutte geleid kabinet. Alle mogelijkheden uitgeputOp dinsdag schreef Remkes in zijn uitnodigingsbrief aan de negen partijen nog dat „alle mogelijkheden tot het vinden van een traditionele meerderheidscoalitie op dit moment zijn uitgeput”. Ook een „traditionele minderheidscoalitie” was niet meer mogelijk, concludeerde Remkes.Tegelijkertijd constateerde Remkes wel dat partijen elkaar inhoudelijk prima konden vinden, maar dat partijen blokkades over en weer hadden opgeworpen. Hij leek de mogelijkheid van een zogeheten extraparlementair kabinet als laatste optie te zien. In zo’n kabinet zouden partijen minder gebonden zijn aan een strak regeerakkoord en per onderwerp steun kunnen verlenen. Het zou een experiment zijn, maar wel een die aansloot bij de in Den Haag vaak uitgesproken wens de bestuurscultuur te veranderen: fracties zouden zich vrijer kunnen uiten. De discussie over die cultuur begon na de val van Rutte III over de Toeslagenaffaire en leidde na Ruttes onwaarheid over de ‘functie elders’ voor Pieter Omtzigt tot uitgebreide debatten in de Tweede Kamer. Lees ook de NRC-serie over de nieuwe bestuurscultuur: Onbestuurbaar Nederland\n\nNu lijken partijen toch terug te vallen op de oude verhoudingen. Als de huidige coalitie inderdaad een doorstart zou maken, zou Rutte IV in de Tweede Kamer 77 van de 150 zetels halen, een krappe meerderheid. In de Eerste Kamer heeft de coalitie geen meerderheid. Voor steun zou het dan, net als nu, onder meer langs moeten bij de twee partijen die CDA en VVD in de formatie uitsloten: GroenLinks en de PvdA. Maar een nieuw kabinet is er nog lang niet. De inhoudelijke gesprekken en onderhandelingen kunnen nu pas van start gaan. Dan pas zal duidelijk worden welke partij wat zal winnen of zal inleveren aan de onderhandlingstafel. De stap van Kaag is niet meer dan het einde van het begin.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 oktober 2021","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text474"},{"id":"22","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=5b7c2c6c29f013677cd8#/pages/22-23","title":"Duitse inflatie stijgt tot boven de 4%","text":"Duitse inflatie stijgt tot boven de 4%\n\nNa 28 jaar\n\nDe Duitse inflatie is in september voor het eerst in 28 jaar boven de 4% uitgekomen. Dat blijkt uit een eerste raming van het Duitse federale statistiekbureau. De geldontwaarding op jaarbasis kwam uit op 4,1%. De forse toename van de inflatie werd onder meer veroorzaakt door een wisseling in het btw-tarief. Kenners verwachten dat de inflatie tegen het einde van het jaar tot 5% kan oplopen. Inflatie ligt politiek en historisch gevoelig bij onze Oosterburen: Veel Duitsers refereren nog steeds over de hyperinflatie in het land een eeuw geleden, na de Eerste Wereldoorlog.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text11"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/8/2","title":"Esther-Mirjam Sent nieuwe partijvoorzitter PvdA","text":"Vertrekkend voorzitter Nelleke Vedelaar maakte de uitslag van de stemming op het Haagse partijkantoor bekend door. Een kwart van de leden bracht zijn stem uit. De belangrijkste tegenstrevers van Esther-Mirjam Sent waren Pieter Paul Slikker, fractievoorzitter in Den Bosch, en Reshma Roopram, wethouder in Barendrecht. Slikker kreeg 25,7 procent van de stemmen, Roopram 21,9 procent. ,,Mijn focus ligt er nu op om een geweldig resultaat bij de gemeenteraadsverkiezingen te behalen,'' zei Sent in een eerste reactie op haar uitverkiezing.  \n  \nSent vindt dat de PvdA meer trots en optimisme moet laten zien. ,,Wij hebben de beste burgemeester van de wereld. We waren de grootste bij de Europese verkiezingen in 2019. We hebben klinkende resultaten gehaald in Noorwegen en Duitsland.'' Op de vraag of een fusie met GroenLinks dan zo'n verstandige optie is, zei ze: ,,Voor nu werkt de samenwerking met GroenLinks goed. Het congres heeft de partij opgeroepen een brede linkse samenwerking te zoeken. Als partijvoorzitter ga ik dat enthousiast doen. Samenwerking kan een middel zijn, een fusie ook, het antwoord daarop is niet eenduidig.''  \n  \nJongeren aantrekken ziet Sent als een belangrijk doel. ,,Ze delen vaak onze idealen, maar weten de weg naar de partij niet te vinden.''","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text340"},{"id":"24","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/15/3","title":"Ex-president Saakasjvili gearresteerd","text":"Oud-president Michail Saakasjvili is opgepakt in Georgië, kort nadat hij was teruggekeerd uit ballingschap. Premier Irakli Garibasjvili zegt dat Saakasjvili direct naar de gevangenis is gebracht, waar hij nog een straf moet uitzitten. De ex-president zegt dat hij terugkwam vanwege lokale verkiezingen. Saakasjvili werd in 2018 bij verstek veroordeeld tot zes jaar cel wegens machtsmisbruik. Hij noemt de beschuldigingen politiek gemotiveerd.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text317"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-10-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26412/articles/1455842/40/4","title":"F1-primeur met race in Qatar","text":"De Formule 1 gaat in november voor het eerst naar Qatar. Van 19 tot en met 21 november wordt er geracet op het circuit van Losail. Qatar vervangt de GP van Australië. De Formule 1 houdt het niet bij dit eenmalige bezoekje. Na een onderbreking van een jaar in verband met het WK voetbal, staat het land vanaf 2023 liefst tien jaar lang op de WK-kalender.","intensity":0,"negativity":1,"cluster_id":41,"similar_texts":"text655"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-10-01","url":"https://www.nrc.nl/nieuws/2021/09/30/franse-oud-president-sarkozy-opnieuw-veroordeeld-tot-celstraf-a4060226#20211001-79835-102","title":"Franse oud-president Sarkozy opnieuw veroordeeld tot celstraf","text":"Frankrijk Oud-president Nicolas Sarkozy heeft een jaar celstraf  gekregen wegens illegale partijfinanciering. Maar net als na zijn eerdere veroordeling belandt Sarkozy voorlopig niet achter de tralies.,De Franse oud-president Nicolas Sarkozy is donderdag in Parijs schuldig bevonden aan illegale financiering van zijn onsuccesvolle herverkiezingscampagne in 2012. Hij is veroordeeld tot een gevangenisstraf van een jaar. De 66-jarige Sarkozy, die president was van 2007 tot 2012, hoeft echter niet de cel in: hij mag zijn straf uitzitten onder elektronisch toezicht. Zijn advocaat Thierry Herzog heeft laten weten dat hij in hoger beroep gaat tegen de uitspraak.In maart was Sarkozy al in een andere affaire veroordeeld tot drie jaar gevangenisstraf, waarvan twee jaar voorwaardelijk. Sarkozy bleef toen ook op vrije voeten, in afwachting van de behandeling van de zaak in hoger beroep. Zijn advocaat Herzog werd eveneens veroordeeld en kreeg een beroepsverbod van vijf jaar opgelegd. Omdat ook Herzog tegen die uitspraak in hoger beroep ging, kon hij blijven optreden als Sarkozy’s advocaat.\n\nLees ook: Toevallige ontdekking van corruptie leidt tot veroordeling Franse oud-president Sarkozy\n\nNa zijn veroordeling in maart spraken sympathisanten van Sarkozy van een politiek proces. Zelf is de oud-president niet zo ver gegaan. „Ik heb het nooit gehad over een politiek proces en ik zal dat ook nooit doen”, zei hij. Wel ziet hij zichzelf als het slachtoffer van een ‘diep onrecht’.Te hoge uitgavenIn de zogeheten ‘affaire-Bygmalion’, vernoemd naar de evenementenfirma die Sarkozy’s campagne verzorgde, heeft de rechtbank geoordeeld dat Sarkozy had moeten weten dat het plafond voor zijn verkiezingsuitgaven ver was overschreden. Er was 42,8 miljoen euro uitgegeven in plaats van de wettelijk toegestane 22,5 miljoen euro. Toen hij in juni verhoord werd gaf de oud-president toe dat hij inderdaad „politiek en administratief verantwoordelijk” was voor de extra uitgaven maar niet strafrechtelijk. „Ik heb getekend met gesloten ogen”, verdedigde Sarkozy zich. Het was meteen de laatste keer dat Sarkozy zich in de rechtszaal liet zien. Ook bij het vonnis donderdag was hij niet aanwezig. Het openbaar ministerie had in de affaire-Bygmalion een jaar gevangenisstraf geëist waarvan zes maanden voorwaardelijk. De rechtbank ging verder, en veroordeelde Sarkozy tot één jaar onvoorwaardelijke celstraf, zij het onder elektronisch toezicht. Valsheid in geschrifteDertien andere beklaagden, waaronder Sarkozy’s toenmalige campagneleider en de oud-bestuurders van Bygmalion, zijn veroordeeld wegens medeplichtigheid. Die laatste hebben zich schuldig gemaakt aan valsheid in geschrifte door valse facturen uit te schrijven om de buitensporige uitgaven voor Sarkozy’s verkiezingsbijeenkomsten toe te dekken. Volgens de rechtbank wist Sarkozy heel goed wat er aan de hand was. Hij is doorgegaan met het organiseren van de verkiezingsbijeenkomsten, ook nadat hij was gewaarschuwd dat het wettelijk plafond was overschreden. „Het was niet zijn eerste verkiezingscampagne, hij had ervaring als kandidaat”, zei de voorzitter van de rechtbank. Sarkozy werd in maart de eerste oud-president die veroordeeld werd tot een gevangenisstraf voor feiten begaan als president. Zijn voorganger Jacques Chirac werd in 2011 tot twee jaar voorwaardelijk veroordeeld, maar daarbij ging het om feiten begaan als burgemeester van Parijs, met name het creëren van fictieve banen bij het stadsbestuur. Onthaald als een rocksterDe veroordeling in maart vond plaats in het kader van de affaire-Bismuth over afluisterpraktijken en machtsmisbruik in de marge van nog een andere zaak, de affaire-Bettencourt. Die was op zijn beurt aan het licht gekomen in het kader van het onderzoek naar illegale partijfinanciering door de Libische leider Moammar Gaddafi. Dat laatste onderzoek loopt nog steeds.\n\nLees ook: Aan de ‘afluisterzaak’ kan Sarkozy toch niet ontkomen\n\nDe veroordeling deze week gaat voorlopig weinig veranderen aan Sarkozy’s levensstijl. Na zijn veroordeling in maart bracht Sarkozy gewoontegetrouw de zomer door in zijn buitenverblijf in Cap-Nègre aan de Azurenkust in het gezelschap van zijn vrouw, oud-fotomodel en zangeres Carla Bruni. Volgens het societyblad Gala werd hij daar onthaald als een rockster.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 oktober 2021","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text681"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-10-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26412/articles/1455842/34/2","title":"Gavi (17) nu al opgeroepen","text":"De Spaanse bondscoach Luis Enrique heeft de 17- jarige middenvelder Pablo Gavi van FC Barcelona opgeroepen voor de finaleronde van de Nations League. Het talent uit de Catalaanse jeugdopleiding krijgt dit seizoen heel wat speeltijd van trainer Ronald Koeman. Spanje speelt volgende week woensdag in Milaan tegen Europees kampioen Italië in de halve finales van de Nations League. Een dag later staan België en wereldkampioen Frankrijk tegenover elkaar in Turijn.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text423"},{"id":"28","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=05533d933e0260575708#/pages/30-31","title":"Geplaagd PSV maakt van Sturm Graz flauw briesje","text":"Geplaagd PSV maakt van Sturm Graz flauw briesje\n\nDe PSV’ers vieren de 0-2 van Eran Zahavi (l.) De Eindhovenaren doen goede zaken in Oostenrijk.\n\nFOTO EPA\n\n❮❯\n\nEindhovense club speelt frustraties van matige competitieweek van zich af met dikke zege (1-4)\n\ndoor Wilber Hack\n\nAMSTERDAM Sturm Graz is in de Merkut Arena voor PSV op een korte fase na niet meer dan een flauw briesje gebleken. De Oostenrijkse formatie kon niet voorkomen dat de Eindhovense club in de Europa League de frustraties van een onfortuinlijke competitieweek van zich afspeelde: 1-4.\n\nToch liepen de Brabanders nog averij op. Ibrahim Sangaré, uitstekend op dreef, kreeg vlak voor tijd voor de tweede keer geel na veel Oostenrijks theater. Hij is over drie weken geschorst als de Eindhovenaren het thuis opnemen tegen AS Monaco. Dat gaat, samen met PSV en Real Sociedad, dat thuis gelijk speelde tegen de Fransen (1-1), strijden om de zege in Groep B.\n\nDe reputatie was Sturm Graz vooruit gesneld. Dat reageerde met drie klinkende zeges in de Oostenrijkse Bundesliga op de 1-0 nederlaag tijdens de ouverture in de groepsfase tegen AS Monaco. Maar Europees speelt het geen rol. „Na die aansluitingstreffer gooiden ze er een spits bij en hadden we het heel even moeilijk. We hadden sneller de lange bal moeten spelen”, zei aanvoerder Marco van Ginkel. „Maar daarna scoorden we voor de derde keer en was het over.”\n\nVan Ginkel repte, net als Mario Götze, over een belangrijke overwinning voor PSV. „Na de pittige week met nederlagen tegen Feyenoord en Willem II wilden we de laatste twee duels voor de interlandbreak winnen”, zei Van Ginkel, die tevens doelde op de wedstrijd tegen Sparta van zondag. „We hebben het goed gedaan. Voor de rust gaven we niks weg. Sturm Graz speelde met een ruit op het middenveld. Er lag veel ruimte op de flanken en daar hebben we goed gebruik van gemaakt.”\n\nCody Gakpo was aan Eindhovense kant de grote uitblinker. Die liep de Oostenrijkers aan alle kanten voorbij en zorgde voortdurend voor dreiging. Na het debacle bij Willem II had trainer Roger Schmidt er in gesprekken vooral op aangedrongen dat zijn ploeg eenvoudige kansen niet meer mocht laten liggen. \n\nToch beslisten Philipp Max en Yorbe Vertessen de wedstrijd met schoten van buiten het strafschopgebied. Het waren twee typische doelpunten voor PSV in de Europese champagne, dat tegen clubs van over de grenzen uit alle standen scoort.\n\nVoor de openingstreffer had PSV nog een spelhervatting nodig. Sangaré mikte indirect uit een corner raak. De 0-2 vlak na de rust kwam tot stand na een snelle uitbraak, die uitmondde in een een-tweetje tussen Eran Zahavi en Götze. De Israeliër scoorde. Hij kreeg de bal moeizaam aangespeeld, maar raakte het leer net voldoende om de Oostenrijkse doelman te verrassen. \n\nNa de 1-2 leefde Sturm Graz even op. Maar de Oostenrijkers bevestigden verder alleen maar wat op een van de spandoeken naast een van de doelen al te lezen viel: Sturm Flut. De thuisploeg liet PSV over zich heen walsen. Tot genoegen van Götze, die zei ’trots’ te zijn op dit PSV.\n\nSturm Graz (Oos) - PSV 1-4 (0-1). 32\\. Sangaré 0-1, 51. Zahavi 0-2, 55. Stankovic 1-2, 74. Max 1-3, 78. Vertessen 1-4. Scheidsrechter: Aranovskyj (Rus). Rode kaart: 89. Sangaré (PSV, 2x geel). Gele kaart: Kiteisjvili, Gazibegovic, Stankovic (Sturm Graz), Boscagli, Gakpo (PSV).\n\nVan Ginkel: ’Na de\n\naansluitingstreffer\n\nhadden we het\n\neven moeilijk’","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text28"},{"id":"29","publisher":"Trouw","date":"2021-10-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1369/articles/1455847/2/5","title":"Gouden Boek voor 't Hooge Nest","text":"Roxane van Iperens 't Hooge Nest is bekroond met een Gouden Boek. Sinds het verschijnen in november 2018 zijn er meer dan 200.000 exemplaren verkocht van het verhaal over Janny en Lien Brilleslijper, Joodse verzetszussen die in een villa in Naarden onderduikers verborgen tot ze verraden werden in 1944. Van Iperen is de huidige bewoner van het huis. 't Hooge Nest, waarvan de vertaling eerder deze maand hoog in The New York Times-bestsellerlijst binnenkwam, won eerder onder meer de Opzij Literatuurprijs.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text168"},{"id":"30","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=342e1be3444e8699aa11#/pages/4-5","title":"Gouden Kalf voor Fedja van Huêt","text":"Gouden Kalf voor Fedja van Huêt\n\nVoor de derde keer wint Fedja van Huêt een Gouden Kalf, dit keer voor zijn hoofdrol als journalist Bas Haan in De veroordeling.\n\nFoto ANP/HH\n\ndoor Marco Weijers\n\nUtrecht De oorlogsfilm De slag om de Schelde mocht vrijdag met vijf Gouden Kalveren dan numeriek de winnaar zijn tijdens de slotavond van het Nederlands Film Festival (NFF), het mediadrama De veroordeling ging ervandoor met de belangrijkste prijzen: voor beste film en beste acteerprestatie.\n\nIn het eerste jaar dat er bij de acteerprijzen geen onderscheid meer wordt gemaakt tussen vrouwen en mannen, ontving Fedja van Huêt zijn derde Gouden Kalf voor zijn hoofdrol als journalist Bas Haan in De veroordeling, een film over de Deventer moordzaak. \n\nBeste bijrol\n\nYorick van Wageningen, die in De veroordeling de rol van de ten onrechte in diskrediet gebrachte Michaël de Jong speelt, werd gelauwerd voor de beste bijrol in een speelfilm. Saillant, omdat deze acteur één van de grootste criticasters was van het nú invoeren van genderneutrale acteerprijzen. Hij zegde zelfs zijn lidmaatschap op van de Dutch Academy For Film (DAFF), die het gros van de Gouden Kalveren toekent. \n\nOok twee van de drie andere acteerprijzen gingen naar mannen. Werner Kolf won met zijn optreden in Commando’s het Gouden Kalf voor de beste hoofdrol in een dramaserie. \n\nMichel Sluysmans zag zijn bijrol in de dramaserie The spectacular bekroond. De enige actrice die werd gelauwerd was Laura Bakker, voor haar rol in de korte film Heartbeats.\n\nDe slag om de Schelde kwam er nogal bekaaid af en werd alleen bekroond in technische categorieën: Beste Camera, Beste Montage, Beste Production Design, Beste Costume Design en Beste Sound Design. Regisseur Matthijs van Heijningen, scenarist Paula van der Oest en producent Alain de Levita vielen echter buiten de boot.\n\nDe prijs voor Beste Regie ging naar Sabine Lubbe Bakker en Niels van Koevorden voor het drama Kom hier dat ik u kus. Het Gouden Kalf van het publiek ging naar Bon Bini: Judeska in da house. Mocro Maffia kwam uit de bus als Beste Dramaserie.","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text768"},{"id":"31","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=5c2ebc470c5b09cfea49#/pages/34-35","title":"GP van Qatar bevestigd voor 21 november","text":"GP van Qatar bevestigd voor 21 november\n\nFormule 1\n\nDe Formule 1-leiding heeft bevestigd dat dit jaar op 21 november de eerste Grand Prix van Qatar wordt verreden. De wedstrijd op het Losail International Circuit, bekend van de MotoGP, vervangt dan de eerder geannuleerde Grote Prijs van Australië in Melbourne. De race ten noorden van Doha was al een tijd op handen, maar is nu dus helemaal officieel. \n\nHet zorgt ervoor dat dit Formule 1-seizoen 22 races op de kalender staan, eentje minder dan aanvankelijk gepland. De Grand Prix van Qatar volgt direct na races in Mexico en Brazilië. Er zijn nog zeven raceweekeinden te gaan, waarvan vijf in de laatste zes weken.\n\nVanaf 2023 staat de Grand Prix van Qatar overigens tien jaar op de Formule 1-kalender. Volgend seizoen ontbreekt de race daar, vanwege het WK voetbal. De race zal beginnen om 18.00 lokale tijd, onder kunstlicht. Mogelijk wordt in de toekomst uitgeweken naar een ander circuit, of de huidige baan moet worden gewijzigd.\n\nIn oktober wordt naar verwachting de voorlopige kalender voor 2022 gepresenteerd, met 23 races. Zoals eerder gemeld staat de Grand Prix van Nederland op Circuit Zandvoort volgend jaar opnieuw in het eerste weekeinde van september gepland.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text833"},{"id":"32","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=0712d2306c8faca28bd6#/pages/14-15","title":"Groen-rechts in Duitsland","text":"Groen-rechts in Duitsland\n\nDe selfie van Annalena Baerbock (links) en Christian Lindner waarover Duitsers grappen maken.\n\nFoto Instagram\n\nKleintjes nemen voortouw bij coalitiegesprekken\n\ndoor Rob Savelberg\n\nBERLIJN Twee fris verliefde partijen plaatsten een selfie, waarover heel Duitsland grappen maakt. De lijsttrekkers van de rechtse FDP en de linkse Groenen, Christian Lindner en Annalena Baerbock, beginnen vandaag, ondanks grote tegenstellingen, officieel hun coalitiegesprekken.\n\n„Eigenlijk is er geen grote vriendschap tussen de liberalen en De Groenen. Maar de FDP aast op het ministerie van Financiën en is bereid daarvoor veel te doen”, oordeelt hoogleraar Uwe Jun. De politieke wetenschapper wijst erop dat rechts vooral tegen hogere belastingen voor bedrijven en vermogenden is, en links de minimumlonen en de uitgaven wil verhogen. \n\nZowel de FDP als De Groenen zijn populair bij jongeren. De liberalen vanwege de slechte digitalisering en de beperking van vrijheden in de corona-pandemie, en de milieupartij omdat ze vergaande klimaatmaatregelen wil nemen. „De jongeren eisen verandering. Niks mag zo blijven als het is”, concludeert Jun. \n\nDit groen-rechtse motorblok heeft nog een grotere partij nodig. De SPD van Olaf Scholz is het meest waarschijnlijk. Deze partij zal op zondag met de FDP en De Groenen spreken: „Scholz maakt vanwege zijn ervaring en rustige aard de meeste kans kanselier te worden”, denkt Jun.\n\nDat de kleinere partijen het voortouw nemen, komt doordat ze zich bewust zijn geworden van hun invloed, stelt de politicoloog: „Ze spreken nu al eerst met elkaar, in plaats van dat de SPD of CDU hen uitnodigt. Daarin zie je een verschuiving van de macht.”\n\nLijsttrekker Armin Laschet van de verliezende CDU dacht aanvankelijk nog de coalitiegesprekken te kunnen leiden. Markus Söder de Beierse zusterpartij CSU hielp Laschet uit die droom en wees naar Scholz als de meest waarschijnlijke opvolger van de vertrekkende kanselier Angela Merkel. „Het is opvallend hoe Laschet de werkelijkheid uit het oog verliest”, aldus Jun.\n\nMerkel heeft de vermoedelijke verbanning van de CDU naar de oppositie aan zichzelf te danken, meent Jun: „Ze heeft geen kroonprins of -prinses opgeleid. Haar vertrouweling Annegret Kramp-Karrenbauer stootte ze van de troon.” \n\n’Niks mag zo blijven als het is’","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text712"},{"id":"33","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/14/2","title":"Groenen en FDP positief over nieuwe coalitie","text":"### Duitsland\n\nKlimaatpartij de Groenen en de liberale FDP melden dat de gesprekken over een coalitie voor een nieuwe Duitse regering goed zijn begonnen. De partijen praten eerst met elkaar voor ze besluiten of ze willen regeren met de sociaaldemocraten (SPD) van Olaf Scholz of het conservatieve blok CDU/CSU van Armin Laschet.  \n  \nPartijleider Annalena Baerbock van de Groenen zei gisteren na een gespreksronde dat \"een kleine, eerste stap\" is gezet, terwijl FDP-voorzitter Christian Lindner zei dat de gesprekken \"in een goede sfeer zijn begonnen maar nog niet afgerond\". De liberaal wijst erop dat nog wordt gepraat over het overbruggen van de verschillen tussen de partijen.  \n  \nDe Groenen en de FDP zijn niet de grootste partijen van Duitsland, maar spelen wel een belangrijke rol bij de vorming van een nieuwe regering. Zowel SDP als CDU wil graag met de twee kleinere partijen regeren. De Groenen en de FDP gaan nu los van elkaar in gesprek met de twee grote partijen.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text857"},{"id":"34","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/1/1","title":"Handtekening ouders blijkt drempel voor stichten nieuwe school","text":"Of er een nieuwe school gesticht moet worden, is volgens een nieuwe wet geen kwestie meer van marktonderzoek in de buurt, maar van ouderverklaringen. Schoolstichting moet laagdrempeliger worden voor burgers, maar het ophalen van deze digitale handtekeningen blijkt voor initiatiefnemers lastig. Pas voor één van de 102 plannen is de benodigde hoeveelheid krabbels binnen.  \n  \nDe scholen moeten voor 15 oktober voldoende digitale handtekeningen hebben verzameld om kans te maken op stichting. Lukt dat, dan beoordeelt de onderwijsinspectie de kwaliteit van het idee, en kan de school in augustus 2023 open. Gemiddeld moet een basisschool zo'n 75 ouderverklaringen binnenhengelen, en een middelbare school ruim 600.  \n  \nEr mag alleen geworven worden in het postcodegebied en een bepaalde straal daaromheen, en onder ouders van 2- tot 4-jarigen (basisschool) en 10- tot 12-jarigen (voortgezet onderwijs). De ouder moet inloggen met de eigen DigiD bij de Dienst Uitvoering Onderwijs (Duo), en vervolgens het burgerservicenummer van het kind invullen. Voor veel ouders blijkt dit te veel moeite, zegt een aantal schoolstichters. Tot nu toe zijn er volgens Duo 7149 ouderverklaringen ingediend.  \n  \nWaarom is het voor zoveel scholen moeilijk om de handtekeningen binnen te halen? 75 ouderverklaringen voor een basisschool lijkt weinig, maar Laise de Melo ervaart voor haar school De Verwondering dat ouders van 2- tot 4-jarigen de urgentie van haar 'vrij en eigentijds onderwijs' nog niet ervaren: \"Vooral ouders van groep 3 tot en met 6 snakken vaak naar een alternatief, maar zij mogen hun handtekening niet zetten\".  \n  \nHet Almeerse initiatief De Wereldbol heeft ook pas de helft van de 74 handtekeningen binnen, zegt stichter Danny Hopman. In Almere Poort schrijven ook ouders van 0- tot 2-jarigen zich al in voor scholen, maar die mogen geen ouderverklaring voor De Wereldbol afgeven. \"Met regionale omstandigheden houdt de wet geen rekening.\"  \n  \nDe nieuwe wet laat traditionele religieuze en pedagogische richtingen als montessori of jenaplan los als vereiste voor een nieuwe school. Behalve scholenkoepels moeten juist ook burgers op basis van hun eigen overtuiging scholen kunnen stichten om het onderwijsaanbod te moderniseren.  \n  \n\"Maar zo pakt het niet uit\", zegt Jacomijn de Vries van de middelbare school O3 Utrecht. \"Scholenkoepels hebben een voorsprong bij het werven van handtekeningen. Ze hebben meer geld voor een campagne. Bovendien kunnen ze die voeren op hun eigen scholen.\"  \n  \nO3 Utrecht ziet het somber in, net als Casa uit Pijnacker, een montessorischool die een tweede basisschool en een middelbare school wil stichten. Casa is nog honderden handtekeningen verwijderd van de benodigde 635, zegt directielid Jotte den Dulk. \"Het probleem is dat de ouders van de 10- tot 12-jarigen hun kind straks nog niet naar onze middelbare school kunnen sturen. De school is er dan nog niet.\"  \n  \nHet ministerie van onderwijs houdt vast aan de ouderverklaringen op leeftijd van de kinderen. \"Dat zijn de jaren waarin mensen zich oriënteren op scholen\", zegt een woordvoerder. \"Wij willen de belangstelling peilen op de langere termijn. Schoolstichters moeten mensen overtuigen.\"  \n  \nDat ouders de moeite niet nemen om met hun DigiD in te loggen, kan volgens de woordvoerder geen reden zijn om het anders te regelen: \"Het is de gangbare manier voor burgers om te communiceren met de overheid. Het gaat hier wel om het stichten van een school, een kruisje zetten is dan echt te weinig.\"  \n  \nDe Vries heeft wel een oplossing: beoordeel de onderwijsplannen eerst op kwaliteit, en laat dan de gemeente scholen onder de aandacht van de ouders brengen. Dan kan er getekend worden. \"Zo krijgen we allemaal, schoolbesturen en burgers, een gelijke kans.\"  \n  \nNederland 13  \n  \n102 plannen voor nieuwe scholen\n\nIn het kort\n\nSlechts voor één van de 102 plannen zijn voldoende handtekeningen verzameld  \n  \nEen beperkte groep ouders mag tekenen, en voor velen van hen is DigiD te veel moeite  \n  \nInitiatiefnemers willen de drempel verlagen","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text889"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-10-01","url":"https://www.nrc.nl/nieuws/2021/09/30/herkenbare-perspectieven-in-te-voorspelbare-klimaatkomedie-a4060216#20211001-79835-220","title":"Herkenbare perspectieven in te voorspelbare klimaatkomedie","text":"Klimaatkomedie In ‘George en Eran worden veganisten’ wordt de klimaatcrisis voorspelbaar aangevlogen. Van George Tobal en Eran Ben-Michaël verwacht je meer diepte en ongemak.,„Ik hou jullie in de gaten”, waarschuwt de vierjarige dochter van George Tobal (op geluidsband), aan het einde van George en Eran worden veganisten. Het is een ontroerend slot van een verder vooral schreeuwerige theatervertaling van het huidige klimaatdebat.Logisch, misschien: er is ook genoeg om je over op te winden, en als je wilt kan je iedereen beschuldigen van hypocrisie. Tenslotte: als je echt om het milieu geeft, zou je je moeder moeten haten omdat ze je gebaard heeft.Dat bijt actrice Nazanin Taheri haar tegenspeelster Eline van Gils toe, als die huilend op het toneel staat, murw geslagen door de passiviteit om haar heen, waar haar medespelers zich volledig bij lijken te hebben neergelegd. Ze heeft haar best gedaan om het vuur bij hen aan te wakkeren, maar ze moet concluderen dat het niet gelukt is.\n\nLees ook het interview met George Tobal: Ik ben opgegroeid in de wachtstand\n\nModdergegooiDaarvoor hebben we een voorspelbaar moddergegooi met argumenten moeten ondergaan over de houdbaarheid van engagement, de beperkte impact van het individu en het nut van theater. Tobal en Eran Ben-Michaël maakten eerder onder meer de driedelige conflictkomedie George en Eran lossen de wereldvrede op en het vileine George en Eran worden racisten. In die laatste werd de racismeproblematiek zo ver op de spits gedreven, dat je er bijna niet meer naar kon kijken. Die scherpte mist deze voorstelling alleszins. Taheri vertolkt nog het spannendste perspectief. Zij vluchtte als kind vanuit Iran naar Nederland, en belandde in het azc bij Kollum, dat na de moord op Marianne Vaatstra in 1999 doelwit werd van publieke haatzaaierij. Nóóit meer laat ze zich een schuldgevoel aanpraten, zegt ze. Haar onsentimentele houding haalt de andere overbekende perspectieven af en toe uit evenwicht. Verder is het zoals gebruikelijk lichtvoetig en behapbaar, maar inmiddels weten we dat we van George en Eran veel meer diepte en ongemak mogen verwachten.\n\nTheaterGeorge en Eran worden veganisten. Van George & Eran Producties. Regie: Koos Terpstra. Gezien: 29/9, Stadsschouwburg Groningen. Tournee t/m 23/12. Inl: georgeeneranproducties.nl\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 oktober 2021","intensity":1,"negativity":0,"cluster_id":11,"similar_texts":"text204"},{"id":"36","publisher":"De Volkskrant","date":"2021-10-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1374/articles/1455849/53/2","title":"Het is nu echt herfst","text":"Vrijdag hebben we een lange tijd een tweedeling in ons land. In het westen is het al vroeg op de dag zwaarbewolkt en in de loop van de ochtend valt in de westelijke helft af en toe regen. In het oosten laat de zon zich van tijd tot tijd zien, daar wordt het ook een stuk warmer. In de regen in het westen ligt het kwik rond 13 graden, terwijl in het oosten de temperatuur kan oplopen naar 17 of 18 graden. Uiteindelijk neemt ook in het oosten de bewolking toe, met name in de avond gevolgd door regen. In de nacht naar zaterdag wordt het vanuit het westen weer droog met opklaringen. De minima liggen tussen 8 en 11 graden.  \n  \nZaterdag neemt de bewolking in de loop van de dag snel toe. Later in de middag en vooral 's avonds valt op veel plaatsen flink regen. De wind wakkert ook aan en wordt vrij krachtig boven land. Aan zee kan een stormachtige zuidenwind opsteken. De temperatuur blijft rond 15 graden steken.  \n  \nIn de nacht naar zondag is het een korte tijd onstuimig wanneer een koufront over ons land trekt. Het regent even hard, ook onweer en windstoten zijn dan mogelijk.  \n  \nZondagochtend wordt het geleidelijk droog, maar in de middag blijft een lokale bui mogelijk. Bij een stevige westenwind wordt het 14 graden.","intensity":1,"negativity":0,"cluster_id":9,"similar_texts":"text167"},{"id":"37","publisher":"Trouw","date":"2021-10-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1369/articles/1455847/3/1","title":"Het verdwenen memo blijft in nevelen gehuld","text":"Een cruciaal document in de toeslagenaffaire uit 2017 was breed bekend binnen het ministerie van financiën en de Belastingdienst, maar bleef desondanks tot in oktober vorig jaar buiten de publiciteit.  \n  \nZeker 24 ambtenaren kregen het zogenoemde memo-Palmen toegestuurd, waarin de toenmalig hoogste jurist van Toeslagen al in maart 2017 stelde dat ouders gecompenseerd moesten worden omdat de Belastingdienst onrechtmatig en laakbaar had gehandeld.  \n  \nDat blijkt uit feitenonderzoek van accountantsbureau PricewaterhouseCoopers (PwC) dat gisteren door staatssecretaris Alexandra van Huffelen (Toeslagen) naar de Tweede Kamer is gestuurd. Het onderzoek werd al in januari toegezegd door demissionair premier Mark Rutte, op aandringen van Kamerlid Pieter Omtzigt.  \n  \nOndanks maandenlang onderzoek heeft PwC er geen verklaring voor gevonden dat het memo tot twee keer toe kon verdwijnen. Na de eerste keer in 2017 dook het memo namelijk in juni 2019 opnieuw op. Naar aanleiding van publicaties van Trouw en RTL Nieuws over de toeslagenaffaire stuurde Sandra Palmen haar bevindingen naar degene die destijds moest toezien op het naleven van wet- en regelgeving door Toeslagen. Het memo werd opnieuw gedeeld en zelfs opgenomen in zogeheten 'factsheets' over de zaak, maar verdween daarna weer van de radar.  \n  \nDe destijds hoogste baas van de Belastingdienst, Jaap Uijlenbroek, heeft bij PwC verklaard dat de factsheet waarin het memo vermeld staat in zijn aanwezigheid is besproken. 'Interne memo moeten we hier niet iets mee. Laakbaar handelen', notuleert een ambtenaar over die bespreking. Uijlenbroek verklaarde later tegenover de parlementaire ondervragingscommissie kinderopvangtoeslag dat hij het memo 'op geen enkele manier' kende, tot het in oktober vorig jaar in de publiciteit kwam.  \n  \nOpvallend is dat een voormalig lid van het managementteam van Toeslagen, dat in 2017 verantwoordelijk was voor het afhandelen van de zaak, medewerking aan het onderzoek van PwC heeft geweigerd.  \n  \nVolgens een woordvoerder van staatssecretaris Van Huffelen blijft dat zonder gevolgen: het stond ambtenaren vrij om deelname aan het onderzoek te weigeren. De betreffende ambtenaar bekleedt inmiddels een andere hoge positie binnen de Belastingdienst.  \n  \nWel is op last van de hoogste baas van het ministerie van financiën toegang gegeven tot de e-mailbox van de betreffende ambtenaar. Daaruit blijkt dat het voormalige MT-lid in oktober vorig jaar heeft gesteld dat in 2017 zowel toenmalig directeur-generaal Uijlenbroek als toenmalig staatssecretaris Eric Wiebes op de hoogte was van, en hebben ingestemd met, de manier waarop de zaak werd afgehandeld. Het ministerie van financiën laat alleen weten dat 'de e-mail is gelezen', maar geeft geen verdere verklaring daarover.  \n  \nOok voormalig staatssecretaris Menno Snel, die in december 2019 aftrad vanwege de toeslagenaffaire, heeft deels medewerking geweigerd. Hij wilde geen inzage geven in zijn privételefoon, omdat die volgens hem geen zakelijke correspondentie zou bevatten.  \n  \nIn juni bleek uit een reconstructie van Trouw en RTL Nieuws al dat het memo-Palmen bewust niet is gearchiveerd op het ministerie van financiën. Dat was op het departement in januari van dit jaar al bekend, maar volgens staatssecretaris Van Huffelen heeft ook die informatie de ambtelijke en politieke top toen niet bereikt.\n\nNog geen plan voor snellere afhandeling\n\n'Het gaat niet zo snel als wij willen, en als de ouders graag willen', zei staatssecretaris Alexandra van Huffelen (Toeslagen) gisteren over de afhandeling van de toeslagenaffaire. Maar een plan waarmee het sneller kan, is er nog niet. Daarover wil Van Huffelen eerst in gesprek met gedupeerde ouders, de speciaal opgezette herstelorganisatie UHT en de Tweede Kamer.  \n  \nVoor de zomer had Van Huffelen al aangekondigd de aanpak te willen 'herijken'. Van de ruim 47.000 mensen die zich als gedupeerde hebben gemeld, zijn slechts 4200 gevallen volledig afgehandeld. Zo'n 20.000 ouders hebben al wel de door het kabinet eind vorig jaar beloofde 30.000 euro gekregen.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text87"},{"id":"38","publisher":"Trouw","date":"2021-10-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1369/articles/1455847/4/2","title":"Hoe Kaag met de rug tegen de muur belandde","text":"Zondagavond was Sigrid Kaag nog vol optimisme. In een afgeladen café in Amsterdam stond de D66-fractievoorzitter voor een publiek van vooral jonge D66-stemmers uit het hele land. Ze hingen aan haar lippen, ook toen ze begon te vertellen over een beslissing die ze had genomen. Kaag kondigde aan dat D66 in de formatie concessies zou gaan doen, als eerste van de partijen. Zíj zou de wijste wezen.  \n  \nNa afloop van de speech kwam applaus uit de zaal over de wens van Kaag om \"het goede te doen, ook al weet ik niet of het politiek handig is\". Nog steeds stonden de gezichten vrolijk. Het zijn dit soort speeches waar D66-kiezers hun nieuwe leider om waarderen. Kaag straalt ermee uit dat ze wars is van politieke spelletjes en het harde Haagse gevecht om het eigen gelijk.  \n  \nIn de kabinetsformatie is de nieuwe D66-leider hard geconfronteerd met het politieke uithoudingsvermogen van VVD-leider Rutte. Zo werd de formatie ook een test voor de soms bijna apolitieke manier waarop Kaag politiek probeert te bedrijven.  \n  \nIets nieuws en baanbrekends moest er wat D66 betreft afgedwongen worden in de kabinetsformatie. Alleen al wat werkwijze betreft moest dat nieuwe direct zichtbaar worden.\n\nPlichtsbesef\n\nKaag zette in op formeren 'via de inhoud'. Ze rekende op open discussies met de VVD van Mark Rutte. Het politieke spel hard spelen hoorde er niet bij. De kans om Rutte als premier met harde hand weg te sturen op 1 april bij het debat over de 'functie elders' voor Pieter Omtzigt, liet D66 voorbijgaan. \"Mits er vertrouwen is kunnen we verder\", bood Kaag Rutte al vrij snel daarna een kans aan op politiek overleven.  \n  \nMet de blik gericht op de problemen in het land zouden VVD en D66 vanzelf samen de uitweg vinden naar een brede coalitie met een 'progressieve agenda', bleef Kaag hopen. Samen met Rutte zette ze zich deze zomer aan het schrijven van een aanzet voor een regeerakkoord. Al zei ze nog wel dat D66 de handen vrij zou houden: \"Meeschrijven betekent niet automatisch meedoen\".  \n  \nMaar echt dreigen met in de oppositie gaan, heeft D66 niet gedaan. De kracht van de argumenten moest de fractie aan de onderhandelingstafel in de juiste positie brengen. Verder rekende Kaag op het verantwoordelijkheidsgevoel van andere politici. \"Zoals zijzelf ook altijd werkt uit verantwoordelijkheidsgevoel en plichtsbesef\", klinkt het bij de D66-fractie.\n\nTijd kopen\n\nDe voorlopige resultaten, na een half jaar: VVD-leider Rutte kan formeren naar zijn voorkeur, D66-leider Sigrid Kaag moest door de bocht. Waar het gaat om effectiviteit heeft D66 het in de formatieonderhandelingen afgelegd tegen oude regeringspartijen. Bij VVD en CDA hebben Rutte en Wopke Hoekstra wél gekregen wat zij wilden: onderhandelingen over een doorstart van de oude coalitie.  \n  \nKaag is hard geconfronteerd met het politieke uithoudingsvermogen van VVD-leider Rutte.  \n  \nWaar D66 wilde praten over de inhoud, kocht de VVD vooral tijd. Rutte deed het rustig aan in de formatie. Eerst moest het vertrouwen terugkeren in zijn rol als premier, na de moties van afkeuring en wantrouwen. Daarna gunde hij de voorkeurspartner CDA de tijd om interne crises op te lossen. Rutte hield ook alle opties open als het ging om partijen waarmee hij in een kabinet kon gaan. Zelfs met twee linkse partijen was een mogelijkheid, \"al staat het ver van ons af\".  \n  \nDe hele zomer schreef hij samen met Sigrid Kaag aan een aanzet voor een regeerakkoord dat ruimte liet om er ook twee linkse partijen bij aan te laten sluiten. In augustus zei de VVD alsnog hard 'nee' tegen die 'linkse wolk'. Afgelopen week zei de VVD opnieuw 'nee', ook tegen het voorstel van D66 om met zes partijen te gaan praten inclusief de ChristenUnie erbij.  \n  \nWaar Kaag via de band van de 'inhoud' wil onderhandelen, put Rutte meer uit het klassieke arsenaal van het politieke spel. Hij gooit als het nodig is zijn zetels in de strijd: \"Ik leid nog steeds de grootste partij\". Hij heeft zijn politieke bastion gebouwd met stevige muren. Met CDA-leider Wopke Hoekstra als favoriete regeringspartner gaat de VVD de formatie in, terwijl D66-leider Kaag gemangeld is geraakt tussen het blok van links en rechts. Rutte hoeft over gemopper in de achterban niet te vrezen. De peilingen zijn goed, en binnen de VVD wordt hij door dik en dun gesteund, ook nu de formatie zich voortsleept.  \n  \nGebutst na diverse onderlinge botsingen gaan Sigrid Kaag en Mark Rutte een volgende ronde van formatiegesprekken in. Volgens informateur Remkes is er 'niets mis' met hun onderlinge vertrouwen. Voor Kaag wordt de formatie een moment waarop zij een nieuwe krachtmeting begint met haar liberale concurrent. Opnieuw via de inhoud, heeft ze al gezegd, gaat ze de onderhandelingen in. D66 wil alsnog een progressieve agenda realiseren met veel groen klimaatbeleid. Kaag komt opnieuw tegenover VVD en CDA te staan, in wat ook weer een strijd wordt tussen verschillende politieke stijlen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text474"},{"id":"39","publisher":"NRC Handelsblad","date":"2021-10-01","url":"https://www.nrc.nl/nieuws/2021/09/30/hoeveel-tijd-is-ronald-koeman-nog-gegund-bij-fc-barcelona-a4060262#20211001-79835-301","title":"Hoeveel tijd is Ronald Koeman nog gegund bij FC Barcelona?","text":"FC Barcelona De positie van Ronald Koeman bij FC Barcelona wankelt al tijden. Het is een logisch gevolg van het financiële drama bij de club. ,In het recent verschenen deel twee van zijn eigen documentaireserie Forza Koeman geeft Ronald Koeman een kijkje in de ziel van een voetbaltrainer die elk moment ontslagen kan worden. „We gingen leuk en aardig met elkaar. En dan zegt de president van: ik heb nog steeds twijfels.” Dan, ernstiger: „De president is president van de club en moet beslissingen nemen. Nou, doe dat dan. Zeg dan van: je bent niet goed genoeg. We stoppen. Maar laat me niet bengelen…”De scene dateert van medio mei, maar gezien de toegenomen en teruggekeerde onzekerheid over zijn positie had dit gesprek evengoed deze week opgenomen kunnen zijn. Koeman wankelt. Opnieuw. Na de 3-0 nederlaag bij Benfica van woensdag in de Champions League, een ontnuchterende vertoning voor wie FC Barcelona nog met magisch voetbal associeert, is het volgens de Spaanse pers wachten totdat de Nederlandse trainer op bevel van de clubleiding zijn kantoor ontruimt. Nationaal vallen de prestaties mee. Barcelona staat vijfde, vijf punten achter koploper Real Madrid, met echter een wedstrijd minder gespeeld. Het zijn vooral de Europese resultaten die teleurstellen. Eerst het kansloze verlies van Bayern München (3-0), nu de afgang bij Benfica. „Twee duels gespeeld, nul punten, nul goals gemaakt en zes tegen. Dat is natuurlijk superslecht”, zei Frenkie de Jong na de wedstrijd bij RTL 7. Maar in tegenstelling tot Spaanse journalisten dacht de middenvelder niet dat een andere coach zou helpen. Zelf wilde de trainer na afloop geen vragen meer over zijn toekomst beantwoorden. Dat heeft hij de voorbije weken vaker gedaan. Meestal kwam het er dan op neer dat hij nog steeds vertrouwen in zijn missie had, maar dat hij niet voor clubpresident Joan Laporta kon spreken.\n\nLees ook, van een jaar geleden: Het krediet van Ronald Koeman is nu nog groot in Barcelona\n\nDiezelfde Laporta hield na de zeperd bij Benfica tot zeker 4 uur ’s nachts spoedberaad met de overige bestuursleden. De veronderstelde uitkomst zou zijn dat Koeman niet voor het duel van zaterdag tegen Atlético Madrid wordt ontslagen – die wedstrijd miste hij sowieso al vanwege een schorsing. Uitzicht op Camp NouKoeman en FC Barcelona. Voor de trainer lonkte het gedroomde leven toen de club zich in 2020 bij hem meldde en hij zijn vertrekclausule bij het Nederlands elftal aanwendde om te vertrekken. Als speler had hij grootse tijden gekend in het Blaugrana. Nu kon hij ook zijn trainerskwaliteiten etaleren in Camp Nou, het iconische stadion dat hij vanuit zijn appartement in de heuvels kan zien liggen. Hij en zijn vrouw Bartina laven zich aan de Spaanse levensstijl, zoals ze dat in hun jonge jaren deden. Een trip down memory lane, maar dan zonder kinderen. Laat tafelen in goede restaurants. Een rood wijntje bij de lunch. Het goede leven. En van dat alles geniet Koeman nog steeds. Toen Voetbal International hem onlangs opzocht, maakte hij een ontspannen indruk voor een trainer „op een vulkaan”. In de stad proefde hij veel respect. „Als ik over straat loop, geen enkele wanklank”, aldus Koeman. „Mensen zijn niet gek. Misschien helpt het mee dat ik wat meer krediet heb door mijn achtergrond als voetballer, maar ze zien ook wat er aan de hand is.”Wat er allemaal aan de hand is, had Koeman zelf niet voorzien. Althans, niet dat de situatie bij zijn werkgever zo onrustbarend zou zijn. Hij wist dat FC Barcelona schulden had, niet dat die inmiddels een miljard euro bedroegen. Door grote verliezen en een uit het lood geslagen balans, legde La Liga de club bovendien een strikter salarisplafond op, met als gevolg dat Barcelona sterspeler Lionel Messi moest laten gaan. Messi was de speler die alles verbloemde, weet Koeman. De voetballer die medespelers soms beter liet lijken dan zij in werkelijk zijn. Na de nederlaag bij Benfica hield het bestuur tot vier uur ’s nachts spoedberaad Nieuwe spelers kopen kon hij vergeten. Dus moet Koeman het naar eigen zeggen vooral met jonkies doen, hoewel moet gezegd dat hij nog steeds over grote namen als Frenkie de Jong, Sergio Busquets, Fati Ansu, Jordi Alba en Memphis Depay beschikt. Rond hen een nieuw elftal bouwen, kost alleen tijd. „De club zit met mij in een periode van wederopbouw”, zei Koeman vorige week tijdens de persconferentie voor het duel met Cadiz. De trainer had zelf een statement meegenomen en las voor: „De economische situatie schaadt ook de sportieve prestaties. We moeten als ploeg herbouwen zonder investeringen en dat kost tijd. De talenten waarmee we nu werken, kunnen over een paar jaar wereldsterren zijn (...) Er is geduld nodig.” Erna liep Koeman zonder vragen te beantwoorden de zaal uit. Een dag later morste zijn elftal punten. Voorzitter Laporta, die op het laatste moment over de actie was ingelicht, noemde het statement onnodig. Altijd kalmHet was ook geen typische actie voor Koeman, om zo’n verklaring voor te lezen. De ex-international loopt al ruim twintig jaar mee als trainer en heeft al vaker onder druk gestaan. Hij werd onder meer bij Valencia en Everton ontslagen. Toch staat hij altijd kalm de pers te woord. Ook woensdagavond nog, na de 3-0 nederlaag bij Benfica, verscheen hij voor de camera bij RTL 7. Toch heeft Koeman niet voor niets meegewerkt aan Forza Koeman, zijn eigen docureeks op Videoland waarvan het tweede deel onlangs uitkwam. Behalve de mooie momenten heeft hij daarin ook de andere kant van zijn leven willen laten zien. De klappen die toptrainers krijgen. De druk, het ijsberen voor de wedstrijd, de stress en de weerslag die het heeft op zijn gezin. Soms moest hij de zinnen verzetten. Maar het probleem was dat Koeman niet wist hoe. Het voetbal slokt al zijn aandacht op. Nog wel, althans.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 oktober 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text309"},{"id":"40","publisher":"De Volkskrant","date":"2021-10-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1374/articles/1455849/47/1","title":"In de onderlinge dynamiek bij George & Eran zit knap het complete klimaatdebat vervat.","text":"Daar hangt-ie, een klein kwetsbaar aardbolletje in het donker. Van plastic, dit keer, maar toch. Wie door zijn oogwimpers kijkt en zich probeert te verplaatsen in dat betoverende zicht dat astronauten vanaf de maan hebben op hun thuisplaneet, kan zich vaag iets voorstellen van het beroemde zielroerende effect. Niet voor niets zetten veel astronauten zich na terugkeer levenslang in voor natuur en milieu. Wat als we de aarde allemaal eens zo zouden kunnen waarnemen? Zou de klimaatcrisis dan niet binnen de kortste keren zijn afgewend? Wellicht, maar tot die tijd blijft het behelpen.  \n  \nOver dat behelpen gaat George & Eran worden veganisten, de nieuwe voorstelling van een van de leukste en relevantste theatergroepen van nu. De van oorsprong Syrische George Tobal en de Joodse Eran Ben-Michaël maakten samen al meerdere voorstellingen over het conflict tussen Joden en Arabieren. Hun laatste, George & Eran worden racisten, was een vlijmscherpe analyse van het verhitte racismedebat alhier. Deze nieuwste volgt hetzelfde stramien: op ongedwongen, semipersoonlijke toon gaan George en Eran met elkaar en twee gastacteurs (Nazanin Taheri en Eline van Gils) in gesprek. Het gaat allemaal nog gezellig van start, maar algauw begint het moddergooien. Wie eet er nog vlees? Hoezo? En kan dat hele klimaat deze twee gearriveerde theatermakers met hun comfortabele leventjes eigenlijk wel genoeg schelen?  \n  \nIn een ietwat schematische, maar functionele casting speelt Taheri de vrouw voor wie veganisme een onvoorstelbaar, decadent privilege is. Van Gils is juist een Greta Thunberg-achtige scherpslijper, even geestdriftig als naïef. En Tobal en Ben-Michaël zweven daar ergens tussenin: ze zijn heus bereid iets in te leveren, Tobal is immers al vegetarisch en rijdt hybride. Maar echt strijdlustig zijn ze niet, want hoeveel impact hebben zulke individuele daden nou echt?  \n  \nIn de onderlinge dynamiek zit zo knap het complete klimaatdebat vervat: met flegmatieke 'boomers' die jeugdige activisten drammerigheid verwijten, en gewone, ploeterende burgers voor wie het hele links-progressieve klimaatdebat überhaupt een ver-van-mijn-bedshow is. Allemaal heel herkenbaar, en dat is ook een probleem: de weergave van deze complexe problematiek is weinig verrassend. En waar de botsende opvattingen in George & Eran worden racisten zo op elkaar inbeukten dat het op een prettige manier pijn deed, ontstaat hier niet echt een conflict op het scherp van de snede, hoezeer de acteurs zich ook doelmatig opwinden. Misschien is er in deze kwestie gewoon nog te weinig om over van mening te verschillen.  \n  \nDe enige die uiteindelijk echt iets nieuws weet toe te voegen, is Tobals 4-jarige dochter, op geluidsband. Rustig legt ze uit dat we gewoon een klein beetje moeten minderen met alles - vliegen, vlees eten - en dat dat heus niet zo moeilijk is. 'Publiek', spreekt ze ons toe, 'ik vraag of jullie voor mijn toekomst willen zorgen.' Ja, dat willen we.  \n  \nGeorge & Eran worden veganisten  \n  \nTheater  \n★★★  \nDoor George & Eran Producties. Regie Koos Terpstra.  \n  \n24/9, Theater De Meervaart. Tournee t/m 23/12.  \n  \nFoto Bart Grietens","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text85"},{"id":"41","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=3f6ed87b10a37eee994a#/pages/22-23","title":"In het kort","text":"In het kort\n\nMet de melkveehouderij van familie Rotgans zijn er vier boeren verdeeld over het land met een eigen zuivelfabriek.\n\nMelk rechtstreeks van de boer is onder meer bij Albert Heijn, Jumbo en Picnic te verkrijgen.\n\nDe korte keten levert boer meer geld op.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text416"},{"id":"42","publisher":"Trouw","date":"2021-10-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1369/articles/1455847/17/4","title":"Inflatie voor het eerst in 28 jaar boven de 4 procent","text":"### Duitsland\n\nDe Duitse inflatie is in september voor het eerst in 28 jaar boven de 4 procent uitgekomen. Dat blijkt uit een eerste raming van het Duitse federale statistiekbureau. De forse toename wordt onder meer veroorzaakt door een wisseling in het btw-tarief. Vorig jaar werd de btw vanwege de coronacrisis tijdelijk verlaagd. Daarnaast lopen de energieprijzen op. De verstoringen in de toeleveringsketen en hogere grondstofprijzen zorgen ook voor prijsdruk. De verwachting is dat de inflatie eind dit jaar tot 5 procent oploopt.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text417"},{"id":"43","publisher":"De Volkskrant","date":"2021-10-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1374/articles/1455849/24/5","title":"Inter Milaan laat andere Italiaanse clubs achter zich met recordverlies van 245 miljoen euro","text":"VoetbalVoetbalclub Internazionale uit Milaan heeft over het afgelopen seizoen een recordverlies gemeld. Het gaat bij de Italiaanse kampioen om een bedrag van iets meer dan 245 miljoen euro. Het negatieve resultaat is vooral toe te schrijven aan de coronacrisis, waardoor er een seizoen lang geen toeschouwers naar de stadions mochten komen. Ook daalden de inkomsten uit sponsoring.  \n  \nVolgens de krant Gazzetta dello Sport heeft nog nooit eerder een club uit de Serie A een dergelijk verlies geleden. Inter verwacht dit seizoen een aanmerkelijke verbetering, omdat toeschouwers weer welkom zijn. Ook heeft de club genoeg reserves om de tegenvallers op te vangen.  \n  \nMeer topclubs uit Italië hebben grote verliezen over het afgelopen seizoen gemeld. Bij Juventus, de onttroonde kampioen, ging het om bijna 210 miljoen euro. Het nettoverlies in het afgelopen boekjaar, dat liep tot en met juni, was bij de club uit Turijn meer dan verdubbeld, het grootste jaarverlies ooit.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text254"},{"id":"44","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/13/1","title":"Islamitisch, Afrikaans of vrij: 102 plannen voor nieuwe scholen","text":"Islamitische scholen, integrale kindcentra, vernieuwingsonderwijs, vrije scholen en scholen voor 0- tot 18-jarigen; de eerste ronde onder de wet 'Meer ruimte voor nieuwe scholen' die het onderwijsaanbod moet moderniseren leverde 102 plannen op voor nieuwe scholen.  \n  \nVoor basisscholen zijn 70 ideeën ingediend, voor middelbare scholen 32. Alleen het Martin Buber in Kerkrade, dat middelbare scholieren opleidt voor een diploma waarbij je ieder vak op een ander niveau mag afronden, heeft de benodigde handtekeningen binnen.  \n  \nDe wet, die dit jaar inging, maakt het mogelijk scholen te stichten die vallen buiten de traditionele 'richtingen' van religie of pedagogie. Dat doel lijkt redelijk bereikt. Hoewel de hoeveelheid plannen voor islamitische scholen opvalt, zo'n twintig, en er ook enkele 'klassieke' vrije scholen en montessorischolen tussen de initiatieven zitten, zijn er ook een twintigtal vernieuwende scholen onder de inzendingen. Als die alle benodigde handtekeningen voor 15 oktober weten te bemachtigen, mag er bij de Dienst Uitvoering Onderwijs (DUO) een aanvraag worden ingediend. Dat is overigens tot op heden niet gebeurd.\n\nGemeente\n\nDe onderwijsinspectie zal de scholen toetsen op kwaliteit en als die goed bevonden is, kan de school zich in principe opmaken voor opening in augustus 2023.  \n  \nDe rol van de gemeente is onder de nieuwe wet kleiner geworden. Zeker het islamitisch onderwijs ziet kansen, nu behalve te weinig handtekeningen alleen een negatief oordeel van de onderwijsinspectie hun oprichting in de weg kan staan. Voorheen stuitten zij geregeld op kritische gemeentepolitici. Vaak zijn het islamitische stichtingen met enkele basisscholen die een initiatief voor voortgezet onderwijs indienen. Daar zijn er nu drie van in Nederland.\n\nImpuls\n\nHet 'unitonderwijs' met basisschool en kinderopvang ineen zou een impuls kunnen krijgen. Er zijn nu maar twee scholen in Nederland waar leerkrachten en pedagogisch medewerkers een team vormen, en de schooldag driemaal per week duurt van half 9 tot 5 uur 's middags. Integraal Kindcentrum Cadans wil er nog eens 14 oprichten.  \n  \nScholen met een traditionele richting als montessori, kunnen ook nog heel vernieuwend uit de bus komen. Casa in Pijnacker groeide de afgelopen tien jaar uit tot een populaire tweetalige basisschool die de leer van Maria Montessori zeer strikt volgt, en kinderen laat werken op een kinderboerderij, in een werkplaats en in de keuken. Casa wil uitbreiden met een basisschool en een middelbare school. Die eerste lijkt te gaan lukken, de ruim 600 handtekeningen voor de middelbare school zijn nog ver weg.\n\nBigi Bon, middelbare school in Amsterdam Zuidoost\n\nVisie: De oudere generatie beschermt de jonge generatie (10-20 jaar) en zorgt ervoor dat vroegere fouten niet meer worden gemaakt.  \n  \nDoelgroep: Deze school is bestemd voor studenten en docenten met Afrikaanse roots of zij die zich daarmee identificeren.  \n  \nAanpak: De school gaat zes dagen per week open. Binnen de school komt er een Grootfamilieschool voor collectief opvoeden door opvoeders en buren van leerlingen. Er worden klassieke schoolvakken met een Afrikaanse kleuring gegeven, en keuzevakken als Afrikaanse dans en filosofie. Verder werkt de school aan de cognitieve vakken en sociaal-emotionele ontwikkeling, onder meer om vanuit kracht te opereren in de Nederlandse maatschappij.\n\nBasisschool De Wereldbol, Almere Poort\n\nVisie: Tegenwicht bieden aan segregatie binnen de samenleving.  \n  \nWaarden: burgerschap, rechtvaardigheid en verdraagzaamheid.  \n  \nAanpak: De school is ingedeeld in landenthema's. Iedere groep wordt ingericht naar de normen en waarden van een land. Een kind zal gaandeweg zijn wereldreis van groep één naar groep acht in aanraking komen met klassen waarbinnen activiteiten zijn ingericht volgens de normen en waarden van verschillende landen. Uiteindelijk komt het kind in groep acht terecht die in het teken staat van de Verenigde Naties. In groep acht worden activiteiten georganiseerd waarbij kinderen in aanraking komen met veel onderlinge verschillen en belangen. Het doel is dan om wederzijds begrip en consensus te vinden.","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text89"},{"id":"45","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/26/4","title":"Joop Alberda stopt bij de volleybalbond","text":"VolleybalJoop Alberda stopt als technisch directeur van de Nederlandse volleybalbond. De bijna 70-jarige Fries vertrekt op 1 november, na een dienstverband van ruim drie jaar. Alberda keerde in 2018 terug bij de Nevobo, in eerste instantie op interimbasis na het vertrek van Bram Ronnes. Al snel kreeg hij een vaste aanstelling als technisch directeur. 'Ik heb in mijn leven een bijzondere reis door de topsport mogen maken. Die is begonnen in het volleybal en eindigt daar nu ook', zegt Alberda, onder wiens leiding de volleybalploeg goud pakte op de Olympische Spelen van 1996 in Atlanta. Alberda werkte eerder als technisch directeur van onder meer NOCNSF, de Atletiekunie en zwembond KNZB.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text941"},{"id":"46","publisher":"De Volkskrant","date":"2021-10-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1374/articles/1455849/12/1","title":"Kaag gaat toch akkoord met doorstart, maar wat krijgt ze ervoor terug?","text":"### Kabinetsformatie - Analyse - Doorbraak in formatie\n\nDe voorlopige uitkomst van de kabinetsformatie is allesbehalve een droomscenario voor D66. Bijna zeven maanden hebben de Democraten zich verzet tegen een voortzetting van de huidige coalitie, omdat Kaag een progressievere koers wilde varen. Maar donderdag ging de D66-fractie - na enige druk van Kaag - dan toch om. D66 gaat alsnog onderhandelen met de huidige coalitiepartners VVD, CDA en ChristenUnie.  \n  \nHet wordt door sommigen ervaren als een nederlaag, een knieval zelfs. Kaag heeft haar verzet gestaakt om een praktische, politieke reden, zegt ze zelf: alle andere meerderheids- en minderheidsopties voor een nieuw kabinet zijn onmogelijk verklaard. Het enige alternatief waren verkiezingen, en daar is volgens Kaag 'niemand bij gebaat'. Een nieuwe stembusgang zou bovendien 'populisten in de kaart spelen'.  \n  \nMaar om de stap te verkopen aan de achterban zal Kaag de komende dagen met meer uitleg moeten komen. De partijleiders van VVD en CDA hebben woensdag tijdens de biechtstoelprocedure met informateur Johan Remkes voet bij stuk gehouden en weigerden wederom met GroenLinks en PvdA te praten, zelfs toen Kaag al had toegestaan dat de ChristenUnie er ook bij zou komen.  \n  \nMaar Kaag heeft in de loop van woensdag een opening laten ontstaan, al dan niet bewust. Ze ging de onderhandeling in met een voorkeur voor een zespartijenkabinet, maar eindigde met vier. 'Zij sloot een meerderheidskabinet met VVD-D66-CDA-ChristenUnie niet uit', aldus informateur Johan Remkes donderdag in zijn verslag. En toen ging het opeens snel.  \n  \nKaag heeft de eerste slag in de onderhandelingen met VVD-leider Mark Rutte verloren: hij krijgt nu de combinatie van partijen die hij steeds al wilde. 'Waarom heeft Kaag de progressieve partijen laten vallen tijdens dit cruciale moment in de onderhandelingen?', zal haar achterban willen weten. 'En wat krijgt D66 daarvoor terug?'\n\nFlink eisenpakket\n\nOm de schade te beperken zal D66 komende dagen en weken een flink eisenpakket op de onderhandelingstafel leggen. Doel: alsnog een 'progressief randje' geven aan het volgende kabinet. Kaag zal alles op alles zetten om de tweede slag in de onderhandelingen te winnen. Misschien heeft ze niet kunnen bepalen met welke poppetjes ze om de tafel zit, maar lukt het nog wel om te bepalen welke koers zij gaan varen.  \n  \nDrie concrete eisen vielen donderdag op in haar toespraak: investeringen in het klimaat, het onderwijs en een grote voortrekkersrol in de EU zijn heilig voor D66. 'Dat betekent dat Nederland klimaatkoploper wordt in Europa, dat we de grootste structurele investering in het onderwijs ooit doen en dat Nederland aan het stuur gaat zitten in de Europese Unie.'  \n  \nMaar daarmee alleen komt ze er waarschijnlijk niet. De twee grote heikele kwesties met coalitiepartners VVD, CDA en ChristenUnie benoemde ze donderdag uitdrukkelijk niet. Kaag eist nog niets over medisch-ethische kwesties (waarover ze fundamenteel van mening verschilt met de ChristenUnie) en ook niet over stikstofreductie en het halveren van de veestapel (waarover ze van diepgaand van mening verschilt met het CDA en de VVD).  \n  \nMedisch-ethische kwesties waren de voornaamste reden dat D66 een nieuwe samenwerking met de ChristenUnie niet zag zitten en waarom de partij een doorstart van het huidige kabinet bijna zeven maanden lang blokkeerde. Het gaat onder meer om een verruiming van de abortuswetgeving en van de mogelijkheden tot levensbeëindiging voor ouderen die hun leven 'voltooid' achten. Kaag zei in juni nogmaals dat ze niet nog eens vier jaar stilstand wil op dit vlak.  \n  \nEven leek het erop dat Kaag hierover donderdag al haar eerste onderhandelingspunt had binnengehaald. Volgens Remkes is de ChristenUnie bereid om moeilijke medisch-ethische thema's een vrije kwestie te laten zijn in de Kamer. Maar slechts een uur nadat de informateur dit nieuwtje had gebracht, sprak CU-leider Segers dat alweer tegen. Kennelijk moet er toch nog over onderhandeld worden.  \n  \nEn dat geldt zeker voor het stikstofdossier. D66 is hierin veel ambitieuzer dan de coalitiegenoten. Voor Kaag staat vast dat de veestapel gehalveerd moet worden, desnoods door het gedwongen uitkopen van duizenden veehouders. Maar dat stuitte tot nu op groot verzet van CDA en VVD.\n\nOppositie slijpt de messen\n\nElke stap die Kaag vanaf nu zet in de onderhandelingen ligt onder een vergrootglas. Niet alleen haar eigen achterban maar het hele progressieve deel van de Tweede Kamer kijkt over haar schouder mee. De oppositiepartijen, met PvdA en GroenLinks voorop, zullen het haar de komende vier jaar heel lastig maken en álles uitvergroten dat ze noodgedwongen moet inleveren aan Rutte, Hoekstra en Segers. Klaver en Ploumen willen de kiezers terugwinnen die in maart op Kaag stemden. De eerstvolgende aanval staat al om de hoek: de gemeenteraadsverkiezingen van maart 2022.  \n  \nMaar eerst is er nog een debat in de Tweede Kamer over het eindverslag van Remkes. VVD-leider Mark Rutte zal in dat debat een voorstel doen voor een of twee nieuwe informateurs die de onderhandelingen tussen de vier partijen gaan leiden. Pas daarna beginnen de inhoudelijke gesprekken tussen VVD, CDA, D66 en ChristenUnie over een nieuw kabinet echt.  \n  \nVoor dat debat werden de messen donderdag al geslepen. GroenLinks-leider Jesse Klaver stelt: 'Dit kabinet heeft de wooncrisis, klimaatcrisis en ongelijkheid niet opgelost. Waarom zou dat bij een voortzetting van deze coalitie anders zijn?' Ook PvdA-leider Lilianne Ploumen ziet geen heil in nogmaals vier jaar dezelfde coalitiepartijen aan het roer.  \n  \nDe handreiking van de vier coalitiepartijen dat een deel van de oppositie een grote rol kan gaan krijgen in het komende kabinet, onder meer door het leveren van bewindspersonen, werd meteen bruut afgeslagen. Klaver: 'Wij leveren geen ministers aan een rechts kabinet.'  \n  \nDie eerste reacties zijn tekenend voor de sfeer waarin de D66-leider de komende tijd zal moeten opereren. Op 17 maart sprong zij op de tafel vanwege de grote verkiezingswinst van haar partij. Inmiddels is Kaag op het punt beland dat er nog weinig te juichen valt en des te meer te zwoegen.\n\nZelfde coalitie, maar nieuw kabinet gaat volgens Remkes alles anders doen\n\nOok al gaan dezelfde vier partijen met elkaar door, informateur Johan Remkes verwacht dat niet alles bij het oude blijft en spreekt van een 'heel nieuwe start'. De werkwijze van het komende kabinet zal volgens Remkes op vier punten cruciaal verschillen van de huidige.  \n  \nNieuwe gezichten. Vijf oppositiepartijen krijgen de kans om bewindspersonen aan te leveren. Het gaat om PvdA, GroenLinks, SGP, Volt en de fractie-Den Haan. Hoewel Klaver en Ploumen donderdag meteen lieten weten hier niets voor te voelen, staat de uitnodiging nog steeds.  \n  \nEen beknopt regeerak-koord. De grootste bestuurlijke vernieuwing is dat de vier coalitiepartijen geen dichtgetimmerd regeerakkoord met elkaar gaan sluiten, maar alleen afspraken op hoofdlijnen zullen maken. Bewindspersonen krijgen zelf de vrijheid om te bepalen hoe ze de vastgestelde doelen gaan bereiken. Deze werkwijze legt meer macht bij de volksvertegenwoordigers en past bij de nieuwe bestuurscultuur die alom wordt gewenst.  \n  \nEen nieuwe agenda. Ook de inhoudelijke plannen van het nieuwe kabinet zullen anders zijn, schat Remkes. 'De agenda van de toekomst is echt anders dan de agenda van 2017.' Klimaat, stikstof en onderwijs zijn enkele van de hoofdonderwerpen van de onderhandelingen de komende tijd.  \n  \nBetere verhoudingen. De verhoudingen tussen de hoofdrolspelers zijn mede door de langdurige formatie verstoord, maar volgens Remkes is de sfeer inmiddels goed genoeg om een doorstart van het huidige kabinet mogelijk te maken. Met de relatie tussen Rutte en Kaag is volgens Remkes 'niks mis'. Hij noemt het een 'frame' van de media dat er onmin zou zijn, maar dat is iets wat op het Binnenhof toch echt anders wordt gezien.","intensity":0,"negativity":2,"cluster_id":12,"similar_texts":"text49"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-10-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26412/articles/1455842/4/2","title":"Kaag sloeg links van de tennisbaan","text":"### Nieuw kabinet\n\nMaandenlang probeerde D66-boegbeeld Sigrid Kaag de tandem van PvdA en GroenLinks aan de onderhandelingstafel van een nieuw kabinet te krijgen, maar woensdag - bij de urenlange gesprekken met informateur Johan Remkes - liet zij die wens plots varen. Volgens meerdere aanwezigen was het een knieval in meerdere delen.  \n  \nIn krap 24 uur tijd keerde Sigrid Kaag als een blad aan een boom om. Van alsjeblieft-niet-weer-met-de ChristenUnie tot het starten van onderhandelingen met die politiek ideologische tegenvoeter in medisch-ethische kwesties, kostte haar opmerkelijk weinig moeite.  \n  \n's Morgens was Kaag over haar tennisvereniging begonnen. Ze had verteld dat daar 'verschillende soorten lidmaatschappen' waren. Kaag had het uitgelegd aan Mark Rutte (VVD), Wopke Hoekstra (CDA), Jesse Klaver (GL), Gert-Jan Segers (CU), Laurens Dassen (Volt), Kees van der Staaij (SGP) en eenpitter Liane den Haan.  \n  \nEr waren drie opties: slapende leden, tennissers die af en toe een baan huren én zij die volop meedoen aan de competitie. Zo zouden we, hield Kaag het gezelschap voor, een nieuw kabinet óók kunnen inrichten.\n\nExtraparlementair\n\nLidmaatschapstype 1 hield in dat je kon intekenen op het 'financieel kader', een rompkabinet van VVD, D66 en CDA met gedoogsteun van oppositiepartijen. Type 2 was meedoen aan de hand van een bestuursprogramma, bijvoorbeeld door een extraparlementair kabinet waarbij partijen - ook van de oppositie - ministers leveren. En de derde optie was 'full member'-lidmaatschap. Partijen 'doen 100 procent mee' stond op het A4'tje dat Kaag had uitgedeeld.Voor die laatste optie staken Ploumen en Klaver, samen natuurlijk, direct hun hand op. Dat wilden ze wel.  \n  \nEen aanwezige zegt: ,,Maar het werd al gauw duidelijk dat dit met deze partijen nou net níét de bedoeling was.\" Iemand grapte nog: ,,Oh, dus er is een ballotagecommissie?\"  \n  \nEven later, kort voor half één, verloren Klaver en Ploumen alle hoop, toen ze Kaag hoorden zeggen: ,,We wilden wel een progressief kabinet, maar dat heb ik losgelaten.\" En: ,,Een breed gedragen kabinet met een progressief randje is ook goed. Binnen een uur was daarmee het lot beschoren van een meerderheidskabinet met PvdA en GroenLinks.  \n  \nTerwijl Kaag nog een uitweg zag in besprekingen over een extraparlemantair kabinet, smeten PvdA en GroenLinks die deur zelf dicht. Iemand zag Wopke Hoekstra onderuit zakken in zijn stoel en een blik op Rutte werpen met een gezichtsuitdrukking van: de buit is binnen.  \n  \nEen dag eerder nota bene - op dinsdag - waren Klaver, Ploumen en Kaag nog bij elkaar gekropen voor overleg. De afgesproken strategie volgens betrokkenen: we gaan zo lang mogelijk vasthouden aan onderhandelingen met zes partijen: VVD, CDA, D66, CU, PvdA en GroenLinks. Want dát was de koers die Kaag zondag had ingezet. Als PvdA en GroenLinks niet samen welkom zijn, in een kabinet met vijf partijen, dan maar één met zes.  \n  \nMaar die strategie lag dus al snel aan diggelen. Tijdens één van de vele pauzes die daarna werden gehouden, bleek volgens aanwezigen dat er ook niet meer voor gevochten ging worden. Terwijl partijleiders met elkaar overlegden over hoe nu verder, onttrok Kaag zich aan die overlegjes. Een partijleider zag op het scherm van haar iPad dat ze met iets heel anders bezig was dan met formatiegesprekken. Toen ze er naar werd gevraagd, antwoordde Kaag dat ze kussens aan het bestellen was voor haar huis. ,,Dat vond iedereen heel gek.\"\n\nDoorstart\n\nNadat Remkes na een-op-eengesprekken terugkeerde, was duidelijk dat een doorstart van de oude coalitie opeens weer in de lucht hing tijdens de informatie. ChristenUnie had namelijk aangegeven best te willen meedenken over een vorm van meedoen. En aangezien Kaag sinds zondag met haar zes-partijen-idee de ChristenUnie niet langer blokkeerde, zei Remkes, kunnen VVD, D66, CDA en CU net zo goed aan 'echte' onderhandelingen voor een meerderheidskabinet beginnen. ,,Toen Remkes dat zei, keek Sigrid naar het plafond\", aldus een aanwezige. Een andere partijleider: ,,Ze had kunnen zeggen: En de zes dan? Maar ze liet het gewoon lopen. Ze nam een andere afslag.\"  \n  \nPvdA en GroenLinks verlieten het pand zwaar teleurgesteld. Want het was toch Kaag die 'nieuw leiderschap' had gepredikt?! Die de oude coalitie met een 'roestige auto' had vergeleken, omdat er 'te weinig voortgang' was geboekt. En die Rutte een gebrek aan 'medemenselijkheid' en 'betrouwbaarheid' had verweten?  \n  \nWaarom de omslag ineens? Misschien was het precies wat Kaag gisteren in een toelichting zei. En kon ze, in het landsbelang, de boel niet langer ophouden. ,,De keuze waar D66 nu voor staat is: opnieuw verkiezingen óf inhoudelijk onderhandelen met VVD, CDA en de ChristenUnie. D66 verkiest onderhandelingen boven nieuwe verkiezingen omdat de samenleving daar recht op heeft\", sprak ze in een verklaring voor de draaiende tv-camera's.  \n  \nVanuit GroenLinks en PvdA klinkt bitter dat Kaag 'gewoon als eerste met haar ogen heeft geknipperd'. Aan de tafel, met alle negen fractieleiders erbij, had Kaag er ook geen geheim van gemaakt dat deze uitkomst een domper was. ,,Dit is wel een nederlaag voor D66'', gaf ze toe.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text22"},{"id":"48","publisher":"NRC Handelsblad","date":"2021-10-01","url":"https://www.nrc.nl/nieuws/2021/09/30/krijgt-china-via-politiedrones-een-kijkje-in-de-keuken-van-de-nederlandse-opsporing-a4060309#20211001-79835-112","title":"Krijgt China via politiedrones een kijkje in de keuken van de Nederlandse opsporing?","text":"Politiedrones Volgens de AIVD vergaart China massaal persoonsgegevens om doelwitten voor economische spionage te bepalen. „Je levert een database aan van alle politieacties met drones.”,De groeiende rol van China als mondiale hofleverancier van belangrijke technologie met een andere opvatting over burgerrechten als privacy leidt weer tot ongemakkelijk vragen. Donderdag meldde Investico, een platform voor onderzoeksjournalistiek, dat de Nederlandse politie niet kan uitsluiten dat data van de drones van een Chinese fabrikant naar de Chinese overheid lekken.Na Huawei-apparatuur in 5G-telecomnetwerken staan nu de drones van techbedrijf DJI, Da Jiang Innovations, ter discussie. Krijgt China via de politiedrones een kijkje in de keuken van de Nederlandse opsporing?Chinese bedrijven zijn wettelijk verplicht hun data met hun overheid te delen, als daarom wordt gevraagd. Reden voor defensie om juist af te zien van gebruik van die Chinese drones. „De data zijn vaak niet afgeschermd, en staan meestal op servers in China”, zei een defensie-woordvoerder tegen Investico. „De eigenaren kunnen worden verplicht om data te leveren aan de Chinese overheid.” Defensie maakt zich niet als enige zorgen over de Chinese datahonger. Volgens de Nederlandse inlichtingendienst AIVD vergaart China op grote schaal persoonsgegevens, waarmee het land doelwitten voor economische spionage identificeert. „De wereldwijde, grootschalige vergaring van persoonsgegevens door Chinese actoren is daarom een bedreiging voor de Nederlandse veiligheid”, schreef de AIVD in het afgelopen jaarverslag.De politie vindt het gevaar dat data weglekken „vooralsnog” acceptabel. „We zijn ons bewust van dit risico”, zegt een woordvoerder van de korpsleiding tegen NRC. „Er is nooit aangetoond dat er een datalek is.”Geen hard bewijsHard bewijs dat DJI-drones ingezet worden om data te verzamelen voor de Chinese staat ontbreekt, hoewel er wel aanwijzingen zijn dat de software van DJI kwetsbaar is en onnodig veel data doorstuurt. Uit Frans onderzoek uit 2020 bleek dat de smartphone-app waarmee de drones worden bestuurd data naar China stuurde – van IMEI-nummers tot het serienummer van de simkaart. In 2018 slaagden onderzoekers van IT-bedrijf Check Point erin live mee te kijken met videobeelden die de drone uitzond.In een verklaring noemt DJI de drones en de data veilig. Gebruikers kiezen zelf om data te delen met cloudservers van het bedrijf. Daarnaast produceert DJI een speciaalbeveiligde drone voor overheidsdiensten. De politie gebruikt die drone volgens Investico niet.De Chinese drones worden vanwege het risico op een datalek wel louter ingezet voor publieke taken, zoals het handhaven van de openbare orde tijdens demonstraties. „We kunnen er ook voor kiezen om een helikopter in te zetten. Voor heimelijke toepassingen worden geen Chinese drones gebruikt.” Ook worden de video’s versleuteld verstuurd, zodat niemand erbij kan.\n\nOok werden drones ingezet na de aanslag op Peter R. De Vries.\n\nFoto Sam de Joode / ANP\n\nBert Hubert, cybersecurity-expert en voormalig-AIVD’er, vindt het risico reëel dat China via de drones aan bruikbare informatie kan komen. „Technisch is het mogelijk, maar of ze het doen weet je niet.” Ook uit versleutelde data kunnen inlichtingen worden verkregen, waarschuwt hij. „Ik zou geen Chinese panden gaan onderzoeken met die drones. Je levert een database aan van alle politieacties met drones.”Een drone hoeft geen data over internet naar China te sturen om te kunnen vliegen, benadrukt Hubert. „Er gaat nu een hoop data naar de cloud die daar nooit heen zou moeten gaan. Zo’n drone kost knap geld. Dan kan er ook best een servertje bij voor in het datacentrum van de politie.” Volgens Hubert moet Nederland zulke technologie in eigen hand houden om minder afhankelijk van andere te worden. „Het punt is dat je anders steeds meer beperkingen zal ervaren. Ook als je dronegegevens opslaat bij Amazon, kan de Amerikaanse overheid die opvragen.”\n\nLees ook dit artikel: Zonder drones ben je nergens\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 oktober 2021","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text645"},{"id":"49","publisher":"Trouw","date":"2021-10-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1369/articles/1455847/12/7","title":"La Palma groeit 10 hectare door lavastroom","text":"### Uitbarsting\n\nHet Canarische eiland La Palma is door de vulkaanuitbarsting van deze maand ongeveer 10 hectare groter geworden. De lava bereikte eerder deze week de oceaan en is daar gestold. Daardoor ontstond een soort schiereiland van ongeveer 500 meter breed, blijkt uit beelden. De Cumbre Vieja-vulkaan op het eiland voor de Marokkaanse kust barstte op 19 september uit. Het ging om de eerste eruptie in een halve eeuw. Er vielen geen slachtoffers, maar de materiële schade op het eiland is enorm.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text406"},{"id":"50","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=08e7032a5aa0370c255a#/pages/4-5","title":"La Palma tien hectare groter door gestold lava","text":"La Palma tien hectare groter door gestold lava\n\nSoort schiereiland ontstaan\n\nMADRID Het Canarische eiland La Palma is door de vulkaanuitbarsting van deze maand ongeveer 10 hectare groter geworden. De lava bereikte eerder week de oceaan en is daar gestold. Daardoor ontstond een soort schiereiland van ongeveer 500 meter breed, blijkt uit beelden die zijn vrijgegeven door het Spaanse onderzoeksinstituut CSIC.\n\nDe Cumbre Vieja-vulkaan op het eiland voor de Marokkaanse kust barstte op 19 september uit. Het ging om de eerste eruptie in een halve eeuw. Er vielen geen slachtoffers, maar de materiële schade op het eiland is enorm. Spaanse media berichten dat zo’n 800 gebouwen zijn verwoest door de lava, die een temperatuur heeft van ongeveer 1000 graden. Het gaat vooral om woonhuizen.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text633"},{"id":"51","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/31/1","title":"Later vandaag regen","text":"Zaterdag start op de meeste plaatsen droog en de zon kan nog even schijnen. In de loop van de dag neemt de bewolking toe en in de middag krijgen het zuidwesten en westen als eerste met regen te maken. Dit gebied met regen breidt zich vervolgens verder uit over het land.  \n  \nVoor de regen uit stijgt de temperatuur naar 15 graden in de noordelijke provincies tot 17 graden in het uiterste zuidoosten. Daarbij staat wel een stevige wind uit het zuiden. Boven land is de zuidenwind matig tot vrij krachtig, windkracht 4 tot 5. In de kustgebieden waait het krachtig en later op de dag hard, met kans op (zware) windstoten.  \n  \nTijdens de nacht naar zondag valt op veel plaatsen enige tijd intensieve neerslag en ook zondag overdag staat het weerbeeld in het teken van flinke regenachtige perioden. Pas later op de dag trekt de regen oostwaarts weg en wordt het weer droog met nog wat ruimte voor de zon. De zuidenwind blijft stevig doorblazen en de temperatuur komt tussen 14 en 18 graden uit.  \n  \nNa het weekend blijft het wisselvallig met van tijd tot tijd regen, maar er zijn ook droge perioden met ruimte voor de zon. De temperatuur komt dan rond 16 graden uit. Later in de week gaat het minder hard waaien en is het vaker droog en vrij zonnig.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text205"},{"id":"52","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=98d2e7f914e7cbc33bba#/pages/32","title":"LELIJK EN LEKKER","text":"LELIJK EN LEKKER\n\n❮❯\n\nAZ voetbalt zich in afgrijslijk duel met Jablonec naar koppositie\n\nALKMAAR De ene overwinning is de andere niet. Na de swingende veegpartij tegen Go Ahead Eagles (5-0) versloeg AZ in een Conference League-duel dat de ogen pijnigde FK Jablonec met 1-0. Albert Gudmundsson, die tijdens de wedstrijd opging om te worden verkozen tot slechtste man van het veld, kroonde zich tegen de Tsjechen tot matchwinnaar.\n\nEen foeilelijke wedstrijd winnen en nog onterecht ook, het zijn de lekkerste. Zeker in de wetenschap dat de vieze zege ook nog eens goed bleek te zijn voor de koppositie in groep D, waar AZ over drie weken in Roemenië tegen laagvlieger FC Cluj een flinke stap kan zetten richting overwintering. \n\nMaar dan valt het te hopen dat de ploeg van Pascal Jansen een betere partij op de mat legt dan donderdag tijdens de wanvertoning tegen de nummer tien van Tsjechië. Met name de eerste helft was een parodie op topvoetbal. Zo’n slechte helft heeft AZ deze eeuw in Alkmaar zelden gespeeld. \n\nWerkelijk niets lukte aan de kant van AZ. Wat is er gebeurd met het positiespel, waarmee de ploeg vooral onder Arne Slot en soms onder Jansen furore maakte? Het geroemde en flitsende positiespel was in geen velden of wegen te ontdekken, maar dat kan ook niet als de passing en balaanname zo matig verzorgd is. Voetballen! Voetballen!, scandeerden de 9.000 getrouwen. Vooral Gudmundsson was het mikpunt van spot.\n\nEn dat na de wervelende voetbalshow tegen de Eagles, slechts vier dagen eerder op dezelfde grasmat. Er zit na de leegloop van deze zomer nog steeds genoeg voetbal in de ploeg, zeker als we Jansen en consorten mogen geloven, maar de spelers die dat moeten uitvoeren laten het verdacht weinig zien.\n\nVreemd ook zijn de niveauverschillen bij zij die moeten knokken voor een basisplaats. Zodra ze het vertrouwen van Jansen hebben gewonnen, weten ze dat in recordtijd teniet te doen. Neem Gudmundsson, de momentenvoetballer die met Zakaria Aboukhlal strijdt om de gunst van de AZ-trainer. Sinds de nederlaag tegen PSV (0-3), waarin ’Appie’ gepasseerd was, leek hij de strijd met Aboukhlal te hebben gewonnen, maar tegen Jablonec leek het nergens op. De invalbeurt van Aboukhlal kon de AZ-aanhang gisteren overigens ook niet bekoren.\n\nEn zoals het wel vaker gaat, was het uitgerekend Gudmundsson die het duel besliste, uit de enige vloeiende aanval van de avond. Fredrik Midtsjø onderschepte in de 53e minuut de bal, liet Jordy Clasie het spel naar links verplaatsen, waar linkerspits Jesper Karlsson ouderwets de opkomende back Wijndal lanceerde. De aanvoerder loerde, zag Dani de Wit bij de eerste paal als bliksemafleider fungeren om Gudmundsson bij de tweede paal vrij te spelen: 1-0.\n\nNu wil een treffer die uit het niets valt nog wel eens de kentering brengen, maar dat was niet het geval. Sterker: AZ deed amechtig zijn best om de voorsprong te verkwanselen, maar de onbedoelde poging van Pantelis Hatzidiakos om zijn eigen keeper te verrassen, belandde op de lat. De teruggeketste bal leek een simpele prooi voor Martin Nespor, maar de Tsjechische invaller miste jammerlijk.\n\nHet slotakkoord was wederom voor Gudmundsson, die uit een leep balletje van Yukinari Sugawara de wedstrijd op slot kon gooien. In ’stijl’ ramde de IJslander van dichtbij op de paal, waarna hij met een soort van publiekswissel van het veld werd gehaald. Na afloop beaamde ’Appie’ rampzalig te hebben gespeeld, maar de driepunter kon hem toch bekoren: „Ik ga niet liegen, die was heerlijk.” \n\nAZ - FK Jablonec (Tsj) 1-0 (0-0). 53\\. Gudmundsson 1-0. Scheidsrechter: Obrenovic (Slo). Gele kaart: Hatzikiakos (AZ), Pilar, Nespor, Krob (FK Jablonec).\n\n’Ik ga niet liegen, de zege was heerlijk’","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text264"},{"id":"53","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=64fee20cb780924ea62b#/pages/46-47","title":"Maximale strafeis Sjonny W.","text":"Maximale strafeis Sjonny W.\n\nSjonny W., met naast hem zijn advocate Nancy Dekens, hoort gelaten de beschuldigingen aan zijn adres aan. Hoewel veel bewijs zijn kant op wijst, blijft hij volhouden onschuldig te zijn. \n\nIllustratie Aloys Oosterwijk\n\nKlusjesman ook in hoger beroep niet geloofd over onschuld\n\ndoor Mascha de Jong\n\nAMSTERDAM Het Openbaar Ministerie (OM) eist ook in hoger beroep de maximale gevangenisstraf van bijna twintig jaar en tbs met dwangverpleging voor de 48-jarige Sjonny W., die wordt verdacht van het doden van Monique Roossien, Mirela Mos en Sabrina Oosterbeek in en rond Amsterdam. De straf is min 28 dagen voor een eerdere veroordeling.\n\nDe hoge eis kwam niet als een verrassing. In eerste aanleg werd in 2019 dezelfde straf geëist. De Amsterdamse schilder en klusjesman kreeg van de rechtbank 14 jaar en tbs met dwangverpleging voor het doden van de Roemeense Mos in november 2004. De zaken Roossien (2003) en Oosterbeek (2017) werden toentertijd echter niet bewezen geacht.\n\nDe afgelopen dagen hield het OM het hof nieuwe bevindingen voor van politie- en forensisch onderzoek. De instanties hebben zich sinds de heropening van de zaak Mirela Mos in 2016 vastgebeten in het dossier vol gruwelijke details. Hoewel er alternatieve scenario’s en daders zijn gezocht, blijven de sporen iedere keer weer wijzen naar de Amsterdamse schilder en klusjesman Sjonny W. Ook verbeterd dna-onderzoek is belastend voor hem. \n\nZijn eigen bijdragen tijdens politieverhoren, maar ook de afgelopen dagen bij het hof, werken overigens ook bepaald niet in zijn voordeel. Sjonny W. beweert niks met het treurige lot van de jonge vrouwen te maken te hebben, terwijl hij ze alle drie als laatste zag en seks met ze had. Hij heeft geen enkele uitleg of idee gegeven waarom de vrouwen, die weliswaar verslaafd waren maar tegelijkertijd een groot sociaal vangnet hadden, niet meer in leven zijn.\n\nSjonny W. stelde zich de afgelopen dagen onverschillig op over hun vermissingen, terwijl hij van Mos en Oosterbeek beweerde dat hij een klik voelde met ze. Mos leefde zelfs een paar weken bij hem, Oosterbeek kwam vaker voor seks en drugs. \n\nMaar in plaats van zich zorgen te maken om hun lot – Sabrina Oosterbeek is tot de dag van vandaag spoorloos – haalt hij zijn schouders op over de grote onzekerheid waarin nabestaanden leven. „Ik wil er gewoon niks mee te maken hebben”, was zijn harde verweer meer dan eens. \n\nHet OM luisterde de afgelopen dagen aandachtig mee en merkte op tijdens het requisitoir dat Sjonny W. ’altijd de kaarten tegen de borst heeft gehouden’ over zaken waar hij veel meer vanaf moet weten. Hij is naast manipulatief een dominante en agressieve man, die zich geen ’nee’ laat vertellen als hij aan zijn seksuele gerieven wil komen. Helemaal als er drank en drugs in het spel zijn. \n\nHoewel het laten verdwijnen van het lichaam van Mirela Mos verjaard is na zeventien jaar, oordeelt het OM dat het wel de maximale straf kan vragen voor drie keer doodslag en het verhullen van het lichaam van Oosterbeek. De advocaten van Sjonny W. krijgen vrijdag het woord. Het hof doet op 10 november uitspraak in de zaak.\n\nEen man die zich geen ’nee’ laat vertellen","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text413"},{"id":"54","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=780846403a88d7366f2b#/pages/12-13","title":"Maximale strafeis tegen Sjonny W.","text":"Maximale strafeis tegen Sjonny W.\n\nSjonny W. hoort gelaten de beschuldigingen aan zijn adres aan. Hoewel veel bewijs zijn kant op wijst, blijft hij volhouden onschuldig te zijn. \n\nIllustratie Aloys Oosterwijk\n\nKlusjesman ook in hoger beroep niet geloofd\n\ndoor Mascha de Jong\n\nAMSTERDAM Het Openbaar Ministerie (OM) eist ook in hoger beroep de maximale gevangenisstraf van bijna twintig jaar en tbs met dwangverpleging voor de 48-jarige Sjonny W., die wordt verdacht van het doden van Monique Roossien, Mirela Mos en Sabrina Oosterbeek in en rond Amsterdam. De straf is min 28 dagen voor een eerdere veroordeling.\n\nDe hoge eis kwam niet als een verrassing. In eerste aanleg werd in 2019 dezelfde straf geëist. De Amsterdamse schilder en klusjesman kreeg van de rechtbank 14 jaar en tbs met dwangverpleging voor het doden van de Roemeense Mos in november 2004. De zaken Roossien (2003) en Oosterbeek (2017) werden toentertijd echter niet bewezen geacht.\n\nDe afgelopen dagen hield het OM het hof nieuwe bevindingen voor van politie- en forensisch onderzoek. De instanties hebben zich sinds de heropening van de zaak Mirela Mos in 2016 vastgebeten in het dossier vol gruwelijke details. Hoewel er alternatieve scenario’s en daders zijn gezocht, blijven de sporen iedere keer weer wijzen naar de Amsterdamse schilder en klusjesman Sjonny W. Ook verbeterd dna-onderzoek is belastend voor hem. \n\nZijn eigen bijdragen tijdens politieverhoren, maar ook de afgelopen dagen bij het hof, werken ook bepaald niet in zijn voordeel. Sjonny W. beweert niks met het treurige lot van de jonge vrouwen te maken te hebben, terwijl hij ze alle drie als laatste zag en seks met ze had. Hij heeft geen enkele uitleg of idee gegeven waarom de vrouwen, die weliswaar verslaafd waren maar tegelijkertijd een groot sociaal vangnet hadden, niet meer in leven zijn.\n\nSjonny W. stelde zich de afgelopen dagen onverschillig op over hun vermissingen, terwijl hij van Mos en Oosterbeek beweerde dat hij een klik voelde met ze. Mos leefde zelfs een paar weken bij hem, Oosterbeek kwam vaker voor seks en drugs. \n\nMaar in plaats van zich zorgen te maken om hun lot – Sabrina Oosterbeek is tot de dag van vandaag spoorloos – haalt hij zijn schouders op over de grote onzekerheid waarin nabestaanden leven. „Ik wil er gewoon niks mee te maken hebben”, was zijn harde verweer meer dan eens.\n\nManipulatief\n\nHet OM luisterde de afgelopen dagen aandachtig mee en merkte op tijdens het requisitoir dat Sjonny W. ’altijd de kaarten tegen de borst heeft gehouden’ over zaken waar hij veel meer vanaf moet weten. Hij is naast manipulatief een dominante en agressieve man, die zich geen ’nee’ laat vertellen als hij aan zijn seksuele gerieven wil komen. Helemaal als er drank en drugs in het spel zijn. \n\nHoewel het laten verdwijnen van het lichaam van Mirela Mos verjaard is na zeventien jaar, oordeelt het OM dat het wel de maximale straf kan vragen voor drie keer doodslag en het verhullen van het lichaam van Oosterbeek. De advocaten van Sjonny W. krijgen vrijdag het woord. Het hof doet op 10 november uitspraak in de zaak.\n\nEen man die zich geen ’nee’ laat vertellen","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text872"},{"id":"55","publisher":"NRC Handelsblad","date":"2021-10-01","url":"https://www.nrc.nl/nieuws/2021/09/30/voorzitter-cooperatie-laatste-wil-is-geen-crimineel-zegt-zijn-advocaat-a4060249#20211001-79835-101","title":"Nam de voorzitter van de Coöperatie Laatste Wil deel aan een criminele organisatie?","text":"Zelfdodingshulp De voorzitter van Coöperatie Laatste Wil vindt dat iedereen die dood wil daarvoor moet kunnen kiezen. Nu wordt hij verdacht van deelname aan een criminele organisatie.  ,Het ultieme doel van Coöperatie Laatste Wil is het „veilige beheer” van een kluis met vakjes, met daarin „laatstewilpillen” die haar leden kunnen gebruiken op „het moment dat hen goeddunkt”. Want iedereen die dat wil moet kunnen kiezen voor „een milde dood” door het „innemen van een middel”, zegt onder meer Jos van Wijk in een artikel dat bij de oprichting van de Coöperatie Laatste Wil (CLW), in 2013, wordt gepubliceerd in opinietijdschrift Relevant. Zo ver is het voorlopig nog niet, meldt het artikel, want „hulp bij zelfdoding is strafbaar en de coöperatie wil te allen tijde binnen bestaande wetgeving opereren”.\n\nHet is de vraag of dat is gelukt, want woensdag is CLW-voorzitter Jos van Wijk opgepakt. Hij zat vast tot donderdagmiddag. De 73-jarige Van Wijk, die volgens zijn advocaat Tim Vis met naam en toenaam genoemd wil worden omdat hij „geen crimineel” is, wordt volgens het Openbaar Ministerie verdacht van betrokkenheid bij hulp bij zelfdoding en deelname aan een criminele organisatie.\n\nVan een criminele organisatie is sprake als twee of meer personen zich in een gestructureerd samenwerkingsverband bezighouden met het plegen van misdrijven. Hoewel Van Wijk voorzitter is van CLW, is volgens het OM „de conclusie dat met de criminele organisatie (dus) CLW wordt bedoeld niet juist”.\n\nDinsdag stond de politie onverwacht bij Van Wijk voor de deur, zegt Vis. „Toen hij niet thuis bleek is zijn woning doorzocht.” De volgende dag meldde hij zichzelf op het bureau, waar hij volgens Vis twee dagen urenlang is verhoord. Er zijn volgens Vis voornamelijk vragen gesteld over de werkwijze van CLW, en niet over specifieke gevallen. Van Wijk herkent zich „pertinent niet” in de verdenkingen, zegt Vis.\n\nStrafbaar\n\nVolgens de wet kan iemand die „opzettelijk een ander bij zelfdoding behulpzaam is of hem de middelen daartoe verschaft” rekenen op een gevangenisstraf van drie jaar. In praktijk, ziet hoogleraar recht en gezondheidszorg Martin Buijsen (Erasmus Universiteit), worden vooral mensen veroordeeld die een dodelijk middel verschaften aan iemand die daar ook aan is overleden. Hij noemt de oud-voorzitter van de Stichting Vrijwillig Levenseinde, die in 2007 een ernstig zieke tachtigjarige vrouw hielp bij het beëindigen van haar leven en werd veroordeeld tot twaalf maanden celstraf (tien voorwaardelijk). En een man die een naaste hielp bij het bouwen van een helium-installatie, waarmee die suïcide pleegde. „Alleen het geven van voorlichting is niet strafbaar”, zegt hij. In rechtszaken is het verstrekken van folders en informatie wel besproken, zegt Buijsen, maar dat heeft nooit tot een veroordeling geleid.\n\nCoöperatie Laatste Wil hangt het gedachtegoed van wijlen rechtsgeleerde Huib Drion aan, die in 1991 in een bekend geworden opiniestuk in NRC schreef dat „veel oude mensen er een grote rust in zouden vinden als zij over een middel konden beschikken om op een aanvaardbare wijze uit het leven te stappen”. Na de oprichting in 2013 kreeg CLW snel een grote aanhang, die inmiddels bestaat uit 26.500 leden.\n\nLees ook dit opinie-artikel: Euthanasie is juist niet het doden van een weerloze patiënt\n\nIn september 2017 begon het OM al eens een strafrechtelijk onderzoek naar de organisatie, toen bekend werd dat ze een zelfdodingsmiddel wilde gaan inkopen om dat ter beschikking te stellen aan haar leden. CLW is er toen in een gesprek op gewezen dat hulp bij zelfdoding strafbaar is. Het bestuur had op dat moment nog geen dodelijk poeder besteld en zegde toe de activiteiten te zullen staken. Het OM heeft de organisatie daarna nog zes maanden gemonitord en staakte het onderzoek naar eigen zeggen omdat er niets strafbaars werd waargenomen.\n\nBegin augustus van dit jaar werd Coöperatie Laatste Wil in verband gebracht met de arrestatie van Alex S., die ook lid van de coöperatie bleek en werd opgepakt op verdenking van het verhandelen van een dodelijk middel. Maar die twee zaken staan los van elkaar, zegt advocaat Vis. Justitie verdenkt Alex S., die nog steeds vastzit, ervan dat hij het zelfdodingsmiddel van begin 2018 tot en met juni 2021 aan honderden mensen heeft verkocht. Zeker zes mensen zijn overleden nadat ze het middel gebruikten. Het strafrechtelijk onderzoek naar de man kwam op gang na het overlijden van een vrouw uit Best in mei 2021.\n\nHuiskamergesprekken\n\nTwee weken na de arrestatie van Alex S. maakte CLW bekend te stoppen met haar „huiskamergesprekken”, waarbij vrijwilligers van de coöperatie in gesprek gaan met leden over kwesties rondom een zelfgekozen levenseinde. „Het leek erop alsof onder de rook van die gesprekken initiatieven werden ondernomen om aan een dodelijk middel te geraken. Dat wilde CLW niet, en omdat ze helder wilden krijgen wat er precies gebeurde, zijn de bijeenkomsten opgeschort.”\n\nTegelijkertijd loopt er op initiatief van het CLW een rechtszaak tegen de staat. De eisers willen dat de strafbaarstelling van hulp bij zelfdoding komt te vervallen en vinden dat middelen om een einde aan het leven te maken legaal beschikbaar moeten worden. „Als je als naaste een klein beetje hulp biedt bij zelfdoding, word je achtervolgd als een crimineel”, zei Jos van Wijk daar in april van dit jaar over tegen NRC.\n\nLees ook dit artikel: Rechtszaak voor ‘humane zelfdoding’ dient vooral als impuls voor debat\n\nAdvocaat Tim Vis, die de CLW sinds 2017 bijstaat en ook cliënten heeft die verdacht worden van hulp bij zelfdoding, had gehoopt dat Jos van Wijk een aanhouding bespaard zou blijven. Maar het verbaast hem niet dat het OM de organisatie „scherp in het vizier heeft” omdat hij veel nabestaanden en artsen kent die na een zelfdoding van patiënt of naaste worden „geconfronteerd met het strafrecht”. Vis vindt het teleurstellend dat Jos van Wijk is opgepakt. „Ze hadden ook gewoon kunnen vragen of hij langs wilde komen. Deze manier past niet bij iemand die zo transparant is.”\n\nPraten over zelfdoding kan bij de landelijke hulplijn 113 Zelfmoordpreventie. Telefoon 0800-0113 of www.113.nl.\n\nAanvulling 30/9 Dit artikel is geactualiseerd na de vrijlating van Jos van Wijk. Hij blijft verdachte.\n\nCorrectie 30/9 In een eerdere versie van dit artikel stond dat Jos van Wijk wordt verdacht van deelname aan een criminele organisatie en dat die organisatie Coöperatie Laatste Wil (CLW) is. Het is niet duidelijk of het om CLW gaat.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 oktober 2021","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text838"},{"id":"56","publisher":"NRC Handelsblad","date":"2021-10-01","url":"https://www.nrc.nl/nieuws/2021/09/30/nu-de-formatie-eindelijk-begint-valt-er-echt-wat-te-verliezen-a4060319#20211001-79835-104","title":"Nu de formatie eindelijk begint, valt er echt wat te verliezen","text":"Formatie Rutte IV De grote winnaar van de verkiezingen, D66, lijkt in de formatie te moeten inleveren. En de verliezer, CDA, krijgt zijn zin. Of dat zo blijft, valt nog te bezien. Er staat veel op het spel.,VVD, D66 en CDA hadden nog niet met elkaar onderhandeld, maar één afspraak hadden ze overduidelijk al wel gemaakt: ze zouden allemaal zeggen dat een kabinet van de oude coalitiepartijen echt „iets nieuws” zou worden. Oude wijn in nieuwe zakken? Welnee. De ene na de andere politiek leider zei donderdag bij de deur van Het Logement op Het Plein dat het „een nieuw begin” werd.Ze konden ook weinig anders. Maandenlang leek het onlogisch dat Rutte III gewoon kon overgaan in Rutte IV, na de felle kritiek op de gesloten bestuurscultuur die onder Rutte was ontstaan en de ellende van de Toeslagenaffaire. Al hadden VVD, D66, CDA en ChristenUnie bij de verkiezingen in maart wel gewoon een meerderheid gehaald.CDA: de verliezer die wintDoor het CDA kwam die winst van de coalitiepartijen in elk geval níét. Bij de verkiezingen verloren ze vier zetels, en na de verkiezingen raakten ze er nog één kwijt ( aan Pieter Omtzigt). De partij beleefde crisis na crisis, en er was voortdurende kritiek op het leiderschap van Wopke Hoekstra – al is dat vooralsnog binnenskamers.Je kon dus denken dat zíjn positie aan de onderhandelingstafel het zwakst was. Maar dáár was de afgelopen maanden weinig van te merken.Hoekstra wilde alles of niets. En niets zou zijn geweest: nieuwe verkiezingen. Wat zo goed als zeker zou hebben geleid tot een nog groter verlies voor zijn partij. De allerlaatste optie vóór verkiezingen, doorgaan met de partijen van Rutte III, was voor Hoekstra ‘alles’. Dit wilde hij al vanaf het begin.Hoekstra voelde zich ook sterk genoeg om GroenLinks en de PvdA als blok te blijven afwijzen, hij wist dat VVD-leider Mark Rutte niet zonder het CDA wilde regeren.En zo kreeg de verliezer, die andere partijen soms hevig irriteerde met zijn halsstarrigheid, toch zijn zin.\n\nLees ook deze analyse: ‘We zitten natuurlijk als CDA in de shit’\n\nD66: de winnaar die verliestHet zelfvertrouwen bij de partij van Sigrid Kaag was na de verkiezingen enorm. Denk aan de dansscène op tafel, op de verkiezingsavond. Kaag wilde er meteen een extra verkenner bij, een D66’er, en kreeg die.Maar al snel leek er niets meer te lukken. Dat GroenLinks en de PvdA alleen samen wilden meedoen aan onderhandelingen, werd ook voor Kaag een steeds groter probleem. Van D66 hoefde dat niet, en het stond Kaags verlangen naar een zo progressief mogelijk kabinet in de weg – dat had ook met één linkse partij gekund.Het leek niet te helpen dat Kaag in de HJ Schoo-lezing, begin september, uithaalde naar Rutte. Daar kwam ze een dag later op terug. Ze had eerder ook al de ChristenUnie een roestige auto genoemd. Ook dáár kwam ze op terug. En deze week kwamen D66’ers ook nog eens met kwaadaardige roddels over informateur Johan Remkes, waarvoor de partij excuus moest maken.In het D66-partijkantoor hangt de NRC van na de verkiezingen aan de muur: met de foto van de dansende Kaag. In dat kantoor moest Kaag donderdagochtend terugkomen op haar belofte aan de kiezers dat alles anders zou worden onder haar leiderschap. D66, zei ze, moest kiezen: of er kwamen verkiezingen, of er werd toch onderhandeld met de ChristenUnie erbij.En zo kreeg de winnaar zijn zin dus níét.\n\nLees ook dit artikel: In de biechtstoel bij Remkes ging Kaag om\n\nVVD: Rutte op weg naar recordVooral D66 eiste in het voorjaar van Rutte een bescheiden rol in de formatie, na de motie van afkeuring tegen hem in april. De afgelopen maanden viel Rutte ook niet heel erg op in de mislukte gesprekken. Bij het afwijzen van de onderhandelingen met twéé linkse partijen verschool hij zich achter Hoekstra’s onverzettelijke rug. Wat het CDA niet wilde, wilde de VVD ook niet.Al deed Rutte nog wel even zijn best: met één linkse beweging van PvdA en GroenLinks, dus ook één fractie, wilde hij wel praten. Maar dat lukte niet.Vanaf het begin vond Rutte, die niet erg houdt van veranderingen, doorgaan met de ChristenUnie een aantrekkelijk idee. Hij noemde die mogelijkheid al in zijn eerste gesprek met de verkenners Kajsa Ollongren en Annemarie Jorritsma. En hij wilde dat ook al snel weer nadat CU-leider Gert-Jan Segers in het Nederlands Dagblad had gezegd dat zijn partij niets meer met Rutte te maken wilde hebben. Segers en hij praatten het uit, en Rutte vond het daarna weer net zo „gezellig” met die partij als daarvoor. Ze werkten toch goed samen, zei hij in de zomer een keer tegen CU’ers, daar konden ze toch wel mee doorgaan?Al in zijn eerste gesprek met de verkenners had Rutte al iets bedacht om de ChristenUnie-Kamerleden ervan te overtuigen dat ze niet al te strikt moesten doen over de voltooidlevenwet die D66 graag wil. Wat hadden ze te verliezen? Als ze niet zouden meeregeren, was zijn redenering, kwam die wet er sowieso. Daar schoten ze dus niets mee op. Ze konden, zei hij, net zo goed wél meedoen.Bij de Algemene Politieke Beschouwingen, vorige week, werd tijdelijk VVD-fractievoorzitter Sophie Hermans erop uitgestuurd om extra steun te krijgen voor de begroting. En het bleek nog héél soepel te gaan tussen de vier oude coalitiepartijen: ze waren er na anderhalve dag met zijn vieren uit.Op Het Plein zei Rutte donderdag dat alle vier de partijen moesten laten zien dat ze het echt helemaal anders wilden doen: „Ook qua bestuurscultuur.”Maar vooral híj zal dat moeten laten zien. Voor veel partijen in de Tweede Kamer is hijzelf hét symbool geworden van overleg in achterkamertjes en monistische politiek: Kamerleden van de coalitiepartijen moesten onder zijn leiding vooral niet al te moeilijk doen.Rutte had de verkiezingen gewonnen, zijn partij werd iets groter, maar leek in het voorjaar nog de grote verliezer van de formatie. En nu? Het record van langstzittende premier (nu nog CDA’er Ruud Lubbers) komt steeds dichterbij.\n\nLees ook dit artikel: De formatie heeft een grote concessie van Rutte nodig. Waar wacht hij op?\n\nChristenUnie: tóch met RutteChristenUnie-leider Segers noemde in het ND de verziekte politieke cultuur in één adem met Rutte. Als er behalve Rutte zelf nog iemand is die de komende tijd iets te bewijzen zal hebben voor zijn eigen kiezers, is hij het. De ChristenUnie gaat het nu toch weer proberen met Rutte, maar welke garanties krijgt die partij dat er echt een andere manier van politiek bedrijven aan zit te komen?Segers leek het donderdagmiddag al benauwd te krijgen over het thema dat bij de vorige formatie extreem gevoelig lag: medische ethiek. In zijn persconferentie zei Remkes dat de voltooidlevenwet die D66 graag wil en de CU juist niet, een „vrije kwestie” zou worden: als er in de Tweede Kamer een meerderheid voor is, komt die wet er. Volgens Remkes was Segers het daarmee eens.Segers zelf zei daarna dat het anders was: hij had nog helemaal geen toezeggingen gedaan. „Ik heb niet aangegeven wat ik wil en wat ik niet wil. Er is nog niet onderhandeld.” Hij zei ook: „De heer Remkes is niet mijn woordvoerder.”Net als D66 heeft ook de ChristenUnie nog wel wat uit te leggen aan de eigen kiezers over de onderhandelingen die volgende week gaan beginnen – en niet alleen omdat Rutte toch gewoon premier lijkt te kunnen blijven. Segers en zijn mensen denken ook dat er eerst nog flink moet worden gewerkt aan het onderlinge vertrouwen.Rutte IV: nog veel te verliezenOf ze eruit komen met zijn vieren en op welke manier, is nog lang niet te zeggen. De onderhandelingen over een regeerakkoord moeten nog helemaal beginnen en daarin valt nog van alles te winnen en te verliezen. D66 zal wel iets terug willen voor het offer dat ze hebben gebracht door met de oude coalitie verder te gaan. Dat kunnen belangrijke ministersposten zijn of zichtbaar resultaat op thema’s als medische-ethiek, vrijheid van onderwijs, lhbti-rechten of klimaat.En van Hoekstra is bekend dat hij graag minister van Financiën wil blijven. Maar het is nauwelijks voorstelbaar dat hij, met veertien zetels, zo’n belangrijke kabinetsplek kan claimen. En voor het CDA staat er meer op het spel. Het lijkt onvermijdelijk dat er ingegrepen zal worden in de landbouw. In de peilingen groeit de BBB van Caroline van der Plas en in het CDA denken ze: dat zijn onze zetels.De ChristenUnie was in het kabinet Rutte III steeds heel tevreden over wat er was bereikt. Op de website van de CU stond een lijst met successen die steeds langer werd. En in de peilingen stond de partij bijna voortdurend op winst. Maar bij de verkiezingen kwam er geen zetel bij.Ook voor de VVD valt er nog veel te verliezen. Rutte mag misschien premier blijven – maar ten koste van wat? Als grootste partij, weet de VVD als geen ander, moet je vaak het meeste weggeven in onderhandelingen.Remkes waarschuwde in zijn persconferentie donderdag dat er voor de politiek veel op het spel staat. Wat hem was overkomen, de geruchten die D66 had verspreid, bedreigde volgens hem politieke samenwerking. „Ik stoor mij regelmatig aan de praktijk die hier in Den Haag helemaal gericht is op kapotmaken en niet op heel maken.”\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 oktober 2021","intensity":2,"negativity":1,"cluster_id":13,"similar_texts":"text72"},{"id":"57","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=f39daf1c5b654008d307#/pages/32","title":"Opdracht voltooid","text":"Opdracht voltooid\n\nOrkun Kökcü haalt doeltreffend uit en opent zo de score voor Feyenoord tegen Slavia Praag. De Rotterdammers hebben het na de rust zwaar, maar trekken de zege wel over de streep.\n\nFOTO ANP/HH\n\n❮❯\n\nHelft ’Vollgasfussball’ genoeg voor overwinning Feyenoord: 2-1\n\nROTTERDAM De belofte kwam uit Eindhoven van PSV, maar werd in praktijk gebracht in De Kuip. Met Vollgasfussball speelde Feyenoord de Tsjechische kampioen Slavia Praag in de eerste helft op een hoop. De 2-0 voorsprong bij rust bleek uiteindelijk voldoende om na een veel mindere tweede helft de eerste zege (2-1) te boeken in de Conference League. Na het gelijkspel twee weken geleden bij Maccabi Haifa gaan de Rotterdammers aan kop in Groep E.\n\nFeyenoord-trainer Arne Slot durfde in aanloop naar de Europese wedstrijd Ajax als voorbeeld te stellen. Hij vond dat zijn ploeg meer kansen moest creëren uit het vaak hoge percentage veldoverwicht.\n\nTegen Slavia Praag werd de oefenmeester voor rust op zijn wenken bediend. Bryan Linssen, Luis Sinisterra, Guus Til, Jens Toornstra en Orkun Kökçü konden allemaal de trekker overhalen in de Kuip. Maar evenals Ajax tegen Besiktas in de Champions League hielpen de Feyenoorders te veel kansen om zeep. Vandaar dat het maar 2-0 stond na 45 minuten door doelpunten van Orkun Kökçü en Bryan Linssen.\n\nNEC bewees zaterdag dat zo’n voorsprong voor Feyenoord geen garanties biedt. De Nijmegenaren kwamen van een 2-0 achterstand op 3-2 toen ze uiteindelijk kopje onder gingen . De Tsjechen hadden de video van dat duel goed bestudeerd want na de pauze stond er een heel ander Slavia Praag. Trainer Jindrich Trpisovsky kwam met drie versterkingen op de proppen, waar hij aanvankelijk vier basiskrachten spaarde voor de stadstopper tegen Sparta Praag zondag.\n\nSlavia kwam beter onder de druk uit en Tomos Holes zorgde in de 63e minuut voor de aansluitingstreffer met een kopbal uit een vrije trap. Slot greep in want de energie verdween langzaam maar zeker uit zijn Rotterdamse formatie. Sinisterra, Kökçü en Jahanbakhsh werden vervangen door Cyriel Dessers, Fredrik Aursnes en Lutsharel Geertruida om de meubelen te redden.\n\nKökçü kampte met lichte klachten na een geweldige eerste helft gespeeld te hebben. Samen met Linssen en Marcos Senesi was de nummer tien uitblinker aan Feyenoord-zijde. Van de wat te veel wegende en beetje luie Turkse international is niets meer over getuige de hoeveelheid energie, die hij tegenwoordig in wedstrijden steekt. Hij zal wel moeten, wil hij mee met het nieuwe Feyenoord.\n\nNadat Slot hem het shirt van Steven Berghuis met rugnummer tien heeft gegeven, betaalt Kökçü zijn trainer steeds vaker terug. Iedere keer wordt van hem gevraagd om vaker op doel te schieten. Niet voor niets bleek in de 14e minuut toen hij van de rand van het strafschopgebied doeltreffend uithaalde met een geweldige diagonale knal met zijn ‘zwakke’ linkerbeen. Tien minuten later verdubbelde Linssen de score (2-0) met een kopbal uit een voorzet van Tyrell Malacia. \n\nDe twee doelpuntenmakers spoorden hun ploeggenoten continu aan en gaven de spelers uit Praag geen seconde de tijd en ruimte om op te bouwen. Het typeert de ontwikkeling die de twee Feyenoorders hebben doorgemaakt onder de nieuwe trainer Slot. Want evenals Kökçü was Linssen vorig seizoen niet topfit, maar zijn ook bij de aanvaller de nodige overtollige kilootjes onder het Feyenoord-shirt verdwenen.\n\nVandaar hield Linssen het tot de laatste minuut vol. Hij moest zich in die fase wel meer bekommeren om verdedigen dan aanvallen. Uiteindelijk gaven de Feyenoorders alles om overeind te blijven en trokken daarmee de 2-1 over de streep en pakten de koppositie. Alleen liet Slavia Praag wel zien, dat de strijd om overwintering in de Conference League nog niet is gestreden na een sterke tweede helft van de Tsjechen.\n\n‘We moeten Slavia Praag niet groter maken dan ze zijn’, zei Slot vooraf. Terecht, maar Feyenoord mag ze in het verdere verloop ook niet onderschatten. Met het winnen van de thuiswedstrijd deed Feyenoord in ieder geval wat het moest doen in deze groepsfase: de thuiswedstrijd winnen.\n\nFeyenoord - Slavia Praag 2-1 (2-0). 13. Kökcü 1-0, 24. Linssen 2-0, 63. Holes 2-1. Scheidsrechter: Radu (Roe). Gele kaart: Malacia, Aursnes, Toornstra, Til (Feyenoord), Traoré, Bah, Kuchta (Slavia Praag).\n\nSlavia Praag voor rust\n\nop hoop gespeeld","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text263"},{"id":"58","publisher":"De Volkskrant","date":"2021-10-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1374/articles/1455849/17/2","title":"Oud-president Sarkozy veroordeeld tot 1 jaar cel","text":"In de campagne van Sarkozy zou veel meer betaald zijn aan evenementenbureau Bygmalion dan opgevoerd in de officiële boekhouding. Hierdoor werd de in Frankrijk geldende uitgavenlimiet van 22,5 miljoen euro ver overschreden. Sarkozy, die zijn straf thuis mag uitzitten met een elektronische enkelband om, heeft aangekondigd in hoger beroep te gaan. In dat geval blijft hij tot de uitspraak op vrije voeten.  \n  \nSarkozy hield gedurende de rechtszaak vol dat hij niet op de hoogte was van de extra uitgaven. De rechtbank ging hierin niet mee: het zou duidelijk zijn dat de oud-president wist dat de limiet mogelijk overschreden zou worden en dat hij bewust naliet om hierop toe te zien. Dertien anderen die terechtstonden vanwege betrokkenheid bij de zaak, onder wie leden van zijn partij, zijn eveneens schuldig bevonden en kregen gevangenisstraffen van 2 tot 3 jaar.  \n  \nHet is niet de eerste veroordeling van Sarkozy. In maart werd hij als eerste oud-president van Frankrijk in de moderne geschiedenis veroordeeld tot een gevangenisstraf van 3 jaar, waarvan 2 voorwaardelijk, voor het ongeoorloofd aanwenden van zijn invloed.  \n  \nDat zou zijn gebeurd tijdens weer een andere rechtszaak, in 2014, over de vraag of hij de dementerende Liliane Bettencourt, de rijkste vrouw van Frankrijk, geld had afgetroggeld voor de partijkas. Sarkozy en zijn advocaat vroegen de advocaat-generaal van het Hof van Cassatie hierbij om vertrouwelijke informatie, in ruil voor een baantje in Monaco. Sarkozy is tegen de uitspraak in beroep gegaan en zat daarom nog niet vast.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text473"},{"id":"59","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/13/3","title":"Overheid mag aantal bezoekers evenementen beperken","text":"### Kort geding\n\nDe evenementenbranche heeft het kort geding tegen de overheid over de nieuwste coronamaatregelen verloren. Het kabinet mocht besluiten om bij evenementen binnen maar 75 procent van het mogelijke aantal bezoekers toe te laten, en om de feesten om middernacht af te laten lopen. De keuzes zijn 'navolgbaar' en 'niet onbegrijpelijk', oordeelt de rechtbank. De branche zegt dat evenementen en concerten door capaciteitsbeperking niet rendabel zijn.","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text731"},{"id":"60","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/47/1","title":"Poort naar ons duistere verleden","text":"### Recensie Jodenvervolging\n\nNa de oorlog is er over de gruwelen van de Duitse bezetting, het geweld en de Holocaust hartgrondig gezwegen. Door slachtoffers, uit mentale nood en onvermogen. Door daders en toeschouwers, uit schaamte of onverschilligheid. Door doden, omdat zij niet meer spreken konden.  \n  \nHistorici hebben een cruciale rol gespeeld bij het openbaren van de ontluisterende feiten over de Jodenvervolging. Jacques Presser begon in 1965 De ondergang met de zin: 'Dit boek behelst de geschiedenis van een moord.' Schrijvers nuanceerden al direct na de bevrijding het beeld van een bevolking die eenvoudig in goed of fout viel in te delen. Een held, schreef Willem Frederik Hermans, is iemand die straffeloos onvoorzichtig is geweest.  \n  \nTussen de 'waargebeurde' oorlogsverhalen die tot op de dag van vandaag de letteren overspoelen vervult 't Hooge Nest van Roxane van Iperen een belangrijke rol. Toen zij een villa in 't Gooi betrok, kwam zij op het spoor van het verhaal van vroegere bewoners, de Joodse zussen Janny en Lien Brilleslijper. Die jonge moeders doken midden in de oorlog met hun kinderen onder in 't Hooge Nest en boden op hun beurt een schuilplaats aan andere Joodse gezinnen en onderduikers.  \n  \nIn een vijandige omgeving, waarin het ritselde van welgestelde NSB'ers, bloeide het Joodse leven op. Er werd muziek gemaakt, gedanst. Maar 't Hooge Nest werd verraden. De beruchte jodenjager Eduard Moesbergen pakte de onderduikers op. De zusjes Brilleslijper werden op het laatste transport naar Auschwitz gezet. Ze overleefden. Ternauwernood. Toen Janny werd bevrijd, woog ze nog geen 28 kilo.  \n  \nRoxane van Iperen constateerde tijdens het schijven dat weinigen wisten van het lot van de Joodse zusjes, en dat al even weinigen zich er echt voor interesseerden. Toch werd 't Hooge Nest een onverbiddelijke bestseller. In de drie jaar na publicatie werden tweehonderdduizend exemplaren verkocht. De Engelse vertaling, The Sisters of Auschwitz, prijkt deze week hoog op de bestsellerlijst van The New York Times.  \n  \nHoeveel het boek voor lezers betekent, blijkt ook uit de honderden brieven die Van Iperen ontving na publicatie ervan. De meeste briefschrijvers getuigen van hun eigen, tragische oorlogsgeschiedenis. 'Niemand kent dit verhaal nog en ik wilde het toch eens aan iemand kwijt, vindt u dat erg?'  \n  \nVan Iperen bundelde fragmenten uit deze Brieven aan 't Hooge Nest zonder commentaar, net als de Duitse schrijver Walter Kempowski deed in de vier kloeke delen van Das Echolot. Toch heeft Van Iperen het niet gelaten bij 'Ein kollektives Tagebuch'. Ze laat de brieven voorafgaan door haar 4 mei-lezing van dit jaar, een Cleveringa-lezing uit 2019 en een verhaal over 'de vergeten slachtoffers' van het Apeldoornsche Bos.  \n  \nHet Apeldoornsche Bos was een Joodse psychiatrische inrichting die in de nacht van 21 op 22 januari 1943 door de nazi's is ontruimd. Patiënten - zwakzinnigen, gehandicapten en kinderen - werden in veertig treinwagons gesmeten en rechtstreeks naar Auschwitz gereden. 'Het gekrijs en gejammer dat uit de wagons opstijgt wordt tot in de wijde omgeving gehoord.'  \n  \nRoxane van Iperen confronteert ons niet alleen met de gruwelijke feiten, maar beschrijft die ook zo intens mogelijk. Bovendien ziet ze er niet tegenop in het hoofd van haar historische personages te kruipen, hun gedachten dramatisch te verwoorden. 'Zwijgen is geen optie', schrijft ze. En: 'Niets is onbeschrijflijk.'  \n  \nVoor dat streven is lef en talent nodig en over beide beschikt Van Iperen. Toch wringt er iets. 'Als ik nu een echolood zou laten afdalen in het verleden', stelt ze, 'is er een goede kans dat ik blijf steken in ondiep, troebel water. Het schemergebied tussen mythe en kennis, waar iedereen roept 'Dit nooit meer!' zonder dat het werkelijke lijden dat daaraan ten grondslag ligt ten volle is aanschouwd.'  \n  \nIs dat wel zo? Van Iperen schrijft dat 'de mythe' plaats moet maken voor 'het weten'. 'Dat vergt rouwarbeid. Afdalen, stil zijn en álle stemmen aanhoren, ook de diepste uithalen van smart en angst.' Grote woorden, die suggereren dat anderen dat hebben nagelaten of 'rouwarbeid' zouden tegenwerken - en dat lijkt me niet het geval.  \n  \nDe slachtoffers van het Apeldoornsche Bosch zijn niet 'vergeten'. Hun tragische lot is beschreven door onder anderen Loe de Jong en Jacques Presser. Hetzelfde geldt voor de vlammende rede die professor Rudolph Cleveringa op 26 november 1940 hield tegen het ontslag van zijn Joodse collega's aan de Leidse Universiteit. In talloze publicaties is die met meer oog voor complexiteit verbeeld dan Van Iperen doet.  \n  \nWaar historici niet willen moraliseren, daar wil Van Iperen ons een geweten schoppen. De schrille toon in haar lezingen vormt een wonderlijk contrast met het besluit om de brieven voor zichzelf te laten spreken én met de ingetogen stem van de heldin van 't Hooge Nest. 'Je kunt jezelf niet ontrouw worden', heeft Janny Brilleslijper gezegd. 'Je kunt jezelf ook niets wijsmaken. We stonden ervoor. We hebben gedaan wat we moesten doen, wat we konden doen. Niet meer en niet minder.'  \n  \nZonder Roxane van Iperen was deze uitspraak misschien nooit in het volle licht gezet. In 't Hooge Nest heeft zij de poort naar ons duistere verleden geopend. Uit Brieven aan 't Hooge Nest blijkt hoeveel behoefte daaraan bestaat. De brieven bevatten kiemen voor verhalen die verteld mogen worden. De oorlog is nog altijd niet voorbij.\n\nNon-Fictie\n\nRoxane van Iperen\n\nBrieven aan 't Hooge Nest\n\n***\n\nLebowski; 162 pagina's; € 19,90.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text805"},{"id":"61","publisher":"Algemeen Dagblad","date":"2021-10-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26412/articles/1455842/36/2","title":"Potige Tsjechen vaak nog gevaarlijker dan zwalkend AZ","text":"AZ dacht na de 5-0 winst op Go Ahead Eagles van afgelopen zondag weer wat vertrouwen te hebben gekweekt voor de rest van dit seizoen, dat de ploeg zo slecht is begonnen. Maar wat AZ gisteravond liet zien in het eigen stadion, dat bepaald niet vol zat voor het tweede treffen in de Conference League, was lange tijd erbarmelijk. Zo lieten de Alkmaarders in de eerste helft tot een paar minuten voor rust geen enkele goede aanval noteren. Pas in de tweede helft kwam er iets terug van wat in de verte leek op het typerende, frivole spel waarmee AZ de afgelopen jaren succesvol was.  \n  \nEn dat tegen de bescheiden nummer 10 van Tsjechië, een ploeg met potige kerels zonder veel kwalitatieve aanvalskracht, die niettemin op momenten gevaarlijker was dan de tobbende thuisploeg. Geen wonder dat het wel aanwezige AZ-publiek al na twintig minuten riep om eindelijk eens te gaan voetballen. Rechts voorin spande Albert Gudmundsson de kroon, met voortdurend balverlies. Maar ook de in Alkmaar steeds ongelukkiger ogende nieuwe spits Vangelis Pavlidis kon geen bal vasthouden. Van de aanvoer moest de Griek het ook niet hebben, want de meeste spelers bij AZ ontberen momenteel elk gevoel voor creativiteit.  \n  \nJuist de zo matig spelende Gudmundsson bracht AZ in de tweede helft op voorsprong, maar de zekerheid van een overwinning gaf dat bepaald nog niet. Zo belandde een inzet van Pantelis Hatzidiakos nog op de lat van het eigen doel.  \n  \nAZ - FK Jablonec 1-0 (0-0) 53. Gudmundsson 1-0.  \n  \nAZ: Vindahl Jensen; Sugawara, Hatzidiakos, Martins Indi, Wijndal (78. Fonn Witry); Midtsjø, De Wit, Clasie; Gudmundsson (90. Beukema), Pavlidis (66. Aboukhlal), Karlsson.  \n  \nScheidsrechter: Obrenovic (Slo). Geel: Hatzidiakos (AZ), Pilar, Nespor, Krob (Jablonec).","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text47"},{"id":"62","publisher":"Trouw","date":"2021-10-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1369/articles/1455847/18/1","title":"PSV herstelt zich efficiënt na terugval in competitie","text":"Hoewel er op het spel nog het nodige viel aan te merken, won PSV gisteravond met ruime cijfers bij Sturm Graz (1-4), het tweede duel in de groepsfase van de Europa League.  \n  \nHet elftal van trainer Roger Schmidt gaat nu aan kop in poule B. PSV, dat twee weken geleden opende met een remise tegen Real Sociedad (2-2), deelt de koppositie met AS Monaco (beide 4 uit 2), gevolgd door Real Sociedad (2 uit 2) en Sturm Graz (0 uit 2).  \n  \nPSV kon wel een succesje gebruiken. Na een goede competitiestart volgden nederlagen tegen Feyenoord en Willem II, waardoor het afzakte naar de vierde plek in de eredivisie. In Oostenrijk, het land waar Schmidt zijn grootste successen vierde als trainer (in 2014 werd hij zowel landskampioen als bekerwinnaar met RB Salzburg), moest het vertrouwen hersteld worden tegen de nummer twee van Oostenrijk.  \n  \nMede omdat Madueke en Pröpper licht geblesseerd in Eindhoven waren achtergebleven, begon Schmidt in Graz met dezelfde elf als tegen Willem II. In de natte Merkur-Arena ontrolde zich een spelbeeld waarmee PSV zich aanvankelijk moeilijk raad wist. Sturm Graz, sportief en financieel de zwakke broeder in de poule, moest het initiatief aan de bezoekers laten, waardoor van PSV creativiteit en een hoog tempo werden gevraagd.  \n  \nDat is een van de mindere onderdelen van het elftal van Schmidt. Het middenveld, bestaande uit Van Ginkel, Sangaré en Götze, loopt niet over van de creatieve impulsen. Het gevaar moest voor rust komen van schoten uit de tweede lijn (Gakpo) en dode spelmomenten. Uit één ervan, een corner, wist Sangaré na een half uur doel te treffen.  \n  \nDe voorsprong werkte PSV in de hand. Sturm Graz, gesteund door vijftienduizend fans, trok na de pauze ten aanval, waardoor PSV kon counteren. Zahavi benutte vijf minuten na rust een uitbraak (0-2). Niets aan de hand, zo leek het. Maar toch werd PSV weer aan het wankelen gebracht, nadat Stankovic de aansluitingstreffer verzorgde. Het was te danken aan doelman Drommel, die een kopbal van Kiteishvili knap keerde, dat het niet gelijk werd.  \n  \nPSV ging vervolgens efficiënt met de mogelijkheden om. Na een misser van invaller Vinícius gaf Max de regenachtige avond enige kleur: hij schoot vanaf een meter of 25 raak. Invaller Vertessen bepaalde de eindstand op 1-4.  \n  \nSmetje op de avond was de tweede gele kaart voor Sangaré, vlak voor tijd. Als PSV op 21 oktober de groepsfase hervat tegen AS Monaco, dan ontbreekt de Ivoriaan vanwege een schorsing.","intensity":0,"negativity":2,"cluster_id":4,"similar_texts":"text28"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-10-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26412/articles/1455842/36/1","title":"PSV telt zijn zegeningen","text":"### Winst op Sturm Graz en koppositie in EL-poule smaken zoet na zure periode\n\nIn het stadion van Sturm Graz werden gisteravond twee wedstrijden gespeeld. Eentje ging tussen de supporters van PSV en de stewards van de thuisclub. De Eindhovense fans trokken een groot net voor het uitvak kapot en zo ontstond een soort kat-en-muisspel, waarbij het nylon de grote verliezer werd.  \n  \nDat schouwspel was kortstondig interessanter dan wat zich op de grasmat voor de tribunes afspeelde, maar na een kwartier veranderde dat. PSV kreeg het duel met de nummer 2 van Oostenrijk in handen door de bal iets sneller van voet naar voet te laten gaan en meer de zijkanten te zoeken. Er ontstond geen stortvloed aan kansen, maar uit een corner wist Ibrahim Sangaré wel de 0-1 aan te tekenen. Hij profiteerde van de fysieke kracht van Marco van Ginkel, die de bal voor zijn voeten kon koppen. De Ivoriaan 'petste' de bal met een slimme voetbeweging binnen.  \n  \nMet Cody Gakpo opnieuw als aanjager speelde PSV toch al een goede eerste helft. Na rust leek de wedstrijd al snel gespeeld, omdat Eran Zahavi het eindstation was van een perfect uitgevoerde counter, op aangeven van Mario Götze.  \n  \nDe Eindhovenaren leken daarmee op een makkelijke zege af te stevenen, maar zorgden er zelf voor dat de geest in de Merkur Arena toch nog uit de fles kwam. Götze maakte hands en uit de daaropvolgende vrije trap kon centrale verdediger Jon Gorenc-Stankovic vrij binnenkoppen. Als hij dat niet had gedaan, stonden er naast hem overigens nog twee spelers van Sturm Graz volledig ongedekt. Doelman Joël Drommel kwam ook niet uit en even leken defensieve afspraken bij PSV nooit gemaakt.\n\nWankelen\n\nHet doelpunt deed het thuispubliek ontwaken en Sturm Graz nam even het initiatief. PSV wankelde zoals het de voorbije weken vaker deed en moest een paar gevaarlijke aanvallen op het doel van Drommel dulden. Eenmaal redde de zondag tegen Willem II nog falende goalie knap en hij stond een keer precies op de goede plek om een gelijkmaker te verijdelen.  \n  \nPSV-trainer Roger Schmidt probeerde te pareren door Zahavi en de opnieuw tamelijk onzichtbare Ritsu Doan van het veld te halen voor respectievelijk Carlos Vinícius en Yorbe Vertessen. De wat verbleekte basis kreeg daarmee een oppepper en met name Vertessen deed zich gelden. Voordat de Belg de 1-4 met overtuiging binnen wist te werken, had Philipp Max met een van richting veranderde pegel al gezorgd voor een veiligere marge. Dat had eigenlijk Vinícius al moeten doen, maar de recent aangetrokken Braziliaanse spits faalde in gewonnen positie.  \n  \nPSV heeft na de twee nederlagen van afgelopen week weer wat rust in de tent en heeft zichzelf in het tweede toernooi van de UEFA in een prima uitgangspositie gemanoeuvreerd om overwintering mogelijk te maken. De enige smet op de wedstrijd waren enkele onnodige gele kaarten en zelfs een wegzending van Sangaré in de slotfase. De middenvelder maakte zich breed en kreeg geel omdat zijn tegenstander tegen een arm aanliep.  \n  \nPSV telde desondanks zijn zegeningen: door de dikke zege leidt de ploeg nu in poule B.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text422"},{"id":"64","publisher":"De Volkskrant","date":"2021-10-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1374/articles/1455849/26/1","title":"PSV voorkomt dat de stress toeslaat","text":"Sturm Graz 1  \n  \nPSV 4  \n  \nOp 7 november 2019 incasseerde PSV een enorme dreun in Oostenrijk van het bescheiden Lask Linz: 4-1. De geprezen coach Mark van Bommel zag zijn ploeg voor het eerst 'door de ondergrens zakken' en werd ruim een maand later ontslagen. Een kleine twee jaar later veegde Van Bommels opvolger als coach, Roger Schmidt, met dezelfde cijfers tegen Sturm Graz juist zijn met kritiek besneeuwde straatje wat schoner in het Alpenland.  \n  \n1-4 in een Europese groepswedstrijd; dat staat, hoewel ook Sturm Graz uit een matig getalenteerd gezelschap bestaat. Het brengt PSV op kop in de Europa League-poule met vier punten uit twee duels, net zoveel als Monaco dat op 21 oktober naar Eindhoven komt. Met Sturm Graz als onbetwiste zwakke broeder is er nog niets beslist.  \n  \nPSV hield met de winst serieuze stress buiten de deur. PSV was soeverein in de Merkur Arena, op een korte depressie tussen de 55ste en 70ste minuut na. Groots was het spel niet. Tenzij Cody Gakpo zich ermee bemoeide. De aanvaller uit de Eindhovense volkswijk Stratum werd pas in het voorjaar 22 jaar, maar scoort alleen maar krullen op zijn rapport, zelfs in een periode als het minder loopt. Hij drijft als een hinde langs tegenstanders, heeft ondertussen oog voor de slimme steekpass. Zijn trap is van wereldklasse.  \n  \nIn Graz hadden ze aanvankelijk vooral angst voor PSV-verdediger Ramalho die lang in Oostenrijk speelde en back Mwene die Oostenrijks international is. En wat te denken van Schmidt, die met Red Bull Salzburg in 2014 de dubbel won. In dat jaar vestigde hij ook zijn naam in Nederland door Ajax in de Europa League weg te blazen.  \n  \nIn zijn tweede seizoen bij PSV moet Schmidt oogsten, al is het door de overmacht waarmee Ajax over de velden trekt de vraag wat er overblijft voor de rest. Na een flitsende start sloeg PSV de laatste weken flink aan het morsen met nederlagen tegen Feyenoord en Willem II. Schmidt werd vooral zijn lawine aan wisselingen verweten, maar in de aanloop naar de wedstrijd tegen Sturm Graz zei de Duitser niets van enige druk te voelen. Een contractverlenging hangt zelfs in de lucht. Toch kan er in Eindhoven een heftige dynamiek op gang komen als resultaten blijven tegenvallen, daar kan Van Bommel, nota bene een clubicoon, over meepraten.\n\nHeimelijk genoegen\n\nSchmidt hield de ploeg die zondag van Willem II verloor in Tilburg, maar daar goed speelde, intact. Met resultaat, al zal het Schmidt heimelijk genoegen doen dat een invaller, Vertessen, voor het slotakkoord tekende.  \n  \nPSV was in de sfeervolle Merkur Arena vanaf het begin sterker. Tot veel kansen leidde dat niet echt, maar positief was dat de deur naar doelman Drommel, die blunderde tegen Willem II, 55 minuten potdicht bleef. Zorgelijk was dan weer wel dat er direct een tegentreffer viel toen hij even openwaaide en PSV haar daarna een kwartier niet meer dicht kreeg.\n\nVogelvrij\n\nKort voor dat doelpunt, van Stankovic die vogelvrij uit een vrije trap kon inkoppen, leek PSV de povere opponent al gevloerd te hebben. Spits Zahavi bekroonde een vlotte combinatie met Götze. Prettig voor de met zijn vorm worstelende spits, dat doelpunt, het tweede voor PSV in Graz.  \n  \nWonderbaarlijk zelfs was de 0-1 van middenvelder Sangaré na een half uur. Allereerst door de wijze waarop: de rijzige Ivoriaan, zelden betrapt op fijn voetenwerk, stond na een door Van Ginkel verlengde hoekschop van Gakpo met zijn rug half naar het doel en wist de bal toch nog door de handen van doelman Siebenhandl te liften. Het was bovendien pas Sangarés vierde doelpunt in zijn carrière.  \n  \nMaar goed, na een klein uur stak de storm dus toch nog even flink op in Graz. Drommel onderscheidde zich ditmaal met topreddingen, onder meer op een kopbal van dichtbij van Kiteishvili.  \n  \nGakpo legde met een imponerende run en dito voorzet de Oostenrijkers weer het zwijgen op, al verprutste invaller Vinicius de hem geschonken kans. Linksback Max stelde een kwartier voor tijd alsnog orde op zaken met een van richting veranderd schot dat net onder de kruising binnenviel. Vier minuten later ramde Vertessen de vierde erbij in de verre hoek.  \n  \nPSV speelt nu thuis tegen Sparta, PEC en Monaco als opmaat naar de uitwedstrijd tegen Ajax op 24 oktober. Een ideaal schema om aan een vaste ploeg te werken zou je zeggen. Maar met Schmidt weet je het nooit.\n\nZeges Feyenoord en AZ, verlies Vitesse\n\nAZ doet goed mee in de groepsfase van de Conference League. Het team van trainer Pascal Jansen won thuis met 1-0 van Jablonec door een goal van Albert Gudmundsson.   \n  \nFeyenoord klopte Slavia Praag: 2-1. Binnen een half uur stond het door Orkun Kökçü en Bryan Linssen 2-0 en leek de ploeg van coach Arne Slot op weg naar een makkelijke avond. Door een tegengoal van Tomas Holes was het dat vanaf de 63ste minuut niet meer.  \n  \nVitesse had lang zicht op de winst, dankzij Maximilian Wittek (1-0). Maar vanaf de 54ste minuut ging het thuis tegen Stade Rennes mis, met eerst een strafschop (Serhou Guirassy) en daarna een treffer van Kamaldeen Sulemana: 1-2.\n\nGROEP B\n\nSturm Graz (Oos) - PSV 1-4. 32. Sangaré 0-1, 50. Zahavi 0-2, 55. Gorenc-Stankovic 1-2, 74. Max 1-3, 78. Vertessen 1-4. Scheidsrechter: Aranovskiy (Oek). Geel: Kiteishvili, Gazibegovic, Gorenc-Stankovic (Sturm Graz), Boscagli, Gakpo (PSV). Rood: Sangaré (PSV, 2x geel).  \n  \nSturm Graz:  \n  \nSiebenhandl; Gazibegovic, Affengruber, Wüthrich, Dante; Hierländer (82. Lang), Gorenc-Stankovic, Ljubic (46. Kuen), Kiteishvili (82. Prass); Yeboah (77. Niangbo), Jantscher (67. Sarkaria).  \n  \nPSV:  \n  \nDrommel; Mwene, Ramalho, Boscagli, Max; Sangaré, Götze (81. Gutiérrez), Van Ginkel (81. Obispo); Doan (64. Vertessen), Zahavi (65. Vinicius), Gakpo (90. Mauro Jr.).  \n  \nReal Sociedad - AS Monaco 1-1.  \n  \nStand:  \n  \nPSV 2-4 Real Sociedad 2-2  \n  \nAS Monaco2-4 Sturm Graz 2-0","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text13"},{"id":"65","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=b3f22a3733efe8bb7f05#/pages/52-53","title":"Pure liefde en totale toewijding","text":"Pure liefde en totale toewijding\n\nDe zonen Timber dragen hun moeder op handen en laten dat ook merken. „Ik krijg heel veel waardering.”\n\nFOTO’S \n\nMATTY VAN WIJNBERGEN\n\n& ANP/HH\n\nJurriën Timber (l.) en Quinten Timber stonden vorige maand voor even samen op het trainingsveld bij het Nederlands elftal.\n\n❮❯\n\nINTERVIEW Onvermoeibare Marilyn Timber levert zonen Quinten en Jurriën af in voetbaltop: ’Dit is zó apart’ \n\nHet is een uniek gegeven dat twee hoofdrolspelers van een beladen Eredivisie-wedstrijd als Ajax-FC Utrecht de avond voor de confrontatie samen op hun zolderkamertje de wedstrijd alvast kunnen doorspreken. De voetbaltweeling Jurriën (Ajax) en Quinten Timber (FC Utrecht) was zijn hele leven lang onafscheidelijk, maar treedt nu voor het eerst tégen elkaar in het strijdperk. Een vreemde gewaarwording voor moeder Marilyn Timber. \n\ndoor  Jeroen Kapteijns en  Mike Verweij\n\nAls moeder Marilyn Timber de fris geverfde kantine van amateurclub DVSU in de Utrechtse wijk Lunetten binnenloopt, valt haar oog direct op de ingelijste shirts van Jurriën en Quinten aan de wand. „Wat leuk dat die zijn opgehangen. Hier bij DVSU is het allemaal begonnen”, vertelt ze enthousiast, terwijl ze naar buiten kijkt, waar een jeugdteam warmloopt voor de middagtraining. \n\nHoewel Marilyn Timber (62) als werkende, alleenstaande moeder van vijf zonen altijd in de weer was om het gezin draaiende te houden, was ze ook een betrokken voetbalouder. De aanblik van de velden van DVSU brengt oude herinneringen naar boven. „De jongens waren vijf jaar oud en toen stond ik hier al elke zaterdagochtend langs de lijn. In de regen, in de kou, altijd. Ik genoot ervan hoeveel beheersing ze hadden over de bal. Hun trainer van toen heeft gezegd dat het ongelofelijk was hoeveel techniek ze direct al hadden. Dat is puur talent.” \n\nDe routes van Jurriën en Quinten waren jarenlang identiek. Bij DVSU werden ze gescout door Feyenoord en na zes jaar op Varkenoord kozen ze voor Ajax. „Bij Feyenoord stonden ze samen centraal achterin. Er was een seizoen waarin ze kampioen werden en in de hele competitie maar zes goals tegen kregen. Dan ben je wel trots als moeder.” \n\nEn nu gaan haar zonen voor het eerst in een officiële wedstrijd op het hoogste niveau tégen elkaar spelen. „Het is echt heel bijzonder. Het is zó apart dat die twee jongens die samen zijn opgegroeid en altijd alles samen hebben gedaan ineens tegenover elkaar staan. We hebben het thuis natuurlijk al de hele week erover. De jongens slapen bij elkaar en op hun zolderkamer hebben ze het er voor het slapen gaan over de wedstrijd die eraan komt.” \n\nJurriën en Quinten Timber hebben mooie contracten en zouden zich een luxe appartement kunnen veroorloven, maar beiden verkiezen de oude, vertrouwde zolderkamer. „De jongens zijn heel hecht. Ze hebben het zo naar hun zin op hun zolderkamer. Ze zijn ’m nu zelf helemaal aan het opknappen. Ze hebben het echt leuk met elkaar”, vertelt moeder vertederd. \n\nDe Timbertjes hebben uiterlijk veel gelijkenis en beide broers delen hun grote liefde voor het voetbal, maar karakterologisch zijn er wel de nodige verschillen, vindt moeder Timber. „Jurriën is een heel rustige jongen, altijd al geweest. Tegen Jurriën moet je ook echt niet gaan schreeuwen. Jurriën is daarnaast een man van structuur. Hij heeft geen moeite met regels. Quinten is iets sneller gepikeerd en gaat eerder met je in discussie. Die kan heel fel uit de hoek komen en wil altijd winnen. Of het nou om een spelletje gaat of om een discussie.” \n\nMet aanstekelijke vrolijkheid vertelt Marilyn Timber over haar voetballende zonen. Dat zonnige humeur heeft moeder Timber meegenomen van Curaçao, waar ze opgroeide. Haar ambities als danseres brachten haar naar Nederland. „Mijn passie was dansen, dus het lenige en soepele hebben ze van mij. Op Curaçao danste ik al klassiek jazz. Ik heb in New York gedanst, in Canada, Knoxville Tennessee. Ik ben naar Nederland gekomen om verder te studeren in het dansen. Ik wilde dansdocent worden, maar die opleiding heb ik niet afgemaakt. Ik ben nog lang als freelancer blijven dansen, maar toen Quinten en Jurriën zijn geboren, ben ik gestopt. Ik had vijf jongens, die allemaal nog jong waren, en ik moest werken. Ik was natuurlijk verantwoordelijk. Het kon niet zo zijn dat ik ging dansen en er niet zou zijn voor de jongens.”\n\nAls alleenstaande moeder van vijf zonen kwam er veel op haar schouders terecht. „Ik heb 27 jaar bij ASR Verzekeringen gewerkt. Lange dagen. Met name toen de kinderen klein waren, was het zwaar. Om zeven uur opstaan, ontbijt maken, zorgen dat alle jongens naar school of naar de crèche gebracht werden. Dan naar mijn werk. Op de terugweg boodschappen doen. Dan was ik net op tijd terug om de kinderen van het kinderdagverblijf op te halen. Thuis eten koken. Na het eten de kinderen naar bed brengen. Dan was het negen uur en was ik helemaal kapot. Het was wel een karwei hoor. Maar mijn oudste zoon Christopher heeft mij heel veel geholpen. Vanaf dat hij vijftien, zestien was, nam hij al baantjes erbij om het gezin te helpen en ook thuis heeft hij veel taken overgenomen. Het is geweldig wat hij heeft gedaan.”\n\nHet geloof gaf moeder Timber kracht als ze het even niet meer zag zitten. „Je vraagt je wel eens af: ’Hoe heb ik dat allemaal volgehouden?’ Maar ik ben gelovig. Ik bid veel tot God. Dat geeft mij kracht, energie en houvast”, aldus Marilyn, die haar favoriete bijbeltekst (Lucas 10:27) laat zien. ’De wetgeleerde antwoordde: heb de Heer, uw God, lief met heel uw hart en met heel uw ziel en met heel uw kracht en met heel uw verstand, en uw naaste als uzelf’.\n\n„Door het bidden kan ik zorgen loslaten. Ik stuur de jongens ook bijbelteksten. Belangrijke levenslessen uit de bijbel. Ik ben blij dat ik de jongens daarin mee heb genomen en dat zij ook in God geloven. Elke zondag ga ik naar de kerk. En als Jurriën en Quinten kunnen, gaan ze met me mee.” \n\nAls de drukke voetbalschema’s het toelaten doet de familie Timber ook graag gezellige dingen samen. „Vier van de vijf zonen wonen nog thuis. Ik vind het heerlijk. Ze gaan zo goed met elkaar om, dragen zelfs kleren van elkaar. Daar maken ze nooit ruzie over. Ik heb helemaal geen problemen met ze thuis. Ze hebben allemaal tv op de kamer, maar ik vind het leuk om met z’n allen beneden voor de tv te zitten. Dat gebeurt ook regelmatig, met name als er voetbal op tv is. En we doen ook spelletjes met elkaar. Het leukst vind ik Kletspot. Dat is een pot met allerlei vragen, die je moet beantwoorden over dingen in het leven. Dat vind ik heel gezellig om samen te doen.” \n\nDe zonen dragen moeder op handen en laten dat ook merken. „Ik krijg heel veel waardering, ook materieel, maar dat vind ik niet het belangrijkste. Dat ze hun dankbaarheid tonen met liefde, vind ik veel waardevoller. Ik heb de jongens in liefde opgevoed. Voor mij maar ook voor elkaar. Ik wilde dat ze elkaar wat gunden en elkaar hielpen. Dat is gelukt.” \n\nTegen elkaar in het strijdperk treden op het voetbalveld geeft bij Ajax-FC Utrecht wel een heel nieuwe dimensie aan hoe de broers met elkaar omgaan. Moeder heeft voor de wedstrijd maar één grote zorg. „Ik sta er heel neutraal in. Als het een gelijkspel wordt, is het goed. En als iemand wint, is het ook goed. Je moet het erkennen als iemand beter is dan de ander. Maar ik heb wel gezegd: ’Elkaar geen blessure aandoen. Schop elkaar niet uit de wedstrijd.’ Het is goed dat jullie samen strijden, maar wel op een gezonde manier.” \n\n’Je vraagt je wel eens af: ’Hoe heb ik dat allemaal volgehouden?’ Maar ik ben gelovig. Ik bid veel tot God. Dat geeft mij kracht, energie en houvast’","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text128"},{"id":"66","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/6/1","title":"PvdA kiest Esther-Mirjam Sent als nieuwe partijvoorzitter","text":"Sent nam het op tegen maar liefst zeven partijgenoten. Volgens Vedelaar heeft de verkiezing 'nieuwe energie aangeboord'.  \n  \nVedelaar maakte voor de zomer bekend zich niet verkiesbaar te stellen voor een nieuwe termijn. De teleurstellend verlopen Kamerverkiezingen, waar de PvdA zich niet kon revancheren na het historisch monsterverlies van 2017, trok Vedelaar zich als campagneleider aan. De oude bestuurspartij bleef steken op 9 zetels. Sent: 'Mijn voorganger heeft een flinke kluif gehad aan het verwerken van het verkiezingsverlies. Ik heb een plan om van de PvdA weer een krachtige ideeënpartij te maken.'\n\nMoeilijke discussies\n\nDat betekent dat er meer ruimte moet zijn voor discussie met de leden. 'We zijn moeilijke discussies in de partij uit de weg gegaan. Daar moeten we ruimte voor bieden.' Sent verwijst naar thema's als duurzaamheid en migratie, maar ook klimaat, racisme en woningnood. Met name deze onderwerpen leven onder jongeren en die groep bereikt de PvdA niet goed genoeg, ziet Sent. 'Wij moeten de basis zijn voor activiteiten die jongeren ontplooien.'  \n  \nMet Sent krijgt de PvdA een doorgewinterde sociaal-democraat aan het roer. Sent is hoogleraar economische theorie en economisch beleid aan de Radboud Universiteit, zit sinds 2011 in de Eerste Kamer namens de PvdA en was voorzitter van de verkiezingsprogrammacommissie. Haar eerste opdracht? Een goed resultaat boeken bij de gemeenteraadsverkiezingen in maart volgend jaar. Hoe? Door de leden weer trots te maken op de partij en optimisme terug te brengen. 'Door linkse idealen om te zetten in linkse plannen.'  \n  \nVolgens Sent is dat mogelijk. 'We hebben sociaal-democraten klinkende overwinningen zien halen in Noorwegen en in Duitsland', aldus Sent. 'Dat biedt hoop dat de PvdA dat hier in Nederland ook kan.'\n\nFusie\n\nOf dat nog voor de gemeenteraadsverkiezingen zal lukken, is de vraag. De PvdA is op zoek naar een verhaal dat aanslaat bij de linkse kiezer, maar lijkt te hinken op twee gedachten: kiest de partij voor een sterk en duidelijk sociaal-democratisch profiel, of moet het toch serieus nadenken over een fusie met GroenLinks om de progressieve politiek weer een rol van betekenis te geven? En is het gezien de successen van de Europese sociaal-democratische zusterpartijen wel zo verstandig om te fuseren?  \n  \nSent ziet dat de samenwerking met GroenLinks zoals het nu gaat 'goed werkt'. 'Voor nu helpt het om samen een stevige vuist te maken. Wat vooropstaat is hoe je je idealen bereikt. Dat kan met een fusie zijn, maar het antwoord is niet eenduidig. Naar dat antwoord moeten we zoeken.'  \n  \nZeker is dat de linkse samenwerking met GroenLinks zich voorlopig vanuit de oppositie moet ontwikkelen. Deze week werd duidelijk dat de formatie verdergaat zonder de twee linkse partners. Maandenlang hielden PvdA en GroenLinks elkaar stevig vast en nu hebben ze geen andere keus dan toekijken hoe de oude coalitiepartijen onderhandelen over een doorstart.  \n  \nOpgelucht dat er nu eindelijk een beslissing is gevallen is Sent niet direct. 'Ik had graag gezien dat we hadden meegedaan om onze idealen dichterbij te brengen, dat is wat voorop moet staan.'","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text750"},{"id":"67","publisher":"Trouw","date":"2021-10-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1369/articles/1455847/10/7","title":"Rechter: Utrechts restaurant blijft dicht","text":"Het Utrechtse restaurant Waku Waku blijft voorlopig gesloten, oordeelde de bestuursrechter gisteren. De gemeente sloot het etablissement dinsdag omdat de eigenaren hun gasten niet willen controleren op een coronatoegangsbewijs. Dat is sinds zaterdag verplicht. Waku Waku voelt zich door de maatregel gedwongen mee te werken aan 'discriminatie op basis van medische status'. Volgens de rechter heeft de Utrechtse burgemeester gerechtvaardigd ingegrepen. Vandaag dient opnieuw een zaak rond Waku Waku.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text412"},{"id":"68","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=afb35556eed4b2507244#/pages/32","title":"Recordverlies voor kampioen Inter","text":"Recordverlies voor kampioen Inter\n\nInternazionale heeft over het afgelopen seizoen een recordverlies gemeld. Het gaat bij de Italiaanse kampioen om een bedrag van iets meer dan 245 miljoen euro. Het negatieve resultaat is vooral toe te schrijven aan de coronacrisis, waardoor er een seizoen lang geen toeschouwers naar de stadions mochten komen. Ook daalden de inkomsten uit sponsoring. Volgens de krant Gazzetta dello Sport heeft nog nooit eerder een club uit de Serie A een dergelijk verlies geleden. Inter verwacht dit seizoen een aanmerkelijke verbetering, omdat fans weer welkom zijn. Ook heeft de club genoeg reserves om de tegenvallers op te vangen.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text617"},{"id":"69","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=d45a1ccf68b57837751e#/pages/4-5","title":"Roemer voorgedragen als gouverneur Limburg","text":"Roemer voorgedragen als gouverneur Limburg\n\nSP’er volgt Theo Bovens op\n\nMAASTRICHT Provinciale Staten van Limburg hebben Emile Roemer (SP) vrijdag voorgedragen als nieuwe gouverneur van Limburg. Dat maakte de provincie bekend.\n\nDe Staten hebben Roemer (1962) bij de minister aanbevolen voor benoeming tot nieuwe commissaris van de koning. Roemer was eerder waarnemend burgemeester in Alkmaar en Heerlen en van 2010 tot 2018 fractievoorzitter voor de SP in de Tweede Kamer.\n\nRoemer volgt de in april opgestapte Theo Bovens (CDA) op, die wegging toen de Staten twijfelden aan de integriteit van het college van Gedeputeerde Staten. Ook de gedeputeerden stapten toen op. Sindsdien neemt Johan Remkes het gouverneurschap in Limburg waar.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text134"},{"id":"70","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/2/1","title":"Roemer wordt gouverneur","text":"Provinciale Staten van Limburg hebben Emile Roemer voorgedragen als nieuwe gouverneur van Limburg. Roemer was van 2010 tot 2018 fractievoorzitter van de Socialistische Partij in de Tweede Kamer.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text108"},{"id":"71","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/5/6","title":"Saakasjvili snel in cel","text":"Oud-president Micheil Saakasjvili is opgepakt in Georgië, kort nadat hij zei te zijn teruggekeerd uit ballingschap. Premier Irakli Garibasjvili zegt dat Saakasjvili naar de gevangenis is gebracht, waar hij nog een straf moet uitzitten. Hij was teruggekeerd voor lokale verkiezingen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text497"},{"id":"72","publisher":"Trouw","date":"2021-10-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1369/articles/1455847/11/3","title":"Sarkozy krijgt opnieuw celstraf","text":"De Franse oud-president Nicolas Sarkozy is veroordeeld tot een celstraf van een jaar voor illegale financieringspraktijken tijdens zijn verkiezingscampagne in 2012. Hij gaf bewust meer uit dan toegestaan. De 66-jarige politicus mag zijn straf thuis uitzitten. Sarkozy, die zegt onschuldig te zijn, gaat in beroep. Eerder dit jaar werd hij al veroordeeld tot drie jaar, waarvan twee voorwaardelijk, in een corruptiezaak. Het beroep daartegen loopt nog.","intensity":0,"negativity":1,"cluster_id":41,"similar_texts":"text681"},{"id":"73","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=b7bff808c0a235f0f483#/pages/6-7","title":"Spionage China via onze politiedrones?","text":"Spionage China via onze politiedrones?\n\nPolitieagenten inspecteren het tijdelijke gebouw van de Tweede Kamer met een drone. \n\nFoto ANP/HH  \n\n\ndoor Silvan Schoonhoven\n\nAmsterdam De Nederlandse politie gebruikt Chinese drones die mogelijk informatie door kunnen spelen naar de Chinese overheid. Dat meldde onderzoekscollectief Investico. Vier vragen.\n\n1 Wat is het probleem?\n\nBoosdoener is het bedrijf Da Jiang Innovations (DJI), dat wereldwijd de markt van allerlei soorten kleine drones beheerst. De politie gebruikt ze om een omgeving te scannen, bijvoorbeeld na de moord op Peter R. de Vries. Rijkswaterstaat gebruikt de drones om bruggen en waterkeringen te checken. Er zou sprake zijn van ’achterdeurtjes’ in de software, waardoor bijvoorbeeld simkaartgegevens van gebruiker kunnen worden weggesluisd. Het bedrijf zelf ontkent dat iets dergelijks aan de orde is, maar experts waarschuwen voor de risico’s. Voor het Nederlandse ministerie van Defensie is dat reden geweest om de drones van DJI niet meer te gebruiken.\n\n2Zijn alleen drones verdacht?\n\nEr zijn doorlopend spionageverdenkingen tegen buitenlandse techbedrijven – ook tegen Amerikaanse overigens. Groot wantrouwen ontstond jaren geleden toen bleek dat het nieuwe Nederlandse 5G-datanetwerk gebruik zou maken van Huawei-apparatuur. Elektronica van dat staatsbedrijf werd uiteindelijk om veiligheidsredenen geweerd uit het kernsysteem. Ook het gebruik van antivirussoftware door het Russische softwarebedrijf Kaspersky wekte zorg. Beide bedrijven ontkenden dat ze ooit informatie zouden doorleveren aan de overheden van hun moederland.\n\nDat was ook het verweer van Hikvision, waar deze krant eerder over berichtte. Hikvision, deels in Chinese staatshanden (met een Europees hoofdkantoor in Hoofddorp) is wereldwijd marktleider op het gebied van beveiligingscamera’s. Vele tienduizenden camera’s in Nederland zijn van dat bedrijf. Ze schrikken inbrekers af, leggen overvallers vast, registreren kentekens en laten verkeersovertreders tegen de lamp lopen. Camera’s zien dag in, dag uit miljoenen Nederlanders aan zich voorbijtrekken in straten, op kantoren, ministeries, militaire terreinen en steeds meer ook gewoon binnenshuis. Experts waarschuwden voor de mogelijkheid dat China meekijkt, maar Hikvision-president Jeffrey He noemde de beschuldigingen van spionage ’lachwekkend’. „We houden vast aan de hoogste ethische standaarden.”\n\n3Wat zijn de gevaren?\n\nProbleem bij dit soort dreigingen is dat zelden hard valt te maken dat informatie daadwerkelijk wordt doorgegeven aan China (of een andere mogendheid) en wat zo’n supermacht daar dan aan heeft. Dat geldt ook voor de DJI-drones. Daardoor blijft het bij de voornoemde casussen bij een enigszins theoretische dreiging. Er is geen concreet geval bekend van bijvoorbeeld een Nederlandse burger die in Den Haag mee demonstreerde voor de Oeigoeren en die vervolgens op vakantie bij de Chinese Muur met dank aan een DJI-drone door de politie in de kraag werd gevat. De enige instanties die wat dat betreft beter achter de schermen kunnen kijken, zijn de inlichtingendiensten.\n\n4En wat zegt de AIVD?\n\nInlichtingen- en veiligheidsdienst AIVD maakt zich wel degelijk zorgen over de macht van Chinese elektronica. Dat China persoonsgegevens over haar eigen burgers hamstert, staat al lang als een paal boven water. China houdt ook Nederlandse Chinezen in de gaten, zeker tegenstanders van het regime. Maar de Chinese datahonger gaat verder dan de eigen burgers. China verzamelde afgelopen jaar ’op grote schaal persoonsgegevens’, schrijft de dienst in het laatste jaarverslag. „Onder meer reis-, visa-, paspoort-, vlucht-, telefoon- en medische informatie. China haalt ook persoonsgegevens uit profielen op sociale media en andere openbare bronnen.” Ook heeft het land een kaartenbak met 2,4 miljoen invloedrijke personen wereldwijd.\n\n„Bij het vergaren van persoonsgegevens kiezen Chinese actoren ook doelwitten in Nederland”, aldus de dienst. „Ook als zij doelwitten in het buitenland infiltreren, kunnen ze daarbij persoonsgegevens van Nederlanders buitmaken. China gebruikt buitgemaakte persoonsgegevens onder meer om profielen te maken van medewerkers van bedrijven en instellingen waar het land digitaal wil inbreken. De wereldwijde, grootschalige vergaring van persoonsgegevens door Chinese actoren is daarom een bedreiging voor de Nederlandse veiligheid.”\n\nIn de software zouden\n\nachterdeurtjes zitten","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text694"},{"id":"74","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/13/4","title":"Taliban willen tolken voor de rechter brengen","text":"Meerdere tolken die voor Nederland hebben gewerkt en die in Afghanistan achterbleven, moeten van de Taliban voor de rechter verschijnen. De NOS heeft brieven ingezien waar dat uit blijkt. Als de tolken niet zelf verschijnen, kan ook hun familie worden vervolgd, schrijven de Taliban. Uit de brieven zou blijken dat tolken zich onder meer moeten verantwoorden voor hun vertaalwerk voor buitenlanders en het aannemen van \"hun oneerbare, verboden geld\".","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text158"},{"id":"75","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/19/3","title":"Topman na acht jaar weg bij Rabobank","text":"Wiebe Draijer vertrekt na acht jaar als hoogste baas van Rabobank. In oktober 2022 loopt zijn tweede termijn af. De 56-jarige bankier ambieert geen derde ronde en spreekt van een 'natuurlijk moment om plaats te maken voor een opvolger'.  \n  \nDraijer, eerder voorzitter van de Sociaal Economische Raad en consultant bij McKinsey, kwam in 2014 aan het roer te staan van Rabobank. Het financiële concern had toen net het Libor-schandaal achter de rug. Medewerkers van de bank manipuleerden hierbij jarenlang toonaangevende rentetarieven. Het leverde de bank een boete van Amerikaanse, Britse en Nederlandse toezichthouders op van in totaal 774 miljoen euro.  \n  \nOnder Draijer werd de bank centraler en strakker aangestuurd. Bij opeenvolgende reorganisaties verdwenen vele duizenden banen, net als talloze lokale vestigingen.  \n  \nKritiek was er ook, bijvoorbeeld op de negatieve rente die steeds meer klanten moeten betalen over hun spaargeld. Er waren witwasboetes en Rabobank ligt regelmatig onder vuur als belangrijkste financier van de intensieve veeteelt. Wie de opvolger wordt van Draijer, is nog niet bekend.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text95"},{"id":"76","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=d886567906c205089c2d#/pages/52-53","title":"Tweeling Timber doet elkaar ’Koeman-doodschop’ niet aan","text":"Tweeling Timber doet elkaar ’Koeman-doodschop’ niet aan\n\nUTRECHT De beelden van de doodschop, die Ronald Koeman in 1983 tijdens Ajax-FC Groningen (1-1) aan zijn broer Erwin gaf, heeft Jurriën Timber gezien, maar zijn tweelingbroer Quinten nog niet. „Wat was er dan?”, vraagt de middenvelder van FC Utrecht als in de kantine van DVSU het historische sportmoment ter sprake komt.\n\n„Ronald deelde een harde schop uit, niet normaal”, zegt de verdediger van Ajax, die Quinten corrigeert als die suggereert dat het zondag in de broederstrijd Ajax-FC Utrecht ook zou kunnen gebeuren. „De emoties kunnen oplopen, we kunnen ruzie krijgen en elkaar een duwtje geven, maar zó’n schop zouden we elkaar niet aandoen. Kijk die beelden nou maar…”, zegt Jurriën, voordat het tweetal een aantal vragen krijgt voorgelegd.\n\nHoe trots ben je op je broer?\n\nQuinten: „Supertrots natuurlijk. Hij is al een jaar goed bezig en zit lekker in zijn vel. Ik vind het knap dat hij al heel lang een goed niveau vasthoudt. Tijdens Ajax-Besiktas was ik in de ArenA en dat was echt genieten.”\n\nJurriën: „Elk weekeinde is nu een soort van feest, omdat we allebei in de Eredivisie spelen. Dat we trots zijn op elkaar weten we en spreken we niet elke avond uit op de zolderkamer. De aanloop naar de wedstrijd die we tegen elkaar gaan spelen, is al apart genoeg.”\n\nWat is zijn sterkste punt?\n\nQuinten: „Jurriën is onverstoorbaar. Wat andere mensen ook zeggen of denken: hij heeft altijd vertrouwen in zichzelf en blijft hetzelfde doen.” \n\nJurriën: „Zijn mentaliteit. En daarnaast heeft hij er maling aan tegen wie hij speelt.” \n\nWaar ligt ruimte tot verbetering?\n\nQuinten: „In het de hele wedstrijd vasthouden van zijn concentratie. Dat zag je ook tegen Besiktas.” \n\nJurriën: „Hij wordt vaak heel goed als hij agressief is. Dan gaat hij aanzetten. Soms begint hij te rustig. Hij moet die boosheid in zijn hoofd eerder opwekken.” \n\nWat is de slechtste karaktereigenschap van je broer?\n\nQuinten: „Dat hij nooit iets toegeeft. Zelfs niet als iedereen, bijvoorbeeld tijdens een spelletje, weet dat hij fout zit.” \n\nJurriën: „Wat? Daar ben ik het niet mee eens.” \n\nQuinten: „Zie je wel.” \n\nJurriën: „Bij zijn slechtste eigenschap kun je gewoon ’knippen en plakken’, hoor, want hij is net zo.” \n\nWaar ligt je broers sportieve plafond?\n\nQuinten: „Ik denk op het allerhoogste niveau.” \n\nJurriën: „Misschien dat mensen het nu niet verwachten, omdat Quinten bij FC Utrecht speelt, maar ik denk dat hij ook in de top kan eindigen.”\n\nWat wordt de uitslag van Ajax-FC Utrecht?\n\nQuinten: „Ik denk 1-2. Ajax heeft het altijd lastig tegen FC Utrecht, dus gaan we daar vol vertrouwen naartoe.”\n\nJurriën: „Ik zeg 2-0.” \n\nQuinten: „Gisteren zei hij wat anders, hoor.” \n\nJurriën: „Ja, 4-0. Maar laat ik respect tonen. Ik denk wel dat we de nul houden.”","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text534"},{"id":"77","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=66e3a0301aea92ffb00c#/pages/6-7","title":"Unmute Us vangt bot","text":"Unmute Us vangt bot\n\nRegels evenement ’navolgbaar’\n\nDEN HAAG De evenementenbranche heeft het kort geding tegen de overheid over de nieuwste coronamaatregelen verloren. Het kabinet mocht besluiten om bij evenementen binnen maar 75 procent van het mogelijke aantal bezoekers toe te laten, en om de feesten om middernacht af te laten lopen. De keuzes zijn „navolgbaar” en „niet onbegrijpelijk”, oordeelt de rechtbank in Den Haag.\n\nDe zaak was aangespannen door onder meer Unmute Us, Apenkooi Events, ID&T en MOJO.","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text890"},{"id":"78","publisher":"Algemeen Dagblad","date":"2021-10-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26412/articles/1455842/29/1","title":"Vader van Britney Spears is geen toezichthouder meer","text":"Britney Spears staat na een slepende rechtszaak niet langer onder bewind van haar vader. Jamie Spears is woensdagnacht door een rechter in Los Angeles per direct ontheven uit zijn functie van bewindvoerder.   \n  \nDe rechter ging ook akkoord met de aanstelling van een tijdelijke vervanger, die het juridische team van de zangeres had aangedragen. Accountant John Zabel gaat tijdelijk haar zaken waarnemen.   \n  \nBritney Spears' advocaat Mathew Rosengart hield voor de rechter een fel pleidooi, waarin hij duidelijk maakte dat zijn cliënt geen dag langer onder het toezicht van haar vader wil staan. Wel is de ontheffing tijdelijk; Rosengart vroeg de rechtbank ook om onderzoek te doen naar de gedragingen van Spears' vader, voordat die voorgoed geen toezichthouder meer mag zijn. In een documentaire van The New York Times, die deze week werd uitgezonden, kwam naar voren dat Britney Spears' management en haar vader onder het mom van 'beveiliging' mogelijk haar telefoon en sms-verkeer hebben afgeluisterd.  \n  \nBritney Spears reageerde via sociale media op de beslissing van de rechter. De zangeres plaatste een video op Instagram waarin te zien is dat ze een vliegtuig bestuurt, met daarbij de tekst 'Ik ben in de zevende hemel!!' Haar advocaat liet weten: ,,Mijn cliënt is ontzettend blij en deze beslissing is een substantiële stap voorwaarts richting haar vrijheid. Er is heel hard gewerkt om dit voor elkaar te krijgen. De inspanningen van Britneys fans zijn van groot belang geweest in deze zaak, en dankzij hen heeft mijn bedrijf de bal in het doel weten te schoppen. Dit is een prachtige teamprestatie.\"  \n  \nJamie Spears werd in 2008 als bewindvoerder aangesteld toen de zangeres een mentale inzinking had, maar hij zou zijn rol volgens de advocaten van Britney Spears in de loop der tijd misbruikt hebben. Spears ging relatief kort na haar inzinking alweer fulltime aan de slag. Ze nam meerdere albums op en verdiende miljoenen met een zeer succesvolle serie optredens in Las Vegas.Op 12 november doet de rechter definitief uitspraak over beëindiging van het bewind.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text624"},{"id":"79","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=e7cc6e89d325e7a8ca6e#/pages/40-41","title":"Van de zolder naar de beurs","text":"Van de zolder naar de beurs\n\nPieter Zwart bij een winkelopening in 2019 in België.\n\nIn 2010 per fiets op pad.\n\nFOTO Bram Gebuys\n\n❮❯\n\nCoolblue-topman Zwart ziet droom uitkomen\n\ndoor Ertan Basekin en  Johan Wiering\n\nAMSTERDAM Vol trots plaatste Pieter Zwart vrijdag een filmpje op zijn LinkedIn-pagina. De ceo en oprichter van Coolblue glundert voor het gebouw van de Holland Amerika Lijn in Rotterdam als hij de beursgang van de webwinkel aankondigt. „Ik heb ongelooflijk veel zin om samen de komende weken de volgende grote stap te zetten”, is de enthousiaste boodschap.\n\nZwart had destijds, toen hij in 1999 aan de wieg stond van een elektronica- en witgoedwinkel, waarschijnlijk alleen maar van een beursgang kunnen dromen. Het idee achter Coolblue ontstond in Café De Dijk in Rotterdam. Zwart en zijn vrienden Paul de Jong en Bart Kuijpers studeren op dat moment bedrijfskunde en willen een eigen bedrijf opzetten. Aan een van de tafeltjes schrijven zij een bedrijfsplan op een bierviltje. Er staan twee doelen op: geld verdienen en een voorbeeldbedrijf worden op het gebied van klantgericht ondernemen.\n\nDaarna gaat het hard. De studentenkamer van Zwart in Kralingen wordt het domein van Coolblue, waar kantoor, magazijn en de winkel zijn gevestigd. Later verhuist het bedrijf naar Capelle aan den IJssel, en in 2007 breidt Coolblue uit naar België.\n\nNa 22 jaar wil Coolblue naar de beurs. Als de autoriteiten groen licht geven, staat Coolblue met nieuwe aandelen al aan het Damrak genoteerd. Met de opbrengst hoopt Coolblue €150 miljoen op te halen. Daarmee wil het bedrijf verdere groei financieren. Afgelopen jaar kwam de omzet van de webwinkel uit op rond de €2 miljard, een derde meer dan het jaar ervoor.\n\nCoolblue kan ook na de beursgang flink blijven doorgroeien. De uitbreiding naar Duitsland biedt genoeg kansen en de onlinemarkt in Nederland groeit in sommige kwartalen soms met wel 10 tot 15%, zeggen experts.\n\nWaardering\n\nAnalisten delen het enthousiasme over de beursgang, maar zijn terughoudender dan Zwart, omdat de groei van Coolblue de komende paar jaar vooral uit Duitsland moet komen. „Amazon is daar sterker dan in Nederland en vormt daardoor een nog geduchtere concurrent”, stelt analist Corné van Zeijl (Actiam).\n\nDe hoge investeringen drukken de winst stevig. Dat verklaart volgens Van Zeijl dat Coolblue voor een op het oog torenhoge 80 keer de in 2020 behaalde winst naar de beurs gaat, afgaande op de waardering van meer dan €4 miljard die banken op het bedrijf plakken. „De koers-winstverhouding geeft slechts een beperkte blik op de waardering. Belangrijk is natuurlijk wat het winstpotentieel op de langere termijn is”, zegt beleggingsstrateeg Wim Zwanenburg van Stroeve & Lemberger. Volgens retailexpert Kitty Koelemeijer krijgt Coolblue na de beursgang een hele andere status. „Je mag als bedrijf laten zien dat je er bent. Het past verder bij de ambitie van topman Pieter Zwart om een nog grotere speler van Coolblue te maken. Daarom is de stap om de Duitse markt te betreden ook goed.”\n\nAnalist Jos Versteeg van InsingerGilissen is terughoudender. „Coolblue kent een goede strategie en onderscheidt zich in kwaliteit. Zo worden de apparaten netjes geïnstalleerd. Maar het is geen rocket science en met het einde van de coronacrisis zal de groei gaan afnemen.”\n\nWijnand Jongen, voormalig directeur van Thuiswinkel.org, vindt juist dat Coolblue naast online shoppen ook het fysiek winkelen „opnieuw heeft uitgevonden”: „Ze geven mensen een stukje vertrouwen en service. En de onlinemarkt blijft doorgroeien, dus ze hebben niet zoveel te vrezen van concurrenten als bol.com en Amazon. De markt is groot genoeg. Het consumentengedrag verandert en die trend zet door. Dus vanuit de consument staan alle seinen op groen.”","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text346"},{"id":"80","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/59/1","title":"Van Gaal haalt Lang en Flekken bij groep","text":"Bondscoach Louis van Gaal was gisteren duidelijk in zijn toelichting op het selecteren van de twee debutanten Flekken (28) en Lang (22): ,,Noa Lang doet het goed bij zijn club. Ik gaf al aan dat we niet dik in onze buitenspelers zitten. We zijn dus op zoek naar opties op die posities. Dan geef ik graag de kans aan een jonge speler.''  \n  \nDe keuze voor Flekken houdt in dat er deze keer vier keepers zijn geselecteerd. Van Gaal: ,,Ik wil hem graag zien om een goed beeld van hem te krijgen. In de Bundesliga laat hij goede dingen zien.''  \n  \nTen opzichte van de voorselectie zijn twee spelers afgevallen. Steven Bergwijn (Tottenham Hotspur) is geblesseerd. Devyne Rensch (Ajax) keert terug naar Jong Oranje. Barcelona-spits Luuk de Jong zit in vergelijking met vorige maand juist weer bij de groep.  \n  \nOranje verzamelt maandagmiddag in Zeist en vervolgt de WK-kwalificatie op vrijdag met een uitduel in Riga met Letland. Op maandag 11 oktober is Gibraltar de tegenstander in de Kuip.  \n  \nNederland is koploper in zijn kwalificatiepoule met 13 punten uit zes duels, evenveel als Noorwegen, maar met een veel beter doelsaldo. Bij een gelijke stand is dat doelsaldo de eerste scherprechter. Tijdens EK-kwalificaties is dat het onderlinge resultaat.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text950"},{"id":"81","publisher":"Algemeen Dagblad","date":"2021-10-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26412/articles/1455842/35/1","title":"Vechtmachine Vitesse buigt voor Rennes","text":"Fysiek sterker, atletischer, tactisch verfijnd en net wat meer brille. Het verschil tussen Rennes en Vitesse was gisteravond niet groot, maar wel significant. De Arnhemse equipe vocht met een leeuwenhart. De Gelredome, vaak als saai betiteld, sidderde negentig minuten lang. Maar niemand kon Kamaldeen Sulemana afstoppen.  \n  \nVitesse hield met strijdlust en teamgeest het hoger aangeslagen Rennes lange tijd in bedwang. De Fransen waren huizenhoog favoriet. De marktwaarde van hun selectie wordt geschat op 185 miljoen, die van de Arnhemse eredivisionist op 40 miljoen. Daarbij stond de thuisploeg onder hoogspanning. Coach Thomas Letsch had sterspeler Oussama Tannane uit de selectie gezet. De Duitser miste beleving bij de Marokkaanse international en wilde een team zien.  \n  \nLetsch kreeg de vechtmachine die hij zocht en Rennes moest aan de bak. Onder aanvoering van Loïs Openda kwam Vitesse op voorsprong. De Belg was voor rust een plaag voor de Franse verdediging en zette na een half uur Maximilian Wittek aan het werk. De Duitser ramde keihard raak: 1-0.  \n  \nNa rust bracht Rennes-coach Bruno Génésio topaankoop Sulemana, in de zomer voor de neus van Ajax weggekaapt. Al snel was het gelijk. Riechedly Bazoer leed balverlies, waarna de Fransen konden omschakelen. Doelman Markus Schubert vloerde Loum Tchaouna. Serhou Guirassy verzilverde de strafschop: 1-1.  \n  \nSulemana maakte aan alle illusies een einde. De Ghanees sloeg na 70 minuten onbarmhartig toe, nadat Eli Dasa onder een voorzet doorliep: 1-2. De rode kaart voor Loïc Badé had geen effect meer op de eindstand.  \n  \nVitesse - Stade Rennes 1-2 (1-0)  \n  \n30\\. Wittek 1-0, 54. Guirassy (pen.) 1-1, 70. Sulemana 1-2.  \n  \nVitesse: Schubert; Dasa, Doekhi (58. Hajek), Bazoer, Rasmussen, Wittek; Bero, Gboho (71. Manhoef), Tronstad; Openda, Baden Frederiksen (71. Darfalou). Scheidsrechter: Clancy (Sch). Geel: Tronstad, Hajek, Bero (Vitesse), Santamaria, Traoré, Bourigeaud, Assignon (Rennes).  \n  \nRood: 73. Badé (Stade Rennes, 2x geel).","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text653"},{"id":"82","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/5/1","title":"Vier Gouden Kalveren voor De Veroordeling","text":"De Veroordeling heeft gisteravond tijdens het Gouden Kalveren Gala in Utrecht vier belangrijke prijzen gewonnen. De film van regisseur Sander Burger en producenten Joram Willink en Piet-Harm Sterk over de Deventer moordzaak won in de categorieën beste film, scenario, hoofdrol en bijrol.  \n  \nSander Burger en co-scenarist Bert Bouma reconstrueerden op meeslepende wijze de verwikkelingen rond de gruwelijke moord op de weduwe Wittenberg die Nederland vanaf 1999 in de ban hield. Fedja van Huêt (48), bekroond voor zijn hoofdrol, speelt de volhardende Netwerk-journalist Bas Haan die op onderzoek gaat en op wiens boek De Deventer Moordzaak - Het Complot Ontrafeld de film is gebaseerd. Yorick van Wageningen (57), bekroond als bijrolspeler, is even voortreffelijk als de zwijgzame Michael de Jong alias 'de klusjesman' die volgens opiniepeiler Maurice de Hond de dader was, en niet de opgepakte en veroordeelde Ernest Louwes alias 'de boekhouder'.  \n  \nDe regisseur zei in een interview een groot fan te zijn van Amerikaanse films over onderzoeksjournalistiek, zoals All the President's Men, The Insider en Spotlight. Met De Veroordeling levert hij eenzelfde soort vakwerk af. Je wordt meegevoerd in de ontluisterende verwikkelingen: BN'er Maurice de Hond die in talkshows alle ruimte krijgt om een Nederlandse burger van moord te betichten, zonder enig bewijs. Zelfs de top van justitie neemt hem serieus.  \n  \nGelukkig laat de film, via journalist Bas Haan, vooral ook de kracht van onderzoeksjournalistiek zien, je zou de zaak een vroeg voorbeeld van fake news kunnen noemen. De Veroordeling, waaraan door de filmmakers circa tien jaar werd gewerkt, is tevens een rehabilitatie van Michael de Jong, de man die door de valse beschuldiging zijn baan verloor, zelfs nooit meer aan het werk kwam.  \n  \nMooi hoe Yorick van Wageningen hem speelt, als een beer van een vent die toch heel breekbaar oogt. Opmerkelijk ook dat uitgerekend de Nederlandse Hollywoodacteur winnaar is geworden van een eerste genderneutrale acteerprijs. Van Wageningen die niet aanwezig was op het slotfeest van het Nederlands Film Festival, was het niet eens met het tijdstip van de invoering van de genderneutrale prijzen, namelijk juist op het moment dat de cultuursector het door de pandemie zo moeilijk heeft.  \n  \n'Tienduizenden makers staat het water aan de lippen', liet Van Wage-ningen in een eerdere brief weten. Omdat de leden van de Dutch Academy For Film (DAFF) ook niet vooraf geraadpleegd waren over de verandering stapte hij uit protest uit de Academy, de club van vakgenoten die de Gouden Kalveren mede toewijst, en hem dus de prijs bezorgde.  \n  \nOndertussen zijn er door het nieuwe prijzensysteem voor acteerprestaties, waarbij geen onderscheid meer wordt gemaakt tussen de seksen, twee acteurs bekroond voor beste hoofd- en bijrol, en geen actrices. Het effect van genderneutraliteit.  \n  \nTot slot: nog even stilstaan bij de tweede winnaar van de avond: De Slag om de Schelde. De film over de Tweede Wereldoorlog zoals die in Zeeland werd beleefd, ontving vijf Gouden Kalveren in de meer technische categorieën. Een opsteker voor regisseur Matthijs van Heijningen jr.  \n  \nGouden Kalveren 2021  \n  \n▶ Beste Film: De Veroordeling  \n  \n▶ Beste Regie: Kom Hier Dat Ik U Kus  \n  \n▶ Beste Scenario: De Veroordeling  \n  \n▶ Beste Hoofdrol: Fedja van Huêt voor De Veroordeling  \n  \n▶ Beste Bijrol: Yorick van Wage-ningen voor De Veroordeling  \n  \n▶ Beste Camera: De Slag om de Schelde  \n  \n▶ Beste Documentaire: Shadow Game  \n  \nZie trouw.nl voor meer winnaars.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text768"},{"id":"83","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/23/3","title":"Voetbalsters onthullen seksueel misbruik coach","text":"### VS\n\nDe Amerikaanse vrouwenvoetbalclub North Carolina Courage heeft per direct de Engelse coach Paul Riley ontslagen. Hij wordt door twee oud-voetbalsters beschuldigd van seksueel misbruik. \"We steunen de speelsters die zo moedig naar voren zijn gekomen met hun verhaal\", verklaarde de club uit de profliga NWSL op zijn website. Sinead Farrelly (31) en Meleana Shim (30) openbaarden het misbruik in het blad The Athletic. Ze vertelden uitgebreid over de seksuele intimidaties die ruim tien jaar duurden. Riley ontkent alle beschuldigingen en liet weten dat hij nooit seks met de speelsters heeft gehad. De Amerikaanse voetbalfederatie duidde de misbruikverhalen als \"weerzinwekkend en onaanvaardbaar\".","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text349"},{"id":"84","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/26/5","title":"Voetbalsters VS onthullen misbruik","text":"VoetbalDe Amerikaanse vrouwenvoetbalclub North Carolina Courage heeft per direct de Engelse coach Paul Riley ontslagen. Hij wordt door twee oud-voetbalsters beschuldigd van seksueel misbruik. 'We steunen de speelsters die zo moedig naar voren zijn gekomen met hun verhaal', verklaarde de club uit de profliga NWSL op zijn website.  \n  \nSinead Farrelly (31) en Meleana Shim (30) openbaarden het misbruik door Riley in het tijdschrift The Athletic. Ze vertelden uitgebreid over de seksuele intimidaties die meer dan tien jaar duurden. Riley ontkent alle beschuldigingen en liet in het magazine weten dat hij nooit seks met de speelsters heeft gehad. Hij ontmoette ze weleens in een bar en betaalde dan hun drankjes.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text715"},{"id":"85","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=e5dd828135bf873eb25e#/pages/32","title":"Voormalig Ajax-target Sulemana beul van Vitesse","text":"Voormalig Ajax-target Sulemana beul van Vitesse\n\nKamaldeen Sulemana, die recent nog in de belangstelling stond van Ajax, slaat toe tegen Vitesse.\n\n❮❯\n\nARNHEM Als het aan Ajax had gelegen, dan was Kamaldeen Sulemana wekelijks op de Nederlandse velden te bewonderen geweest. Maar de Ghanees koos voor Stade Rennes en deed bij een eenmalig bezoekje aan Arnhem Vitesse pijn in de Conference League-wedstrijd. Na een goede eerste helft kon Vitesse het na rust niet bolwerken tegen de kapitaalkrachtige Fransen. Sulemana was de beul als maker van de 1-2.\n\nStade Rennes telde deze zomer 15 miljoen euro neer voor Sulemana en investeerde in totaliteit een dikke 80 miljoen euro in de selectie. Clubeigenaar Francois-Henri Pinault, wiens vermogen wordt geschat op 37 miljard euro en die gehuwd is met de actrice Salma Hayek, doet alles om de club op te stuwen in de vaart der volkeren. Pinault is eigenaar van Kering, een bedrijf in luxe artikelen, dat onder andere de merken Gucci en Yves Saint-Laurent in de portefeuille heeft. \n\nHet contrast met Vitesse is enorm. De Arnhemmers verkochten afgelopen zomer voor precies nul euro en telden voor het eerst in jaren een transfersom neer. Spits Nikolai Frederiksen kwam voor enkele tonnen over van Juventus. Een andere belangrijke aanwinst was Yann Gboho, die door Vitesse van Stade Rennes gehuurd kon worden, omdat hij daar niet aan de bak kwam. Gboho maakte tegen zijn eigenlijke werkgever een ijverige indruk, maar zijn rendement was ver te zoeken.\n\nSowieso is efficiëntie niet het handelsmerk van de Vitesse-aanvallers. Zo is Loïs Openda met zijn snelheid altijd dreigend, maar zijn statistieken zijn tegenvallend met slechts één goal in zijn eerste elf duels van het seizoen. Ook in de eerste helft tegen Rennes miste de Belg weer twee goede kansen. Openda bewees zijn waarde wel met een goede assist op linksback Maxi Wittek. De grote held van de return tegen Anderlecht knalde de bal onderkant lat raak. Alweer zijn derde Europese treffer.\n\nMet Sulemana en Martin Terrier als invallers wist Stade Rennes de thuisploeg in de tweede helft in het defensief te drukken. De Fransen kwamen langszij via een strafschop van Sehrou Guirassy. Thomas Letsch wond zich er over op, dat in de aanloop naar de strafschop een overtreding op Riechedly Bazoer niet werd bestraft. „Dat was een duidelijke fout en een gamechanger.” \n\nIn de 70e minuut haalde Sulemana, die eerder al de paal had geraakt, de trekker over, nadat Eli Dasa onder de bal door was gegaan. Een slotoffensief tegen tien Fransen (Loïc Badé had rood gekregen) leverde Vitesse niet meer de verdiende gelijkmaker op. Openda en Jacob Rasmussen kregen de bal er niet in, niet voor het eerst een probleem van Vitesse. „Ondanks de grote fout van de scheidsrechter hebben we de kansen gehad om de wedstrijd te winnen”, verzuchtte Letsch. \n\nVitesse-Stade Rennes (Fra) 1-2 (1-0). 30. Wittek 1-0, 54. Guirassy 1-1, 70. Sulemana 1-2. Scheidsrechter: Clancy (Sch). Rode kaart: 73. Bade (Rennes/2x geel). Gele kaart: Tronstad, Hajek, Bero (Vitesse), Santemaria, Traoré, Bourigeaud, Assignon (Rennes).","intensity":0,"negativity":1,"cluster_id":34,"similar_texts":"text57"},{"id":"86","publisher":"De Volkskrant","date":"2021-10-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1374/articles/1455849/10/3","title":"Voorzitter Coöperatie Laatste Wil vrijgelaten, blijft nog wel verdachte","text":"Van Wijk (73) werd dinsdag gearresteerd op verdenking van deelname aan een criminele organisatie die zou helpen bij zelfdoding of die plannen hiertoe zou beramen. Dat is in Nederland verboden. Ook het huis van Van Wijk is doorzocht, net als een andere woning in het kader van hetzelfde onderzoek.  \n  \nVan Wijk werd woensdag verhoord door de politie over zijn mogelijke betrokkenheid bij zelfdoding. Volgens zijn advocaat Tim Vis kon de politie tijdens het verhoor 'geen enkele individuele zelfdoding' voorleggen waarbij Van Wijk betrokken zou zijn.  \n  \n'Wij zijn blij dat Jos wordt vrijgelaten, hoewel dat deze aanhouding niet minder onnodig en disproportioneel maakt', zegt advocaat Vis donderdag in een reactie. 'Jos stelt zich, net als de CLW, coöperatief en transparant op. Hij ontkent met klem het verwijt dat is gemaakt en benadrukt dat zowel hij als de CLW binnen de kaders van de wet opereert. Wij zien het verdere onderzoek dan ook met vertrouwen tegemoet.'  \n  \nHet OM vindt het niet langer noodzakelijk om Van Wijk vast te houden, maar hij is nog steeds een verdachte in het onderzoek. Dat zou niet CLW zijn. ln het persbericht wordt gemeld: 'De verdachte wordt ervan verdacht te hebben deelgenomen aan een criminele organisatie. De verdachte is betrokken bij CLW, maar de conclusie dat met de criminele organisatie (dus) de CLW wordt bedoeld, is niet juist'.  \n  \nWel kijkt het OM in het onderzoek ook naar de rol van CLW. Mogelijk heeft Van Wijk in een andere samenstelling dan de organisatie van CLW de wet overtreden. Er is sprake van een criminele organisatie als twee of meer mensen gestructureerd misdrijven plegen of beramen.  \n  \nEind juli van dit jaar werd Alex S. gearresteerd. Deze 28-jarige man uit Eindhoven zou zelfdodingspoeder hebben verkocht en zou lid zijn van CLW. Het onderzoek naar S. wordt uitgevoerd door het Oost-Brabantse parket, maar omdat de man lid is van de CLW is er volgens het OM wel sprake van 'een verband' met het onderzoek naar Van Wijk.  \n  \nCLW zet zich al jaren in voor meer (legale) mogelijkheden om een levenseinde te kiezen. Zo wordt er een plan uitgewerkt voor een proeftuin, waarin enkele duizenden mensen onder begeleiding de mogelijkheid krijgen om over het zelfdodingspoeder 'Middel X' te beschikken.  \n  \nPraten over gedachten aan zelfdoding kan bij 113 Zelfmoordpreventie. Bel 0900-0113 voor een gesprek. U kunt ook chatten op www.113.nl","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text877"},{"id":"87","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=1351ad08aab30f5695b4#/pages/12-13","title":"Waku Waku haalt bakzeil","text":"Waku Waku haalt bakzeil\n\nPolitiemensen ontruimden woensdagavond de stoep voor Waku Waku.\n\nfoto ANP/HH  \n\n\nRechter: restaurant blijft dicht\n\ndoor John Maes\n\nUtrecht Vegarestaurant Waku Waku in Utrecht heeft donderdagmiddag bakzeil gehaald bij de voorzieningenrechter van de rechtbank Midden-Nederland: de deuren blijven dicht zolang het personeel weigert bezoekers vanaf 13 jaar te controleren op een coronatoegangsbewijs, zoals wettelijk verplicht.\n\nVolgens de rechtbank worden met het coronabewijs grondrechten ingeperkt, maar zit aan het coronabeleid onvermijdelijk een politiek-bestuurlijk aspect. Het beheersen van de pandemie is een gerechtvaardigd doel. Het is verder aan de minister het beleid te bepalen, en aan de burgemeester om daarop te handhaven. \n\nUitbaters Naphassa Parinussa en Floris Beukers nemen een principieel standpunt in: ze willen niet discrimineren. Met een personeelsbestand bestaand uit samen 22 nationaliteiten, verschillende geaardheden en politieke overtuigingen en zowel gevaccineerde en niet-gevaccineerde medewerkers vinden ze dat ze geen andere keuze hebben.\n\nDe rechter probeerde het duo nog over te halen om tijdelijk toch de QR-code onder protest te scannen, zolang het bezwaar bij de gemeente liep. Dat zag Beukers niet zitten. „Discrimineren is geen optie, ook niet voor heel even.” Aan die principes zijn echter consequenties verbonden: „U krijgt geen gelijk.” \n\nParinussa was aan het eind van de zitting in de ochtend te emotioneel voor een slotwoord. Het restaurant aan het Vredenburg is al dagen het middelpunt van discussie. Drie dagen van protest voor de deur, met een bont gezelschap aan demonstranten, dragen daar voor een niet onbelangrijk deel aan bij. \n\nWaku Waku had tot nog toe netjes alle regels gevolgd, erkende ook de juriste van de gemeente Utrecht. Maar omdat de regels worden overtreden, moest gehandhaafd worden. \n\nDe advocaten van Waku Waku wezen in hun pleitnota onder meer op de internationale verdragen die geschonden zouden worden. \n\nDemonstreren voor het restaurant mag sinds woensdag niet meer. \n\n’Beleid bepalen is aan minister’","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text809"},{"id":"88","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/5/3","title":"Walrus weer uit haven gezwommen","text":"De walrus die donderdag opdook op de oever van de Zuiderpier in de haven van Harlingen, is weer vertrokken. Volgens het Zeehondencentrum in Pieterburen verliet het zeezoogdier donderdagavond de Harlingse haven. De dierenartsen hopen dat het gewonde dier weer onderweg is richting de Noordpool, waar walrussen thuishoren. Volgens hen zijn de wonden al aan het genezen.  \n  \nHet was voor het eerst in 23 jaar tijd dat er een walrus bij onze kust werd gezien.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text709"},{"id":"89","publisher":"Algemeen Dagblad","date":"2021-10-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26412/articles/1455842/8/2","title":"Weer celstraf oud-president Sarkozy","text":"De Franse oud-president Nicolas Sarkozy is gisteren opnieuw veroordeeld tot een celstraf, deze keer voor illegale financieringspraktijken tijdens zijn verkiezingscampagne in 2012. De 66-jarige politicus heeft van de rechtbank in Parijs een gevangenisstraf van een jaar opgelegd gekregen, maar mag die thuis uitzitten. Sarkozy, die volhoudt onschuldig te zijn, liet kort na de uitspraak bij monde van zijn advocaat weten in beroep te gaan. De aanklagers hadden een jaar cel tegen hem geëist, waarvan de helft voorwaardelijk, en een boete van 3750 euro. Behalve de voormalig president zijn nog dertien andere betrokkenen ook veroordeeld. De zaak draaide om de zogeheten Bygmalion-affaire, waarbij Sarkozy en zijn team in 2012 in zijn mislukte campagne om president te blijven ruim 20 miljoen euro meer uitgaven dan wettelijk toegestaan. Eerder dit jaar kreeg Sarkozy celstraf voor poging tot omkoping van een rechter.","intensity":0,"negativity":1,"cluster_id":41,"similar_texts":"text813"},{"id":"90","publisher":"Trouw","date":"2021-10-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1369/articles/1455847/16/2","title":"Werkgevers willen langere, bonden juist kortere werkweek","text":"### Arbeidsmarkt\n\nIn tegenstelling tot de vakbonden ziet werkgeversvereniging AWVN heil in een langere werkweek om het personeelstekort op te lossen. AWVN-directeur Raymond Puts: \"De krapte op de arbeidsmarkt is op termijn een bedreiging voor onze welvaart. Daarom is het tijd voor niet eerder toegepaste oplossingen. We moeten ons richten op in totaal méér werkuren voor Nederland als geheel.\"  \n  \nDat zei Puts tijdens het jaarcongres van AWVN, de belangrijkste arbeidsvoorwaardenadviseur van werkgevers in Nederland in Den Bosch. \"Dat kan door meer mensen naar de arbeidsmarkt te geleiden en door meer uren werken aantrekkelijker te maken, óók financieel.\" Al vindt hij het verhogen van de lonen geen oplossing. Puts: \"Het klinkt misschien aantrekkelijk als iedereen 10 procent meer verdient, maar daarmee heb je in Nederland niet opeens 10 procent meer mensen op de werkvloer.\"  \n  \nVolgens Puts moeten de 1 miljoen mensen die nu nog langs de kant staan aan het werk geholpen worden. Veel van hen zijn mensen met een migratieachtergrond, zegt hij. \"Hun perspectief op een baan is op het ogenblik niet veel beter dan dat van mensen met een beperking. Daar zit dus veel potentie, want een deel van die groep kan bij wijze van spreken morgen al aan de slag\", aldus Puts in het FD. Werkgevers moeten dan wel stoppen met op zoek gaan naar \"de kandidaat met het perfecte cv\", zegt hij.  \n  \n\"Een langere werkweek is het slechtst denkbare idee, in een tijd waarin de onbetaalde zorgtaken toenemen door de vergrijzing, vrouwen meer uren werken dan ooit en het aantal burn-outs door het dak gaat. Volstrekt achterhaald\", luidt de reactie van CNV-voorzitter Piet Fortuin. Volgens hem prijzen werkgevers die alleen 40 uurcontracten bieden zich uit de markt. \"We moeten niet langer werken, maar slimmer werken.\"  \n  \nFNV heeft al eerder gezegd dat meer uren werken geen oplossing is voor de krapte op de arbeidsmarkt. \"We werken in Nederland al met veel mensen, flink wat uren, en ook nog eens tijdens een lange periode in ons leven\", stelt FNV-vicevoorzitter Zakaria Boufangacha. \"Mensen moeten meer loon en zekerheid krijgen, dan wordt werk in kraptesectoren weer aantrekkelijker.\"","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text828"},{"id":"91","publisher":"Algemeen Dagblad","date":"2021-10-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26412/articles/1455842/34/1","title":"Wervelende start is voldoende","text":"### Feyenoord houdt in de Kuip stand tegen Tsjechische kampioen en ligt op koers voor overwintering\n\nHet was diep in blessuretijd en Feyenoord moest op dat moment nog echt alle zeilen bijzetten om de winst tegen Slavia Praag over de streep te trekken. Bij een spaarzame counter knalde rechtsback Lutsharel Geertruida met volle kracht mee naar voren om misschien nog de derde treffer te maken. Zoals eerder bij een corner diep in blessuretijd Gernot Trauner en Marcos Senesi doodleuk mee ten aanval trokken.  \n  \nHet tekent het huidige Feyenoord. De ploeg wil niet achteroverleunen, wil het initiatief niet uit handen geven. Zelfs in blessuretijd, bij uitstek de periode waar het alleen nog om overleven gaat, denken ze in de Kuip dus niet aan achteruitgaan maar aan misschien nog wel een doelpuntje meepikken.  \n  \nBovenstaande betekent niet dat de ploeg in de tweede helft veelvuldig op de helft van Slavia Praag te vinden was. De Tsjechen drukten Feyenoord na rust meer en meer achteruit, zeker na de 2-1 van Tomas Holes, die met nog iets minder dan een halfuur op de klok al viel.  \n  \nMaar Feyenoord had voor de pauze met een geweldige start al zoveel schade aangericht bij de Tsjechische koploper. Jindrich Trpisovsky dacht in de Kuip met een gerust hart vier van zijn vaste krachten aan de zijkant te kunnen houden. De trainer van Slavia Praag wilde, vermoedelijk met de krachtmeting tegen buurman Sparta Praag komend weekeinde in het achterhoofd, kijken of hij ook op halve kracht op de been zou kunnen blijven in Rotterdam tegen Feyenoord.  \n  \nEn dat kon dus niet. Slavia Praag zag nog ruim voordat er een halfuur was afgewerkt al 2-0 op het scorebord staan. Orkun Kökçü had met zijn linkervoet de verre hoek naast doelman Ales Mandous gevonden en bij de 2-0 zocht en vond Tyrell Malacia bij de tweede paal Bryan Linssen, die koppend international Lukas Masopust volledig verraste en Mandous kansloos liet.  \n  \nDie wervelende, effectieve en vooral energieke start was voor Feyenoord uiteindelijk voldoende voor de eerste winst ooit in de Conference League. Het had allemaal heel veel kracht gekost. Het feit dat kilometervreter Guus Til in de slotfase met krampverschijnselen te maken kreeg, maakte duidelijk dat het een slijtageslag was geweest. Na het laatste fluitsignaal vielen de spelers van Feyenoord vermoeid op de grasmat.  \n  \n,,Het was zwaar, vooral de tweede helft'', zei Malacia. ,,We waren voor rust heel goed in het druk zetten. De tweede helft speelde de vermoeidheid mee, toen werd het meer een kwestie van tegenhouden. Maar met de steun van onze fans hebben we het over de streep getrokken.''  \n  \nFeyenoord wil voor het eerst sinds december 2014 eindelijk weer eens overwinteren in Europa. Zover is het natuurlijk nog lang niet, maar met in oktober wederom een thuisbeurt op het menu tegen Union Berlin liggen de Rotterdammers keurig op koers om zich een ticket voor de knock-outfase van de Conference League te verschaffen.  \n  \nEn dus stond Frank Arnesen direct na het laatste fluitsignaal van de Roemeense arbiter Radu Petrescu met een brede glimlach te klappen voor zijn Feyenoord. De Deen, die in Rotterdam voor een frisse wind heeft gezorgd, vierde zijn 65ste verjaardag met drie punten. Zijn aflopende contract bij Feyenoord zal volgens insiders eerdaags worden verlengd, de club en Arnesen zijn tevreden met alle ontwikkelingen.  \n  \nOverwinteren zou de technisch directeur wat extra geld opleveren, waar hij Slot verder mee op weg zal kunnen helpen om de Rotterdamse trein, die al flink in beweging is gezet, in een nog hoger tempo te kunnen laten rijden.  \n  \nEen tempo dat de Tsjechische kampioen voor rust te machtig was. De opgelopen schade kon niet meer worden gerepareerd.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text424"},{"id":"92","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/19/2","title":"Wiebe Draijer gaat over een jaar weg bij Rabobank","text":"### Topman\n\nWiebe Draijer stopt over een jaar als topman van Rabobank. Hij gaat niet op voor een derde termijn van vier jaar. Wie hem zal opvolgen is nog niet bekend. Draijer, opgeleid als werktuigbouwkundige, trad in 2014 toe tot de raad van bestuur van de bank. Hij was de opvolger van Piet Moerland, die zijn consequenties had getrokken uit het Liborschandaal: de manipulatie van rentetarieven die banken bij elkaar in rekening brengen. Onder Draijer kwam een einde aan de relatief zelfstandige positie van de 106 lokale Rabokantoren.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text161"},{"id":"93","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=89ed4e009eb51ee4979f#/pages/32","title":"Zeven clubs dromen van periodetitel","text":"Zeven clubs dromen van periodetitel\n\nADO Den Haag is een van de clubs die nog hopen op de periodetitel.\n\nFOTO Getty Images\n\nAMSTERDAM De Eerste Divisie is toe aan een bloedstollend slot van de eerste periode. Zeven standaardteams komen nog in aanmerking voor de eerste prijs van het seizoen, die toegang tot de play-offs om promotie verschaft. Excelsior en ADO Den Haag hebben de beste papieren. FC Volendam, FC Emmen, De Graafschap, Eindhoven en VVV-Venlo zijn afhankelijk van uitglijders van dat tweetal.\n\nVoor ADO Den Haag is het misschien dé kans om aan het einde van de rit nog mee te dingen naar promotie als de club erin slaagt om geldschieters te vinden zodat de licentie tot het spelen van betaald voetbal behouden blijft. De KNVB legde de club in augustus al drie winstpunten in mindering op omdat het geen sluitende begroting kon overleggen. Daar tekende ADO Den Haag beroep tegen aan. Maar tevergeefs.\n\nHalf september volgde een herhaling van zetten en kreeg ADO weer drie winstpunten in mindering opgelegd. Ook daar tekende de club tevergeefs beroep tegen aan. De negatieve uitspraak heeft alleen gevolgen voor de eindstand. De zes winstpunten in mindering hebben voor de club geen invloed op de stand in de periode. Als ADO Den Haag periodekampioen zou worden, moet het er alleen voor zorgen dat het met al die winstpunten in mindering niet op de laatste plaats eindigt. De nummer twintig van de Eerste Divisie mag reglementair niet meedoen aan de play-offs om promotie.\n\nADO Den Haag gaat op bezoek bij MVV, terwijl koploper Excelsior een uitwedstrijd tegen NAC afwerkt. Volendam profiteert als het thuis van Almere City wint en ADO en Excelsior allebei punten verspelen. Bij verlies van ADO en Excelsior kan een gelijkspel toereikend zijn. Volendam wipt dan mogelijk op doelsaldo of eventueel op basis van het aantal gemaakte doelpunten over Excelsior heen.\n\nMaar in dat geval wordt het een hele rekensom, want dan kunnen bij winst ook Emmen, De Graafschap, Eindhoven en VVV-Venlo nog op gelijke hoogte komen. \n\nEmmen heeft nog een acceptabel doelsaldo. De drie andere clubs hebben royale zeges nodig, in combinatie met royale nederlagen van ADO, Excelsior en hooguit een gelijkspel van Volendam.\n\nDan zijn er nog twee Jong-teams, die in theorie zelfs op de eerste twee plekken kunnen eindigen. In dat geval gaat de periodetitel naar het hoogst genoteerde standaardteam. \n\nIn de laatste speelronde staat alleen bij de wedstrijden Jong AZ – FC Dordrecht, FC Den Bosch – Telstar en Helmond Sport – Jong Ajax niets op het spel.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text266"},{"id":"94","publisher":"De Telegraaf","date":"2021-10-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/39ac93908a4301b7c9000965c5e3734d/web/OPS/cciobjects.json&hash=0ff1d0ac0a6f33fef0b4#/pages/22-23","title":"Zuivelfabriek op hetboerenerf","text":"Zuivelfabriek op hetboerenerf\n\nMelkveehouder Reijer Rotgans levert winkels vanuit zijn eigen zuivelfabriek op de boerderij.\n\nFoto Matty van Wijnbergen\n\n’Melk rechtstreeks van de boer bij de super op meer dan duizend plekken’\n\nMet de introductie vrijdag van Mijn Melk via de melkveehouderij van familie Rotgans zijn er nu vier boeren die zonder tussenkomst van een melkfabriek hun zuivel direct leveren aan de supermarkt. Duizend (online) winkels, waaronder Albert Heijn en Jumbo, verspreid over het land verkopen melk direct van de boer en garanderen daarmee een betere prijs voor de agrariër.\n\nGert van Harskamp\n\nVanaf de weg ziet de melkveehouderij van familie Rotgans in Hippolytushoef op Wieringen in de kop van Noord-Holland eruit als elke ander zeer moderne melkveehouderij. Het bedrijf heeft 155 melkkoeien, voer- en melkrobots en de boer beschikt over een app waarmee hij elke koe in de gaten kan houden. Er is één heel groot verschil met andere ultra moderne melkveehouderijen. Rotgans beschikt over een eigen geavanceerde zuivelfabriek op het erf, zodat hij winkels zelf kan bedienen.\n\n„Ik heb mijn afstudeerscriptie aan de agrarische hogeschool in Leeuwarden gedaan over de korte keten”, zegt de 21-jarige Reijer Rotgans die samen met zijn vader en oom de familieboerderij runt. „En dit wilde ik zelf ook heel graag, direct aan de retail leveren. Mijn vader, en zelfs mijn opa die het bedrijf is begonnen en nog elke dag op de boerderij is, waren direct enthousiast.”\n\nVanaf vrijdag ligt de ’melk van Reijer’ in de winkel. Daarmee is de jonge melkveehouder de vierde boer die via Mijn Melk zuivel direct levert aan verschillende winkelformules, waarmee een landelijke dekking wordt gehaald. „Er zijn op dit moment in Nederland meer dan duizend verkooppunten die deze melk verkopen, waaronder de winkels van Albert Heijn, Jumbo en ook online supermarkt Picnic”, zegt Sergio Ooijens, die namens Lely, agrarische machinebouwer en leverancier van de mini zuivelfabriek op de boerderij, verantwoordelijk is voor het Mijn Melk-concept. „De consument betaalt €1,99 voor een liter van deze melk, maar krijgt daarvoor ook een heel andere kwaliteit melk. In de grote melkfabriek worden alle melkstromen bij elkaar gegooid, maar hier proef je echt waar het vandaan komt, de grondsoort.” \n\nWelk bedrag de melkveehouder extra krijgt, kan Ooijens ’om concurrentieoverwegingen’ niet zeggen. „Maar het gaat om een paar cent per liter. Dat lijkt niet veel, maar dat is vergeleken met het bedrag dat zij krijgen van de zuivelfabrikant toch een hoop geld.” \n\nKaas\n\nRotgans levert ook aan FrieslandCampina en krijgt daar naar eigen zeggen zo’n 35 cent per geleverde liter. De zuivelreus heeft er geen probleem mee dat de boer zijn melk nu ook produceert in zijn eigen fabriek en onder eigen naam levert. „De melk die wij aan FrieslandCampina leveren, gaat naar de kaasfabriek in Lutjewinkel. Dus de producten concurreren niet met elkaar.” \n\nDe investering in een eigen melkfabriek kunnen de meeste melkveehouders niet in een keer ophoesten. Rotgans moet een bedrag aan bouwer Lely terugbetalen, afhankelijk van de productie uit de fabriek. „Bang dat er te weinig vraag is, zijn wij niet”, zegt Ooijens. „Toen wij in 2018 begonnen met de fabriek, was er eigenlijk direct interesse vanuit de retail. Wij leggen daarom ook de eerste contacten tussen de boer en retailer.”\n\nHet initiatief past dan ook bij het streven van landbouworganisaties en de supermarktbranche om de voedselketen korter te maken en boeren een betere prijs te garanderen. Sinds het grote landbouwprotest in oktober 2019 zijn de sectoren hierover in gesprek.\n\nVoor Rotgans ziet het boerenleven er heel anders uit dan dat van veel doorsnee melkveehouders. „In plaats van werken op de boerderij, praat ik nu met retailers. Eigenlijk ben ik veel meer een manager. Het werk is door de komst van de melk- en voerrobot toch al enorm veranderd. Mijn opa en mijn vader moesten ’s ochtends om half vijf gaan melken. Ik begin om half acht. Mij wordt weleens gevraagd door boeren: voel je je nog wel veehouder? Alsof een veehouderij twintig jaar geleden hetzelfde was als nu.” \n\n’Dit is een heel andere manier van boeren’","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text862"}]
