[{"id":"1","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/5/1","title":"'De aanpak van het kabinet zet mensen in de anti-stand'","text":"In juni stonden de huisartsen nog op het plein voor de supermarkt in de wijk Carnisse, aan de noordkant van het Rotterdamse Charlois. Witte jassen aan en zoveel mogelijk voorbijgangers aanspreken. Vragen beantwoorden, prikken zetten. \"Uiteindelijk stonden er rijen\", vertelt huisarts Martine Uil (39) trots. \"We hebben in één dag tweehonderd prikken gezet. Veel bij Oost-Europese migranten, die we niet op een andere manier konden bereiken. Het was pionieren.\"  \n  \nHet was een initiatief van de huisartsen, met hulp van het Erasmus MC en de GGD. \"Toen was de toon nog niet zo hard. Zo laagdrempelig vaccineren als toen, dat is nu niet veilig meer\", zegt Uil. \"De GGD, die de wijkaanpak heeft overgenomen, maakt zich zorgen om de veiligheid van medewerkers. Mensen worden gefotografeerd, gefilmd en online bedreigd.\"  \n  \nDe GGD bevestigt dat de aanpak noodgedwongen veranderd is: minder vaak mensen aanklampen op straat en vaker vaccineren in buurthuizen, waar bewoners zelf naartoe komen.\n\nReligie\n\nUils praktijk zit in een gezondheidscentrum met zes huisartsen, ingeklemd tussen grijze laagbouwappartementen: drie woningen op elkaar, zes naambordjes bij elke portiek. In haar patiëntenbestand zitten zowel 'oude Rotterdammers' als buurtbewoners van Oost-Europese, Turkse, Marokkaanse en Surinaamse afkomst. Als het om de bezwaren tegen vaccins gaat, ziet Uil weinig verschil. Anders dan in de bijbelgordel speelt religie hier nauwelijks een rol, zegt ze.  \n  \nUil ziet drie groepen ongevaccineerden, dwars door alle gemeenschappen heen. \"De eerste groep heeft een diepe overtuiging het vaccin niet te willen. Daar kom je niet verder mee. De tweede zijn de jongeren die zich zorgen maken over de langetermijneffecten van vaccins, of over vruchtbaarheid. Groep drie ziet door de bomen het bos niet meer. Zij hebben moeite om alle informatie te verwerken. Die mensen zie je vaak in kwetsbare wijken zoals deze.\"  \n  \nOok wantrouwen speelt volgens Uil een rol. \"De mensen hier voelen zich erg benadeeld door de hele situatie. Als je kleiner behuisd bent, met drie kinderen en een werkende moeder aan de keukentafel, dan komt een sluiting van de scholen veel harder aan dan wanneer je groter woont. En ze hebben vaker financiële problemen, voelen zich in de steek gelaten door de overheid. Als die overheid dan zegt 'laat je vaccineren', dan doen ze het niet.\"\n\nDiabetes\n\nDat gaat Uil aan het hart. \"Corona vergroot de verschillen tussen wijken. Mensen wonen hier dichter op elkaar en besmetten elkaar sneller. Ze zijn ongezonder, hebben vaker diabetes of COPD, en worden dus vaker ernstig ziek door corona. Als ze zich dan ook niet laten vaccineren, wordt het verschil alleen maar groter.\"  \n  \nDe aanpak van het kabinet die steeds meer gericht is op maatregelen tegen ongevaccineerden, werkt averechts als het om vaccinaties gaat, vreest Uil. \"Het zet mensen die je misschien had kunnen overtuigen in de anti-stand. En daar krijg je ze niet snel uit.\"\n\nRustige toon\n\nRecent schreven de huisartsen in Charlois gezamenlijk 7500 ongevaccineerde patiënten aan. \"De boodschap: ik, als uw dokter, adviseer u zich te laten vaccineren\", zegt Uil. Een weekend lang werd geprikt op een locatie in de wijk, met de huisartsen erbij. Die actie leverde 130 vaccinaties op. Uil had op meer gehoopt. Ze verwacht dat de vaccinatiegraad hier nog maar 'beperkt' omhoog kan. \"We moeten gericht blijven op de mensen die het nog niet weten. Hun op rustige toon uitleg geven.\"\n\nNiet geprikt in Charlois\n\nTrouw brengt deze week een serie vanuit Charlois, waar volgens de GGD slechts 56 procent volledig gevaccineerd is.  \n  \nDe voormalige deelgemeente Charlois heeft de laagste vaccinatiegraad in Rotterdam, dat van de grote steden weer de minste gevaccineerde inwoners heeft.  \n  \nCharlois staat niet alleen: ook in de bijbelgordel en de andere grote steden is de vaccinatiegraad lager. In Rotterdam zijn ook in Feijenoord en Delfshaven relatief weinig mensen gevaccineerd.  \n  \nIn Charlois wonen veel Oost-Europese arbeidsmigranten en Surinaamse en Turkse Nederlanders, naast een veelvoud aan andere nationaliteiten. Onder Nederlanders met een migratieachtergrond is de vaccinatiebereidheid lager, bleek eerder al uit onderzoek.  \n  \nVan de inwoners van Charlois leeft 16 procent op of onder het sociaal minimum: het bedrag dat in Nederland minimaal nodig is om van te leven. Gemiddeld in Rotterdam is dat 14 procent.  \n  \nSuggesties, tips of reacties? Mail charlois@trouw.nl\n\nDoodziek door corona, maar geen vertrouwen in het vaccin. 'Ik heb meer tijd nodig'\n\n\"Ik voel nog vaak druk op de borst, spierpijn, hoofdpijn en pijn in mijn gewrichten\", vertelt Maxine Fleming (32). \"Ik heb twee kinderen van 3 en 5. Als ik die ophaal, dan ben ik al bekaf.\" Haar werk in een natuurwinkel heeft ze tot haar frustratie nog niet kunnen oppakken, ruim twee maanden naar haar corona-infectie.  \n  \nFleming was niet gevaccineerd. Op uitnodiging van haar huisarts, Martine Uil, vertelt ze waarom. Ze weegt haar woorden zorgvuldig. \"In het begin werd corona vergeleken met de griep. Ik had het niet van dichtbij meegemaakt. Ik dacht: mijn weerstand lost het wel op.\" Ook vertrouwde ze de vaccins niet. \"Eerst hadden we niks, en toen ineens veel oplossingen. Ik dacht: het gaat zo snel, zijn ze wel veilig in het gebruik?\" Haar geloof - Fleming is moslim - had ook met haar keuze om zich niet te laten vaccineren niets te maken.  \n  \nInformatie zocht ze via Google. \"Ik kwam op de Facebookpagina 'bijwerkingen van vaccinatie', waar mensen ervaringen delen. Daar las ik afschrikwekkende dingen. Over bloedproppen bijvoorbeeld. Ik dacht: dat vaccin ga ik niet nemen.\"  \n  \nIn juli kreeg het virus haar te pakken. De infectie verliep mild, zoals ze had verwacht. Maar in augustus raakte ze wéér besmet. \"Ik werd echt heel, heel ziek\", zegt ze. \"Ik at niet. Ik lag dagen in bed.\" Ze had moeite met ademen. In de huisartsenpraktijk barstte ze in tranen uit. \"Ik was zo moe.\"\n\nIntensive care\n\nGelijktijdig raakte ook haar 61-jarige moeder besmet, een geboren Curaçaose. Ze is kwetsbaar vanwege een chronische longaandoening en diabetes. Ook Flemings broers en zussen, allemaal ongevaccineerd en stuk voor stuk vaak bij haar moeder thuis, kregen corona. Haar moeder kwam op de intensive care terecht, lag drie weken in het ziekenhuis, en kwam er gelukkig bovenop.  \n  \n\"Hadden we moeten zorgen dat ze gevaccineerd was?\" vraagt Fleming zich af. \"We hadden het er wel over toen ze ziek was. Aan de andere kant, we zijn zó voorzichtig geweest. We hielden afstand en kwamen niet bij haar als we verkouden waren.\"\n\nVerdeeldheid\n\nNog altijd aarzelt ze over vaccinatie. \"Nu ik het twee keer gehad heb, denk ik: ik heb nu wel antistoffen opgebouwd. Aan de andere kant komen er steeds nieuwe varianten. Het klinkt misschien stom, maar ik vertrouw het vaccin nog steeds niet. Ik probeer wel mijn moeder het vaccin aan te praten. Omdat ze zo ziek is geweest, en ik hoop dat ze de volgende keer dan minder ziek wordt.\"  \n  \nWat is er nodig voordat Fleming zichzelf laat vaccineren? \"Tijd. Een paar jaar\", zegt ze. \"Zodat we echt weten wat de uitwerking is.\"  \n  \nDat straks op steeds meer plekken een coronapas nodig is, is voor haar geen reden om een prik te halen. \"Er wordt verdeeldheid gezaaid tussen gevaccineerden en ongevaccineerden\", zegt ze. \"Ik krijg het gevoel dat het steeds meer opgelegd wordt. En dat wil ik niet.\"","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text339"},{"id":"2","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=4a18a473258d55bc496f#/pages/56-57","title":"’Eren door faciliteren’","text":"’Eren door faciliteren’\n\nSebastian Kruis bij twee Stolpersteine aan de Paviljoensgracht.\n\nFoto \n\nJos van Leeuwen\n\nPVV en VVD: Stadsbestuur moet Stolpersteine betalen\n\ndoor Tanja Verkaik\n\nDEN HAAG De PVV en VVD willen dat het Haagse stadsbestuur in kaart brengt waar in de stad nog geen Stolpersteine zijn geplaatst en deze ook gaat bekostigen. Stolpersteine, ook wel struikelstenen genoemd, zijn gedenksteentjes voor onder meer vermoorde Joden en verzetsmensen tijdens de Tweede Wereldoorlog die worden geplaatst voor hun laatste woonadres.\n\n„Eren door faciliteren”, zegt PVV-fractievoorzitter Sebastian Kruis. Een aanvraag voor een Stolpersteine loopt via de gemeente. De aanvrager moet research overleggen en uiteindelijk de kosten voor de steen van kunstenaar Gunter Demnig betalen. Het gaat om 132 euro. Op de steen komt de naam, geboortedatum, deportatiedatum en plaats en datum van overlijden. \n\nIn Den Haag liggen 154 gedenksteentjes op 76 locaties. „Als Den Haag moeten wij iets terugdoen voor onze stadsgenoten die niet meer leven”, zegt Kruis. Hij vindt dat er te veel van bewoners zelf wordt gevraagd bij de aanvraag. „Je moet maar net tijd hebben om onderzoek te doen. Bovendien heeft de gemeente de beschikking over tal van data en maar liefst negenduizend ambtenaren rondlopen.”\n\nKruis vindt Stolpersteine, die midden op straat liggen, een waardige manier van het herdenken van oorlogsslachtoffers. „Natuurlijk is een bezoek aan een concentratiekamp indrukwekkend, maar die zijn ver weg. Stolpersteine kom je op straat tegen. Met een toename van het antisemitisme is een struikelsteen een manier om de herinnering aan de Tweede Wereldoorlog levend te houden”, stelt de PVV’er.\n\nDaarnaast wil hij een tour voor scholieren langs Haagse Stolpersteine, waar het verhaal van de vroegere bewoners van een woning wordt verteld. \n\nKruis gaat door de knieën bij twee struikelstenen aan de Paviljoensgracht 23. Op dit adres woonden Mozes Benjamin Meijer en Leentje Meijer-Sanders. Beiden werden gedeporteerd vanuit Westerbork in 1942, waar zij datzelfde jaar werden vermoord. \n\nDe PVV en VVD pleiten donderdag in een debat voor het vrijmaken van geld door het Haags stadsbestuur voor onderzoek en het plaatsen van Stolpersteine. „Het stadsbestuur moet hier proactief mee aan de slag gaan. Hier moet geld voor te vinden zijn. Desnoods besteedt het college het onderzoek uit.” Kruis wil ook dat er uitzonderingen mogelijk zijn. „Plaats geen Stolpersteine in straten als nabestaanden er moeite hebben hiermee. Het is niet de bedoeling dat oude wonden worden opengereten.”","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text245"},{"id":"3","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=f15b971a7dacddbb03b1#/pages/12-13","title":"’EREN DOOR FACILITEREN’","text":"’EREN DOOR FACILITEREN’\n\nFractievoorzitter Sebastian Kruis bij twee Stolpersteine aan de Haagse Paviljoensgracht.\n\nFOTO JOS VAN LEEUWEN \n\nHaagse steun voor Stolpersteine \n\ndoor Tanja Verkaik\n\nDEN HAAG De Haagse PVV en VVD willen dat het stadsbestuur in kaart brengt waar in de hofstad nog geen Stolpersteine zijn geplaatst en deze ook gaat bekostigen. Stolpersteine, ook wel struikelstenen genoemd, zijn gedenksteentjes voor onder meer vermoorde Joden en verzetsmensen tijdens WO II die worden geplaatst voor hun laatste woonadres.\n\n„Eren door faciliteren”, zegt fractievoorzitter Sebastian Kruis. Een aanvraag voor een Stolpersteine loopt via de gemeente. De aanvrager moet research overleggen en uiteindelijk de kosten voor de steen van kunstenaar Gunter Demnig betalen. Het gaat om 132 euro. Op de steen komt de naam, geboortedatum, deportatiedatum en plaats en datum van overlijden. \n\nIn Den Haag liggen momenteel 154 gedenksteentjes op 76 locaties. „Als Den Haag moeten wij iets terugdoen voor onze stadsgenoten die niet meer leven”, zegt Kruis. Hij vindt dat er te veel van bewoners zelf wordt gevraagd bij de aanvraag. „Je moet maar net tijd hebben om onderzoek te doen. Bovendien heeft de gemeente de beschikking over tal van data en maar liefst negenduizend ambtenaren rondlopen.”\n\nKruis vindt Stolpersteine een waardige manier van het herdenken van oorlogsslachtoffers. „Natuurlijk is een bezoek aan een concentratiekamp indrukwekkend, maar die zijn ver weg. Stolpersteine kom je op straat tegen. Met een toename van het antisemitisme is een struikelsteen een manier om de herinnering aan de Tweede Wereldoorlog levend te houden”, vindt de PVV’er.\n\nDaarnaast wil hij een tour voor scholieren langs Haagse Stolpersteine, waar het verhaal van de vroegere bewoners van een woning wordt verteld. Kruis wil ook dat er uitzonderingen mogelijk zijn: „Plaats geen Stolpersteine in straten waar nabestaanden daar moeite mee hebben. Het is niet de bedoeling dat oude wonden worden opengereten.” \n\nHerinnering \n\naan WO II \n\nlevend houden","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text60"},{"id":"4","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=6b34759ffe1d44a1cf02#/pages/24-25","title":"’Nederlandse boer zal er ook van profiteren’","text":"’Nederlandse boer zal er ook van profiteren’\n\nMobiele zuivelfabriek FrieslandCampina in Nigeria\n\ndoor Gert van Harskamp\n\nDrachten FrieslandCampina gaat uitbreiden in Nigeria. De zuivelreus gaat een splinternieuwe zuivelfabriek bouwen in het noordoosten van het land. De investering is belangrijk om toegang te blijven houden tot het Afrikaanse land, een van de belangrijkste exportlanden voor de Nederlandse zuivelcoöperatie.\n\nVan buiten zien ze eruit als met FrieslandCampina-reclame bestickerde zeecontainers, maar deze vijf schakelcontainers samen vormen een heuse yoghurtfabriek met melk van lokale boeren. \n\nMet deze fabriek, onderdeel van het internationale Dairy Development Program, wil FrieslandCampina zijn positie in Nigeria versterken. De fabriek produceert vanaf eind volgend jaar 18 miljoen zakjes drinkyoghurt per jaar, maar dat is snel op te schalen.\n\nWerkgelegenheid\n\n„Met deze verplaatsbare zuivelfabriek helpen we duizenden lokale Nigeriaanse boeren aan een betrouwbare afname van hun melk en dus inkomsten”, zegt Jeroen Elfers, directeur zuivelontwikkeling en melkstromen bij FrieslandCampina. \n\n„Daarnaast dragen we bij aan werkgelegenheid en voorzien we de bevolking van voedingsrijke en betaalbare zuivelproducten.”\n\nNederlandse melkveehouders die lid zijn van FrieslandCampina, zetten nogal eens vraagtekens bij de buitenlandse avonturen van de zuivelcoöperatie. Zeker als de investering bestemd is voor verwerking van melk van buitenlandse boeren en niet van de coöperatie, zijn de Nederlandse boeren nogal eens kritisch.\n\n„Dat is ook logisch, want we investeren met het geld van onze leden”, zegt Elfers. „Maar Nigeria zit in de top vier van onze exportlanden en het land wordt steeds belangrijker. Het heeft nu al een bevolking van tweehonderd miljoen mensen en dat aantal verdubbelt tot 2050. Dit moeten wij doen om toegang te houden tot die markt, het is eigenlijk een licence tot import. Wil je toegang houden tot die markt, dan vereist de Nigeriaanse regering dat je investeert in hun binnenlandse voedselvoorziening. Er zijn nog maar zes of zeven zuivelfabrikanten in de wereld die toegang hebben tot het land.” \n\nFrieslandCampina is al bijna 65 jaar actief in Nigeria en in 1974 opende FrieslandCampina er de eerste melkfabriek, FrieslandCampina Wamco. In Leeuwarden wordt al jaren melk van Nederlandse melkveehouders verwerkt tot poeder om daarna verscheept te worden naar Nigeria, waar die poeder weer wordt verwerkt tot volwaardige zuivelproducten. Daarnaast heeft FrieslandCampina daar in het kader van het Dairy Development Program een melkveehouderij op 10.000 hectare grond. Met een omzet van zo’n €370 miljoen is FrieslandCampina met zuivelmerk Peak marktleider in Nigeria. \n\nDe investering ’van enkele miljoenen’ in de nieuwe zuivelfabriek vergroot FrieslandCampina het aantal melkstromen in Nigeria van twee naar drie. Naast de zuivelstroom van melk van eigen leden en die in het zuidwesten met melk van lokale boeren, komt er nu ook een melkstroom in het noordoosten van het immense Afrikaanse land bij.\n\nHobbels\n\nEr zijn nog wel enkele hobbels te nemen voor de nieuwe zuivelfabriek een succes genoemd kan worden. FrieslandCampina moet daar de hele keten opzetten, van boer tot levering aan de detaillist. Bedoeling is dat er een aantal melkverzamelpunten komen, waar Nigeriaanse boeren hun melk in veelal ouderwetse melkbussen heen kunnen brengen.\n\nDe gemiddelde Nigeriaanse melkveehouder heeft twee tot tien koeien die nog geen tiende van de melk geven van een Nederlandse koe. \n\n„Onze grootste uitdaging is te zorgen voor een goede kwaliteit van melk, een constant goede voedingswaarde”, zegt Taiwo Ahmed, manager technologie van FrieslandCampina in Nigeria, waar kwaliteit van voer en bodem erg wisselend zijn.\n\n’Nigeria eist dit ook om er toegang te houden’","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text25"},{"id":"5","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=75e48cae0d5fe1e253ab#/pages/34","title":"’Uniek’ brons voor estafettezwemmers in Kazan","text":"’Uniek’ brons voor estafettezwemmers in Kazan\n\nDe Nederlandse estafettezwemmers zijn blij met hun bronzen plak op het EK Kortebaanzwemmen.\n\nFOTO ANP/HH\n\ndoor Lisa Schoenmaker\n\nAMSTERDAM Ook op de tweede dag van de EK Kortebaanzwemmen in het Russische Kazan heeft Nederland een medaille veroverd. Op de 4x50 meter wisselslag zwommen Arno Kamminga, Thom de Boer, Jesse Puts en Stan Pijnenburg in een nieuw Nederlands record (1.32,16) naar het brons. Kamminga sprak na afloop van een geweldig moment. \n\n„Dit is misschien wel uniek te noemen. Twee jaar geleden startten we niet eens omdat ons niveau niet goed genoeg was en nu staan we gewoon op het podium. We zijn alle vier boven onszelf uitgestegen. Dit is echt geweldig.” Italië veroverde het goud en scherpte bovendien het wereldrecord aan: 1.30,14. \n\nKamminga was woensdag sowieso uitstekend op dreef, want ook tijdens de halve finales van de 100 meter schoolslag zwom de Nederlander een uitstekende tijd. De tweevoudig olympisch medaillewinnaar evenaarde zijn eigen Nederlands record: 55,82. „Ik voel me heel sterk en ben blij dat ik dat met een nieuw nationaal record kan laten zien.” De Wit-Rus Ilya Shymanovich bleef hem als enige voor richting de finale: 55,45. \n\nDe Boer en Puts hebben zich overtuigend geplaatst voor de finale van de 50 meter vrije slag. De Nederlanders tikten exact dezelfde tijd aan in hun serie: 21,00. Drie mannen gingen in Kazan harder en plaatsten zich dus met een snellere tijd voor de finale. \n\nOok Kira Toussaint kende een uitstekende dag. Ze plaatste zich als snelste voor de finale van de 200 meter rugslag. Toussaint is na drie wereldbekerzeges de grote favoriete in Rusland. „Het was een goede halve finale. Het plan was om de eerste vijf banen relatief rustig aan te doen en daarna aan te zetten. Het ging een stuk beter dan verwacht. Morgen een tandje erbij.” \n\nMarrit Steenbergen bemachtigde een ticket voor de finale van de 100 meter wisselslag. Achter Sarah Sjöström (57,92), ging ze als tweede door: 58,41. \n\nHet totaal aantal Nederlandse medailles staat na twee dagen op vier. Op de openingsdag was er drie keer eremetaal voor TeamNL. Luc Kroon won goud op de 400 meter vrije slag, de Nederlandse mannen wonnen de estafette op de 4x50 meter vrij, voor de vrouwen was er zilver op de 4x50 vrij.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text388"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=2195b84d8ad983a3cb31#/pages/12-13","title":"’Vader’ van maar liefst 47 kinderen","text":"’Vader’ van maar liefst 47 kinderen\n\nHet Isala – opvolger van het Sophia ziekenhuis – waar de in 2009 overleden gynaecoloog Jan Wildschut (inzet) minstens 47 vrouwen heeft bevrucht met zijn eigen sperma in plaats van dat van donoren. \n\nFOTO’S ANP/Frans Paalman\n\n❮❯\n\nOnderzoek naar gynaecoloog wijst uit: \n\nZWOLLE Gynaecoloog Jan Wildschut van het voormalige Sophia Ziekenhuis in Zwolle heeft minstens 47 kinderen verwekt met zijn eigen sperma in plaats van dat van donoren. Maar het werkelijke aantal kan hoger liggen. Dat concludeert een commissie die onderzoek heeft gedaan voor het Isala ziekenhuis, de opvolger van het Sophia.\n\nWildschut, die in 2009 overleed, werkte van 1981 tot en met 1993 voor het Zwolse ziekenhuis. Hij voerde er vruchtbaarheidsbehandelingen uit. Dit waren zowel KID-behandelingen (Kunstmatige Inseminatie met Donorsperma) als KIE-behandelingen (Kunstmatige Inseminatie met Eigen sperma van de partner) voor stellen die moeite hadden om een kind te krijgen. Een jaar geleden meldden meerdere vrouwen zich die door hem waren behandeld. Daarom liet het Isala ziekenhuis onderzoek doen.\n\nVolgens het Zwolse ziekenhuis zijn minstens 47 kinderen verwekt met het sperma van Wildschut. Bij veertig van hen had de dokter het sperma van een donor moeten gebruiken, bij de andere zeven het sperma van de partner van de moeder. Uit het onderzoek kwamen ook twee andere kinderen naar voren. Wildschut had het sperma van een opvoedvader moeten gebruiken, maar hij gebruikte niet dat sperma en ook niet dat van zichzelf. Bij één kind kwam het sperma van een donor. Het is niet bekend wie de biologische vader van het andere kind is.\n\nDe onderzoekers noemen de manier waarop Wildschut werkte ’moreel verwerpelijk’. Ze zeggen dat hij niet uit was op geld of status, maar dat hij dacht ’goed te doen en in de verwachting dat dit nooit aan het licht zou komen’. Wat er is gebeurd was zijn verantwoordelijkheid, maar de onderzoekers concluderen dat het ziekenhuis ’ook niet geheel vrij van blaam is’.\n\n„De commissie ziet geen aanleiding om Isala te adviseren om alle patiënten te benaderen uit de periode Wildschut”, zo laat Didi Braat, voorzitter van de Onderzoekscommissie in een toelichting bij het rapport weten. „Ook geven we aanbevelingen over hoe Isala om kan gaan met de mensen die contact zoeken met Isala en hoe zij hen zo goed mogelijk kunnen begeleiden.”\n\nBestuurslid Ina Kuper van het Isala zegt in een verklaring: „Het onderzoek laat heel duidelijk zien hoeveel leed kinderen, ouders en andere nauw betrokkenen is aangedaan door de handelwijze van Jan Wildschut. En dat de omvang nog groter is dan we ooit hadden kunnen bedenken. Wij bieden onze excuses aan als Isala.”\n\n’Werkwijze \n\nWildschut \n\nmoreel \n\nverwerpelijk’","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text117"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/40/6","title":"54","text":"Wielrenner Alex Dowsett bleef gisternacht op 54,555 kilometer steken, te weinig voor het werelduurrecord (55,089 km).","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text417"},{"id":"8","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=6c12ad01590c08ab97dd#/pages/4","title":"Aanhoudingen om valse vaccinatiebewijzen","text":"Aanhoudingen om valse vaccinatiebewijzen\n\ndoktersassistentes verdacht\n\nAMSTERDAM De politie in Amsterdam heeft twee doktersassistentes aangehouden die worden verdacht van handel in valse vaccinatiebewijzen. Het gaat om twee vrouwen van 30 en 31 jaar. Ze werkten beiden in een artsenpraktijk in Amsterdam.\n\nDe vrouwen, beiden uit Amsterdam, werden dinsdag en woensdag aangehouden. De twee blijken tientallen mensen geholpen te hebben aan een vaccinatiebewijs, zonder dat zij daadwerkelijk een of twee prikken hebben ontvangen, zo concludeert de politie na onderzoek.\n\nNa de invoer in het registratiesysteem kregen de klanten van de vrouwen een QR-code en een vaccinatiepaspoort met stempels van de Amsterdamse praktijk. Daar betaalden zij tussen de 500 en 1000 euro voor per bewijs. De politie doet nog verder onderzoek.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text225"},{"id":"9","publisher":"De Volkskrant","date":"2021-11-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1403/articles/1476017/23/1","title":"Ajax de sterkste in fascinerend gevecht","text":"### Champions League\n\nBORUSSIA DORTMUND 1  \nAJAX 3  \n  \nHet was kermis bij Borussia Dortmund - Ajax (1-3), met zwaailichten op alle attracties, op een avond dat het veelgeprezen Ajax bewees ook te kunnen winnen in de Champions League na een tactisch sterke, in de uitvoering mindere vertoning.  \n  \nMaar zelfs dan loopt het goed af met de landskampioen. Tegenstander kapot gespeeld. Alweer. Weer gewonnen, voor de vierde keer op rij. Nu al, begin november, is Ajax geplaatst voor de achtste finales van de Champions League. Dat is een prestatie van formaat, gelardeerd met tientallen miljoenen euro's. Zo ging dat: achterstaan, niet goed voetballen, rustig blijven, geduld houden. Winnen.  \n  \nDrie voorzetten van Antony, met de afronding van eerst Dusan Tadic, later Sébastien Haller, voor diens zevende goal in de Champions League, en op het eind Davy Klaassen. De Ajacieden vierden de zege in de hoek bij pakweg vijfduizend meegereisde supporters.  \n  \nBorussia Dortmund - Ajax was meeslepend, om andere redenen dan het eerste duel twee weken geleden. Toen was daar de betovering, het spel van Ajax, de kansen ook van spits Haaland, die nu geblesseerd is. Nu was het de chaos, de spanning, de jacht van Ajax op de onvermijdelijke 1-1 en meer tegen tien man.  \n  \nHet was ook de avond van de arbiter met zijn gevarchandeer, zeg maar marchanderen met hulp van de VAR. Het verdelen en heersen, een cadeautje voor de een, een presentje voor de ander, zodat iedereen even euforisch kon zijn of gek van woede. En Ajax kon vooral zichzelf verwijten maken, dat het net als zaterdag in Almelo te slordig was, dat de laatste bal vaak verkeerd was. Het liep erg goed af, dat was de verzachtende omstandigheid.  \n  \nDe gelijkmaker die moest vallen, liet tot de 70ste minuut op zich wachten, toen aanvoerder Dusan Tadic de voorzet van Antony uit een moeilijke hoek knap inschoot en daarna nogal onzacht in aanraking kwam met de paal. Spannend was die achtervolging zeker, met Ajax vol op de aanval en Dortmund loerend op die ene counter. Het publiek laverend tussen vrees en vreugde.  \n  \nHet was jammer dat scheidsrechter Michael Oliver en zijn assistenten een hoofdrol grepen, want ook zonder hun ingrijpende beslissingen was de wedstrijd fascinerend genoeg. Dortmund was beter dan twee weken geleden. Brutaal met drie verdedigers, drukkend naar voren op de golven van dat heerlijke geluid in de geel-zwarte tempel, een kakofonie, van heerlijk geroezemoes in de rust om al die gebeurtenissen nog eens weg te slikken met pils en worst.  \n  \nRemko Pasveer, waar is hij geweest al die jaren? Pasveer had alweer schitterend gered op een doorbraak van Thorgan Hazard, nadat Lisandro Martinez uitgleed, toen Ajax langzaam beter werd. Ze kwamen weer, die passes dwars tussen de linies door. Niet zo vaak als anders, en te veel spelers bleven onder hun potentiële niveau, maar langzaam ging het beter.  \n  \nHet beloofde een geweldig gevecht te zijn. En toen nam Oliver de regie. Eerst gaf hij Mats Hummels de rode kaart. Ach, helemaal onbegrijpelijk was het ook weer niet. Antony deed een truc en Hummels maakte een sliding. Antony rolde belachelijk door, maar als hij niet had gesprongen, had Hummels hem fors kunnen raken. De VAR had de beslissing van Oliver terug kunnen draaien, maar vond het blijkbaar geen echte fout. Vooruit dan.  \n  \nEen wedstrijd krijgt dan alleen een andere dynamiek. Alleen, en dat was opnieuw fascinerend, niet de dynamiek die was verwacht. Ajax met elf, tegen tien man. Dat moest iets kunnen opleveren, maar nee, Berghuis verspeelde de bal, Dortmund zette aan en Noussair Mazraoui raakte lichtjes het been van Jude Bellingham. Heel lichtjes. Dat gebeurt wel eens tijdens het lopen. Als je voor alle aanrakingen van dit kaliber een penalty geeft, gaat het net zoveel strafschoppen regenen als mannen in een liedje van de Weather Girls. Oliver gaf inderdaad niets, verstandig als hij was, maar de VAR vond het penalty. Oliver liet zich overtuigen. Enfin, Reus legde aan, Pasveer zat nog met zijn hand aan de bal, doch niet genoeg.  \n  \nZo erg had dat niet hoeven zijn. Ajax, team van positiespel, had nog meer dan een helft om iets te doen aan die achterstand. Davy Klaassen verving controleur Alvarez en later kwam Mohammed Kudus voor Steven Berghuis. Ajax had vrijwel voortdurend de bal. Veelvuldig balverlies stelde Dortmund lange tijd in staat zich te herstellen, de bal te ruimen, even te ademen. Zo ging het lang door in de tweede helft, maar de tijd duurde veel te lang voor Dortmund. Ajax wachtte rustig tot de uitputting bij Dortmund daar was en sloeg onbarmhartig toe. Ajax naar de achtste finales, alweer zeker van pakweg 70 miljoen deze Champions League. Maar woensdag dansten ze van vreugde, de Ajacieden.  \n  \n  \n  \nGROEP C\n\nBorussia Dortmund - Ajax 1-3. 37. Reus 1-0 (strafschop), 72. Tadic 1-1, 83. Haller 1-2, 93. Klaassen 1-3. Arbiter: Oliver (Eng). Toeschouwers: 54.820. Geel: Knauff (Dortmund), Alvarez (Ajax). Rood: 29. Hummels (Dortmund).\n\nBORUSSIA DORTMUND:\n\nKobel; Meunier, Hummels, Akanji; Wolf (58. Passlack), Witsel, Bellingham, T. Hazard (34. Pongracic); Reus (76. Knauff), Tigges (76. Malen), Brandt.\n\nAJAX:\n\nPasveer; Mazraoui, Timber, Martínez, Blind; Alvarez (46. Klaassen), Berghuis (67. Kudus), Gravenberch; Antony, Haller, Tadic.\n\nSPORTING - BESIKTAS 4-0.\n\nStand:\n\nAjax 4-12\n\nSporting 4-6\n\nBorussia D. 4-6\n\nBesiktas 4-0","intensity":1,"negativity":0,"cluster_id":10,"similar_texts":"text165"},{"id":"10","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=32efc752c1b2bf4a44da#/pages/30-31","title":"Ajax schrijft geschiedenis","text":"Ajax schrijft geschiedenis\n\nWat een weelde voor Ajax! De spelers genieten optimaal, na de 3-1 overwinning op Borussia Dortmund en de plaatsing voor de knock-outfase van de Champions League. Daarvoor had de ploeg van trainer Erik ten Hag slechts vier wedstrijden nodig.\n\nFOTO’S ANP/HH & GETTY IMAGES\n\nDusan Tadic belandt op pijnlijke wijze tegen de paal, maar maakt wel de belangrijke 1-1..\n\nEen belangrijke beslissing vroeg in de wedstrijd: rood voor Mats Hummels.\n\n❮❯\n\nDoor knappe zege op Borussia Dortmund is ploeg Ten Hag na vier duels al zeker van overwintering in Champions League\n\nDORTMUND Erik ten Hag en zijn spelers hebben op bezoek bij Borussia Dortmund (1-3) Ajax-geschiedenis geschreven. Nooit eerder kwam het voor dat de Amsterdammers de eerste vier groepswedstrijden in de Champions League wonnen. Daarmee is de Nederlandse landskampioen nu al zeker van overwintering in het miljoenenbal en is de eerste plaats in de groep voor 99,9 procent een feit.\n\nDat de overwinning veel moeilijker tot stand kwam dan nodig leek, zal iedereen binnen Ajax een rotzorg zijn. De gasten kwamen in de 29e minuut, bij een 0-0 stand en na een onterechte rode kaart voor Mats Hummels, tegen tien Dortmund-spelers te staan, maar liepen alsnog tegen een achterstand (1-0) aan. Daarmee gaven ze de gehavende ploeg van Marco Rose, die het zonder oermens Erling Haaland moest stellen, lang hoop op de zege.\n\nEn dat terwijl de Amsterdammers het duel met een ’gelijkspel’ als minimale opdracht startten. Maar de koploper van Nederland was in Duitsland lange tijd geen schim van het droomteam dat Borussia Dortmund alle hoeken van de Johan Cruijff ArenA had laten zien (4-0). Met tien keer balverlies bij de dertig balcontacten halverwege de wedstrijd stond Ryan Gravenberch symbool voor de Mokumse slordigheid. Al was de benjamin van Ajax beslist niet de enige die ver onder zijn niveau acteerde.\n\nHet zal Ten Hag na de mispeer bij Heracles Almelo even zorgen hebben gebaard, omdat hij juist in zijn sterkste opstelling kon spelen. Door de terugkeer in de basis van de van een griepje herstelde Noussair Mazraoui werd Ten Hags tandem op rechts gerepareerd. De rechtsback lijkt een betere klik met Antony te hebben dan zijn vervanger tegen Heracles Almelo, Devyne Rensch. Daarnaast voegde Mazraoui een brok Champions League-ervaring aan het elftal toe. \n\nDe rechtsback startte in Dortmund aan zijn 24e optreden op het miljoenenbal, terwijl de teller qua wedstrijden op het hoogste Europese voetbalpodium bij Rensch op twee staat. De laatste keer dat de Amsterdammers in Duitsland actief waren – in het Champions League-droomseizoen 2018/’19 – poetste Mazraoui tegen Bayern München de vroege 1-0 van Hummels weg: 1-1.\n\nMaar dat routine helaas niet altijd iets zegt, bewees de verdediger in het Westfalenstadion. Met zijn korte contact met Jude Bellingham, dat normaal gesproken te licht is om de bal op de stip te leggen, gaf hij de zwakke scheidsrechter Michael Oliver de kans dat tóch te doen. Daarmee maakte de Engelsman zich – na het zien van de VAR-beelden – niet alleen geliefd bij zijn landgenoot Bellingham, maar ook bij de Dortmund-fans die hem na de rode kaart van Hummels op een striemend fluitconcert hadden getrakteerd. Reus pakte het cadeautje van Oliver in de 36e minuut met plezier uit: 1-0.\n\nNog was er niets aan de hand voor de Amsterdammers, die in het eerste bedrijf op de gelijkmaker jaagden. Een schotje van Antony was een prooi voor keeper Gregor Kobel, die een van richting veranderde inzet van Berghuis en een pegel van Lisandro Martinez net naast zijn doel zag zeilen. Op slag van rust redde de Zwitser met zijn voeten knap bij een poging van Berghuis. \n\nDat Edson Alvarez een gele kaart pakte, moest hij halverwege met een wissel bekopen. Niet vanwege het feit dat de Mexicaan de volgende wedstrijd – uit bij Besiktas – geschorst is, maar omdat hij naar zijn tweede prent solliciteerde en Ten Hag het risico op rood terecht te groot achtte. Davy Klaassen was de logische vervanger.\n\nDe tweede helft speelde Ajax naar de eigen aanhang toe, werden corners rennend genomen en was er zo nu en dan sprake van een omsingeling. Maar tot echte kansen leidde dat lange tijd niet. Tot de 72e minuut, waarin – wie anders dan – Dusan Tadic opstond. De Serviër was er als de kippen bij om een door een Marin Pongracic verlengde voorzet van Antony bij de tweede paal binnen te werken: 1-1. Dat hij daarna met zijn edele delen hard in aanraking kwam met het aluminium kon de pret niet drukken.\n\nAjax had het punt kunnen koesteren, maar ging terecht voor de volle winst. En de beloning daarvoor kwam na 83 minuten spelen. Weer was Antony de aangever. En Haller scoorde voor het vierde Champions League-duel op rij en bracht zijn totaal op zeven treffers. Klaassen deed met de 1-3 ook nog een duit in het zakje. \n\nHet zorgde na het laatste fluitsignaal voor een vreugde-explosie in het uitvak en op het veld. De Amsterdammers bewezen het Nederlands voetbal en zichzelf een geweldige dienst. De zege en de overwintering zorgen ervoor dat Ajax nu al 64 miljoen euro heeft verdiend. Maar veel belangrijker nog: de club maakt wereldwijd enorme reclame. En bewijst dat aanvallend voetbal loont.\n\nBorussia Dortmund (Dui) - Ajax 1-3 (1-0). 37\\. Reus 1-0 (strafschop), 72. Tadic 1-1, 83. Haller 1-2, 90. Klaassen 1-3. Scheidsrechter: Oliver (Eng). Rode kaart: 29. Hummels (Borussia Dortmund). Gele kaart: Knauff (Borussia Dortmund), Alvarez (Ajax). Toeschouwers: 54.820.\n\nBijzonderheid: Alvarez geschorst voor duel met Besiktas.\n\nAjax: Pasveer; Mazraoui, Timber, Martinez, Blind; Alvarez (46. Klaassen), Berghuis (67. Kudus), Gravenberch; Antony, Haller, Tadic.\n\nAmsterdammers bewijzen het Nederlands voetbal en zichzelf geweldige dienst","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text453"},{"id":"11","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/04/wielrennen-alex-dowsett-grijpt-in-mexico-naast-werelduurrecord-a4064270#20211104-79896-310","title":"Alex  Dowsett grijpt  in Mexico naast werelduurrecord","text":"De Britse wielrenner Alex Dowsett is er in Mexico niet in geslaagd om het werelduurrecord te heroveren. Hij bleef in de Velodromo Bicentenario in Aguascalientes steken op een afstand van 54,555 kilometer. Het record is in handen van de Belg Victor Campenaerts, die in april 2019, op dezelfde baan in Mexico, in een uur 55,089 kilometer reed. Dowsett was ruim zes jaar geleden meer dan een maand werelduurrecordhouder. Op 2 mei 2015 reed hij in Manchester 52,937 km. Dowsett wilde in het najaar van 2020 al het record van Campenaerts aanvallen, maar moest zijn poging uitstellen na een coronabesmetting. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text541"},{"id":"12","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/17/3","title":"Amsterdam introduceert opkoopbescherming huizen","text":"### Woningmarkt\n\nMensen die in Amsterdam een huis kopen met een WOZ-waarde tot 512.000 euro, moeten worden verplicht zelf in dat huis te gaan wonen. Als het aan het stadsbestuur ligt, wordt die maatregel zo snel mogelijk ingevoerd. Hij moet voorkomen dat beleggers woningen kopen en vervolgens duur verhuren.  \n  \nDoor de grens te leggen bij 512.000 euro wordt 60 procent van de koophuizen in Amsterdam beschermd tegen opkoop, stelt woonwethouder Jakob Wedemeijer. Hij noemt het \"onacceptabel dat mensen die op zoek zijn naar een woning worden afgetroefd door beleggers die woningen opkopen om ze tegen torenhoge prijzen te verhuren\". De 'zelfwoonplicht' zou gelden tot vier jaar na aankoop.  \n  \nEr zijn een paar uitzonderingen. Zo mag een huis wel worden verhuurd aan directe familieleden (ouders, kinderen, broers, zussen) of tijdelijk worden verhuurd, bijvoorbeeld tijdens een verblijf in het buitenland. Ook woningen die onlosmakelijk horen bij een bedrijfsruimte, kantoor of winkel mogen worden verhuurd.  \n  \nSinds gisteren kunnen mensen inspreken over het voorstel voor de opkoopbescherming. De gemeenteraad spreekt er over drie maanden over. In de hoofdstad is op dit moment 30 procent van de woningen in handen van particuliere beleggers.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text282"},{"id":"13","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=807f4433f06f8b76d168#/pages/48-49","title":"Amsterdam voert zelfwoonplicht in","text":"Amsterdam voert zelfwoonplicht in\n\nDe nieuwe wethouder Jakob Wedemeijer zegt prijsopdrijving te willen voorkomen. \n\nFOTO \n\nRICHARD MOUW\n\ndoor Daniel van Dam\n\nAmsterdam Amsterdam voert een zelfwoonplicht in voor woningen tot 512.000 euro. Hiermee wil het stadsbestuur de huizenmarkt beschermen tegen beleggers.\n\nHet college van B en W wil zo snel mogelijk een opkoopbescherming invoeren voor een meerderheid van de koopwoningen in de stad. Dat betekent dat voor die huizen een ‘zelfwoonplicht’ geldt en dat ze niet meer opgekocht kunnen worden door beleggers. \n\nMet dit voorstel wordt voorkomen dat woningen met een WOZ-waarde tot en met 512.000 euro in het dure huursegment terecht komen.\n\nEr gelden wel drie uitzonderingsregels. Panden mogen wel worden verhuurd aan eerste en tweedegraads familieleden, dus partners, (klein)kinderen, broers, zussen, oom en tantes. Ook tijdens een verblijf in het buitenland mag de woninng worden verhuurd. Overigens vervalt na vier jaar de restrictie en mag de woning de huurmarkt op.\n\nWethouder Jakob Wedemeijer (Wonen) zegt daarover: „Het is onacceptabel dat mensen die op zoek zijn naar een woning worden afgetroefd door beleggers die woningen opkopen om ze tegen torenhoge prijzen te verhuren. Daarom willen we ervoor zorgen dat zoveel mogelijk woningen alleen kunnen worden gekocht door mensen die er ook echt gaan wonen. Woningen zijn om in te wonen en niet om aan te verdienen.”\n\nDe opkoopbescherming moet gaan gelden voor woningen met een WOZ-waarde tot en met 512.000 euro. Op die manier wordt volgens de gemeente 60 procent van de koopwoningen beschermd tegen opkoop en komen zij in handen van mensen die zelf in die woning willen gaan wonen. \n\nIn Amsterdam is op dit moment 30% van de koopwoningen in handen van particuliere beleggers en de woningprijzen zijn de afgelopen zeven jaar meer dan verdubbeld, tot gemiddeld meer dan een half miljoen euro.\n\nWethouder Wedemeijer: „In deze wooncrisis moeten we alles doen wat mogelijk is om verdere prijsopdrijving te voorkomen. Met deze maatregel zetten we daar weer een stap in. Maar er is meer nodig. We hebben het Rijk nodig om de huurprijzen aan banden te leggen, zodat meer mensen een betaalbare woning kunnen vinden.”\n\nHet voorstel voor de opkoopbescherming wordt vanaf vandaag vrijgegeven voor inspraak voor een periode van zes weken. In februari 2022 wordt het voorstel ter besluitvorming voorgelegd aan de gemeenteraad.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text346"},{"id":"14","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/19/2","title":"Atlanta Braves winnen World Series","text":"### Honkbal\n\nDe Atlanta Braves hebben voor het eerst sinds 1995 de World Series gewonnen. De Braves, met Antilliaan Ozzie Albies als tweedehonkman, wonnen het zesde duel met Houston Astros in de best-of-sevenserie met 7-0 en boekten daarmee de benodigde vierde overwinning in de finale van de Amerikaanse honkbalcompetitie MLB. Albies liep punten binnen op homeruns van ploeggenoten Jorge Soler en Dansby Swanson. De honkballers van Houston Astros hadden het zesde duel afgedwongen door afgelopen zondag in Atlanta met 9-5 hun tweede zege in deze World Series te boeken. Daarmee brachten ze de spanning een beetje terug. De Braves wonnen de World Series drie keer, in 1914, 1957 en 1995.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text44"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/03/baleinwalvissen-eten-drie-keer-zoveel-als-gedacht-elke-dag-30-procent-van-hun-lichaamsgewicht-a4064172#20211104-79896-116","title":"Baleinwalvissen eten drie keer zoveel als gedacht: elke dag 30 procent van hun lichaamsgewicht","text":"Biologie Met hun uitwerpselen bevorderen walvissen indirect de groei van hun eigen voedsel in de wateren rondom Antarctica.,De blauwe vinvis, de bultrug en andere baleinwalvissen eten tot wel drie keer zoveel als werd gedacht. Dat schrijven Amerikaanse, Deense en Zuid-Afrikaanse biologen in Nature. Ze voorzagen walvissen van een zendertje om hun jachtgebied te lokaliseren, en berekenden de prooidichtheid daar. Daaruit blijkt dat de dieren tot wel 30 procent van hun lichaamsgewicht per dag eten. Dat heeft grote gevolgen voor hun ecosysteem en kan zelfs de mysterieuze ‘krillparadox’ verklaren.Baleinwalvissen (Mysticeti) zijn de grootste dieren op aarde. Door hun baleinen – rijen van flexibele ‘haren’ – komt voedselrijk oceaanwater binnen vol vissen en krill, een soort garnaalachtig plankton. Maar hoeveel voedsel ze precies binnen krijgen, blijft giswerk. Aan de hand van de maaginhoud van dode walvissen en van computermodellen kwamen wetenschappers eerder tot de conclusie dat de dieren zo’n 5 procent van hun lichaamsgewicht per dag eten. Die inschatting is veel te laag, schrijven de huidige onderzoekers op basis van hun waarnemingen van 321 levende baleinwalvissen van zeven soorten.Vlokkerige uitwerpselenHoe meer walvissen eten, des te meer ze ook weer uitscheiden. Walvispoep is rijk aan nutriënten, waaronder stikstof en ijzer. En terwijl baleinwalvissen vaak relatief diep in het water naar voedsel zoeken, poepen ze meestal tijdens hun adempauzes, dicht bij het wateroppervlak. De vlokkerige uitwerpselen vormen op hun beurt voedsel voor plantaardig plankton. Dat fytoplankton zorgt voor extra opname van CO2 uit de lucht, én het dient als voedselbron, onder andere voor krill. Zo komt het indirect weer bij de walvissen terecht.De auteurs becijferen dat walvissen rondom Antarctica jaarlijks tot wel 430 miljoen ton krill aten, voordat daar rond 1910 de grootschalige walvisjacht begon. Die gigantische voedselinname resulteerde in zo’n 12.000 ton gerecycled ijzer. Maar tussen 1910 en 1970 kelderden de walvisaantallen zo dramatisch dat er nu nog maar 1.200 ton ijzer per jaar door de walvissen wordt gerecycled.De lange tijd onverklaarbare krillparadox: minder walvissen én minder krill – hun voedselDie verminderde recycling zou een verklaring kunnen vormen voor de krillparadox. Biologen breken zich al jaren het hoofd over dat de hoeveelheid krill zo sterk afnam sinds de walvisjacht. Ze verwachtten dat de slinkende populatie walvissen zou leiden tot een explosieve toename, maar het tegengestelde bleek het geval: tegelijk met de walvissen verdween het krill. Als walvissen inderdaad met hun uitwerpselen een ‘groene golf’ van extra leven genereren, schrijven de auteurs, dan kan het dus zo zijn dat hogere walvisaantallen ook zorgen voor hogere krilldichtheden.Als ijzeraanwezigheid zo’n doorslaggevende invloed heeft op de hoeveelheid krill, dan zouden we daar zelfs gebruik van kunnen maken in milieubescherming, schrijft marien bioloog Victor Smetacek in een begeleidend opiniestuk in Nature. Smetacek, emeritus hoogleraar bij het Alfred Wegener Institute Helmholtz Centre for Polar and Marine Research, is van mening dat wetenschappers moeten experimenteren met het ‘inzaaien’ van extra ijzer in de oceanen. „Het ligt in onze macht om de ijzerfertilisatie van walvissen na te bootsen [...] om het krill te voeden en daarmee ook de walvissen.” En wie weet, zo schrijft hij hoopvol, zorgt dat op den duur wel voor een rijker oceaanleven.\n\nNieuwsbrief\n\nNRC Wetenschap\n\nOp de hoogte van kleine ontdekkingen, wilde theorieën, onverwachte inzichten en alles daar tussenin\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 november 2021","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text227"},{"id":"16","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=651ab49aa38a7c7e9b76#/pages/20-21","title":"Ben Cramer: ’Mijn dochter (36) wordt nooit meer beter’","text":"Ben Cramer: ’Mijn dochter (36) wordt nooit meer beter’\n\n❮❯\n\nSamenwerking met Erik Scherder in strijd tegen MS\n\n’Ooit was \n\nze van plan\n\nin mijn voetsporen te treden’\n\nToen er drie jaar geleden bij de 36-jarige dochter van zanger BEN CRAMER (74) MS werd geconstateerd, zette dat hun leven volledig op zijn kop. ,,SHANNA zal nooit meer beter worden, dat kunnen we niet meer veranderen.” Met een speciaal MS-lied willen vader en dochter nu aandacht vragen voor de ziekte.\n\nHet leven van zanger BEN CRAMER stond even volledig stil toen hij in 2018 te horen kreeg dat zijn dochter SHANNA, de jongste van zijn vijf kinderen, in het Tergooi-ziekenhuis in Blaricum was gediagnosticeerd met multiple sclerose (MS). Bij de ziekte ontstaan ontstekingen in de hersenen en ruggenmerg, met mogelijke uitvalsverschijnselen als krachtverlies en extreme moeheid tot gevolg.\n\n„Ik schrok enorm”, herinnert de zanger zich het moment. „Nooit eerder was ik met deze ziekte geconfronteerd. Ik wist ook niet zo goed wat het ziekteverloop zou zijn. Het enige wat ik wist is dat Shanna nooit meer zou genezen. Bij alles ga je van het ergste uit, maar inmiddels is het stof neergedaald en weten we waar we aan toe zijn. De kans dat Shanna ooit nog herstelt, is nihil. Of er moet een wonder gebeuren... Functieverlies is onontkoombaar, maar gelukkig is ze sterk. Ik kan niet zeggen dat ze haar ziekte heeft geaccepteerd. Ze heeft zich erbij neergelegd dat ze moet leven met beperkingen. Er is geen andere keuze.”\n\nVoordat bij Shanna MS werd vastgesteld, kampte ze met loopproblemen. „Het gebeurde steeds vaker dat haar benen niet meer ‘wilden’ na een stukje te hebben gewandeld. Na wat rust verdwenen de klachten, maar na verloop van tijd kwamen ze erger terug. De eerste medische onderzoeken leverden niets op, maar toen de klachten steeds erger werden en ze anderhalf jaar later opnieuw was onderzocht, kreeg ze uiteindelijk de diagnose.”\n\nInmiddels staat Shanna onder voortdurende controle van de neuroloog. „Ze slikt de nodige medicijnen en heeft geleerd om haar leven zo in te delen dat ze niet te veel van zichzelf vergt. Ik bewonder haar houding. Ooit was ze van plan in mijn voetsporen te treden. Ze volgde zang- en danslessen en schitterde in verschillende theaterproducties. Shanna is heel muzikaal, zingen zit in haar bloed. Ik heb in het verleden ook verschillende duetten met haar opgenomen en we traden samen geregeld met elkaar op in het land.”\n\nKort nadat bij Bens jongste dochter de diagnose werd vastgesteld, raakte ze haar baan in de buitenschoolse opvang kwijt. „Werken kan Shanna niet meer, haar appartement is volledig aangepast. Ze loopt met een stok en voor de langere afstanden maakt ze gebruik van een rolstoel. Voor de deur van haar appartement heeft ze een invalidenparkeerplaats gekregen. Zo kan Shanna nog redelijk goed meedraaien in de maatschappij en op zichzelf blijven wonen. Dat wil ze ook. Ik heb haar nooit horen klagen. En hoewel ze af en toe ook zware dagen heeft en er doorheen zit, blijft ze sterk. Haar moeder, mijn ex-vrouw DESIREE, mijn vrouw CARLA en ik staan zoveel mogelijk voor haar klaar.”\n\nVoor Ben en zijn dochter is het hun missie geworden de ziekte bespreekbaar te maken en het onder de aandacht te brengen van een groot publiek. „Heel veel mensen weten helemaal niet wat MS is en wat de gevolgen ervan zijn. Begrijpelijk. Dat gold ook voor mij. Over de hele wereld wordt er onderzoek gedaan naar de oorzaken van MS. Ook probeert men medicijnen te ontwikkelen, zodat deze verschrikkelijke ziekte een halt kan worden toegeroepen. Shanna is heel erg open over haar ziekte. Ze kan er rustig en meestal ook zonder emotioneel te worden over praten.”\n\nKomende zondag is het Nationale MS Dag. In dat kader hebben vader en dochter het lied Mijn dochter, ik wil even met je praten opgenomen. „Toen Shanna zes was, heb ik al eens een lied speciaal voor haar op een van mijn albums gezet. Dit nummer is het vervolg daarop. Afgelopen maand heb ik het samen met Shanna op de MAX Ledendagen mogen zingen. We werden aangekondigd door neuropsycholoog ERIK SCHERDER, die regelmatig te zien is in het tv-programma MAX Masterclass. Erik weet alles op het gebied van hersenaandoeningen en heeft zowel Shanna als mij veel uitgelegd over MS en de gevolgen ervan”, aldus de zanger, die op zondag 7 november samen met zijn dochter in het NBC Congrescentrum in Nieuwegein de Nationale MS Dag zal afsluiten met hun bijzondere duet. \n\nBen Holthuis\n\n’Ik heb\n\nShanna \n\nnooit \n\nhoren \n\nklagen’","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text328"},{"id":"17","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/36/1","title":"Billie Holiday: vastberaden zangeres van Strange Fruit","text":"Strange Fruit: het is de song die Billie Holiday bij ieder optreden wil zingen. Een protestlied geschreven in de jaren dertig tegen lynchings in het zuiden van de Verenigde Staten. Holiday maakt er in 1939 een opname van. Maar hoe beroemder de jazzartieste wordt, hoe meer gedoe ze met dat lied krijgt.  \n  \nDe makers van The United States vs Billie Holiday hebben de song als uitgangspunt genomen voor een mooi geconstrueerde, meeslepende biografische film over een zangeres wier cultureel erfgoed met de tijd aan betekenis wint.  \n  \nMet haar eigen stemgeluid en improvisatiestijl was Holiday vanaf halverwege de jaren dertig een sensatie in de big band- en jazzwereld met een hit als What a Little Moonlight Can Do. Haar turbulente liefdesrelaties, drugsgebruik en rechtszaken kregen al veel aandacht in de biopic Lady Sings the Blues (1972) met Diana Ross. Een groot maar triest talent, dat is het beeld dat de geschiedenis is ingegaan.  \n  \nWas Billie Holiday, die in 1959 op 44-jarige leeftijd onder arrest overleed, een tragisch slachtoffer? Scenariste Suzan-Lori Parks ziet dat anders. Geïnspireerd door het boek Chasing the Scream dat de Amerikaanse politieke war on drugs tegen het licht houdt, schreef ze een scenario waarin Holiday eerder een geëngageerd artiest is die moedwillig wordt gedwarsboomd.  \n  \nOp het podium een lieflijke verschijning in lang satijn met een iconische bloem in het haar, is Holiday in de kleedkamer een andere vrouw. Gespeeld door zangeres Andra Day in haar eerste grote rol, terecht bekroond met een Oscarnominatie, is ze een hartveroverend koppige vrouw die overhoop ligt met managers en op geheel eigen wijze amoureuze kandidaten op de proef stelt.  \n  \nOok FBI-agent Jimmy Fletcher (Trevante Rhodes) die met een perverse undercover opdracht op de kettingrokende performer is afgestuurd. Is het juridisch lastig om iemand te arresteren voor het zingen van een 'on-Amerikaans' lied, dan is er wel een andere manier om haar in de rechtszaal te krijgen.  \n  \nRegisseur Lee Daniels, die eerder met Precious en The Butler al gevoelige films maakte over moeizame levens van zwarte Amerikanen, creëert een emotioneel en maatschappelijk overtuigend drama over een vastberaden vechter die, in gezelschap van foute mannen en geconfronteerd met openlijk racisme, met raspende stem haar plek onder de zon opeist. Kort en nuchter staat de maker stil bij Holidays chaotische jeugd, om er in een visueel wervelende, theatrale choreografie later op terug te komen: op tournee in het zuiden ervaart de zangeres de zwartenhaat die nooit is weggeweest.  \n  \nZo werkt de film mooi door naar het heden. Niet alleen werd Billie Holiday postuum overladen met prijzen, Strange Fruit heeft met de Black Lives Matter-beweging nieuwe vertolkingen en glans gekregen.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text355"},{"id":"18","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/3/2","title":"Correspondent Rusland uitgezet","text":"### De Volkskrant\n\nDe Russische autoriteiten hebben de verblijfsvergunning van Tom Vennink, correspondent voor de Volkskrant in Moskou, per direct ingetrokken. Volgens de krant is dat gedaan vanwege 'administratieve overtredingen'. Vennink mag tot januari 2025 Rusland niet meer in, aldus de Volkskrant.  \n  \nMaandag hoorde de correspondent dat hij het land binnen drie dagen moest verlaten. De overtredingen dateren van 2019 en 2020, zo meldt de Volkskrant.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text84"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/04/antisemitisme-dankers-weg-als-toezichthouder-van-on-a4064244#20211104-79896-102","title":"Dankers weg als toezichthouder van ON","text":"Antisemitisme ,Taco Dankers treedt terug als voorzitter van de Raad van Toezicht van Ongehoord Nederland (ON), naar aanleiding van berichtgeving door NRC over antisemitische uitingen die hij deed. Woensdag aan het begin van de middag verklaarde ON op zijn website dat Dankers vertrekt vanwege de „controverse rondom zijn persoon”. Eerder die middag werden de naam en het profiel van Dankers al van de website verwijderd.ON-voorzitter Arnold Karskens was niet beschikbaar om een toelichting te geven. In de verklaring van Dankers is te lezen dat hij zich „in de meest krachtige bewoordingen van antisemisme (sic, red.), racisme en uitspraken die leiden tot polarisatie, discriminatie en haatzaaien” distantieert. ON voegt daaraan toe dat de omroep in woord en daad „pal staat voor het respecteren van alle mensenrechten”.Uit onderzoek van NRC bleek dat Dankers leiding geeft aan de rechts-radicale denktank Gefira, die geregeld antisemitische teksten verspreidt. De NPO maakte eerder op de woensdag bekend een onderzoek te willen naar de uitingen van Dankers. In een verklaring zegt de NPO woensdag „zeer geschrokken” te zijn over de NRC-berichtgeving. Het Commissariaat voor de Media is gevraagd „zo snel mogelijk” naar de uitingen te kijken. Ook gaat de NPO in gesprek met de leiding van ON.De NPO schrijft dat antisemitisme en racisme „geen enkele ruimte” verdienen bij de publieke omroep. Naast het onderzoek en gesprek met de ON-leiding heeft de organisatie ook om een gesprek gevraagd met de Nationaal Coördinator Antisemitismebestrijding Eddo Verdoner (NRC).\n\nLees ook dit profiel van Taco Dankers: Het machtigste lid van omroep ON verspreidt ‘pure haat’ tegen Joden\n\nNieuwsbrief\n\nNRC Kijktips\n\nWat moet je deze week kijken? Tips voor boeiende programma’s, series en films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 november 2021","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text73"},{"id":"20","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/8/1","title":"De walvisjacht heeft ook de kringloop in de oceanen ontwricht","text":"Een gevangen en gedode baleinwalvis eet geen krill meer, de kleine planktonkreeftjes die het hoofdbestanddeel zijn van diens menu. Aangezien de mens systematisch op walvissen heeft gejaagd, moet er in de oceanen een grote bloei zijn geweest van krill; een feest voor de vissoorten die ook graag krill eten maar moesten concurreren met walvissen. Dat was de verwachting. Maar die is niet uitgekomen. Integendeel; het krillbestand in de oceanen is juist dramatisch gedaald, laten Amerikaanse onderzoekers zien in vakblad Nature.  \n  \nOmdat walvissen niet in gevangenschap gehouden kunnen worden, en in het wild moeilijk te volgen zijn, was niet precies bekend hoeveel ze eigenlijk eten. De onderzoekers zijn met meetapparatuur op en rond walvissen tot nieuwe schattingen gekomen. En baleinwalvissen blijken veel meer te eten dan gedacht.  \n  \nIn de zuidelijke oceanen heeft de mens de afgelopen eeuw 1,5 tot 2 miljoen walvissen gevangen. Dat komt volgens deze onderzoekers neer op zo'n 400 miljoen ton krill per jaar die níet meer wordt verorberd. Maar uit alle metingen die bekend zijn, blijkt er niet méér krill te zijn, maar minder. Veel minder. Met de aantallen walvissen die toen leefden, moeten de oceanen op het zuidelijk halfrond een eeuw geleden rood hebben gekleurd van de krill. Dat is niet meer zo; het krillbestand is sindsdien met meer dan 80 procent gedaald.  \n  \nIn dat rood zit de oplossing van deze paradox. Het is het rood van ijzer, een belangrijke nutriënt van het leven in zee. De planktonkreeftjes vormen een groot reservoir van ijzer. Een walvis die krill eet, poept dat ijzer uit, en zorgt daarmee voor een belangrijke voedingsstof voor fytoplankton, het groene plankton dat als een plant leeft van zonlicht en CO2, en dat weer een belangrijke voedingsbron is voor de planktonkreeftjes.  \n  \nWorden die planktonkreeftjes, de krill, níet door een walvis gegeten, dan komen ze op een 'natuurlijke' manier aan hun eind. Dan zakt het ijzer dat ze bevatten grotendeels naar de bodem en kan het niet meer worden benut. De walvissen mogen dan enorme hoeveelheden krill verstouwen, ze houden daarmee een kringloop van voedingsstoffen in stand. Het zijn duurzame veelvraten.  \n  \nDe jacht op walvissen heeft de hele kringloop in de oceanen verstoord. Met de huidige beperking van die jacht kunnen hun aantallen weer toenemen, maar het herstel van de kringloop zal langzaam verlopen. Willen we dat proces versnellen, schrijft de commentator van Nature, dan zal de mens de rol van de walvis tijdelijk moeten overnemen en de oceanen met ijzer moeten bemesten om de groei van fytoplankton te bevorderen. Onder aan de voedselketen beginnen dus.  \n  \nDat idee is ook al geopperd in de klimaatdiscussie, omdat meer fyto-plankton betekent dat er meer van het broeikasgas CO2 door het oceaanleven uit de atmosfeer wordt gehaald. Nu zou het wellicht kunnen helpen om de populaties walvissen weer op het oude, duurzame peil te krijgen.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text87"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-11-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26963/articles/1476019/10/1","title":"Democraat Eric Adams valt ook in de smaak bij conservatieve kiezer","text":"### Burgemeester New York\n\nDe nieuw gekozen burgemeester van New York zou zo maar eens een serieuze presidentskandidaat van de Democraten kunnen worden. De grote troefkaart: Eric Adams (61) spreekt ook conservatieve kiezers aan.  \n  \nBob van Huët  \n  \nRotterdam/New York  \n  \nDe verkiezingsoverwinning was verwacht, maar bijzonder is hoeveel conservatieve New Yorkers op Eric Adams hebben gestemd. Vooral omdat hij een oud-politieman is met ideeën over orde en gezag, zo blijkt uit peilingen. Adams schrijft geschiedenis als de tweede zwarte burgemeester van de stad, na David Dinkins die van 1990 tot 1993 de baas was. Hij neemt in januari de ambtsketen over van zijn partijgenoot Bill De Blasio, die zich na twee termijnen niet meer verkiesbaar mocht stellen.  \n  \nMaar - daarover wordt al gespeculeerd in de Verenigde Staten - kan hij ook de tweede zwarte president worden na Barack Obama, die twee termijnen volmaakte (2009-2017)? Met zijn deels rechtse agenda heeft Adams veel te bieden. In 2028 of misschien al in 2024 zou Adams een kans kunnen wagen, denken insiders. Hij is ook een jonkie, vergeleken met de zittende president Joe Biden die over twee weken 79 jaar wordt.\n\nNiet links\n\nHet sterke punt van Adams is dat hij een breed electoraat weet aan te spreken. Hij profileert zich als vriend van de arbeider, maar heeft tegelijk duidelijk gemaakt dat hij geen uitgesproken linkse burgemeester zal zijn. Adams voerde stevig campagne over veiligheid in de stad, politiehervorming (minder agenten op kantoor met administratieve taken, meer agenten in burger op straat) en de impact van het coronavirus en de economische crisis op arbeiders en de middenklasse. In tegenstelling tot de linkervleugel van zijn eigen partij gelooft hij dat niet de overheid maar vooral ondernemers die kar moeten gaan trekken. Adams, die ooit even bij de Republikeinse Partij hoorde (tussen 1997 en 2001), heeft veel vrienden in ondernemerskringen. Hij is ter rechterzijde ook geliefd vanwege een harde aanpak van criminaliteit.  \n  \nAdams weet alles van law and order. Hij zat 22 jaar bij de NYPD, de politie van New York City. Hoe hij daar kwam, is bijzonder. Hij koos voor het blauw, zo wil het verhaal, omdat hij als tiener eens door de politie was geslagen.  \n  \nAdams, zoon van een dag en nacht werkende schoonmaakster en een slager met een alcoholprobleem, groeide op in armoede en leek voorbestemd slecht te eindigen. Als jonge tiener deed hij 'boodschappen' voor lokale criminelen in de wijk Brooklyn. Op zijn 14de werd hij gearresteerd wegens het bestelen van een prostituee, nadat die Adams en zijn broer niet zou hebben betaald voor koeriersklusjes. Tijdens hun hechtenis werden de jongens afgeranseld door blanke agenten, totdat een zwarte agent ingreep. \n\nPriester\n\nAdams kreeg destijds een voorwaardelijke straf, maar was geïntrigeerd door die ene politieman die voor hem was opgekomen. Een priester adviseerde hem zelf politieman te worden en de misstanden bij de NYPD van binnenuit aan te pakken. Ondanks zijn dyslexie haalde hij alle examens. Zijn ambitie bezorgde hem niet alleen vrienden in het korps, maar ook steun van de vakbonden. Omstreden was hij omdat hij het gesprek aanging met extreme zwarte organisaties als Nation of Islam van de antisemitische Louis Farrakhan.  \n  \nNa een succesvolle carrière en soms spraakmakende optredens (als politieman verscheen hij op televisie met kritische opmerkingen over de zittende burgemeester) ging hij de politiek in. Adams werkte als senator in het parlement van de staat New York en was voorzitter van het wijkbestuur van Brooklyn. Jarenlang heeft hij de functie van burgemeester geambieerd. Nu is het zo ver. En het eindigt niet in New York, zeggen zijn fans.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text428"},{"id":"22","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/4/1","title":"Doodziek door corona, maar geen vertrouwen in het vaccin. 'Ik heb meer tijd nodig'","text":"In juni stonden de huisartsen nog op het plein voor de supermarkt in de wijk Carnisse, aan de noordkant van het Rotterdamse Charlois. Witte jassen aan en zoveel mogelijk voorbijgangers aanspreken. Vragen beantwoorden, prikken zetten. \"Uiteindelijk stonden er rijen\", vertelt huisarts Martine Uil (39) trots. \"We hebben in één dag tweehonderd prikken gezet. Veel bij Oost-Europese migranten, die we niet op een andere manier konden bereiken. Het was pionieren.\"  \n  \nHet was een initiatief van de huisartsen, met hulp van het Erasmus MC en de GGD. \"Toen was de toon nog niet zo hard. Zo laagdrempelig vaccineren als toen, dat is nu niet veilig meer\", zegt Uil. \"De GGD, die de wijkaanpak heeft overgenomen, maakt zich zorgen om de veiligheid van medewerkers. Mensen worden gefotografeerd, gefilmd en online bedreigd.\"  \n  \nDe GGD bevestigt dat de aanpak noodgedwongen veranderd is: minder vaak mensen aanklampen op straat en vaker vaccineren in buurthuizen, waar bewoners zelf naartoe komen.\n\nReligie\n\nUils praktijk zit in een gezondheidscentrum met zes huisartsen, ingeklemd tussen grijze laagbouwappartementen: drie woningen op elkaar, zes naambordjes bij elke portiek. In haar patiëntenbestand zitten zowel 'oude Rotterdammers' als buurtbewoners van Oost-Europese, Turkse, Marokkaanse en Surinaamse afkomst. Als het om de bezwaren tegen vaccins gaat, ziet Uil weinig verschil. Anders dan in de bijbelgordel speelt religie hier nauwelijks een rol, zegt ze.  \n  \nUil ziet drie groepen ongevaccineerden, dwars door alle gemeenschappen heen. \"De eerste groep heeft een diepe overtuiging het vaccin niet te willen. Daar kom je niet verder mee. De tweede zijn de jongeren die zich zorgen maken over de langetermijneffecten van vaccins, of over vruchtbaarheid. Groep drie ziet door de bomen het bos niet meer. Zij hebben moeite om alle informatie te verwerken. Die mensen zie je vaak in kwetsbare wijken zoals deze.\"  \n  \nOok wantrouwen speelt volgens Uil een rol. \"De mensen hier voelen zich erg benadeeld door de hele situatie. Als je kleiner behuisd bent, met drie kinderen en een werkende moeder aan de keukentafel, dan komt een sluiting van de scholen veel harder aan dan wanneer je groter woont. En ze hebben vaker financiële problemen, voelen zich in de steek gelaten door de overheid. Als die overheid dan zegt 'laat je vaccineren', dan doen ze het niet.\"\n\nDiabetes\n\nDat gaat Uil aan het hart. \"Corona vergroot de verschillen tussen wijken. Mensen wonen hier dichter op elkaar en besmetten elkaar sneller. Ze zijn ongezonder, hebben vaker diabetes of COPD, en worden dus vaker ernstig ziek door corona. Als ze zich dan ook niet laten vaccineren, wordt het verschil alleen maar groter.\"  \n  \nDe aanpak van het kabinet die steeds meer gericht is op maatregelen tegen ongevaccineerden, werkt averechts als het om vaccinaties gaat, vreest Uil. \"Het zet mensen die je misschien had kunnen overtuigen in de anti-stand. En daar krijg je ze niet snel uit.\"\n\nRustige toon\n\nRecent schreven de huisartsen in Charlois gezamenlijk 7500 ongevaccineerde patiënten aan. \"De boodschap: ik, als uw dokter, adviseer u zich te laten vaccineren\", zegt Uil. Een weekend lang werd geprikt op een locatie in de wijk, met de huisartsen erbij. Die actie leverde 130 vaccinaties op. Uil had op meer gehoopt. Ze verwacht dat de vaccinatiegraad hier nog maar 'beperkt' omhoog kan. \"We moeten gericht blijven op de mensen die het nog niet weten. Hun op rustige toon uitleg geven.\"\n\n'De aanpak van het kabinet zet mensen in de anti-stand'\n\nNiet geprikt in Charlois  \n  \nTrouw brengt deze week een serie vanuit Charlois, waar volgens de GGD slechts 56 procent volledig gevaccineerd is.  \n  \nDe voormalige deelgemeente Charlois heeft de laagste vaccinatiegraad in Rotterdam, dat van de grote steden weer de minste gevaccineerde inwoners heeft.  \n  \nCharlois staat niet alleen: ook in de bijbelgordel en de andere grote steden is de vaccinatiegraad lager. In Rotterdam zijn ook in Feijenoord en Delfshaven relatief weinig mensen gevaccineerd.  \n  \nIn Charlois wonen veel Oost-Europese arbeidsmigranten en Surinaamse en Turkse Nederlanders, naast een veelvoud aan andere nationaliteiten. Onder Nederlanders met een migratieachtergrond is de vaccinatiebereidheid lager, bleek eerder al uit onderzoek.  \n  \nVan de inwoners van Charlois leeft 16 procent op of onder het sociaal minimum: het bedrag dat in Nederland minimaal nodig is om van te leven. Gemiddeld in Rotterdam is dat 14 procent.  \n  \nSuggesties, tips of reacties? Mail charlois@trouw.nl  \n  \n\"Ik voel nog vaak druk op de borst, spierpijn, hoofdpijn en pijn in mijn gewrichten\", vertelt Maxine Fleming (32). \"Ik heb twee kinderen van 3 en 5. Als ik die ophaal, dan ben ik al bekaf.\" Haar werk in een natuurwinkel heeft ze tot haar frustratie nog niet kunnen oppakken, ruim twee maanden naar haar corona-infectie.  \n  \nFleming was niet gevaccineerd. Op uitnodiging van haar huisarts, Martine Uil, vertelt ze waarom. Ze weegt haar woorden zorgvuldig. \"In het begin werd corona vergeleken met de griep. Ik had het niet van dichtbij meegemaakt. Ik dacht: mijn weerstand lost het wel op.\" Ook vertrouwde ze de vaccins niet. \"Eerst hadden we niks, en toen ineens veel oplossingen. Ik dacht: het gaat zo snel, zijn ze wel veilig in het gebruik?\" Haar geloof - Fleming is moslim - had ook met haar keuze om zich niet te laten vaccineren niets te maken.  \n  \nInformatie zocht ze via Google. \"Ik kwam op de Facebookpagina 'bijwerkingen van vaccinatie', waar mensen ervaringen delen. Daar las ik afschrikwekkende dingen. Over bloedproppen bijvoorbeeld. Ik dacht: dat vaccin ga ik niet nemen.\"  \n  \nIn juli kreeg het virus haar te pakken. De infectie verliep mild, zoals ze had verwacht. Maar in augustus raakte ze wéér besmet. \"Ik werd echt heel, heel ziek\", zegt ze. \"Ik at niet. Ik lag dagen in bed.\" Ze had moeite met ademen. In de huisartsenpraktijk barstte ze in tranen uit. \"Ik was zo moe.\"\n\nIntensive care\n\nGelijktijdig raakte ook haar 61-jarige moeder besmet, een geboren Curaçaose. Ze is kwetsbaar vanwege een chronische longaandoening en diabetes. Ook Flemings broers en zussen, allemaal ongevaccineerd en stuk voor stuk vaak bij haar moeder thuis, kregen corona. Haar moeder kwam op de intensive care terecht, lag drie weken in het ziekenhuis, en kwam er gelukkig bovenop.  \n  \n\"Hadden we moeten zorgen dat ze gevaccineerd was?\" vraagt Fleming zich af. \"We hadden het er wel over toen ze ziek was. Aan de andere kant, we zijn zó voorzichtig geweest. We hielden afstand en kwamen niet bij haar als we verkouden waren.\"\n\nVerdeeldheid\n\nNog altijd aarzelt ze over vaccinatie. \"Nu ik het twee keer gehad heb, denk ik: ik heb nu wel antistoffen opgebouwd. Aan de andere kant komen er steeds nieuwe varianten. Het klinkt misschien stom, maar ik vertrouw het vaccin nog steeds niet. Ik probeer wel mijn moeder het vaccin aan te praten. Omdat ze zo ziek is geweest, en ik hoop dat ze de volgende keer dan minder ziek wordt.\"  \n  \nWat is er nodig voordat Fleming zichzelf laat vaccineren? \"Tijd. Een paar jaar\", zegt ze. \"Zodat we echt weten wat de uitwerking is.\"  \n  \nDat straks op steeds meer plekken een coronapas nodig is, is voor haar geen reden om een prik te halen. \"Er wordt verdeeldheid gezaaid tussen gevaccineerden en ongevaccineerden\", zegt ze. \"Ik krijg het gevoel dat het steeds meer opgelegd wordt. En dat wil ik niet.\"","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text489"},{"id":"23","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=6c96ea6a04c0a3a528cc#/pages/6-7","title":"Draagvlak voor QR-code is laag in het hoger onderwijs","text":"Draagvlak voor QR-code is laag in het hoger onderwijs\n\nDe coronapas ook in het hoger onderwijs verplicht stellen kent risico’s, waarschuwen onderwijsinstellingen. \n\nFoto ANP/HH\n\ndoor Jessy Burgers\n\nUTRECHT Er zijn grote zorgen over de mogelijke invoering van het coronatoegangsbewijs (ctb) in het hoger onderwijs. Betrokkenen vrezen dat de coronapas zal zorgen voor meer uitval en extra studievertraging. „We moeten voorzichtig zijn met dit soort acties”, zegt Lisanne de Roos, voorzitter van het Interstedelijk Studentenoverleg (ISO).\n\nVolgens De Roos zijn er de afgelopen weken geen grote coronabrandhaarden ontstaan op hogescholen en universiteiten. Om die reden ziet ze een toegangsbewijs op dit moment niet zitten. „Uit verschillende peilingen blijkt dat ruim 90 procent van de studenten is gevaccineerd. Door die getallen verloopt het fysieke onderwijs goed, waardoor wij geen noodzaak zien om opnieuw beperkende maatregelen in te voeren.”\n\nNaast studentenorganisaties, staan ook hogescholen en universiteiten niet te springen om te gaan werken met een QR-code. „Behalve dat het de vrijheid van onderwijs aantast, moet je studenten die geen coronapas hebben een volwaardig alternatief aanbieden. En dat gaat moeilijk bij praktische studies”, vertelt een woordvoerder van de Hogeschool van Arnhem en Nijmegen. „Daarnaast hebben we veel verschillende gebouwen en is het haast onmogelijk om de mankracht te vinden om al die controles uit te voeren.”\n\nNiet alleen in het onderwijsveld zelf, maar ook bij de ministeries van Economische Zaken, Financiën en Sociale Zaken zijn er zorgen. Zij stellen dat de invoering van een coronapas op school gepaard zal gaan met grote sociaalmaatschappelijke en economische kosten. „Het heeft tot gevolg dat grote groepen jongeren een hoge drempel tot toegang tot het onderwijs opgelegd krijgen”, zo stellen zij in een verklaring. „Dit zal leiden tot schooluitval. Zij geven aan dat op de lange termijn de economische kosten van het uitblijven van onderwijs groot zijn.”\n\nOok de gedragsunit van het RIVM, die onderzoek doet naar het draagvlak en de naleving van coronamaatregelen, zegt dat er niet gewerkt moet worden met toegangsbewijzen in het hoger onderwijs. „Het kan leiden tot beperktere deelname, geen of slechts online onderwijs, met een negatief effect op welzijn en ontwikkeling. Draagvlak voor maatregelen in het onderwijs is zeer laag en het doet mogelijk afbreuk aan ervaren rechtvaardigheid. Dit wordt afgeraden”, aldus deze experts.\n\nHet Outbreak Management Team laat in een advies weten dat tweemaal verplicht testen voor studenten een alternatief kan zijn voor het coronatoegangsbewijs. Die test zou dan ’onder supervisie’ moeten worden afgenomen. De Vereniging Hogescholen ziet ook in die optie weinig heil. „Het maakt voor de praktische en ethische bezwaren niet uit”, aldus een woordvoerder.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text209"},{"id":"24","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=28520a7832e9669d8866#/pages/20-21","title":"Erik Scherder: ’Shanna is een powervrouw!’","text":"Erik Scherder: ’Shanna is een powervrouw!’\n\nNeuropsycholoog ERIK SCHERDER (69), die als hoogleraar is verbonden aan de Amsterdamse VU en bekend is van de colleges die hij geeft in het tv-programma MAX Masterclass, zegt onder de indruk te zijn van de wijze waarop SHANNA met haar ziekte omgaat. „Ze is bewonderenswaardig eerlijk over haar ziekte. Ze weet heel goed onder woorden te brengen welke impact MS heeft op haar leven en dat van de mensen om haar heen”, zegt hij. \n\n„Ik heb Shanna geïnterviewd op de MAX Ledendagen, waar ze bij de aanwezigen het nodige respect afdwong. Aan de hand van haar verhaal kon ik het publiek uitleggen wat multiple sclerose is. Daar komt bij dat Shanna laat zien dat muziek een positieve invloed heeft op het verloop van de ziekte. Muziek ontspant, waardoor je minder pijn ervaart. Verschillende studies hebben aangetoond dat muziek een ’pijnstiller’ is en Shanna bewijst het. Ze is een echte powervrouw!”\n\nHet duet Mijn dochter, ik wil even met je praten, dat Shanna opnam met haar vader BEN CRAMER, noemt Scherder indrukwekkend. „Dat is een unieke manier om MS onder de aandacht van het grote publiek te brengen. Zingend vertellen ze hoe ze zich, ondanks de ziekte, staande weten te houden. Ik heb niet eerder meegemaakt dat MS op deze wijze meer bespreekbaar wordt gemaakt. Dat is nodig, omdat er voor de research nog altijd veel geld nodig is. Met dit duet wordt er weer een stapje in de goede richting gezet...”","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text251"},{"id":"25","publisher":"De Volkskrant","date":"2021-11-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1403/articles/1476017/42/1","title":"Existentiële crisis★★☆☆☆","text":"### Recensie Eternals Film\n\nZe zijn al zo'n zevenduizend jaar op aarde, maar heel veel hebben de Eternals, buitenaardse helden in mensengedaante, tot op heden niet te doen gehad. Van hun goddelijke opdrachtgever Arishem mogen ze zich niet met de loop van de geschiedenis bemoeien. Hoeveel oorlogen de mensheid ook begint en wat er verder ook fout gaat, de Eternals houden zich erbuiten.  \n  \nHun enige opdracht is het uitschakelen van woeste menseneters die Deviants worden genoemd. Dat is geen zware taak: met hun uiteenlopende superkrachten, variërend van laserogen tot supersnelheid, kunnen de Eternals de Deviants vrij gemakkelijk aan. Bovendien duiken de monsters slechts sporadisch op.  \n  \nGeen wonder dat de Eternals zich in de tussenliggende millennia op andere hobby's hebben gericht. Zo heeft Sersi (Gemma Chan) een carrière in Londen bij het natuurhistorisch museum en werkt Kingo (Kumail Nanjiani) als Bollywoodacteur. Wanneer na een lange radiostilte toch weer nieuwe Deviants opduiken, is dat het startsein voor een gezamenlijke missie die tot twijfels leidt over hun opdracht.  \n  \nDe superheldenfilm Eternals is alweer de 26ste film binnen het MCU (Marvel Cinematic Universe) en in veel opzichten een buitenbeentje. Dat begint al bij de Eternals zelf, tien nieuwe helden uit het striparchief die door hun smetteloze status en eenzijdige missie wat verheven lijken boven het normale superheldenvolk. Voor de liefhebbers van de bestaande Marvelfilms zijn ze lastig te plaatsen. De Eternals behoren tot dezelfde wereld als Spider-Man of Black Panther, maar vormen een eigen, superieure club. Het is alsof we plotseling de sleutel krijgen van de superhelden-viproom, waar zich een nieuwe orde aftekent.  \n  \nOok de toon van de film is anders. De meeste Marvelfilms kiezen voor een combinatie van actie en humor, maar Eternals zet beide op een laag pitje. Er zijn natuurlijk gevechten en er wordt af en toe een grap gemaakt, maar deze helden zijn eerder filosofisch dan praktisch. Voordat ze zich op de werkvloer begeven, wordt er serieus overlegd. Dat doen ze op prachtige locaties, bij voorkeur bij zonsondergang en in verschillende symmetrische opstellingen - de Eternals lijken gesteld op geometrie en social distancing.  \n  \nHet levert mooie beelden op, waarin je de hand kunt zien van Chloé Zhao, de regisseur van de prachtige rodeofilm The Rider en het eerder dit jaar met Oscars overladen Nomadland. Voor de Chinese Zhao kwam met het regisseren van een Marvelfilm een droom uit: ze was altijd al dol op strips en stripverfilmingen en bood zelf haar diensten aan bij Marvelproducent Kevin Feige. Voor de buitenwereld lag haar keuze minder voor de hand. Waarom zou de maker van intieme, realistische drama's over buitenstaanders in de Amerikaanse prestatiemaatschappij zich in hemelsnaam wagen aan een superheldenspektakel?  \n  \nAlweer een onafhankelijke filmmaker die wordt verleid door het grote geld, klonk het bezorgd. Marvel heeft er immers een handje van filmtalent te rekruteren uit de kunstzinnige hoek: regisseurs als Ryan Coogler, Taika Waititi en Cate Shortland gingen Zhao voor. De motieven staan al jaren ter discussie. Producent Feige houdt vol dat hij op zoek is naar eigenzinnige makers die hij veel vrijheid geeft, maar als onderdeel van megaconcern Disney heeft Marvel de schijn tegen. Uiteindelijk leidt het allemaal tot dezelfde blockbuster-eenheidsworst, luidt de kritiek.  \n  \nDat is te kort door de bocht, bewijzen Marvelsuccessen als Black Panther of Guardians of the Galaxy, waarin wel degelijk de stem van de regisseur doorklinkt. De meeste Marvelfilms zijn juist zo geliefd omdat ze iets eigens hebben - al blijft het doel van de films uiteraard om bakken geld te verdienen. Dat kwaliteit en een massapubliek kunnen samengaan, heeft Feige inmiddels wel laten zien.  \n  \nDe Marvelfilms illustreren ook regelmatig dat vermaak niet leeg hoeft te zijn. Met het vermenselijken van superhelden, morele vraagstukken en kwesties rond persoonlijk trauma en vrije wil bieden de films vaak genoeg stof tot nadenken. Dat begint al bij het bronmateriaal: de fantasiewereld van de Marvelstrips vormt al sinds de jaren vijftig een spiegel van de maatschappij. De films trekken dat door en vormen dan ook voer voor discussie. Sommige critici zien de superhelden als instrumenten van het grootkapitaal, terwijl anderen een meer humanistische of socialistische boodschap terugvinden. Er is, kortom, weinig reden om aan te nemen dat Zhao moest tekenen voor een gezichtsloze superheldenfilm.  \n  \nToch is Eternals dat geworden. Zhao heeft een van de minst geslaagde Marvelfilms van de laatste jaren afgeleverd. Het ligt voor een belangrijk deel aan het scenario, dat rommelig en ongeïnspireerd is. Wie tien nieuwe personages wil introduceren in een verhaal dat duizenden jaren omspant, moet de kijker meer houvast bieden dan een handvol jaartallen en zweverige, uitleggerige teksten. Frustrerend is bovendien dat de boeiendste Eternals er in het verhaal bekaaid afkomen. De tobberige Sersi en haar saaie ex-geliefde Ikaris (Richard Madden) staan centraal, terwijl je meer zou willen zien van grappenmaker Kingo, uitvinder Phastos (Brian Tyree Henry), gedachtenmanipulator Druig (Barry Keoghan) of de dove Makkari (Lauren Ridloff). Ondertussen blijven ook de twee bekendste acteurs van het ensemble, Angelina Jolie en Salma Hayek, onderbenut.  \n  \nEen ander probleem is het gebrek aan een interessante schurk. Een goede superheldenfilm kan niet zonder formidabele tegenstanders, maar de Deviants zijn dat allesbehalve. Als karakterloze wezens komen ze rechtstreeks uit de digitale monsterfabriek . De ware strijd van de Eternals is die tegen hun vrijwel onzichtbare leiders, en daarmee tegen zichzelf en elkaar. Dat brengt een aantal fascinerende vragen met zich mee, maar ook veel losse eindjes en existentiële gebakken lucht.  \n  \nNiet alles aan Eternals stelt teleur. Het gebrek aan zelfspot, zo nadrukkelijk aanwezig in veel superheldenfilms, heeft zijn charme. De manier waarop Zhao een zeer divers geheel aan personages presenteert en een paar kleine taboes slecht (Eternals biedt de eerste homoseksuele kus in een Marvelfilm, en zelfs een vleugje superheldenseks) is prettig vanzelfsprekend. Ook zijn er een paar fraaie scènes en bijzondere landschappen die indruk maken. Dat Zhao zo veel mogelijk wilde filmen met natuurlijk licht en op bestaande locaties, werpt af en toe zijn vruchten af.  \n  \nTe weinig, helaas, om de ruim tweeënhalf uur durende film voor saaiheid te behoeden. Zonde, hoe Zhao zich heeft vertild aan haar droomfilm.\n\nHet Marvel Cinematic Universe (MCU), bestaand uit Marvelstripverfilmingen die zich in hetzelfde fictieve universum afspelen, ging in 2008 van start met Iron Man en omvat inmiddels 26 films en 15 televisieseries. Het MCU kent een doorlopende verhaallijn met verschillende aftakkingen. Sommige films, zoals Eternals, staan meer op zichzelf dan andere. Volgens Marvel is het MCU in de vierde fase beland, waarin nog zeker acht films zullen volgen, van Spider-Man: No Way Home tot Guardians of the Galaxy Vol. 3.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text146"},{"id":"26","publisher":"De Volkskrant","date":"2021-11-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1403/articles/1476017/7/5","title":"Facebook stopt met omstreden gezichtsherkenning op zijn platform","text":"### Kort\n\nFacebook-moederbedrijf Meta Platforms stopt met gezichtsherkenning, vanwege groeiende privacyzorgen. De tien jaar oude technologie wordt niet langer gebruikt voor foto's en video's die worden gedeeld in het sociale netwerk.  \n  \nDat betekent ook dat de gegevens van meer dan een miljard foto's die op Facebook staan, worden vernietigd. Niet de foto's zelf, maar de informatie die via automatische gezichtsherkenningstechnologie is verzameld over de inhoud van die foto's.  \n  \nFacebook introduceerde de functie in 2011. De technologie was echter vanaf het begin omstreden. In Europa moest die onder druk van toezichthouders vrijwel direct weer worden uitgeschakeld. Later deed Facebook aanpassingen waarmee gezichtsherkenning niet meer automatisch werd ingeschakeld.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text92"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/03/facebook-stopt-met-paradepaardje-gezichtsherkenning-geschrapt-a4064229#20211104-79896-301","title":"Facebook stopt met paradepaardje: gezichtsherkenning geschrapt","text":"Privacy In 2010 pionierde Facebook met gezichtsherkenning. Moederbedrijf Meta maakt daar nu korte metten mee. ,Het gebeurt niet elke dag dat Facebook aankondigt te stoppen met een omstreden technologie vanwege „groeiende zorgen”. „Mijn mond viel open toen ik het nieuws hoorde”, twitterdeThe New York Times-techjournalist Kashmir Hill dan ook, nadat Facebook aankondigde zijn systeem voor gezichtsherkenning stop te zetten. Het bedrijf staat immers niet bekend om zijn zorgen over de privacy van gebruikers.Door gebruik te maken van gezichtsherkenning kon Facebook jarenlang gebruikers aanmoedigen om mensen te ‘taggen’ die door Facebook op foto’s werden herkend. Zo kon een foto van een ski-uitje automatisch worden geplaatst op de tijdlijn van iedereen die erbij was. Ook kon Facebook zo accounts van mensen die aangaven elkaar te kennen koppelen.De stap om met de functie te stoppen, wordt door het onlangs tot Meta omgedoopte moederbedrijf van Facebook omschreven als „een van de grootste veranderingen in het gebruik van gezichtsherkenning” in de geschiedenis van technologie. Het betekent dat de gezichtsscans van ongeveer een miljard gebruikers uit de databases van Facebook worden gewist. ‘Cruciaal moment’Privacyorganisaties reageerden verheugd op de aankondiging. „Dat Facebook gezichtsherkenning gedag zegt, is een cruciaal moment in het groeiend nationale onbehagen omtrent deze technologie”, aldus de Amerikaanse privacyorganisatie Electronic Frontier Foundation (EFF).Het besluit valt op na een periode vol onthullingen die de ethiek van het bedrijf ter discussie stelden. Het lijkt bovendien een breuk met de normale gang van zaken bij Facebook. Onder het motto ‘move fast and break things’ is het bedrijf er altijd trots op geweest stappen te zetten die vooruit zouden lopen op maatschappelijke ontwikkelingen, zonder het oordeel van toezichthouders of de uitkomst van een publiek debat af te wachten. Nu slaat Meta een heel andere toon aan. In een toelichting zegt het bedrijf dat er „veel zorgen zijn over de plek van gezichtsherkenning in de samenleving, en beleidsmakers nog bezig zijn heldere regels op te stellen om het gebruik ervan te reguleren”. Vanwege deze „aanhoudende onzekerheid” vindt het bedrijf het „passend” om het gebruik ervan te beperken.Die verklaring gaat er niet bij iedereen in. Volgens techjournalist Katie Notopoulos van BuzzFeed hebben dan misschien wel een miljard mensen de functie aanstaan, maar wordt hij nauwelijks meer gebruikt. „In 2010 plaatsten mensen fotoalbums met tientallen gezichten; dat doen mensen simpelweg niet meer”, twittert ze. Volgens haar heeft Facebook „een dode groeihack” uit het verleden weten om te keren „in positieve berichtgeving over ethiek en privacy”.Facebook pionierde in 2010 met het gebruik van gezichtsherkenning, maar het is altijd omstreden geweest. De EU dwong het bedrijf de functie in 2011 te verwijderen. Gezichtsherkenning stond toen nog automatisch aan op Facebook, terwijl het bedrijf volgens Europese regels toestemming van gebruikers had moeten vragen. Pas in 2018 kregen EU-inwoners weer de mogelijkheid om de functie te gebruiken, maar nu alleen als ze expliciet toestemming verleenden.Ook in de VS werd gezichtsherkenning voor Facebook de laatste jaren steeds meer een hoofdpijndossier. In een door de Amerikaanse Federal Trade Commission aangespannen zaak was het gebruik van gezichtsherkenning een van de voornaamste klachten. Facebook schikte in 2019 voor 5 miljard dollar. Vorig jaar schikte Facebook opnieuw, nu voor 650 miljoen dollar in een zaak in de staat Illinois, waarin gebruikers het bedrijf verweten zonder toestemming biometrische data, inclusief gezichtsscans, te hebben gebruikt.Burgers surveillerenNadat de technologie aanvankelijk door veel bedrijven en overheden werd omarmd, klinken de laatste jaren vooral zorgen. Los van privacybezwaren, wijzen critici erop dat gezichtsherkenning wordt gebruikt door overheden om burgers te surveilleren. Politiekorpsen over de hele wereld maken gebruik van met gezichtsherkenning uitgeruste camera’s in de openbare ruimte om mensen te identificeren. In China wordt de technologie ingezet om Oeigoeren te identificeren op basis van etnische kenmerken.„Dat zelfs Facebook stopt met de technologie, geeft wel aan dat de zorgen die wij al jarenlang uiten gegrond zijn”, zegt Lotte Houwing van privacyorganisatie Bits of Freedom. Tegelijk is ze sceptisch. „Het is niet duidelijk waar Facebook de lijn trekt. Deze functie wordt stopgezet, maar het bedrijf geeft ook aan toekomstige toepassingen niet uit te sluiten”.Meta is niet het eerste grote techbedrijf dat het gebruik van gezichtsherkenning beperkt. Amazon, Microsoft en IBM besloten eerder al de verkoop van gezichtsherkenningssoftware aan overheden te beperken of te pauzeren, vanwege zorgen over privacy en vooroordelen in de algoritmes. Zo zijn er zorgen dat personen met een donkere huidskleur minder goed herkend worden door de technologie.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 november 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text266"},{"id":"28","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/19/5","title":"FC Groningen verhaalt boete op fans","text":"### Voetbal\n\nFC Groningen is akkoord gegaan met een schikkingsvoorstel van de aanklager betaald voetbal van 12.500 euro vanwege wanordelijkheden door de eigen aanhang. De helft van het geldbedrag is voorwaardelijk met een proeftijd van twee jaar. Een deel van de onvoorwaardelijke boete wordt verhaald op de geïdentificeerde daders, meldt de club. De straf volgt nadat tijdens thuiswedstrijden bekers met vloeistof en voorwerpen op het veld zijn gegooid.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text29"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-11-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26963/articles/1476019/41/5","title":"Giro start in Boedapest","text":"De Ronde van Italië van 2022 begint in mei alsnog in Hongarije. De start in Boedapest was gepland voor de editie van 2020, maar door de coronapandemie ging dat niet door. Het wordt de veertiende keer dat de Giro in het buitenland van start gaat. De laatste keer was in 2018 in Jeruzalem. De strijd om de roze trui begint op vrijdag 6 mei.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text497"},{"id":"30","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/19/4","title":"Giro start volgend jaar alsnog in Boedapest","text":"De Ronde van Italië van 2022 begint in mei alsnog in Hongarije. De start in Boedapest was gepland voor de editie van 2020, maar door de coronapandemie moest de organisatie de Giro naar het najaar uitstellen en daardoor ook het rittenschema wijzigen. De strijd om de roze trui begint op vrijdag 6 mei in de Hongaarse hoofdstad. De eerste etappe gaat over 195 kilometer tussen Boedapest en Visegrad. De renners keren op zaterdag terug naar de hoofdstad voor een individuele tijdrit van 9,2 kilometer. Op zondag rijdt het peloton van Kaposvar naar Balatonfüred, een etappe van 201 km met een vlak profiel. Na een rustdag keert de Giro op dinsdag 10 mei terug op de Italiaanse wegen.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text139"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/40/2","title":"Goud Toussaint, brons Kamminga","text":"Kira Toussaint (27) heeft bij de EK kortebaan in Kazan goud veroverd op de 200 meter rugslag. Ze deed dat in 2.01,26, een Nederlands record. Na Luc Kroon (400 vrij) en de mannenestafette (4x50 vrij) was dit het derde goud voor Nederland. Op de 100 meter schoolslag kwam titelhouder Arno Kamminga niet verder dan brons.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text47"},{"id":"32","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=590f914e9cb53104049f#/pages/32","title":"Groningen verhaalt deel van boete op daders","text":"Groningen verhaalt deel van boete op daders\n\nFC Groningen is akkoord gegaan met een schikkingsvoorstel van de aanklager betaald voetbal van 12.500 euro vanwege wanordelijkheden door de eigen aanhang. De helft van het geldbedrag is voorwaardelijk met een proeftijd van twee jaar. Een deel van de onvoorwaardelijke boete wordt verhaald op de geïdentificeerde daders, meldt de Eredivisie-club.\n\nDe straf is opgelegd nadat de aanklager had geconstateerd dat tijdens thuiswedstrijden tegen SC Heerenveen (1-1) en Vitesse (0-1) bekers bier en voorwerpen op het veld zijn gegooid.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text122"},{"id":"33","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/6/4","title":"Handel in QR-codes door twee doktersassistenten","text":"De politie in Amsterdam heeft twee doktersassistenten aangehouden die worden verdacht van handel in valse vaccinatiebewijzen. De Koninklijke Marechaussee kwam de handel op het spoor in een onderzoek naar verdovende middelen. De twee blijken tientallen mensen geholpen te hebben aan een vaccinatiebewijs, zonder dat zij daadwerkelijk één of twee prikken hebben ontvangen, zo concludeert de politie.  \n  \nDe vrouwen verkochten een QR-code die toegang geeft tot horeca of theaters voor 500 tot 1000 euro per bewijs.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text464"},{"id":"34","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=88d8ec2215303eb4afe1#/pages/22-23","title":"Heropening winkels zet rem op groei bij Zalando","text":"Heropening winkels zet rem op groei bij Zalando\n\nKleding\n\nWebwinkel Zalando is de afgelopen periode minder hard gegroeid doordat kledingzaken het hele kwartaal waren geopend. In de eerste helft van het jaar profiteerde het van oorsprong Duitse bedrijf nog stevig van de coronalockdowns. Shoppers zaten toen vaker thuis en kochten in verhouding meer via internet. De online kledingverkoper zag dat de groei in het derde kwartaal afnam naar het niveau van voor de coronacrisis. De opbrengsten van de verkochte spullen op Zalando groeide ten opzichte van dezelfde periode vorig jaar met een kwart naar €3,1 miljard.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text69"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-11-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26963/articles/1476019/36/2","title":"Hopen op een oppepper","text":"### Trainer Schmidt zoekt met ploeg in Monaco vooral naar defensieve stabiliteit\n\nPSV wil vanavond tegen AS Monaco in de Europa League alles in eigen hand houden, zei trainer Roger Schmidt gisteren in Stade Louis II. Aan de tegenstander kleeft een poenerig imago, maar het perszaaltje waarin de Duitser sprak straalde niets van weelde uit. Voor het trainingscomplex van de Monegasken, een kilometer of vier verderop tussen woeste rotsen, heeft de thuisploeg de geldbuidel wél flink laten rammelen en 55 miljoen euro uitgetrokken. Het stadion is later toe aan een opknapbeurtje, iets wat voor de selectie van PSV de afgelopen jaren ook regelmatig gold.  \n  \nNa deze zomer moest PSV klaar zijn voor een goede Europese campagne en een belangrijke rol in de titelstrijd. Dat laatste is ondanks een aantal tegenslagen nog niet uitgesloten en aan het eerste moet PSV vanavond zien te bouwen. Winst in Monaco betekent dat net als vorig jaar overwintering in de Europa League mogelijk blijft en zo hoog ligt intern bij PSV de lat voor Schmidt. De trainer krijgt in de vorm van de Conference League misschien nog wel een ontsnappingsroute, voor het geval Monaco en Real Sociedad te sterk blijken.   \n  \nAlles in eigen hand houden, kan dat? Op de eerste plaats moet PSV natuurlijk werken aan een stuk defensieve stabiliteit, wat er de afgelopen weken aan ontbrak. Telkens weer vallen er tegengoals, soms vanaf de mooiste plekken in het eigen strafschopgebied. Schmidt ziet het absoluut als aandachtspunt, maar houdt zich ook vast aan de offensieve mogelijkheden die zijn ploeg heeft. Als PSV die ten volle benut, heeft hij er minder moeite mee dat achterin weleens iets mislukt. Lukt dat eerste niet, dan lijdt PSV uiteraard puntenverlies. ,,Gelukkig scoorden we afgelopen weekend veel.''  \n  \nGrote tegenvaller is dit seizoen het vaak ontbreken van Davy Pröpper, die deze week een enkelblessure opliep en vanavond niet van de partij is. Vanaf het tweeluik met Benfica is Pröpper fysiek aan het klungelen en volgens zijn coach is het een opeenstapeling van pech. ,,Het gaat steeds om verschillende blessures'', gaf hij aan. ,,Laat onverlet dat het vervelend is. Davy is een speler die we afgelopen zomer hebben gehaald omdat hij veel ervaring heeft opgedaan in grotere competities en we dachten daarvan te kunnen profiteren.'' Naast de routinier zijn ook Mario Götze (ziek) en zoals verwacht Noni Madueke en Cody Gakpo niet naar Monaco afgereisd. Ritsu Doan is er wel weer bij, maar zeker nog niet klaar voor een basisplek. \n\nEigen toekomst\n\nSchmidt beslist vandaag over zijn opstelling en leek gisteren verrast door een vraag over zijn eigen toekomst in Eindhoven. Volgens het Duitse Bild denkt hij na over een vertrek bij PSV, maar ingewijden denken dat het artikel speculatief is. PSV wil graag door met de Duitse coach, maar nu lijkt het goede moment voor een contractverlenging nog niet daar. Beide partijen verkennen op dit moment de toekomst en vooral goede resultaten lijken meewind te kunnen geven om tot een langere samenwerking te komen.   \n  \n,,Ik heb het niet gelezen'', zei Schmidt zelf over de in Duitsland al voorziene exit bij PSV. Hij is naar eigen zeggen bezig om zijn ploeg zo goed mogelijk te prepareren voor het treffen in Monaco, waarin ondanks een aantal afwezigen lastige keuzes te maken zijn. Schmidt kan na afgelopen weekend nauwelijks meer heen om Yorbe Vertessen, die uitstekend speelde en bij vier goals betrokken was tegen FC Twente (5-2). Bij afwezigheid van Götze zou hij ervoor kunnen kiezen om terug te grijpen op zijn favoriete 4-2-2-2-systeem, waarbij achter de spitsen Eran Zahavi en Carlos Vinícius dan ook plaats is voor Armindo Bruma. Olivier Boscagli zou terug kunnen keren in het centrum van de defensie, waardoor Ibrahim Sangaré en Marco van Ginkel weer als verdedigend duo worden hersteld.   \n  \nVermoedelijke opstelling PSV: Drommel; Teze, Ramalho, Boscagli, Max; Sangaré, Van Ginkel; Bruma, Vertessen; Zahavi, Vinícius.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text259"},{"id":"36","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=20d168bdbd09e4d054f4#/pages/24-25","title":"In het kort","text":"In het kort\n\nFrieslandCampina bouwt een mobiele zuivelfabriek in het noordoosten van Nigeria.\n\nNigeria is met een omzet van zo’n €370 miljoen een top 4 exportland voor de zuivelcoöperatie.\n\nNederlandse lid-melkveehouders profiteren ook.\n\nNigeria eist investeringen in voedselproductie voor toegang tot ’t land.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text481"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-11-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26963/articles/1476019/8/3","title":"Inflatie rijst de pan uit, maar actie? Ho maar","text":"### geldontwaarding\n\nDe sinterklaascadeautjes worden duurder. Net als de energierekening en een volle tank benzine. Consumenten moeten dieper in de buidel tasten. En flink ook.  \n  \nHet is, zeggen economen, deels de keerzijde van de aanwakkerende economie. Die veert in Europa, maar zeker ook in Nederland, 'verbazingwekkend snel op na de coronaklap', aldus minister van Financiën Wopke Hoekstra. Maar nu de economie loeit als een goedgevulde allesbrander, heeft dat wel een negatief gevolg: inflatie, ofwel hogere prijzen voor goederen en diensten. En die vreet aan onze koopkracht.  \n  \nVorige week bleek al dat het gemiddelde Europese inflatiecijfer met 4,1 procent is gestegen. Nederland kwam daarin uit op 3,8 procent, het hoogste percentage in bijna twintig jaar tijd. Vandaag komt het Centraal Bureau voor de Statistiek nog met een nieuw inflatiecijfer volgens de nationale definitie, maar de kans is groot dat die eveneens ergens richting de 4 procent uitkomt.  \n  \nWe zouden ons daarmee in een lang rijtje van Europese landen met hoge inflatiecijfers scharen. Duitsland in oktober: 4,5 procent, het hoogste niveau in 28 jaar. Spanje in dezelfde maand: 5,5 procent, het hoogste in 29 jaar.  \n  \nHoe erg is dat? Idealiter is de inflatie gemiddeld zo'n 2 procent. Lichte prijsstijging werkt namelijk in de hand dat mensen aankopen doen. Want: langer wachten betekent een hogere prijs. En inflatie maakt lenen interessant: als je vandaag 1000 euro leent kun je daarmee meer kopen dan wanneer je er eerst nog een jaar voor spaart, terwijl die lening zelf relatief minder waard wordt.  \n  \nMaar te hóge inflatie kan gevaarlijk zijn, weten economen. Dan stijgen prijzen zoveel dat mensen de knip juist dichthouden. Dat remt de economie af. En tegelijk zien mensen hun spaargeld verdampen.  \n  \nDe grootste angst is dat hoge inflatie leidt tot een loonprijsspiraal. We zien nu al dat vakbonden loonsverhogingen van 5 procent eisen, om zo nog een beetje koopkrachtstijging in de portemonnee over te houden. Maar omdat hogere lonen geld kosten, zullen bedrijven hun producten duurder maken en bestaat de kans dat de bonden nog meer loon eisen. Gevolg is een vicieuze cirkel, waarbij Nederland zich langzaam uit de wereldmarkt prijst en de economie tot stilstand komt. Dit fenomeen, stagflatie, leidde er eind jaren 70 toe dat de werkloosheid hard opliep. Vorige week had de Europese Centrale Bank dan ook drie onderwerpen op de agenda: ,,Inflatie, inflatie, inflatie\", aldus ECB-voorzitter Christine Lagarde. Gelukkig is volgens diezelfde Lagarde de inflatiestijging slechts 'tijdelijk.' Al moest ze toegeven dat de golf al beduidend 'langer duurt dan haar ECB verwachtte.'  \n  \nDe centrale bank ziet een paar oorzaken voor de hogere inflatie. Allereerst het tekort aan grondstoffen. Ook oplopende tekorten aan personeel en chips doen de zaak geen goed. Maar de grootste boosdoener is de energieprijs. Door de groeiende economie is de vraag naar brandstoffen ineens zo groot dat de prijzen worden opgedreven.  \n  \nHet is om die redenen dat de ECB er nog steeds vanuit gaat dat de inflatie ook weer vanzelf gaat dalen. CBS-hoofdeconoom Peter Hein van Mulligen kan die redenering 'wel goed volgen.' ,,Als wij kijken naar waar de inflatie vandaan komt, is dat toch echt goeddeels door hogere energieprijzen. En energieprijzen, doceert hij verder, stabiliseren meestal weer. ,,We zien nu dus frictie tussen de vraag die groot is en het aanbod dat kleiner is. Dat kan kortstondig zijn. En dus kan de hogere inflatie ook tijdelijk zijn.\"\n\nGlazen bol\n\nLet wel, een glazen bol heeft hij niet, waarschuwt Van Mulligen. Omdat dit geldt voor alle economen, vallen die experts in twee kampen uiteen. Zij die er gerust op zijn dat de inflatie wel weer op 'normaal niveau' komt, en zij die vrezen voor langdurige inflatie. Hoogleraar Lex Hoogduin behoort tot de laatste groep. ,,Niemand weet of de inflatie tijdelijk of permanent is. We weten wel dat de ECB er niets aan doet om de schade te beperken.\"  \n  \nDe ECB koopt sinds de pandemie leningen op van landen en pompt miljarden terug in de economie. Het gaat nu al om een duizelingwekkend bedrag van 1850 miljard euro. De ECB zegt daarmee te stoppen in maart.  \n  \nVeel te laat, vindt Hoogduin: ,,Ze houden de voet nog maanden op het gaspedaal.\" Zijn oproep aan de ECB: stop met het aanjagen van de economie en verhoog geleidelijk de rente. Daardoor daalt de inflatie, wordt geld lenen duurder, en gaan mensen en bedrijven vanzelf minder uitgeven. Dat remt de economie en daarmee de prijzen.  \n  \nDe harde praktijk is dat de ECB tot nu toe geen enkel signaal over renteverhoging heeft afgegegeven. Het is daarom afwachten, en duimen, dat we inderdaad met een tijdelijk inflatiespook te maken hebben.","intensity":0,"negativity":3,"cluster_id":15,"similar_texts":"text463"},{"id":"38","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/04/ing-1352-euro-11-economisch-herstel-stuwt-winst-bank-op-a4064265#20211104-79896-308","title":"ING   13,52 euro   / + 1,1 %Economisch herstel stuwt winst bank op","text":"ING profiteert van de aantrekkende economie. De bank maakte afgelopen kwartaal bijna 1,4 miljard euro winst, ook al zette ze 180 miljoen opzij voor een compensatieregeling. Een jaar maakte ING nog 788 miljoen euro winst. Toen reserveerde ze honderden miljoenen euro’s voor leningen die mogelijk nooit zouden worden terugbetaald. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text528"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/19/2","title":"ING maakt 1,4 miljard winst ondanks compensatiegeld","text":"ING heeft zijn winst afgelopen kwartaal met bijna driekwart opgevoerd ten opzichte van een jaar eerder. Daarnaast zette de bank ook veel geld opzij voor een compensatieregeling voor klanten die een te hoge rente hebben betaald op leningen.  \n  \nNet als in het tweede kwartaal wist het financiële concern in de voorbije periode flink te profiteren van het aantrekken van de economie. Recente ontwikkelingen als de verstoringen van leveringsketens van bedrijven en de stijging van de energieprijzen, leidden bij ING niet tot problemen.  \n  \nOnder de streep hield de bank bijna 1,4 miljard euro over, tegen een winst van 788 miljoen euro in het derde kwartaal van vorig jaar. Destijds moest ING nog honderden miljoenen euro's wegzetten voor leningen die mogelijk nooit zouden worden terugbetaald. Nu ziet het beeld er veel beter uit. Zo deed ING goede zaken met hypotheken.  \n  \nING-topman Steven van Rijswijk waarschuwt wel dat de virusuitbraak nog steeds impact heeft op de bank. Hij wijst erop dat de vraag naar zakelijke leningen in het afgelopen kwartaal onder druk bleef staan.  \n  \nING maakte eerder al bekend in totaal 180 miljoen euro uit te trekken voor het compenseren van klanten voor financiële producten waarbij de variabele rente bij nader inzien niet voldoende marktconform was. De bank kwam met die regeling naar aanleiding van een aantal uitspraken van klachteninstituut Kifid over de berekening van rente bij andere banken.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text436"},{"id":"40","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=b11aafcf5b0866e2b6e5#/pages/40-41","title":"Jacht op jazz-icoon","text":"Jacht op jazz-icoon\n\nBillie Holiday (Andra Day) maakte zichzelf niet geliefd bij de Amerikaanse overheid.\n\n’The United States vs. Billie Holiday’\n\nWat: drama\n\nRegie: Lee Daniels\n\nMet: Andra Day, Trevante Rhodes, Garrett Hedlund\n\nHaar iconische stem laat nog altijd de harten van jazzliefhebbers harder kloppen. Toch was zeker niet iedereen even blij met Billie Holiday. In The United States vs. Billie Holiday zien we hoe de FBI jacht maakt op de zangeres.\n\nAnno 1957 mag Holiday vrijwel nergens meer optreden met Strange fruit, een bijtende plaat over lynchpartijen. Volgens de witte mannen van de FBI is het nummer zelfs een gevaar voor de samenleving. Dus besluiten zij een zwarte undercover-collega op de heroïneverslaafde Holiday af te sturen.\n\nR&B-zangeres Andra Day, die voor haar hoofdrol een Oscarnominatie kreeg, laat naast knappe zangpartijen ook regelmatig de nare kanten van Holiday naar voren komen. Veel diepgang zit daar verder helaas niet in. Regisseur Lee Daniels (Precious, The butler) probeert zich meer te concentreren op institutioneel racisme.\n\nSoms komt zijn politieke betrokkenheid goed binnen. In de beste scène uit de film, een nachtmerrie-achtige heroïnetrip, blijft de camera Holiday onafgebroken volgen tot ze plotseling bij een gruwelijk tafereel belandt. Maar helaas vervaagt het engagement ook behoorlijk vaak tussen alle oppervlakkige karakters en dito verwikkelingen. „We moeten deze teef aan het kruis nagelen”, briest een FBI-agent nog maar eens naar een collega. Met een beetje meer inhoud had dit drama een diepere indruk kunnen maken. \n\nF.M.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text235"},{"id":"41","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=76c6d7d7d5930be94b2f#/pages/10","title":"Jihadbruid voorlopig in Syrië","text":"Jihadbruid voorlopig in Syrië\n\nDEN HAAG  De Nederlandse overheid hoeft jihadbruid Chadia B. (32) niet te repatriëren uit een gevangenenkamp in Noord-Syrië. Dat heeft de rechtbank in Den Haag beslist in een kort geding dat de advocaat van B. had aangespannen tegen de Staat. Ook hoeft de overheid volgens de voorzieningenrechter geen toezeggingen te doen of zij B. in de toekomst alsnog terughaalt.\n\n„De familie is teleurgesteld in de uitspraak. We gaan die nu grondig bestuderen en kijken naar de mogelijkheden voor hoger beroep”, laat de advocaat van de in Amsterdam geboren B. weten. B. reisde in 2013 naar Syrië, nadat ze was uitgehuwelijkt aan een jihadstrijder. Door psychische problemen keerde ze terug, later reisde ze weer af naar Syrië.\n\nBij een bombardement verloor B. een voet. In 2018 belandde ze in het detentiekamp, waar ze volgens haar familie en advocaat door psychische problemen in isolement leeft. Ze willen haar naar Nederland halen, maar de overheid weigerde dat meermaals. „Het is niet zo dat je daar komt en dan even iemand mee kunt nemen. Hoe groter de groep, hoe complexer het wordt. De Staat oordeelt wat wenselijk en mogelijk is”, zei de landsadvocaat tijdens een eerdere zitting.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text185"},{"id":"42","publisher":"De Volkskrant","date":"2021-11-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1403/articles/1476017/22/3","title":"Leerdam in wereldbekers op 1.500 meter vervangen door Groenewoud","text":"### Kort\n\nSchaatsenSchaatsster Jutta Leerdam wordt bij de eerste twee wereldbekerwedstrijden van het seizoen, in het Poolse Tomaszow Mazowiecki (12 t/m 14 november) en het Noorse Stavanger (19 t/m 21 november), op de 1.500 meter vervangen door Marijke Groenewoud. Op de 3.000 meter is Sanne in 't Hof in Polen de vervangster van Ireen Wüst. De 22-jarige Leerdam doet in Polen en Noorwegen alleen mee aan de 500 en 1.000 meter. Wüst rijdt in Tomaszow Mazowiecki en Stavanger de 1.000 en 1.500 meter. Ze vormt in Tomaszow Mazowiecki ook het vijftal voor de ploegenachtervolging, samen met Antoinette de Jong, Irene Schouten, Joy Beune, Melissa Wijfje.  \n  \nBij de mannen nemen Sven Kramer, Patrick Roest, Marcel Bosker, Chris Huizinga en Beau Snellink in Polen de ploegenachtervolging voor hun rekening. Een week later gaan Stefan Westenbroek, Serge Yoro, Tijmen Snel, Janno Botman Nederland vertegenwoordigen op de teamsprint. Op het niet-olympische onderdeel is gekozen voor jonge schaatsers om de grote namen niet te zwaar te belasten.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text194"},{"id":"43","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=bc65d0cff136596cc0cd#/pages/32","title":"Letsch kijkt uit naar clash met Antonio Conte","text":"Letsch kijkt uit naar clash met Antonio Conte\n\nVitesse traint in het Tottenham Hotspur Stadion. Zijn de Arnhemmers in staat om ook in Londen een stuntje uit te halen?\n\nFOTO PRO SHOTS\n\n❮❯\n\nVitesse treft door trainerswissel wakker geschud Spurs \n\nAMSTERDAM De trainerswissel bij Tottenham Hotspur gooide de wedstrijdvoorbereiding van Vitesse voor het uitduel in de Conference League in het honderd. En trainer Thomas Letsch beseft dat voor het oog van de nieuwe trainer Antonio Conte elke Spurs-speler een stapje extra zal doen. „Het is niet de meest comfortabele uitgangspositie voor ons. Aan de andere kant hoort het bij voetbal om grote uitdagingen te hebben”, aldus de Duitser. \n\nHet twee jaar geleden in gebruik genomen Tottenham Hotspur-stadion wordt beschouwd als een van de mooiste in de Premier League. Bij Vitesse kijken ze ernaar uit om op deze toplocatie te kunnen spelen. „We hebben het verdiend om een wedstrijd als deze te spelen, maar wij zijn niet hier om de leuke sfeer in het stadion te ervaren”, aldus Letsch. „We zijn hier om een resultaat neer te zetten. Daar gaan we voor, net als twee weken geleden.”\n\nIn Arnhem wist Vitesse te stunten tegen Spurs, dat toen nog onder leiding stond van coach Nuno Espirito Santo, die met zijn reserves aantrad en kopje onder ging. Twee nederlagen verder zit de Portugees thuis en moet Letsch de degens kruisen met Conte, een trainer waarvoor Letsch grote bewondering heeft. „Hij is een van de meest interessante coaches in het hedendaagse voetbal. Ik houd van zijn stijl van spelen en hij is er heel succesvol mee geweest. Aan de andere kant is het ook zo dat niemand weet wat mogelijk is in twee dagen”, aldus Letsch, die optimistisch is over de inzetbaarheid van linksback Maxi Wittek. \n\nDe Vitesse-trainer rekent erop dat Spurs ditmaal wel met de grote namen zal aantreden. „Een nieuwe trainer begint altijd met zijn sterkste ploeg. Tenminste, daar ga ik vanuit. En elke speler die op het veld staat, rent voor zijn leven om zich te laten zien aan de nieuwe trainer.” \n\nDat betekent dat Vitesse wellicht te maken krijgt met de Spurs-sterren Harry Kane en Heung-Min Son. Vitesse-verdediger Danilho Doekhi kijkt er reikhalzend naar uit. „Het is mooi om je aan hen te kunnen meten en te kijken hoe ver je bent. Sowieso vind ik het geweldig om tegen een Engelse club te spelen. Het is voor mij een droom om ooit in de Premier League te spelen.”\n\nCollega-verdediger Jacob Rasmussen is het om het even wie van Spurs hij gaat treffen. „Als speler wil je de grootste uitdaging die er is. Als ze alle grote sterren op het veld brengen, wordt het een heel leuke wedstrijd. Maar het belangrijkste is dat we na negentig minuten drie punten hebben. Dan maakt het niet zoveel uit tegen wie ik speel.”\n\nDoor de verrassende uitkomst van het duel in Arnhem staat Spurs halverwege de groepsfase derde en hebben de Londenaars, die een selectie met een totale waarde van bijna 700 miljoen euro hebben, een zege tegen Vitesse hard nodig. „Als zij door willen gaan, moeten zij winnen. Dat is duidelijk”, aldus Letsch. „Maar dat zal onze speelstijl niet veranderen. We hebben een duidelijke stijl hoe we willen spelen. We zijn niet dom en denken heus niet ineens dat we de favoriet zijn, omdat we de eerste wedstrijd hebben gewonnen. We blijven nederig. Tottenham is de favoriet.”\n\n’Elke speler op het veld rent voor zijn leven’","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text380"},{"id":"44","publisher":"Algemeen Dagblad","date":"2021-11-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26963/articles/1476019/4/1","title":"Lobby voorkomt verplichte coronapas in hoger onderwijs","text":"De afgelopen weken fluisterden ingewijden regelmatig dat de bewindslieden de introductie van de QR-code in het hoger onderwijs en op mbo's zouden overwegen. Daarvoor is een wetswijziging nodig.  \n  \nBij de persconferentie van dinsdagavond bleek dat er alleen een mondkapjesplicht in de gangen en kantines komt. Helemaal aan het eind, pas na een vraag van een journalist, zei coronaminister De Jonge slechts over de pas: ,,Coronatoegangsbewijzen in het onderwijs willen we ook niet. Wil helemaal niemand.''   \n  \nDe maatregel zat wel lang 'in de mix', verklaren verschillende betrokkenen. Het hoger onderwijs sprak erover met vertegenwoordigers van het ministerie. Tijdens die gesprekken bleek vooral dat er praktische bezwaren zitten aan invoering van een coronatoegangsbewijs op de campus. Zo rekende de universiteit van Wageningen voor dat er gemiddeld een kwartier 'wisseltijd' zit tussen twee colleges. Per controleur zijn in dat tijdsbestek 75 studenten te scannen. Bij 500 studenten houdt dit dan in dat er zeven controleurs en één of twee specialisten voor lastige gevallen nodig zijn. Daarbij, een universiteit is geen festivalterrein met poortjes waar je op één plek binnenkomt. Het gebruik van coronapassen zou bovendien betekenen dat sommige studenten weer vanuit huis colleges moeten volgen. Voor hen moet er dan een apart programma komen met aparte leervoorzieningen.  \n  \nToch staat in het laatste advies van het Outbreak Management Team: 'Ten aanzien van het middelbaar beroepsonderwijs en hoger onderwijs adviseert het OMT de invoering van het coronatoegangsbewijs om transmissie van SARS-CoV-2 te verminderen.' De experts willen het wél.\n\nNiet haalbaar\n\nDe politici besloten echter anders: invoering in het onderwijs zou voor een deel van de studenten betekenen dat zij zich dagelijks moeten laten testen om deel te nemen aan fysiek onderwijs. Dit kan zomaar niet haalbaar blijken. En meerdere coalitiepartijen vinden het essentieel dat een goede toegankelijkheid van het onderwijs voor iedereen bovenaan staat. Naar verluidt heeft de sector het kabinet er de laatste tijd ook fijntjes op gewezen dat het wellicht niet slim zou zijn om de onlangs gedane belofte nu al te breken dat bij toekomstige coronamaatregelen het onderwijs het laatste aan de beurt zou zijn. Dus is invoering van een coronatoegangsbewijs voor mbo en hoger onderwijs nu achteraan in het rijtje beoogde maatregelen beland. ,,Het voorstel wordt nu alleen voorbereid, maar dit is een uiterst redmiddel'', zegt een woordvoerder van het ministerie van Onderwijs. ,,Momenteel wordt alles op alles gezet om het onderwijs zo lang mogelijk te ontzien. Het zit aan het eind van de rij; tegen die tijd hebben we weer een verplichte 1,5 meter of zijn er hele sectoren weer dicht, voordat we zoiets weer gaan doen. Dan moet de keus echt zijn: onderwijs gesloten of open met een coronatoegangsbewijs. Nu is zo'n besluit niet wenselijk.''","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text159"},{"id":"45","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/02/maakt-een-oud-agent-het-opkrabbelende-new-york-veiliger-a4064055#20211104-79896-108","title":"Maakt een oud-agent als burgemeester het opkrabbelende  New York veiliger?","text":"Eric Adams New York krijgt een nieuwe burgemeester. Eric Adams wil de stad reanimeren door haar veiliger te maken.     ,Vanaf komende maandag is het voor (gevaccineerde) Europeanen weer mogelijk: een stedentripje naar New York. De Amerikaanse metropool, zwaar getroffen aan het begin van de pandemie, kan het buitenlandse bezoek na ruim anderhalf jaar stilte goed gebruiken. „Maar wie komt er nog naar onze stad, naar onze toeristische miljoenenindustrie”, zo vroeg burgemeesterskandidaat Eric Adams de afgelopen maanden, „wanneer een drie jaar oud kind wordt neergeschoten op Times Square?”Met die opmerking, vaak herhaald in interviews, op campagne en in een tv-debat, verwees Adams naar een geruchtmakend schietincident bij New Yorks beroemde trekpleister, in mei. Daarbij raakten drie onschuldige omstanders gewond, onder wie een (overigens vierjarig) meisje. Adams greep het aan om twee van de belangrijkste zorgen onder New Yorkers te verknopen: de toegenomen criminaliteit en de onzekere economische toekomst van hun stad na ‘corona’. De oud-agent, ex-deelstaatsenator en oud-stadsdeelvoorzitter voor Brooklyn won hiermee in juli eerst (nipt) de Democratische voorverkiezingen. De algemene stembusgang, dinsdag, was daarna alleen een formaliteit in het overwegend progressieve New York. Adams kreeg ruim 66 procent van de stemmen, zijn rivaal bleef op 28 procent steken.\n\nLees ook deze reportage uit New York: Wie stopt het bloedvergieten?\n\nWel is Adams gematigder dan de lokale Democratische partijafdeling in New York, die een progressieve sterpolitica als Alexandria Ocasio-Cortez en een behoorlijk linkse gemeenteraad voortbracht. Tijdens zijn lange carrière bij de politie en in de lokale politiek heeft de stad Adams leren kennen als een man die uitstekend weet mee te bewegen met een veranderende tijdgeest. Een pragmatisch en praktisch bestuurder, volgens medestanders. Een machtsopportunist, volgens critici.Toenemend geweldDie flexibiliteit blijkt bovenal uit zijn opvattingen over veiligheid. New York kampt met toenemend straat- en bendegeweld, een al langer lopende ontwikkeling die verergerde tijdens pandemiejaar 2020. Het aantal moorden (447) was vorig jaar lang niet zo hoog als in piekjaar 1990 (ruim 2.600), maar loopt wel op. Evenals het aantal schiet- en steekincidenten, dat vooral toegeschreven wordt aan geweld tussen bendes. Dat de vertrekkende burgemeester Bill de Blasio weinig geliefd is, valt grotendeels te wijten aan zijn zwalkende veiligheids- en politiebeleid. Als burgemeester zal Adams niet alleen een metropool van bijna 9 miljoen inwoners leiden, maar ook – en niet in de laatste plaats – politiekorps NYPD moeten hervormen. Na de moord op de zwarte arrestant George Floyd, in mei in Minneapolis door een witte agent, is in de VS meer aandacht voor politiegeweld en racisme binnen de korpsen. Adams presenteert zich in dit debat als ex-agent die de organisatie van binnen en van buiten uitstekend kent, en die al zich zijn hele loopbaan uitspreekt over de politie.Zo botste de rebel cop begin jaren 90 met toenmalig burgemeester Rudy Giuliani, die een plan lanceerde om wijkagenten weg te bezuinigen. De pas aangetreden Giuliani wilde inzetten op een repressieve aanpak van straatcriminaliteit. Op de stoep van het stadhuis belegde de toen 33-jarige verkeersagent Adams een persconferentie om het plan te bekritiseren, en stelde hij dat het vooral minderheden zou raken, zoals latino’s en zwarte Amerikanen. „De dagen dat we mensen maar gewoon oppakken en aanpakken, liggen echt achter onder ons.”New York kampte in de pandemie met toenemend straat- en bendegeweldBijna drie decennia later profileert Adams zich juist „rechts qua misdaadbestrijding”. Dit blijkt het beste uit zijn standpunt over de controversiële praktijk van stop-and-frisk, waarbij agenten burgers preventief mochten fouilleren. Het leidde tot grootschalig etnisch profileren. De rechter maakte er in 2013 tijdens het burgemeesterschap van Michael Bloomberg een eind aan. Als senator getuigde Adams nog dat de NYPD de methode heimelijk zou voortzetten. In de burgemeestersrace verdedigde Adams stop-and-frisk echter, onder bepaalde voorwaarden. Begin deze eeuw ging het mis, stelde hij in een debat: „We fouilleerden eigenlijk niet eens. We smeten mensen tegen de muur, liet ze hun zakken leegmaken. Dat was illegaal.” Maar dit mag agenten jaren later niet de handen binden, meent hij. „Als je een korps hebt dat niet mag staande houden en ondervragen, dan kan dit niet op een verantwoorde manier politiewerk doen.” Gekken in de metroIn de Democratische voorverkiezingsrace bleef Adams ver weg van de activistenslogan Defund the Police. De oproep om korpsen te korten kreeg vleugels in de nasleep van de Floyd-moord. Daar zijn veel Democraten al van teruggekomen: Republikeinen wisten hen in verkiezingsjaar 2020 weg te zetten als wereldvreemde softies die denken dat een gewelddadig land als de VS zonder politie kan. In feite is de Defund-leuze genuanceerder: minder geld naar de politie, ten gunste van buurtwerk en psychiatrische hulpverlening. Adams moet een evenwicht vinden tussen het progressieve deel van zijn partij dat een menselijkere politie bepleit, en anderzijds de brede roep om veiligheid op straat. Een middenpositie tussen de ‘slappe’ De Blasio en de strenge Giuliani, die zijn kandidatuur ook steunde. In een interview bouwde hij zijn bekende soundbite over de neergeschoten peuter op Times Square dan ook uit: „Niemand gaat onze metro pakken, een bedrijf openen, als we mensen met psychische problemen hebben die andere mensen op het spoor duwen of hen met messen aanvallen.”\n\nTijdens zijn toespraak groette Adams zijn moeder Dorothy.\n\nFoto Andrew Kelly / Reuters\n\nNieuwsbrief\n\nNRC Amerika\n\nDe laatste ontwikkelingen rond het Witte Huis en president Joe Biden\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 november 2021","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text369"},{"id":"46","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=1a5fc4e0935318b05435#/pages/40-41","title":"Marvel bekent kleur","text":"Marvel bekent kleur\n\nIn ’Eternals’ worden onder meer Ikaris (Richard Madden) en Sersi (Gemma Chan) aan de Marvel-fans geïntroduceerd.\n\nHet nieuwe superheldenteam v.l.n.r.: Kingo (Kumail Nanjiani), Makkari (Lauren Ridloff), Gilgamesh (Don Lee), Thena (Angelina Jolie), Ikaris (Richard Madden), Ajak (Salma Hayek), Sersi (Gemma Chan), Sprite (Lia McHugh), Phastos (Brian Tyree Henry) en Druig (Barry Keoghan).\n\n❮❯\n\nChloé Zhao introduceert nieuw superheldenteam in ’Eternals’\n\nMet Eternals gooit Marvel het roer binnen het superheldengenre flink om. Niet alleen werd een verrassende regisseur aangetrokken; ook werd ingrijpend gesleuteld aan het oorspronkelijke bronmateriaal én nam de stripgigant afscheid van een traditionele cast met overwegend witte mannen. „Disney en Marvel zetten hun hele Cinematic Universe in de revisie.”\n\nEric le Duc\n\nDe verbazing in Hollywood was groot toen Marvel-baas Kevin Feige bekend maakte wie het 26ste avontuur binnen de alsmaar uitdijende superheldenfranchise zou gaan regisseren. Het was Chloé Zhao, de arthousefilmer die met haar prachtige indiedrama Nomadland drie Oscars in de wacht sleepte. Met een budget van tweehonderd miljoen dollar mocht de Chinese zich ontfermen over Eternals: een avontuur over een tiental halfgoden met superkrachten, dat de mensheid al eeuwenlang beschermt tegen de Deviants, monsterlijke wezens met een niet te lessen bloeddorst.\n\nMeanderen\n\nWanneer we Zhao via Zoom in Los Angeles te spreken krijgen, wil ze eerst iets rechtzetten. „Ik was al door Marvel vastgelegd vóórdat Nomadland een succes werd”, zegt de 39-jarige cineaste. „Kevin Feige was onder de indruk van mijn visuele manier van filmen. Ik houd ervan de camera langs personages en door landschappen te laten zweven en meanderen. De National Geographic-methode noem ik dat. Aangezien ik een groot Marvel-fan ben, was ik vereerd en verguld met Feige’s aanbod. Temeer omdat hij met Eternals het superheldenuniversum in de revisie wilde zetten.”\n\nWant ook Marvel en moederbedrijf Disney beantwoorden aan de roep om meer diversiteit en inclusiviteit. En dus werd er flink gesleuteld aan het bronmateriaal van de film, de gelijknamige strip die Marvel-icoon Jack Kirby in 1976 bedacht. Zo zijn de van oorsprong mannelijke Eternals Ajak en Sprite nu vrouwelijke personages. Daarnaast is Phastos de eerste homoseksuele superheld binnen het Marvel Cinematic Universe en heeft de dove Makkari de primeur de eerste superheld met een handicap te zijn.\n\n„Het was deze afspiegeling van de huidige maatschappij die mij enorm aansprak”, vervolgt Zhao. „Het is een grote en moedige stap van Marvel, want hoe zullen de fans reageren op deze ingrijpende veranderingen? Hun fanatisme kan soms best griezelig zijn en door het torenhoge verwachtingspatroon is de druk natuurlijk immens. Maar daar zat voor mij ook de uitdaging. Daarom wilde ik alle aanpassingen niet geforceerd doordrukken, maar zo naturel mogelijk brengen. En dus ben ik acteurs gaan zoeken wier persoonlijkheden sterk overeenkwamen met de personages die ze moesten gaan spelen.”\n\nZo werd een cast gevormd die bestaat uit mannen én vrouwen die van verschillende komaf zijn. Eén van de acteurs die Zhao de kosmos van Eternals binnentrok, was Salma Hayek. In de film speelt zij Ajak, de spirituele leider van de halfgoden die over helende krachten beschikt. „Nooit heb ik de ambitie gehad een superheld te worden”, zegt Hayek (55). „Maar de plannen van Chloé vond ik ontzettend opwindend. Zij zag in Ajak een moederfiguur met kracht, warmte en charme. Dat zij het met mij aandurfde, maakte me blij en trots. Want niet alleen ben ik een vrouw van middelbare leeftijd, ik ben ook nog eens een Mexicaanse met Arabische roots én een accent. En dat is in het conservatieve Amerika nog best wel een dingetje, zowel qua aanzien als kansen krijgen.”\n\nVertrouwen\n\nDoor het vertrouwen van Zhao ging Hayek vol voor de dappere en heldere visie van haar regisseur. „Het implementeren van diversiteit en inclusiviteit voelde nergens geforceerd aan”, aldus de actrice. „De vernieuwende plannen van Kevin en Chloé waren niet geboren uit politieke correctheid, maar uit een oprechte overtuiging. En zo ging zij ook te werk. Met open mond heb ik haar vervolgens op de set gadegeslagen. Eternals mag dan een episch popcornspektakel vol actie en effecten zijn, rond elke halfgod heeft Chloé een bepaalde intimiteit weten te creëren die echt ontroert.”\n\n„Slechts één keer heb ik meegemaakt dat de omvang en stress van het project haar even te veel werden”, besluit Hayek. „Toen heb ik Chloé even apart genomen, haar hoofd op mijn schoot gelegd en haar naar de rustgevende muziek van de Duitse muzikant Nils Frahm laten luisteren. Even later kon ze er weer tegenaan. Over de helende krachten van Ajak gesproken! Nu maar hopen dat de fans ook haar rondingen kunnen waarderen. Maar ik heb goede hoop. Mijn dochter Valentina is mijn grootste criticus en zij vindt Eternals de beste superheldenfilm ooit gemaakt.”","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text78"},{"id":"47","publisher":"De Volkskrant","date":"2021-11-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1403/articles/1476017/20/2","title":"Minder groei bij Zalando door heropening van kledingzaken","text":"### Economie\n\nWebwinkel Zalando is de afgelopen periode minder hard gegroeid doordat fysieke kledingzaken het hele kwartaal waren geopend. In de eerste helft van het jaar profiteerde het van oorsprong Duitse bedrijf nog flink van de coronalockdowns, waar de kledingzaken veel last van hadden. Shoppers zaten toen vaker thuis en kochten in verhouding meer via internet. Zalando zag dat de groei in het derde kwartaal van 2021 afnam naar het niveau van voor de coronacrisis. Ten opzichte van dezelfde periode vorig jaar steeg de omzet van de via Zalando verkochte spullen wel met een kwart, naar 3,1 miljard euro. In het tweede kwartaal werd nog een omzet geboekt van 3,8 miljard euro, een stijging van 40 procent.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text479"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-11-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26963/articles/1476019/10/2","title":"Nieuwe omroep weer onder vuur","text":"### Ophef over antisemitische uitspraken\n\nNRC publiceerde gisterochtend een achtergrondverhaal over Dankers, die een rechts-radicale denktank leidt die geregeld antisemitische teksten verspreidt. Dit leidde tot heftige reacties bij de NPO en de Nationaal Coördinator Antisemitisme Bestrijding. Zij noemden de uitspraken 'zeer schokkend' en 'volstrekt onacceptabel' en drongen aan op nader onderzoek.   \n  \nVoor het überhaupt tot een vervolg kwam, stapte Dankers zelf op. Hij herkende zich geenszins in het beeld dat de media van hem schetsten, maar vond tegelijkertijd dat zijn aanblijven 'de belangrijke missie van omroep Ongehoord Nederland zou schaden'. 'Ik distantieer mij in de meest krachtige bewoordingen van antisemitisme, racisme en uitspraken die leiden tot polarisatie, discriminatie en haatzaaien', liet hij in een verklaring weten. \n\nNieuwkomer\n\nOngehoord Nederland is een nieuwe omroep die vanaf 1 januari tv- en radioprogramma's mag uitzenden bij de publieke omroep. De nieuwkomer is opgericht door oud-oorlogsverslaggever Arnold Karskens, die, zo staat in het beleidsplan, een meer pro-Israël-blik wil brengen in zijn programma's. Dat plan lijkt haaks te staan op de denkbeelden van zijn voorzitter.   \n  \nNRC vond uitspraken van Dankers in interviews, bulletins en tweets van zijn organisatie Gefira waarin onder andere wordt geschreven over de macht van Joden en de vermeende ondermijning van het 'witte' Europa. Jodenhaat zou worden overdreven door Joodse organisaties. Het Nederlandse slavernijverleden zou volgens Gefira voor 'naar schatting 50 procent' voor rekening van Joden komen.   \n  \nAls voorzitter van de raad van toezicht van ON moest Dankers de koers van de nieuwe omroep bewaken. Dankers zou bovendien supervisie houden over de 3,6 miljoen euro aan publiek geld dat de omroep jaarlijks zal krijgen voor het maken van radio en televisie.  \n  \nDe NPO drong gisteren aan op snel onderzoek van het Commissariaat van de Media (CvdM). ,,Antisemitisme en racisme verdienen geen enkele ruimte bij de publieke omroep'', liet een woordvoerder weten. De toezichthouder zelf stelde vast dat beoordeling van Dankers' activiteiten niet binnen haar toezicht valt. Dat zit zo: de CvdM kan alleen toezicht houden op programma's die al zijn uitgezonden. Dit om censuur te voorkomen. Maar Ongehoord Nederland heeft nog geen programma's op de buis gehad.  \n  \nDaarbij komt: denkbeelden -ook wanneer die extreem links of rechts zijn - zijn toegestaan. Dat valt onder de vrijheid van meningsuiting. Het kan een ander verhaal worden als die denkbeelden in programma's naar voren komen, maar dat is tot op heden niet gebeurd.\n\nVrijheid\n\nEn zelfs dan is er ruimte voor discussie. In ons land geldt vrijheid van programma-inhoud. De CvdM kan een onderzoek instellen of haar zorgen uiten richting demissionair minister Arie Slob (media). Dat laatste deed ze eerder toen omroep Ongehoord Nederland stelselmatig de NOS bleef beschuldigen van desinformatie. Slob waarschuwde Ongehoord Nederland en Omroep Zwart - ook een nieuwe toetreder - dat ze zich aan de Mediawet moeten houden. Hierin staat dat omroepen verantwoordelijk zijn voor betrouwbare nieuwsvoorziening. Wie dat aan zijn laars lapt, kan tussentijds zijn licentie verliezen.  \n  \nSlob noemt het vertrek van Dankers de juiste keuze. ,,Verstandig dat deze persoon heeft besloten bij ON te vertrekken. Voor antisemitisme is geen plaats in het bestel.''\n\nIn gesprek\n\nDe 'zeer geschrokken' NPO wil op korte termijn in gesprek met de leiding van Ongehoord Nederland. Eerder rommelde het al binnen de top van de nieuwe omroep. Zo moest regisseur Haye van der Heyden het veld ruimen vanwege Holocaust-uitspraken die hij had gedaan. Ook programmamaker Ybeltje Berckmoes vertrok, omdat er 'te weinig ruimte was voor spirituele en andersoortige ervaringen'. Zij kreeg veel kritiek op een 'interview met Pim Fortuyn' via medium Robbert van den Broeke in de online-uitzendingen die ON al een tijdje maakt. Daarin vroeg ze aan de vermoorde politicus, via het medium: 'Pim, mag ik je tutoyeren?'","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text5"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/15/1","title":"Nobelprijswinnaar Abiy Ahmed gaat nu over lijken","text":"De hoop op een vreedzame oplossing is onderhand vervlogen. Een jaar na het begin van het conflict in de noordelijke regio Tigray lijkt de Ethiopische premier Abiy Ahmed zijn machtsstrijd met de rebellen van het Tigray People's Liberation Front (TPLF) duur te gaan betalen.Waar Abiy dacht de bewoners van het opstandige noorden wel even te temmen, rukken de rebellen nu op naar het zuiden, zelfs in de richting van hoofdstad Addis Abeba. Abiy riep daar de noodtoestand uit en spoorde burgers aan zelfverdedigingsgroepen te formeren om de rebellen straks in de straten van de hoofdstad te bevechten. Naar verluidt heeft de premier zijn eigen familie al naar Zwitserland gestuurd.  \n  \nHet is moeilijk te geloven dat diezelfde Abiy Ahmed nog maar twee jaar geleden een Nobelprijs voor de Vrede kreeg voor het beëindigen van het slepende conflict tussen Ethiopië en buurland Eritrea. De vredesapostel van toen spreekt nu de taal van een man die over lijken wil gaan: ,,We zullen onze vijanden met ons eigen bloed begraven.\"  \n  \nVorig jaar besloot Abiy tot een militair avontuur in het noorden na geruzie over lokale verkiezingen. Uit Tigray komen de voormalige landsbestuurders. Ze leidden bijna dertig jaar Ethiopische regeringscoalities totdat ze na wanbeleid en discriminatie moesten inbinden.  \n  \nUit Tigray kwamen al snel meldingen van oorlogsmisdaden, ook door Eritrese troepen die nog een appeltje te schillen hadden met hun oude vijanden. Daarmee leek ook de grensoorlog tussen beide landen weer terug. Oude etnische spanningen staken ook zuidelijker de kop op. Abiy was het eerste lid van de Oromo (de grootste etnische minderheid van het land) die, in 2018, aan de macht kwam.  \n  \nHet conflict heeft inmiddels duizenden mensen het leven gekost. Bijna een half miljoen burgers lijden honger. Ondertussen plunderen troepen voedselvoorraden en vernietigen ze ziekenhuizen, scholen en bedrijven.  \n  \nIn een VN-rapport staat dat alle partijen (inclusief Eritrese overheidstroepen) mensenrechten heb-ben geschonden. Michelle Bachelet, de hoge commissaris voor de mensenrechten van de VN, spreekt van 'extreme wreedheid'. Het Nederlandse ministerie van Buitenlandse Zaken heeft een negatief reisadvies uitgevaardigd voor Ethiopië. Nederlanders in het land worden opgeroepen zich te registreren.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text121"},{"id":"50","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=2ead1cdcf6ac14b313a2#/pages/12-13","title":"OM: Khalil Y. ’medepleger’ moord op dakdekker","text":"OM: Khalil Y. ’medepleger’ moord op dakdekker\n\nVerdachte Abdi B. in de rechtbank in Dordrecht.\n\nillustratie Petra Urban\n\ndoor Saskia Belleman\n\nDORDRECHT De 25-jarige Abdi B. zou hebben gezegd dat alleen hij verantwoordelijk is voor de moord of doodslag op de 29-jarige dakdekker Paul Manuel ’Rooie’ Alvarez y Peña. Toch vervolgt het Openbaar Ministerie ook de 20-jarige Khalil Y. daarvoor.\n\nTijdens een inleidende zitting woensdag in de rechtbank van Dordrecht bleek dat de verdenking tegen Khalil Y. is verzwaard van medeplichtigheid naar medeplegen. Dat betekent in de praktijk dat het OM de rollen van beide mannen als inwisselbaar ziet. \n\nManuel Alvarez y Peña’s lichaam werd in stukken gesneden en in koffers gepropt gevonden in een auto die stond in de Aalbersestraat in Dordrecht. Dat was enkele dagen nadat de vader van drie kinderen door zijn familie als vermist was opgegeven. \n\nAbdi B. geldt als hoofdverdachte van de moord. Hij werd aangehouden voor een vechtpartij, maar bekende bij die gelegenheid dat hij iemand van het leven had beroofd. Dat was nog voordat het lichaam van Alvarez y Peña was gevonden. In totaal zijn er acht verdachten aangehouden, van wie er drie vastzitten. Alleen Abdi B. was woensdag aanwezig tijdens de eerste inleidende zitting. \n\nDe advocaat van Khalil Y., Joris Kersemaekers, noemde de verzwaring van de verdenking tegen Khalil Y. ’opmerkelijk’ en ook gevaarlijk. Abdi B. heeft volgens de advocaat verklaard dat hij de moord alleen pleegde. \n\nHet OM zegt dat het dna van Khalil Y. is aangetroffen op handschoenen die mogelijk zijn gedragen tijdens de moord. Bovendien zijn er beelden van een bewakingscamera waarop te zien is hoe Abdi B. en Khalil Y. koffers uit een berging halen. Khalil Y. droeg een blauwe koffer, die zichtbaar zwaar was, zegt de officier van justitie. Op een van de koffers werd naderhand bloed van het slachtoffer gevonden. \n\nKersemaekers beschuldigt het OM van ’speculeren en interpreteren’ en vindt dat het verplaatsen van koffers net zo min iets zegt als het feit dat Khalil Y. enkele uren voor de moord in het gezelschap van Abdi B. was. De advocaat zegt dat het OM zich schuldig maakt aan „een omgekeerde fishing expedition: het optuigen van een zo groot mogelijke val om te zien wat erin blijft hangen.” \n\nKhalil Y. ontkent betrokkenheid bij de moord. Toch besliste de rechtbank dat hij net als Abdi B. achter de tralies blijft. Abdi B. gaat bovendien naar het Pieter Baan Centrum voor een onderzoek naar zijn geestvermogens.\n\nOver het motief voor de moord is nog niets bekend. De zaak gaat over drie maanden verder. Het is nog niet bekend wanneer de inhoudelijke behandeling is. \n\nAdvocaat beschuldigt OM van ’speculeren en interpreteren’","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text59"},{"id":"51","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=86fb63930565dfcbddf4#/pages/54-55","title":"OM: Khalil Y. is ’medepleger’ van moord op dakdekker","text":"OM: Khalil Y. is ’medepleger’ van moord op dakdekker\n\nHoofdverdachte Abdi B. in de rechtbank in Dordrecht.\n\nillustratie Petra Urban\n\ndoor Saskia Belleman\n\nDORDRECHT De 25-jarige Abdi B. zou hebben gezegd dat alleen hij verantwoordelijk is voor de moord of doodslag op de 29-jarige dakdekker Paul Manuel ’Rooie’ Alvarez y Peña. Toch vervolgt het Openbaar Ministerie ook de 20-jarige Khalil Y. daarvoor.\n\nTijdens een inleidende zitting in de rechtbank van Dordrecht woensdag bleek dat de verdenking tegen Khalil Y. is verzwaard van medeplichtigheid naar medeplegen. Dat betekent in de praktijk dat het OM de rollen van beide mannen als inwisselbaar ziet. \n\nManuel Alvarez y Peña’s lichaam werd in stukken gesneden en in koffers gepropt gevonden in een auto die stond in de Aalbersestraat in Dordrecht. Dat was enkele dagen nadat de vader van drie kinderen door zijn familie als vermist was opgegeven. \n\nAbdi B. geldt als hoofdverdachte van de moord. Hij werd aangehouden voor een vechtpartij, maar bekende bij die gelegenheid dat hij iemand van het leven had beroofd. Dat was nog voordat het lichaam was gevonden. In totaal zijn er acht verdachten aangehouden, van wie er drie vastzitten. Alleen Abdi B. was woensdag aanwezig. \n\nVolgens de advocaat van Khalil Y., Joris Kersemaekers, heeft Abdi B. verklaard dat hij de moord alleen pleegde. \n\nHet OM zegt dat het dna van Khalil Y. is aangetroffen op handschoenen die mogelijk zijn gedragen tijdens de moord. Bovendien zijn er beelden van een bewakingscamera waarop te zien is hoe Abdi B. en Khalil Y. koffers uit een berging halen. Khalil Y. droeg een blauwe koffer, die zichtbaar zwaar was, zegt de officier van justitie. Op een van de koffers werd naderhand bloed van het slachtoffer gevonden. \n\nOver het motief voor de moord is nog niets bekend. De zaak gaat over drie maanden verder. Het is nog niet bekend wanneer de inhoudelijke behandeling is.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text160"},{"id":"52","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/14/1","title":"Oorlogsmisdaden gemeld in Tigray","text":"De Ethiopische premier Abiy Ahmed heeft gisteren gezworen de opstandige troepen in Tigray te verslaan. Terwijl de Tigrayers de Ethiopische hoofdstad Addis Abeba naderen, bedreigde Abiy, die in 2019 de Nobelprijs voor de Vrede won, de rebellen in oorlogszuchtige bewoordingen.  \n  \n\"Wij zullen deze vijand met ons bloed en botten begraven en Ethiopië in volle glorie herstellen\", zei Abiy in het militaire hoofdkwartier in Addis Abeba, precies een jaar na het uitbreken van de gevechten. \"De put die wordt gegraven zal heel diep zijn. Daar zal de vijand worden begraven, Ethiopië zal niet uiteenvallen.\"  \n  \nEen moment van stilte volgde, waarna kaarsen werden aangestoken ter herdenking van de eerste doden in het conflict, op 3 november 2020. Sindsdien zijn vele duizenden slachtoffers gevallen en meer dan twee miljoen mensen gevlucht, en dreigt een hongersnood in het noorden.  \n  \nEen jaar geleden kwamen militairen in opstand in Tigray, de noordelijke regio die decennialang het landsbestuur had gedomineerd. Abiy bracht verandering in die situatie en de Tigrayers voelden zich daardoor bedreigd. Om de opstand de kop in te drukken, rukten Ethiopische militairen op naar het noorden, samen met eenheden uit buurland Eritrea.\n\nMilitairen\n\nDie militairen hebben oorlogsmisdaden en misdaden tegen de menselijkheid begaan, zo meldt de VN-mensenrechtencommissaris Michelle Bachelet. In een rapport dat gisteren uitkwam wordt uitgebreid melding gemaakt van moorden, mishandelingen en verkrachtingen in Tigray. Alle partijen hebben zich daaraan schuldig gemaakt, aldus Bachelet, al hebben de meeste meldingen betrekking op Ethiopische militairen. Ook het bewust uithongeren van de bevolking in de regio wordt genoemd als misdaad.  \n  \nHet rapport is opgesteld na interviews met meer dan 260 mensen in de regio. De rapporteurs melden wel dat ze niet overal toegang kregen, ondanks toezeggingen van de Ethiopische regering om mee te werken. Abiy heeft de uitkomst van het rapport wel erkend, al plaatste hij er direct kanttekeningen bij.  \n  \nDe rebellen laten weten dat de werkelijkheid nog veel erger is dan het rapport meldt, juist vanwege de Ethiopische medewerking. Die hield onder meer in dat ambtenaren vaak aanwezig waren bij de interviews, waardoor getuigen zich bedreigd konden voelen. Volgens Bachelet nemen de afgelopen maanden de meldingen van misdragingen door de rebellen toe. De bevindingen in het rapport lopen tot juni van dit jaar.  \n  \nDe Tigrayse rebellen hebben inmiddels weer de controle gekregen over hun eigen regio en rukken nu op naar het zuiden. Deze week namen ze enkele plaatsen langs de hoofdweg naar Addis Abeba in en zwoeren dat ze zullen doorzetten.  \n  \nAbiy heeft zijn landgenoten opgeroepen zich te verzetten, maar de rebellen hebben inmiddels aansluiting gevonden bij groepen uit andere regio's. Als het conflict zich uitbreidt naar de hoofdstad en andere regio's, valt het Afrikaanse land met meer dan 110 miljoen inwoners ten prooi aan een complete burgeroorlog.  \n  \nAbiy riep gisteravond de noodtoestand uit, voor een periode van zes maanden. Dat maakt het gemakkelijker mensen op te roepen voor militaire dienst en iedereen te arresteren die verdacht wordt van banden met 'terroristische groepen'. Er zijn al meldingen van arrestaties van Tigrayers in Addis Abeba.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text311"},{"id":"53","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=87a7706095ca3cbe1210#/pages/34","title":"Ozzie Albies laat Atlanta juichen","text":"Ozzie Albies laat Atlanta juichen\n\nDolgelukkig en trots als een pauw houdt Ozzie Albies de beker omhoog nadat hij met Atlanta Braves de World Series gewonnen heeft. Winst in de zesde wedstrijd is voldoende om Houston Astros definitief op de knieën te krijgen.\n\nFOTO’S \n\nGetty Images\n\n❮❯\n\nAntilliaan met Braves eindelijk weer de beste in World Series\n\nHOUSTON De Atlanta Braves hebben er 26 jaar op moeten wachten, maar eindelijk kan de club zich weer eens winnaar van de World Series noemen. Met de Antilliaan Ozzie Albies als tweedehonkman won de honkbalploeg het zesde duel met Houston Astros in de best-of-seven-serie met 7-0, en daarmee was de buit binnen. „Deze jongens zijn altijd in zichzelf blijven geloven.”\n\nDat zei manager Brian Snitker, de man die al 45 jaar in diverse functies aan de Braves verbonden is. De Astros hadden het zesde duel afgedwongen door afgelopen zondag in Atlanta met 9-5 hun tweede zege in deze World Series te boeken. Daarmee brachten ze de spanning in de tweestrijd een beetje terug.\n\nOp weg naar de finale hadden de Braves onder meer Milwaukee Brewers en titelverdediger Los Angeles Dodgers verslagen. Eerste honkman Freddie Freeman roemde de veerkracht van het team. „We hebben zoveel tegenslagen overwonnen, alles wat mis kon gaan ging mis. Elke dag was een nieuwe uitdaging en uiteindelijk eindigen we als kampioen”, vertelde Freeman, die al sinds 2007 voor de Braves uitkomt.\n\nZijn ploeg raakte al voor het seizoen werper Mike Soroka kwijt met een zware achillespeesblessure, verloor in juli buitenvelder Ronald Acuna met een gescheurde kruisband en zag vorige week een andere werper, Charlie Morton, wegvallen met een gebroken kuitbeen. Bovendien was buitenvelder Marcell Ozuna niet meer welkom nadat hij in mei was opgepakt op verdenking van mishandeling van zijn vrouw.\n\nDe club haalde in de zomer Jorge Soler, Adam Duvall, Eddie Rosario en Joc Pederson en plots begon het te lopen bij de Braves, die in de derde inning van de zesde wedstrijd dankzij een homerun van Soler met twee man op de honken op 3-0 kwamen. Swanson sloeg de bal in de vijfde inning de tribunes is, met opnieuw Albies die profiteerde. Dankzij een honkslag van Freeman kon Soler de thuisplaat bereiken, waarna Freeman in de zevende inning de bal richting tribunes met ontgoochelde Astros-fans sloeg voor een solo homerun.\n\nDaarna kon het feest in Atlanta, waar de fans op schermen het duel volgden, beginnen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text496"},{"id":"54","publisher":"De Volkskrant","date":"2021-11-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1403/articles/1476017/22/5","title":"Pijnenburg, Kamminga, Puts en De Boer derde op 4x50 wissel op EK kortebaan","text":"ZwemmenStan Pijnenburg, Arno Kamminga, Jesse Puts en Thom de Boer hebben bij de Europese kampioenschappen kortebaan in Kazan op de 4x50 meter wisselslag de bronzen medaille veroverd. Nederland finishte in 1.32,16. Italië won in 1.30,14, een wereldrecord, voor gastland Rusland.  \n  \nArno Kamminga bereikte de finale van de 100 meter schoolslag. De tweevoudig winnaar van zilver op de Olympische Spelen van Tokio zwom in de halve finale de tweede tijd, 55,82. Dat was een evenaring van zijn eigen nationale record, dat hij vorige week in Kazan zwom. Alleen Ilya Sjimanovitsj uit Belarus was sneller, 55,45.  \n  \nThom de Boer en Jesse Puts bereikten de finale van de 50 meter vrije slag. Beiden tikten in hun serie als tweede aan in dezelfde tijd, 21,00. De Rus Vladimir Morozov was de snelste, 20,98. De Hongaar Szebasztian Szabo zorgde in de tweede halve finale voor de snelste tijd, 20,87. De Boer en Puts wonnen eerder op de openingsdag met de estafette op de 4x50 meter vrij al een gouden medaille.","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text347"},{"id":"55","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/03/poolse-abortusdebat-staat-weer-op-scherp-na-overlijden-van-zwangere-vrouw-a4064165#20211104-79896-106","title":"Pools abortusdebat staat weer op scherp na overlijden van zwangere vrouw ","text":"Abortuswet Polen Een jaar na het bijna volledige abortusverbod is in Polen een vrouw overleden nadat ze moest wachten tot haar ongeboren kind natuurlijk stierf. Activisten noemen haar „het eerste slachtoffer van het abortusverbod”.,De familie van een Poolse vrouw die overleed nadat artsen weigerden haar niet-levensvatbare foetus te aborteren, heeft aangifte gedaan tegen het ziekenhuis waar zij stierf wegens incorrect handelen van de medische diensten. Volgens de familie en vrouwenrechtenorganisaties is de 30-jarige Izabela „het eerste slachtoffer van het vrijwel complete abortusverbod in Polen”. Artsen zouden vanwege het vorig jaar verscherpte verbod niet hebben durven ingrijpen om haar leven te redden. Een prominente regeringspoliticus reageerde dat „mensen nu eenmaal sterven, dat is de natuur”.De vrouw, van wie alleen haar voornaam Izabela bekend is gemaakt, was 22 weken zwanger toen eind september haar vliezen braken. In het ziekenhuis in het zuidelijke stadje Pszczyna ontdekte medisch personeel dat ze onvoldoende vruchtwater had. Bovendien was haar ongeboren kind ernstig gehandicapt. De vrouw stuurde berichten naar familie en vrienden dat artsen de foetus niet wilden weghalen voordat deze vanzelf zou sterven, zegt advocate Jolanta Budzowska. Ondertussen kreeg Izabela zelf complicaties. „Mijn koorts loopt op. Ik hoop niet dat ik sepsis (bloedvergiftiging, red.) krijg, want dan kom ik hier niet uit”, sms’te zij uit het ziekenhuis. De volgende dag overleed ze aan septische shock. Izabela laat een man en dochtertje achter.De zaak is in het nieuws gekomen nu de familie, via Budzowska, het OM heeft opgeroepen tot onderzoek. In een verklaring stelt het ziekenhuis dat „artsen en verloskundigen alles in hun macht hebben gedaan, ze hebben gestreden voor de patiënt en haar kind (...) binnen de wettelijke bepalingen en gedragsnormen die in Polen van kracht zijn”.\n\nWelke opties hebben Poolse vrouwen nog?\n\nErnstige afwijkingenEen jaar geleden werd abortus van (zwaar) gehandicapte foetussen verboden in Polen. Vrouwen die ongewenst zwanger raken, waren al aangewezen op illegale abortuspillen of een behandeling in het buitenland. Maar bij ernstige afwijkingen aan het ongeboren kind, levensgevaar voor de moeder of na verkrachting, was dit toegestaan. Totdat het – politiek gekaapte – Constitutioneel Hof een streep zette door die eerste uitzondering. Daarmee verviel de wettelijke grond onder bijna alle legale abortussen, tot dan zo’n duizend per jaar.De inperking leidde tot hevige protesten in het hele land. Critici waarschuwden dat minder vrouwen kinderen zouden willen krijgen uit vrees dat ze gedwongen worden een niet-levensvatbare zwangerschap uit te dragen. Door de dood van Izabela komt daar de angst bij dat vrouwen zelf zo’n zwangerschap mogelijk niet overleven. Maandag werd opnieuw tegen het abortusverbod gedemonstreerd, met de leuze „haar hart klopte ook”.Angst voor sanctiesVoorstanders van het abortusverbod, zowel binnen de conservatief-nationalistische regering als ultrakatholieke organisaties, vinden dat de dood niet aan de aangescherpte wet mag worden toegeschreven. „Helaas sterven sommige vrouwen nog steeds in het kraambed”, zei Marek Suski, een prominente parlementariër van regeringspartij PiS, tegen staatsomroep TVP. „Dat heeft niets te maken met een beslissing van het Constitutioneel Hof (...) sterven is een kwestie van de natuur.” Anderen wijzen erop dat in geval van levensgevaar voor de moeder abortus nog steeds mogelijk had moeten zijn. Maar volgens advocaat Budzowska durfden artsen die niet aan, uit angst voor sancties na het strenge verbod. „Als een dokter ervan overtuigd is dat hij voor een abortus in de gevangenis zal belanden, zal hij voor de zekerheid een veiliger oplossing proberen te kiezen”, zei zij in een televisie-interview.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 november 2021","intensity":0,"negativity":2,"cluster_id":27,"similar_texts":"text443"},{"id":"56","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=0ce4acb8cd99ae05e3f8#/pages/2-3","title":"Puzzel om rond te komen","text":"Puzzel om rond te komen\n\nInflatie\n\nSnel stijgende prijzen zetten koopkracht van de gemiddelde burger onder druk\n\nDe prijzen schieten omhoog. Niet alleen gas en benzine worden duurder, ook aan boodschappen zijn we steeds meer kwijt. Is dit een tijdelijk effect? Of moeten we ons zorgen maken over een langdurig hogere inflatie? In Nederland is de inflatie inmiddels al bijna 4 procent, veel hoger dan de ramingen van het kabinet. „Dit wordt voor heel veel mensen extra puzzelen om rond te komen.”\n\nDorinde Meuzelaar en Martin Visser\n\nMaandenlang riepen economen dat de hogere inflatie tijdelijk zou zijn. Maar nu zijn ze daar niet zo zeker meer van. Tekenend zijn de uitspraken van Klaas Knot, president van De Nederlandsche Bank, die inmiddels toegeeft dat de prijzen harder stijgen dan hij had gedacht en dat die inflatie misschien ook langer aanhoudt. De laatste vergadering van de Europese Centrale Bank (ECB) stond in het teken van ’inflatie, inflatie en inflatie’, zo zei ECB-baas Christine Lagarde onlangs.\n\nAls centrale bankiers bezorgd beginnen te raken over de oplopende inflatie, dan weet de consument wel hoe laat het is. „Door de aanhoudende inflatie lijkt het erop dat veel mensen erop achteruit zullen gaan”, zegt Arjan Vliegenthart, directeur van budgetinstituut Nibud. „Met 2,6 miljoen huishoudens die nu al zeggen dat ze eerder moeilijk dan makkelijk rondkomen, wordt het veel mensen extra puzzelen.”\n\nInflatie 3,5 procent\n\nVandaag maakt het Centraal Bureau voor de Statistiek (CBS) bekend hoe hard de consumentenprijzen zijn gestegen in de maand oktober. Waarschijnlijk komt die inflatie uit op circa 3,5 procent, afgaand op de cijfers waar het Europese statistiekenbureau vorige week al mee kwam. Die schat de Nederlandse inflatie op 3,8 procent, maar vanwege andere rekenmethodes zit er altijd iets verschil tussen de twee cijfers.\n\nDaarmee lijken de ramingen van Prinsjesdag achterhaald. Toen ging het Centraal Planbureau nog uit van een inflatie van 1,9 procent. Rabo rekent al op 2,2 procent, ING op 2,5 procent en ABN Amro is druk aan het rekenen voor een bijgesteld inflatiecijfer.\n\nVoor Nederlandse begrippen is dit ongekend. Alleen door btw-verhogingen stegen de prijzen in de afgelopen tien jaar soms dergelijke percentages. Nu komt het door het abrupte einde van de coronacrisis en de sterke vraag van bedrijven en consumenten. „De vraag naar producten is plots toegenomen en producenten kunnen niet snel genoeg opschalen”, zegt Marieke Blom, hoofdeconoom van ING Nederland. Blom gaat er nog wel vanuit dat de hoge inflatie tijdelijk is, maar dat betekent niet dat we nu al op het hoogtepunt zitten. „Waarschijnlijk is het nieuwe cijfer van het CBS nog niet de inflatiepiek.”\n\nKoopkracht\n\nMet rap stijgende prijzen staat de koopkracht onder druk. In de Prinsjesdag-ramingen werd gerekend op een doorsnee koopkrachtverbetering met 0,8 procent dit jaar en een schamele 0,1 procent volgend jaar. „De gemiddelde koopkracht zal dit jaar slechter uitpakken”, is de inschatting van Blom. „Maar hier zitten grote verschillen achter. Het maakt ontzettend veel uit of je huurt of koopt, of je veel of weinig energie verbruikt, of je een auto rijdt of niet. Er zijn mensen die hier heel weinig van merken en mensen die hier heel veel van merken.”\n\nZijn hogere lonen het logische antwoord? Knot waarschuwde onlangs bij tv-programma WNL op Zondag voor een loon-prijsspiraal, waarbij hogere lonen weer tot hogere prijzen van die bedrijven leiden en dat weer tot hogere lonen. Maar zo ver is het nog lang niet, stelde Knot. „De loonruimte wordt niet volledig benut. Nederland is nog steeds een goedkoopte-eiland in de eurozone.”\n\nBij vakbond FNV gaan de alarmbellen af. „Grote groepen werknemers dreigen er in koopkracht fors op achteruit te gaan nu de inflatie verder toeneemt en we aan de cao-tafels constateren dat werkgevers minimale loonboden doen”, zegt vice-voorzitter Zakaria Boufangacha. „Onder andere bij de universitaire ziekenhuizen, in de metaal en techniek, bij de rijks- en gemeenteambtenaren en bij Defensie liggen er eindboden van werkgevers die amper in de buurt komen van de inflatie. En op andere cao-tafels zien we ook dat werkgevers het normaal lijken te vinden om met kruimels te komen. Terwijl er heel goede winsten worden gedraaid en het economisch flink is aangetrokken.”\n\nLoongolf\n\nDe vraag is of er een loongolf komt. Rabo-econoom Hugo Erken denkt van niet. „We zien dat de hogere inflatie niet heel sterk doorwerkt in de lonen. Vroeger was dat effect veel groter.” Waar dat precies aan ligt, is lastig te zeggen. Wel ziet Erken dat vakbonden veel leden verloren zijn. „Het lijkt er dus op dat ze geen vuist kunnen maken om veel hogere lonen te eisen, hoewel de krapte op de arbeidsmarkt nu heel hoog is.”\n\nWerkgelegenheid\n\nSlecht nieuws voor de portemonnee dus. Erken: „Voor volgend jaar verwachten we met een beetje geluk een gemiddelde loonstijging van 2,3 procent. Maar de inflatie kan dat jaar wel 2,7 procent oplopen.”\n\nVolgens Blom is het niet alleen maar kommer en kwel. „Het is dit jaar ook beter gegaan met de economie dan we hadden gedacht. Dat betekent hogere werkgelegenheid. Meer mensen zijn dus weer aan het werk gegaan, die hebben een veel grotere koopkrachtverbetering dan die gemiddelde ramingen.”\n\nHet kabinet is al over de brug gekomen met een extra compensatie voor de hoge gasprijzen. Maar daarmee is niet de volledige prijsstijging gedekt. De inflatie komt van veel meer kanten: aan de pomp merk je dat, maar ook bij de aanschaf van een kratje bier, bij het boeken van een hotel of vakantiehuisje. „In de prijsstijgingen springen gas en boodschappen eruit”, constateert Vliegenthart. „Dat raakt dus aan de elementaire levensbehoeften van mensen.”\n\nWimar Bolhuis, hoofdeconoom van economisch onderzoeksbureau Ecorys, vraagt zich dan ook af of de oplossing per se van hogere lonen moet komen. „Je kunt ook de belastingen verlagen. Dat is iets wat het kabinet relatief snel kan doen. Je hebt dan de keus tussen het verlagen van de inkomstenbelasting of van de btw.” Zo bereik je naast werkenden ook gepensioneerden die hun aanvullend pensioen al jaren zien stagneren. „Het is zeer wenselijk dat er iets gebeurt, zeker voor de lagere en middeninkomens.”\n\nNibud-directeur Vliegenthart denkt dat er ’geen makkelijke oplossingen’ zijn. „Op de stijgende gasprijzen heeft de regering snel gereageerd via de energiebelasting. Maar het probleem van de stijgende prijzen is veel breder. Dat zou je via een lagere btw of inkomstenbelasting kunnen oplossen. De vraag is of je iedereen bereikt met belastingmaatregelen.” De noodzaak is er wel, stelt hij. „Het gaat economisch goed, maar dat merken we niet in onze portemonnee. Die discrepantie zou reden voor alertheid bij de regering moeten zijn.”\n\nRamingen Prinsjesdag lijken achterhaald\n\n’Belasting verlagen, dat kan kabinet relatief snel’","intensity":1,"negativity":0,"cluster_id":15,"similar_texts":"text214"},{"id":"57","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/03/racisme-en-geschreeuw-bij-landsadvocaat-pels-rijcken-a4064169#20211104-79896-101","title":"Racisme en geschreeuw bij landsadvocaat Pels Rijcken","text":"Onderzoek Pels Rijcken staat sinds  de zomer onder verscherpt toezicht van de deken. Nog steeds is er sprake van sociale onveiligheid  op de werkvloer. Elkaar daarop aanspreken gebeurt niet. ,Welke ambitieuze jurist wil er nou niet werken voor Pels Rijcken, het gerenommeerde Haagse kantoor van de landsadvocaat? Met 290 medewerkers is het een van de grootste advocatenkantoren van Nederland. Sinds jaar en dag doet Pels Rijcken alle interessante en spannende zaken voor de staat, zoals de coronamaatregelen, de Urgendazaak over klimaatbeleid, de Toeslagenaffaire en het Groningse gasdossier.\n\n„Je leert er veel”, „je wordt als nieuwkomer al snel betrokken bij grote zaken”, „ik voelde me er erg gewaardeerd”, vertellen advocaten die er werkten. Het kantoor biedt een permanente eigen opleiding – de ‘Verrijcking’ – waarin vaardigheden als pleiten worden bijgebracht. Reimer Veldhuis, sinds 2018 als landsadvocaat het gezicht van het kantoor, houdt elke woensdagmiddag een bespreking met alle ruim vijftig advocaat-stagiairs over actuele juridische kwesties.\n\nHoe een topnotaris 22 jaar lang kon frauderen\n\nDeze podcast luister je ook in onze app\n\nEr is ook ruimte voor vertier: vrijdagmiddagborrels in de eigen kantoorbar of op het Haagse Plein, uitstapjes als een fietsweekend en een levendige traditie van kantoorcabaret.\n\nHet wervende imago van Pels Rijcken kreeg dit jaar een flinke knauw. In maart kwam een immense fraude aan het licht: bestuursvoorzitter Frank Oranje sluisde als notaris zo’n 11,5 miljoen euro van cliënten weg – waaronder van het Rijk en gemeenten. Hij fraudeerde ruim twintig jaar lang zonder dat het kantoor er erg in had en verkoos de dood toen hij werd betrapt. De financiële en reputatieschade voor Pels Rijcken is enorm. Vorige week besloot het de volledige notaristak op te heffen. Donderdag debatteert de Tweede Kamer met demissionair minister Ferd Grapperhaus (Justitie, CDA) over de problemen.\n\nDe Haagse deken van de Orde van Advocaten – de toezichthouder – concludeerde in augustus na intensief onderzoek dat er geen advocaten bij de fraude van Oranje betrokken waren. Dat was het goede nieuws voor Pels Rijcken. Tegelijkertijd werd het kantoor onder verscherpt toezicht geplaatst: uniek voor een kantoor met deze omvang en statuur. De deken onderzocht namelijk ook de kantoororganisatie. En die is niet op orde.\n\nZo was volgens de deken de sociale veiligheid „onder de maat” en is Pels Rijcken „een gesloten organisatie met weinig ruimte voor tegenspraak”. Oranje kon jarenlang zijn gang gaan in een omgeving waar niemand hem durfde aan te spreken.\n\nNRC onderzocht hoe het er bij de landsadvocaat op de werkvloer aan toegaat en sprak daarvoor met ruim veertig (oud-)medewerkers uit alle lagen: van secretaresse en advocaat-stagiair tot partner. Zij spreken op basis van anonimiteit uit vrees hun carrière te schaden.\n\nGrove omgangsvormen\n\nBij Pels Rijcken, blijkt uit de gesprekken, houden bepaalde advocatenafdelingen er al jaren uiterst grove omgangsvormen op na. De top van de organisatie – gevormd door de 37 partners – geeft niet bepaald het goede voorbeeld. Het „plezierig en stimulerend werkklimaat” dat het kantoor nastreeft, is soms ver te zoeken. Er zijn schreeuwende partners en medewerkers die huilen. Een partner spreekt over homoseksuele collega’s als „flikkers”. Hij imiteert Chinezen en omschrijft hen als spleetogen. Hij noemt zwarte collega’s „neger” en Surinamers „lui”. Gecorrigeerd wordt hij niet.\n\nOok elders klinkt racistische taal over buitenlanders – ‘grappig’ bedoeld bij de lunch of bij het bespreken van werkopdrachten. Een advocaat in opleiding met een migratieachtergrond werd er in de ruim twee jaar dat hij bij Pels Rijcken werkte meermaals mee geconfronteerd. Juristen met een migratieachtergrond zijn zeldzaam bij het kantoor van de landsadvocaat. Van de 183 advocaten en notarissen bij Pels Rijcken hebben er vijf een niet-westerse achternaam, inclusief hij, blijkt uit het online personeelsoverzicht van eind oktober.\n\nPels Rijcken is onderverdeeld in tien inhoudelijke secties. Een van de secties met een problematische werksfeer is Ondernemingsrecht van Frank Oranje. Hij wordt in 2015 voorzitter van de sectie en in 2018 zelfs bestuursvoorzitter van heel Pels Rijcken. Oranje staat te boek als iemand met twee gezichten. De notaris kan innemend zijn, maar tegelijkertijd boezemt hij angst in op kantoor. Sommige medewerkers lopen met een boog om hem heen en vallen hem liever niet lastig. „Frank kon in zijn gedrag onvoorspelbaar, wispelturig en bij tijd en wijle ronduit hard en onaangenaam in de bejegening zijn”, stelt Pels Rijcken in een recent intern bericht na een rondgang langs medewerkers. „Een aantal kantoorgenoten in de directe omgeving van Frank heeft naar voren gebracht dat zij zich in zijn nabijheid regelmatig onveilig hebben gevoeld.”\n\nLees ook dit onderzoeksartikel: Het levenslange dubbelspel van Frank Oranje\n\nDat men elkaar bij Pels Rijcken niet aanspreekt is een groot probleem, constateert de Haagse deken in het onderzoek. Voor het onderzoek werd een expert ingeschakeld: Rob van Eijbergen, hoogleraar kwaliteit en integriteit van organisaties aan de Vrije Universiteit in Amsterdam. Die sprak met tientallen (oud-)medewerkers van het advocatenkantoor. Conclusie: er moet een „open organisatiecultuur” komen, „waarin tegenspraak mogelijk wordt”.\n\nVolgens de deken is het dus cruciaal dat mensen elkaar bij Pels Rijcken kunnen aanspreken op slecht gedrag. Maar een van de meest invloedrijke personen binnen het kantoor blijkt zich niets aan te trekken van de ongekende interventie van de deken. In augustus verzamelt een jonge advocaat de moed om de voorzitter van zijn sectie Vastgoed te zeggen dat hij niet is gediend van het krijgen van feedback door middel van geschreeuw in zijn richting. De prominente partner – van 2012 tot 2018 bestuursvoorzitter – accepteert dat niet: hij wil dat hij vertrekt bij Pels Rijcken.\n\nNa een dienstverband van zo’n twee jaar is de advocaat-stagiair inderdaad naar een ander kantoor vertrokken– ruim een jaar voor zijn contract bij Pels Rijcken afliep. Volgens hemzelf om zich „elders verder te specialiseren”. De prominente partner zit er nog, al is hij sinds begin september geen voorzitter van de sectie Vastgoed meer. Waarom niet is niet bekendgemaakt.\n\nExterne bedrijfspsycholoog\n\nDe secties Vastgoed en Ondernemingsrecht zijn niet de enige afdelingen met problemen. Advocaten vertellen NRC over spanningen op de werkvloer – ook tussen partners onderling. Verhalen over sociaal onwenselijk gedrag klinken de afgelopen tijd bij drie andere secties. Bij meerdere afdelingen is een externe bedrijfspsycholoog ingeschakeld om de onderlinge verhoudingen te verbeteren.\n\nBij een van die secties staat de leidinggevende partner als een zeer capabel jurist te boek, maar tegelijkertijd is zij bij advocaten binnen en buiten Pels Rijcken berucht om hoe zij anderen bejegent. Vloekend, tierend, kleinerend. „Lulletje” is een van haar vernederende aanspreekvormen voor jongere advocaten. Ze staat te boek als een notoire schreeuwer, bijvoorbeeld als ze iemand snel nodig heeft of commentaar geeft op geleverd werk.\n\nGedrag van partners wordt soms vergoelijkt – diegene ‘is nu eenmaal zo’\n\nDergelijk gedrag is niet alleen sociaal onveilig. Het staat ook op gespannen voet met de advocatenwet en gedragsregels voor de advocatuur. Advocaten dienen zich niet alleen naar de rechtelijke macht en cliënten, maar ook naar elkaar „betamelijk” en „eerbiedig” te gedragen, volgens die gedragsregels. Advocaten „moeten zich onthouden van al wat hun onderlinge verhouding zou kunnen verstoren. Uitlatingen die naar algemeen spraakgebruik grievend of kwetsend zijn, behoren advocaten in hun zakelijk verkeer achterwege te laten.”\n\nHet grootste probleem van de cultuur bij Pels Rijcken, vertelt een advocaat die er jarenlang gewerkt heeft: evident ontoelaatbaar gedrag van een aantal partners. De rest kijkt toe en laat het gebeuren. „Niemand corrigeert op de manier waarop het moet. De gebrekkige aanspreekbaarheid is een hele goede observatie van de deken geweest.”\n\nPels Rijcken is hiërarchisch. Jongere advocaten voelen zich niet vrij om seniore advocaten en partners aan te spreken en misstanden aan de kaak te stellen, vertellen (oud-)medewerkers. „De hele dag moet je op je hoede zijn”, zegt een jonge advocaat met een baas die de neiging heeft publiekelijk naar ondergeschikten uit te halen, te vloeken en te schreeuwen. „Het is de angst voor woedeaanvallen op onverwachte momenten.”\n\nEen secretaresse die aan haar baas eens vroeg waaróm hij zijn jonge medewerkers toch zo afsnauwt en kleineert, kreeg te horen: „Zo werken we hier: we breken ze eerst af, om ze vervolgens weer op te bouwen.”\n\nCommercialisering\n\nPels Rijcken & Droogleever Fortuijn – zo heet het kantoor voluit – is al sinds de oprichting in 1969 landsadvocaat. De jaaromzet van zo’n 55 miljoen euro bestaat overwegend uit belastinggeld: de helft komt van het Rijk, een belangrijk deel van de rest van gemeenten en provincies.\n\n(Voormalig) medewerkers zien Pels Rijcken de afgelopen tien jaar steeds meer commercialiseren. Onder leiding van bestuursvoorzitter Frank Oranje en zijn voorganger was steeds meer de nadruk komen te liggen op omzetgroei en winstmaximalisatie. Wie zijn computer opstart, ziet als eerste zijn urennorm en hoe ver hij daar vandaan zit. Advocaten worden aangesproken als ze niet genoeg uren maken die in rekening kunnen worden gebracht. Die commerciële koers werpt vruchten af, zo groeit de omzet met ruim 20 procent in vier jaar tijd.\n\nPartners verdienen royaal, hoeveel precies blijft buiten de boeken. Het bestuur telt weliswaar drie partners (voorheen twee), maar omdat slechts een van hen als statutair bestuurder is benoemd, hoeft het inkomen niet openbaar gemaakt te worden. Het partnerinkomen zou de laatste jaren van ongeveer zes naar acht ton per jaar zijn gestegen.\n\nHet overgrote deel van de 37 partners misdraagt zich niet. Maar een handvol doet dat wel. Zij drukken zo een stempel op het kantoor, zeggen (oud-)medewerkers.\n\nLees ook: Dat Frank Oranje jarenlang onopgemerkt kon frauderen is ook te wijten aan Pels Rijcken zelf\n\nElkaar aanspreken zit niet in de bedrijfscultuur, signaleren zij net zoals de deken. De werkdruk is hoog. Partners voelen zich verantwoordelijk voor hun eigen zaken, niet voor wat bij een collega een aantal deuren verderop gebeurt. Daar komt bij dat de meeste partners die zich misdragen, zoals voorheen Oranje, zich in de top van de bedrijfshiërarchie bevinden en erom bekend staan dat zij geen tegenspraak dulden: wegkijken is dan de veiligste optie.\n\nOp kantoor ontstaan geregeld gelijkwaardige liefdesrelaties, er worden zelfs ‘Pels-baby’s’ geboren. Tegelijkertijd is vrijwel iedereen op de werkvloer bekend met verhalen over prominente partners die jarenlange heimelijke relaties hebben met collega’s met wie zij in een directe gezagsrelatie verkeren, zoals een secretaresse en een kandidaat-notaris. Ingegrepen wordt er niet. Sociaal onveilig gedrag van partners zoals geschreeuw wordt bovendien soms vergoelijkt met het argument dat iemand ‘nu eenmaal zo is’.\n\nHet is ook in breder perspectief een veelgehoorde reactie onder personen die NRC sprak. „Zo is de advocatuur”, klinkt het vaak. „Bij de grote advocatenkantoren aan de Zuidas gaat het er net zo aan toe.”\n\nGedragscode\n\nSinds deze zomer zou dat moeten veranderen. Nadat de fraude van Oranje geopenbaard werd, trad dit voorjaar een nieuw bestuur aan, onder leiding van Sandra van Heukelom, advocaat-partner sinds 2010. Dat heeft, mede naar aanleiding van het onderzoek van de deken, maatregelen aangekondigd om de sociale veiligheid te verbeteren. Tegenspraak en elkaar aanspreken moet bij Pels Rijcken de norm worden. Het onderzoek is voor de werkvloer overigens geheim gebleven en enkel gedeeld onder de partners.\n\nDie 37 partners hebben deze zomer ‘dialoogsessies’ onder leiding van een gerenommeerde consultant gevoerd, kantoorbreed is een medewerkerstevredenheidsonderzoek uitgevoerd – de resultaten zijn nog niet gepresenteerd – en binnenkort wordt een gedragscode ingevoerd, die had Pels Rijcken nog niet. Er komt onder meer in te staan dat relaties met ondergeschikten niet zomaar kunnen.\n\nUit onderzoek van NRC blijkt dat sommige partners ook sinds deze zomer gewoon doorgaan met sociaal onveilig gedrag. Op de gangen van kantoorpand New Babylon in Den Haag, tijdens werkbesprekingen of bij de lunch, horen collega’s sommige partners schreeuwen, laatdunkend spreken over kantoorgenoten en discriminerende opmerkingen maken. Elkaar aanspreken is nog steeds niet de praktijk, illustratief is de kwestie met de partner van de sectie Vastgoed die – na te worden aangesproken op zijn gedrag – een jonge advocaat weg wil hebben.\n\nNRC legde deze bevindingen in een gesprek voor aan bestuursvoorzitter Van Heukelom. Zij zegt in het openbaar niet op individuele casussen in te kunnen gaan. Dat staat volgens haar haaks op de nieuwe ‘open kantoorcultuur’ waarin mensen zich veilig moeten kunnen voelen. Omdat het racisme en geschreeuw niet bij haar worden gemeld, zegt ze er niet tegen op te kunnen treden. „Maar ik tolereer sociaal onveilig gedrag op geen enkel moment en op geen enkele manier. Als we dit soort dingen horen, dan acteren we onmiddellijk. Zonder aanzien des persoons. Dat is misschien wel een lichte breuk met het verleden.”\n\nVan Heukelom vindt niet dat de lat voor Pels Rijcken hoger zou moeten liggen dan voor andere advocatenkantoren. „Wij zijn een gewoon advocatenkantoor met een bijzondere cliënt, maar die brengt wel met zich mee dat wij ons bewust moeten zijn over hoe we functioneren.”\n\nIllustratie Anne van Wieren.\n\nReageren? Onderzoek@nrc.nl\n\nOver dit artikel\n\nVoor het onderzoek naar de kantoorcultuur en sociale veiligheid bij Pels Rijcken sprak NRC, in sommige gevallen herhaaldelijk, met ruim veertig personen, voornamelijk medewerkers en oud-medewerkers uit alle geledingen van het kantoor. Alle in het artikel genoemde anekdotes zijn door ten minste twee onafhankelijke bronnen bevestigd en/of worden onderbouwd door documenten.\n\nDe passages over het vertrek van een jonge advocaat zijn een weerslag van gesprekken van NRC met zeven goed ingevoerde (interne) bronnen. De advocaat wilde aanvankelijk geen nadere toelichting geven. NRC legde hem een conceptversie voor. In reactie daarop laat hij weten: „Ik neem afstand van het opgeworpen beeld over mijn dienstverband bij Pels Rijcken en over mijn vertrek naar een ander kantoor. Ik betreur ook dat dit beeld op deze onzorgvuldige wijze naar buiten is gebracht door derden.”\n\nDe betrokken partner van Pels Rijcken wil tegen NRC niet reageren. Pels Rijcken laat namens hem weten dat „de passage zoals die is voorgelegd een onjuist beeld van de gang van zaken schetst”.\n\nwindow.nmt = window.nmt || {};\n\nwindow.nmt.bottom = window.nmt.bottom || [];\n\nwindow.nmt.bottom.push(function() {\n\n$.getScript('https://static.nrc.nl/vorm/hero/js/honk.js').done(function(s, ts) {\n\n// Anything else?\n\n});\n\n});\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 november 2021","intensity":0,"negativity":1,"cluster_id":34,"similar_texts":"text441"},{"id":"58","publisher":"De Volkskrant","date":"2021-11-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1403/articles/1476017/10/1","title":"Republikein wint in Virginia door slim van twee walletjes te eten","text":"### Analyse\n\nDe verkiezingen in Virginia waren een nek-aan-nek-race tussen Youngkin en Terry McAuliffe, de Democratische oud-gouverneur van de staat. Youngkin won omdat hij een slimme campagne voerde waarmee hij én de Trump-kiezers kon overtuigen, én de meer gematigde onafhankelijke kiezers. Daarmee is de kans groot dat veel Republikeinen die volgend jaar meedoen aan de tussentijdse Congresverkiezingen deze succesformule zullen overnemen.  \n  \nIn het Congres hebben de Democraten momenteel een nipte meerderheid. Die staat volgend jaar op het spel. Dat is waarom alle ogen waren gericht op de gouverneursverkiezingen van Virginia.  \n  \nDe uitslag zegt veel over hoe de Amerikanen vinden dat Joe Biden het doet als president. Een jaar geleden overtuigde hij in Virginia veel meer kiezers dan Donald Trump. Dat een Republikein in dezelfde staat nu wint, is een klap in het gezicht van de Democraten. Het toont dat de partij in een jaar tijd enorm aan populariteit heeft ingeboet.\n\nMultimiljonair\n\nMet nauwelijks politieke ervaring is Glenn Youngkin, een multimiljonair die uit de zakenwereld komt, erin geslaagd om van een staat die sinds president Obama Democratisch was, weer een 'rode' staat te maken. Die overwinning dankt hij grotendeels aan het feit dat hij Donald Trump op een tactische manier wist in te zetten tijdens zijn campagne.  \n  \nDe oud-president laat nog iedere dag van zich horen, onder meer door complottheorieën te blijven verspreiden over de uitslag van de 'gestolen presidentverkiezingen'. Veel Republikeinse politici zijn Trump liever kwijt dan rijk, maar ze weten ook ze dat ze hem, vanwege zijn trouwe achterban, nodig hebben om verkiezingen te kunnen winnen.  \n  \nDe 54-jarige Youngkin liet in Virginia zien hoe je als Republikein met Trump moet omgaan. Hij was net genoeg pro-Trump om de steun van zijn achterban te krijgen, maar klampte zich niet aan hem vast. Hij voerde geen campagne met Trump, stond niet knuffelend met hem op de foto. Door Trump op gepaste afstand te houden trok Youngkin ook de stemmen van kiezers die de oud-president verafschuwen.  \n  \nTrump zelf, die niet op Youngkins overwinningsbijeenkomst mocht verschijnen, sprak telefonisch zijn steun uit voor de nieuwe gouverneur. 'Hij is een fantastische gentleman, heel succesvol en heeft veel liefde voor de staat', zei de oud-president over de nieuwe gouverneur.  \n  \nVoor Trump is deze uitslag ook een overwinning. Hoe meer van 'zijn' kandidaten verkiezingen winnen, hoe groter de kans is dat hij in 2024 opnieuw een gooi doet naar het presidentschap. 'De Make America Great Again-beweging is groter en sterker dan ooit tevoren', zei Trump in een verklaring, meeliftend op het succes van Youngkin.\n\nCultuuroorlog\n\nWat het Republikeinse succes in Virginia ook leert, is dat campagne voeren op 'saaiere' thema's zoals abortus en het recht op wapenbezit een verkiezingskandidaat niet in de schijnwerpers zet. Tegen het einde van zijn campagne veranderde Youngkin daarom van koers: hij ontketende een cultuuroorlog.  \n  \nOp conservatieve tv-kanalen toonde hij rechtse advertenties waar Trump-aanhangers van smulden. Hij had het over transgenders en wc's en sprak zich uit tegen de critical race theory: het idee dat kinderen op school al moeten leren over racisme. Trump-aanhangers en andere rechtse Republikeinen roepen de laatste maanden dat 'linkse ouders en leraren' schoolkinderen 'indoctrineren' door ze op de basisschool te leren over racisme, al zijn daar geen aanwijzingen voor.  \n  \nTegen de gematigde kiezers in de voorsteden van Virginia, mensen die misschien geen Fox News kijken, zei Youngkin weer iets anders, namelijk dat hij tegen het verplicht vaccineren van schoolgaande kinderen is - iets dat deze groep graag hoort. Voor ieder publiek houdt hij een ander praatje en eet zo van twee walletjes.  \n  \nNu de Republikeinen in Virginia hebben gezien hoe Youngkins strategie tot succes leidt, zullen ze die zelf ook willen toepassen: net genoeg pro-Trump zijn om zijn kiezers te winnen, zonder te veel aan hem te plakken.","intensity":1,"negativity":0,"cluster_id":25,"similar_texts":"text3"},{"id":"59","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/03/rusland-zet-correspondent-van-de-volkskrant-uit-a4064233#20211104-79896-102","title":"Rusland zet correspondent van de Volkskrant uit","text":"Persvrijheid Moskou heeft de verblijfsvergunning van Tom Vennink  ingetrokken wegens ‘administratieve overtredingen’. Hij deed sinds 2015 verslag vanuit Rusland.,Tom Vennink, correspondent van de Volkskrant in Moskou, is Rusland uitgezet. Zijn verblijfsvergunning is per direct ingetrokken vanwege ‘administratieve overtredingen’. Hij mag tot zeker 2025 het land niet meer in. Dat heeft de Volkskrant woensdagavond bekendgemaakt.\n\nVennink werkte sinds 2015 namens de Volkskrant in Moskou. Hij is inmiddels in Nederland.\n\nEerder deze week hebben de Nederlandse ambassade in Moskou en het ministerie van Buitenlandse Zaken in Den Haag geprobeerd om het gedwongen vertrek van de journalist te voorkomen. Demissionair minister Ben Knapen (Buitenlandse Zaken, CDA) zegt in de Volkskrant: „Het is voor Nederland niet acceptabel wanneer een journalist een land tegen zijn wil moet verlaten. Persvrijheid is een groot goed.”\n\nBuitenlandse correspondenten in Rusland ontvangen hun visum en accreditatie voor de duur van een jaar, met een jaarlijkse verlenging via het Russische ministerie van Buitenlandse Zaken. Vennink kreeg maandag te horen dat het ministerie van Binnenlandse Zaken zijn verblijfsvergunning had ingetrokken en dat hij binnen drie dagen het land moest verlaten. Als verklaring wijzen de autoriteiten op overtredingen uit 2019 en 2020. Vennink moest boetes betalen omdat hij zijn verblijfsadres in Moskou niet op tijd had doorgegeven en omdat hij de noordelijke provincie Tsjoekotka had bezocht zonder toestemming te hebben gevraagd bij de gouverneur van die provincie.\n\nHet is voor Nederland niet acceptabel wanneer een journalist een land tegen zijn wil moet verlaten. Persvrijheid is een groot goed\n\nBen Knapen demissionair minister van Buitenlandse Zaken\n\nEerder waren dergelijke overtredingen geen reden om een verblijfsvergunning niet te verlengen. In de Volkskrant zegt Vennink dat de uitzetting voor hem als een verrassing komt. „Russische journalisten kampen met zware belemmeringen in hun werk, maar ik kon als buitenlands correspondent de afgelopen zes jaar relatief vrij verslag doen van Rusland en de Russen.”\n\n‘Buitenlands agent’\n\nDe persvrijheid in Rusland staat onder grote druk. Russische journalisten van onafhankelijke Russische media worden vervolgd, bedreigd en tot ‘buitenlands agent’ verklaard. Vooral dat laatste instrument past Rusland sinds dit jaar veelvuldig toe. Het etiket ‘buitenlands agent’ betekent dat adverteerders weglopen en bronnen niet meer willen praten. Hoewel buitenlandse correspondenten tot nog toe grotendeels gevrijwaard bleven van dergelijke strafmaatregelen, wordt ook hun het werk steeds moeilijker gemaakt.\n\nLees ook dit interview met journalist Galina Timtsjenko\n\nHet uitzetten van buitenlandse journalisten gebeurt niet vaak in Rusland. Eind augustus moest de ervaren BBC-correspondent Sarah Rainsford het land verlaten, nadat ze twee weken eerder te horen kreeg dat haar visum niet zou worden verlengd. De zaak kreeg veel internationale media-aandacht. Volgens de Russische staatstelevisie ging het om een vergeldingsactie voor discriminatie van Russische journalisten, die eerder geen Brits visum of verlenging van hun visum kregen. Het zou gaan om verslaggevers van de zender RT en het online nieuwsmedium Spoetnik, beide door de Russische staat gesteund. Andere bronnen spreken over een journalist van staatspersbureau TASS, die in 2019 het VK had moeten verlaten. Rainsford deed al twintig jaar verslag vanuit Rusland. In 2011 moest Luke Harding, journalist van de Britse kant The Guardian, Rusland verlaten.\n\nDe relatie tussen Nederland en Rusland is slecht, bleek ook gisteren weer tijdens een persconferentie voor Russische media van ambassadeur Aleksandr Sjoelgin in Den Haag. Hij verwees onder meer naar Nederlandse berichtgeving over de MH17-ramp en de recente uitspraak van het Gerechtshof Amsterdam over teruggave van de zogenoemde Krimschatten aan Oekraïne.\n\nThomas Bruning, algemeen secretaris van de Nederlandse Vereniging van Journalisten (NVJ), noemde de uitzetting van Vennink op Twitter „tekenend voor het inmiddels zeer sombere klimaat voor journalisten” in Rusland.\n\nthomasbruning thomas bruning Dit klinkt als een politieke actie van Rusland, tekenend voor het inmiddels zeer sombere klimaat voor journalisten aldaar. https://t.co/8v3F4KbT8y 3 november 2021 @ 20:21\n\nRusland zet Volkskrant-correspondent Tom Vennink uit wegens oude ‘administratieve overtredingen’ https://t.co/7VAsB17IXS\n\n— Tom Vennink (@tomvennink) November 3, 2021\n\nVolgen\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 november 2021","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text261"},{"id":"60","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/03/tabaksindustrie-lobbyt-vermomd-als-burgerbeweging-a4064175#20211104-79896-101","title":"Tabaksindustrie lobbyt vermomd als burgerbeweging","text":"Tabakslobby Komende week beginnen internationale onderhandelingen over strenger tabaksbeleid. Tabaksbedrijven zijn niet welkom. Onder het mom van consumentenorganisaties proberen ze deze gesprekken toch te beïnvloeden. ,Door ‘consumentenbewegingen’ te financieren, probeert de tabaksindustrie strengere internationale afspraken over e-sigaretten te voorkomen. De bedrijven zijn expliciet buitengesloten van onderhandelingen over tabaksbeleid, maar proberen deze via een omweg toch te beïnvloeden.Dat blijkt uit onderzoek van The Investigative Desk voor NRC, in samenwerking met de Franse krant Le Monde. Vanaf maandag vinden in Genève onderhandelingen plaats met 181 landen, waaronder Nederland, over het antitabaksverdrag van de Wereldgezondheidsorganisatie. De World Vapers’ Alliance en het Consumer Choice Center presenteren zich als burgerbewegingen die opkomen voor de rechten van consumenten van nieuwe nicotineproducten, zoals elektronische sigaretten. In werkelijkheid zijn het lobbygroepen die worden gefinancierd door British American Tobacco, Philip Morris International, Altria en Japan Tobacco International. Deze zomer nog voerde de WVA campagne bij de Tweede Kamer.Een van de hoofdvragen in Genève is of overheden nieuwe elektronische producten aan dezelfde regels moeten onderwerpen als sigaretten. Het antwoord zal bepalend zijn voor het tabaksbeleid van alle landen die zich aansluiten bij het verdrag. Ook de Europese Unie, die de komende anderhalf jaar de Europese tabakswetgeving strenger wil maken, buigt zich over deze vraag. Vanwege lobbybeperkingen in internationale verdragen mogen tabaksbedrijven zich niet bij dit soort gesprekken aansluiten. Verzwegen bandenIn aanloop naar de aankomende besluitvorming leidden de WVA en CCC Brusselse politici om de tuin door hun financiële banden met de tabaksindustrie te verzwijgen. Zo zegt de Duitse Europarlementariër Peter Liese (Europese Volkspartij, CDU) dat de World Vapers’ Alliance hem benaderde als een „consumentenorganisatie met een bescheiden budget”.Het Consumer Choice Center wist een groep van dertig Europarlementariërs aan zich te binden. Die groep pleit voor minder strenge regels voor elektronische sigaretten dan voor normale sigaretten. Een van de uitgesproken leden, de Italiaanse uiterst rechtse politicus Pietro Fiocchi (Europese Conservatieven en Hervormers, Fratelli d’Italia), zegt desgevraagd niets te weten van banden tussen het CCC en de tabaksindustrie.\n\nLees hier het achtergrondverhaal: Vermomd als burgerbeweging lobbyt de tabaksindustrie tegen strenge wetgeving voor e-sigaretten\n\nHet ontstaan van de als consumentenbewegingen vermomde lobbyorganisaties valt samen met een explosieve toename van Twitteraccounts die tweets over e-sigaretten versturen. Uit data-analyse van het Nederlandse onderzoeksjournalistieke softwarebedrijf Trollrensics, in opdracht van The Investigative Desk en Le Monde, blijkt dat het aantal tweets over e-sigaretten sinds eind 2019 bijna is vertienvoudigd. Accounts van door de industrie betaalde personen en organisaties zwengelen het gebruik aan van hashtags als #tobaccoharmreduction en #vapingsaveslives.Nieuw verdienmodelDe lobbyorganisaties willen dat overheden het idee van tobacco harm reduction, tabaksschadebeperking, opnemen in internationaal en nationaal beleid. Overstappen naar de minder schadelijke e-sigaret zou, in hun opvatting, de schade door de traditionele sigaret kunnen beperken. Dit past perfect in het straatje van de grote tabaksmultinationals die in tabaksalternatieven een nieuw verdienmodel zien en gebaat zijn bij zo min mogelijk accijns, minimale gezondheidswaarschuwingen en geen reclamebeperkingen.De Wereldgezondheidsorganisatie en het RIVM hebben hun twijfels bij tabaksschadebeperking. Hoewel beide gezondheidsinstanties erkennen dat bij elektronische producten minder schadelijke stoffen vrijkomen dan bij normale sigaretten, zijn de fruit- en snoepsmaakjes in de nieuwe producten mogelijk aantrekkelijk voor jongeren. En omdat die producten wel verslavend zijn, kunnen ze de stap naar echte tabak roken verkleinen. Daarom bepleit het RIVM strenge wetgeving, en wil demissionair staatssecretaris Paul Blokhuis (Volksgezondheid, ChristenUnie) een smaakjesverbod voor e-sigaretten.De World Vapers’ Alliance tourt momenteel door Europa om beleidsmakers te overtuigen van de baten van de e-sigaret. De onderhandelingen in Genève komende week vormen de eerste test van de effectiviteit van deze lobby.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 november 2021","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text415"},{"id":"61","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/04/syrie-terughalen-chadia-b-niet-verplicht-a4064236#20211104-79896-112","title":"Terughalen Chadia B. niet verplicht","text":"Nederland hoeft de verstandelijk beperkte Nederlands-Marokkaanse Syriëganger Chadia B. niet terug te halen uit het Syrische vluchtelingenkamp Al-Hol. Dat heeft de rechtbank in Den Haag woensdag bepaald in een kort geding dat B. had aangespannen tegen de staat. De overheid hoeft ook geen toezeggingen te doen of zij B. in de toekomst alsnog terughaalt. Chadia B. reisde in 2013 naar Syrië, waar ze zich aansloot bij IS en trouwde met een jihadist. Een rechter bepaalde vorig jaar dat Nederland zich moest inspannen de vrouw terug te halen wanneer de situatie in Syrië zou verbeteren. De rechtbank ging hier woensdag dus niet in mee. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 november 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text469"},{"id":"62","publisher":"De Volkskrant","date":"2021-11-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1403/articles/1476017/34/2","title":"Toezichthouder omroep ON treedt terug na kritiek op antisemitische uitingen","text":"### TELEVISIE\n\nDe voorzitter van de raad van toezicht van aspirant-omroep Ongehoord Nederland heeft zich woensdag teruggetrokken. Aanleiding is berichtgeving in NRC Handelsblad waaruit blijkt dat hij bestuurslid is van de rechts-radicale denktank Gefira, die geregeld antisemitische teksten verspreidt.  \n  \n'Helaas is er controverse ontstaan rondom mijn persoon', schrijft voormalig toezichthouder Taco Dankers in een korte verklaring. Hij zegt zich niet te herkennen in het beeld dat de pers van hem schetst en zijn functie neer te leggen omdat zijn aanblijven 'de belangrijke missie' van ON zou schaden.  \n  \nNRC publiceerde woensdag allerlei voorbeelden van het antisemitische gedachtegoed van Gefira, waaronder de bewering dat de komst van grote aantallen vluchtelingen naar Europa is georganiseerd door Israël en Joden in andere naties, om blanke samenlevingen te verzwakken. Ook zou 50 procent van de Nederlandse slavenhandel voor rekening van Joden zijn gekomen. Volgens historici is dat onjuist.  \n  \nDe NPO wil 'zo snel mogelijk' in gesprek met de leiding van ON. 'We zijn zeer geschrokken van de berichtgeving', staat in een persbericht van het bestuursorgaan van de publieke omroepen. 'Antisemitisme en racisme verdienen geen enkele ruimte bij de publieke omroep en daarom hebben we het Commissariaat voor de Media gevraagd de berichtgeving zo snel mogelijk te onderzoeken.'  \n  \nOf daadwerkelijk een onderzoek wordt ingesteld, is nog onduidelijk.  \n  \nDe NPO heeft ook een overleg aangevraagd met de Nationaal Coördinator Antisemitismebestrijding, Eddo Verdoner. Hij stelt dat de stichting Gefira, waarvan Dankers bestuurslid zou zijn, in het septemberbulletin 'pure haat' en 'naziretoriek' verspreidt. Verdoner wil hierover praten met het Openbaar Ministerie.  \n  \n'Ik word fysiek onpasselijk van de teksten van Gefira', zegt Hanna Luden, de directeur van het Centrum Informatie en Documentatie Israël (CIDI). 'Het zijn walgelijke, antisemitische waanideeën, complotten en vooroordelen die niet passen bij iemand met een publieke functie, laat staan bij een publieke omroep.'  \n  \nDankers vindt dat een onjuist beeld van hem is geschetst in NRC en andere media. 'Ik distantieer mij in de meest krachtige bewoordingen van antisemitisme, racisme en uitspraken die leiden tot polarisatie, discriminatie en haatzaaien.'  \n  \nHet bestuur van Ongehoord Nederland stelt zijn besluit te respecteren en pal te staan 'voor het respecteren van alle mensenrechten'.  \n  \nON begint in januari met uitzendingen op radio en tv. De omroep wil een stem geven aan mensen die voor het behoud van tradities zijn, kritiek hebben op massa-immigratie en de toenemende macht van de Europese Unie, of vinden dat de 'klimaatgekte' is doorgeschoten.  \n  \nEind 2019 betoogde een van de oprichters, Haye van der Heyden, dat bij ON alle 'ongehoorden' iets mogen zeggen, zelfs Holocaustontkenners. Dat leidde tot zijn vertrek. Arnold Karskens beklemtoonde toen dat ontkenners van genocide geen ruimte zullen krijgen.  \n  \nVolgens critici heeft de aspirant-omroep zich op zijn site meermaals schuldig gemaakt aan het verspreiden van desinformatie. Minister Arie Slob (Media), die ON heeft toegelaten tot het bestel, zei in juli dat hij er scherp op zal toezien dat dit niet meer gebeurt.","intensity":0,"negativity":2,"cluster_id":11,"similar_texts":"text183"},{"id":"63","publisher":"De Volkskrant","date":"2021-11-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1403/articles/1476017/7/2","title":"Toezichthouder sleept medewerkers notariaat Pels Rijcken voor tuchtrechter","text":"### Ten Eerste\n\nDe oud-bestuursvoorzitter van het prestigieuze kantoor pleegde de fraude alleen, maar het Bureau Financieel Toezicht (BFT) op het notariaat zal 'normschendingen' door collega's wel voorleggen aan dit rechterlijk college.  \n  \nTijdens het onderzoek van een jaar vond het BFT geen aanwijzingen dat andere notarissen van Pels Rijcken betrokken waren bij de fraude, die ruim 11 miljoen euro van cliënten verduisterde. Maar het kantoor is medeverantwoordelijk voor de fraude, wegens 'tekortkomingen in het interne en collegiale toezicht' op de derdenrekening van het kantoor, waarop geld van cliënten wordt gestald.  \n  \nDe toezichthouder maakt niet bekend wie het voor de Tuchtkamer brengt. Het gaat in ieder geval om 'meer dan één' natuurlijke personen, niet om de organisatie Pels Rijcken, aldus BFT-directeur Yolanda de Groot. Het kantoor heeft twee notarissen als partner. Verder werken er een notaris-raadgever en tien kandidaat-notarissen.  \n  \nPels Rijcken moet een verbeterprogramma doorlopen, waarop het BFT 'zal blijven toezien'. De toezichthouder voegt daaraan toe dat dat zal gebeuren 'zolang het notariaat onderdeel blijft van Pels Rijcken'. Het kantoor maakte vorige week bekend dat het zijn sectie notariaat zal afstoten.  \n  \nMet die harde ingreep wil Pels Rijcken & Droogleever Fortuijn, zoals de volledige naam van het kantoor luidt, zich bevrijden van de affaire en de positie als landsadvocaat behouden. Als landsadvocaat mag 'Pels' exclusief opkomen voor de belangen van de Nederlandse Staat in juridische procedures. Die praktijk draagt sinds 1969 niet alleen bij aan het aanzien van het kantoor met 290 medewerkers, het levert ook een belangrijk deel van de inkomsten, tegenwoordig ongeveer de helft van de bijna 55 miljoen euro aan omzet. Het notariaat levert binnen de gehele praktijk met ruim 4 miljoen euro per jaar een kleinere bijdrage.  \n  \nDe fraudereeks van Oranje, die in 2003 begon, is 'ongekend in de notariële wereld', aldus het BFT in een persbericht. De notaris roomde tegoeden af van klanten of keerde rente op het bewaarde geld niet volledig uit aan de rechthebbenden. Daarvoor zette hij een web van stichtingen op, vervalste hij stukken en diende hij onjuiste interne declaraties in. Na de ontdekking van de fraude maakte hij in november vorig jaar een eind aan zijn leven. Het geld is nog niet opgespoord.  \n  \nMinister Grapperhaus ziet nog geen reden om te stoppen met Pels Rijcken als landsadvocaat. Wel houdt hij er rekening mee 'dat onverhoopt uit andere nog lopende onderzoeken iets anders kan blijken.' Op advies van twee hoogleraren worden door de minister scherpere eisen gesteld aan het kantoor. In augustus kwam Pels Rijcken onder verscherpt toezicht te staan van de Haagse Orde van Advocaten.  \n  \nPels Rijcken is al begonnen met een verbeterprogramma. Dat moet leiden tot betere interne controle en een toegankelijker kantoorcultuur. Alle gedupeerden worden terugbetaald. Ook mogen notarissen geen akten van kantoorgenoten meer passeren.  \n  \nDe affaire leidt tot tal van ingrepen in de notariële sector. Het BFT spreekt zich uit voor een verbod op het passeren van aktes waarbij kantoorgenoten belanghebbende zijn, 'om de schijn van afhankelijkheid te vermijden'. Vakorganisatie KNB besloot in april al tot aanstelling van regionale vertrouwenspersonen voor het melden van misstanden in het notariaat. Ook gaat de KNB de regels voor het beheer van geld van cliënten aanscherpen.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text426"},{"id":"64","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/04/schaatsen-twee-individuele-afstanden-leerdam-wust-bij-world-cup-a4064248#20211104-79896-310","title":"Twee individuele afstanden   Leerdam, Wüst bij World Cup","text":"Sprinter Jutta Leerdam wordt deze maand bij de eerste twee wereldbekerwedstrijden van het schaatsseizoen op de 1.500 meter vervangen door Marijke Groenewoud. De 22-jarige Leerdam plaatste zich bij de NK afstanden als derde Nederlandse voor deze afstand, maar heeft besloten alleen mee te doen aan de 500 en 1.000 meter. Ireen Wüst beperkt zich bij de World Cups in Tomaszow Mazowiecki (Polen) en Stavanger (Noorwegen) ook tot twee individuele afstanden: de 1.000 en 1.500 meter. Zij wordt in Polen op de 3.000 meter vervangen door Sanne in ’t Hof. Wüst maakt wel deel uit van de achtervolgingsploeg. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 november 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text71"},{"id":"65","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/3/1","title":"Verlies in Virginia schokt steggelende Democraten","text":"Een jaar geleden had Virginia nog overtuigend voor Joe Biden gekozen. Met een verschil van maar liefst 10 procentpunten, dat de transformatie van de staat van swing state tot Democratisch bolwerk leek te bezegelen.  \n  \nMaar als je Donald Trump uit de vergelijking haalt, dan blijkt de Democratische dominantie niet meer zo vanzelfsprekend. Glenn Youngkin, een tot voor kort onbekende zakenman, slaagde er bij de gouverneursverkiezingen van dinsdag in om zijn Democratische tegenstrever Terry McAuliffe te verslaan. Ook twee andere functies, vicegouverneur en procureur-generaal, gingen voor het eerst in tijden weer naar Republikeinen.  \n  \nOm de uitslag voor de Democraten nog rampzaliger te maken, werd het ook in New Jersey onverwacht spannend.  \n  \nDie staat was vorig jaar met maar liefst 16 procentpunten verschil naar Biden gegaan. Maar gisteren was de gouverneursrace daar nog te krap om een winnaar uit te roepen.  \n  \nIn dit oneven verkiezingsjaar waren Virginia en New Jersey de belangrijkste prijzen. Maar de uitslag zal Democraten met angst en beven doen uitzien naar de midterms van 2022, als de krappe Democratische meerderheden in het Huis van Afgevaardigden en de Senaat op het spel staan. Het is voor de partij van de president altijd lastig in zulke tussentijdse verkiezingen. Maar als deze uitslagen een voorbode zijn, dan kunnen de Democraten wel inpakken.\n\nPopulariteit\n\nDe Democraten lijden onder het haperende presidentschap van Joe Biden. De terugtrekking uit Afghanistan eerder dit jaar verliep chaotisch, en straalde niet best op hem af. Bovendien slagen de Democraten er maar niet in om het onderling eens te worden over een enorm pakket aan investeringen in infrastructuur en de verzorgingsstaat. De populariteitscijfers van Biden zijn inmiddels onder de 50 procent gezakt. Slechts één president oogstte ooit een nog lagere waardering na een jaar in het Witte Huis: dat was Donald Trump.  \n  \nMaar die stond hier niet op het stembiljet. De overwinning van Youngkin was deels te danken aan de handige manier waarop hij omging met de invloed van de ex-president. Hij zorgde ervoor om zich niet te vervreemden van diens aanhang, die nog altijd de belangrijkste machtsfactor is in de Republikeinse partij. Maar tegelijkertijd hengelde hij ook niet opzichtig naar diens steun, en vermeed hij het zelfs om zijn naam te noe-men. Dat had Democraten en onafhankelijke kiezers kunnen aansporen om naar de stembus te komen.  \n  \nIn plaats daarvan richtte Youngkin zich op de kiezers in het midden, die twee jaar geleden op Biden stemden uit frustratie over Trump, maar in cultureel opzicht wel conservatief zijn. Onderwijs was een van zijn speerpunten. Aan de ene kant beloofde Youngkin hogere salarissen voor leraren, waarmee hij de Democraten, die dat al jaren voorstaan, de wind uit de zeilen nam. Aan de andere kant speelde Youngkin in op de angst onder veel conservatieve kiezers dat hun kinderen op school geïndoctrineerd worden met wat zij beschouwen als radicaal-linkse ideeën over racisme.  \n  \nBinnen de Republikeinse partij is Youngkin, dankzij zijn verrassende overwinning, in één keer een coryfee geworden, wiens koers nu als leidraad geldt voor electorale successen. Er is voor hen alleen wel één probleem bij het extrapoleren van de 'lessen van Virginia' naar het landelijke niveau. Een van die lessen luidt namelijk dat Trump zich koest moet houden. Maar die wil naar verluidt in 2024 gewoon weer president worden, dus hoelang hij dat volhoudt, is de vraag.\n\nDemocraten willen de politie toch behouden\n\nDemocratische kiezers willen de politie wel hervormen, maar niet afschaffen, zo werd bij de verkiezingen van dinsdag duidelijk.  \n  \nMinneapolis, waar na de dood van George Floyd de Black Lives Matter-protesten ontbrandden, mocht per referendum stemmen om de politie af te schaffen, en te vervangen door een nieuw op te richten 'Departement van Openbare Veiligheid'. Dat ging de bevolking van de als links bolwerk bekendstaande stad toch iets te ver. Zo'n 56 procent stemde tegen.  \n  \nNew York koos Eric Adams als nieuwe burgemeester. Hij zal de tweede zwarte burgemeester van de stad worden. Adams is een voormalig politieagent, die zich in zijn campagne kritisch toonde over racisme bij de politie, maar ook over de meer radicale ideeën om de politie verregaand te hervormen.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text267"},{"id":"66","publisher":"NRC Handelsblad","date":"2021-11-04","url":"https://www.nrc.nl/nieuws/2021/11/03/vermomd-als-burgerbeweging-lobbyt-de-tabaksindustrie-tegen-strenge-wetgeving-voor-e-sigaretten-a4064173#20211104-79896-301","title":"Vermomd als burgerbeweging lobbyt de tabaksindustrie tegen strenge wetgeving voor e-sigaretten","text":"Tabakslobby Tabaksmultinationals financieren organisaties die de consument zeggen te vertegenwoordigen, om te lobbyen tegen strengere regels voor elektronische sigaretten. Zo probeert de industrie hervorming van internationaal tabaksbeleid te beïnvloeden.,Het nieuws in het kort:\n\nDoor ‘consumentenbewegingen’ te financieren, probeert de tabaksindustrie strengere internationale afspraken over e-sigaretten te voorkomen. De bedrijven zijn expliciet buitengesloten van onderhandelingen over tabaksbeleid, maar proberen deze via een omweg toch te beïnvloeden.\n\nDat blijkt uit onderzoek van The Investigative Desk voor NRC, in samenwerking met de Franse krant Le Monde. Vanaf maandag vinden in Genève onderhandelingen plaats met 181 landen, waaronder Nederland, over het antitabaksverdrag van de Wereldgezondheidsorganisatie.\n\nLees het volledige nieuwsbericht hier: Tabaksindustrie lobbyt vermomd als burgerbeweging\n\n‘Beste politici, hebben jullie zin in een ijsje voor het Kamerdebat?” Een groepje jonge mannen in korte broek en sneakers roept leuzen door een megafoon. Met een ijscowagen staan ze op een zonnige junidag op het Plein voor de Tweede Kamer. Ze keren zich tegen een ‘smaakjesverbod’ voor e-sigaretten. Om deze producten minder aantrekkelijk te maken voor jongeren, wil demissionair staatssecretaris Paul Blokhuis (Volksgezondheid, ChristenUnie) smaken als mango en meloen verbieden.\n\nDe demonstranten vinden dat smaken rokers juist kunnen overhalen om met normale sigaretten te stoppen. Als bewijs laten ze voorbijgangers na stracciatella en bosvruchten ook een derde, ‘smaakloze’ variant proeven. Demissionair premier Mark Rutte bedankt vriendelijk, Volt-leider Laurens Dassen krijgt een brief in zijn handen gedrukt. In een video die de demonstranten op sociale media verspreiden, krijgt Dassen een prominente rol. „Ik ga het bekijken”, belooft hij.\n\nOp de zijkant van de ijscowagen prijkt een gebalde vuist met een e-sigaret, het logo van de World Vapers’ Alliance (WVA). In persberichten presenteert de Oostenrijkse WVA-directeur Michael Landl zijn internationale organisatie als burgerbeweging en roept hij de Nederlandse overheid op dit „belachelijke plan” te stoppen.\n\nOgenschijnlijk gaat het om een ludieke actie van bezorgde burgers, consumenten die hun stem laten horen. In werkelijkheid is de World Vapers’ Alliance geen uit burgeractivisme voortgekomen consumentenbeweging, maar een lobbygroep met financiering van de tabaksindustrie. Zo ondersteunt British American Tobacco, bekend van Lucky Strike en Camel, de club om te pleiten voor e-sigaretten als middel om te stoppen met normale sigaretten.\n\nDat blijkt uit onderzoek voor NRC. The Investigative Desk legde in samenwerking met Stéphane Horel, onderzoeksjournalist van de Franse krant Le Monde, een netwerk bloot van Amerikaanse libertarische organisaties die in Europa lobbyen voor de tabaksindustrie. Daarvoor gebruikten de onderzoekers onder meer Amerikaanse belastingdocumenten en informatie uit het Europese Transparantieregister.\n\nMisleidende omweg\n\n„Ach nee…”, reageert Nilüfer Gündogan, Kamerlid van Volt, als ze haar fractievoorzitter in het filmpje van de World Vapers’ Alliance ziet. Gündogan probeerde als volksgezondheidwoordvoerder de tabakslobby juist uit het parlement te weren. The Investigative Desk laat haar de video voor de eerste keer zien en informeert haar over de link met de industrie. Ze zakt even in haar stoel, schiet dan overeind. „Wat een hufters”, roept ze. „Ze hebben hem erin geluisd.”\n\nWatch what happened during our #icecream stunt in the #Netherlands.\n\nThe message we gave was clear: #Flavours matter.#RedDampenRedLevens pic.twitter.com/MBnjXi6LSI\n\n— World Vapers' Alliance (@vapers_alliance) July 18, 2021\n\nDeze lobbytactiek – industriële belangen vermommen als waren ze van de consument – gebruikt de tabaksindustrie al decennia. Waar spontane burgerbewegingen als grassroots worden gekenschetst, uit de basis afkomstig, noemen lobbyexperts de door de industrie geënsceneerde variant astroturfing, naar een kunstgrasmerk. Omdat een internationaal antitabaksverdrag de multinationals weert van de onderhandelingstafel, proberen ze via deze misleidende omweg toch mee te kunnen beslissen.\n\nDe World Vapers’ Alliance ontstond in 2020 als een project van de Amerikaanse non-profitorganisatie Consumer Choice Center (CCC), een in 2017 opgerichte „wereldwijde grassrootsbeweging” die kantoor houdt in Washington. Ze verzet zich tegen „paternalistische wetgeving”, zoals belastingen op frisdranken en e-sigaretten, die de vrijheid van de consument zou beperken.\n\nHet CCC omschrijft zichzelf als onafhankelijke organisatie die „volledig open” staat voor donaties van bedrijven. Ze ontving geld van de grootste tabaksmultinationals en zegt „trots” te zijn op die financiering. Antwoord geven op financiële vragen wil ze niet. Daarom blijft onduidelijk welk deel het tabaksgeld uitmaakt van het totale CCC-budget van bijna één miljoen euro in 2020. Duidelijk is dat British American Tobacco de lobbyclub sponsort, net als Marlboro-fabrikant Philip Morris International en Altria, het moederbedrijf van de Amerikaanse tak van Philip Morris. Japan Tobacco International co-financierde het oprichtingsfeestje van CCC, waar volgens aanwezigen vrijwel uitsluitend mannen in pakken bij waren.\n\nInvestigative Desk financiering\n\nThe Investigative Desk is een collectief van onderzoeksjournalisten dat zijn werk financiert uit donaties, subsidies, cofinanciering en honoraria. Geldgevers hebben geen zeggenschap over de onderzoeken. Dit onderzoek kwam tot stand met beurzen van het Journalismfund.eu en Investigative Journalism for Europe (IJ4EU). Meer informatie op investigativedesk.com\n\nLobbyende libertariërs\n\nHelderheid krijgen in de financiële wirwar rond het Consumer Choice Center is ingewikkeld. De structuur van het netwerk van organisaties doet denken aan een Russische matroesjkapop, waaruit bij opening telkens een nieuwe pop tevoorschijn komt.\n\nCCC maakt deel uit van het Atlas Network, een in 1981 opgerichte wereldwijde koepel van libertarische non-profitgroepen. De meer dan vijfhonderd Atlas-leden delen een ideologie van maximale vrijheid voor het individu, een zo klein mogelijke overheid en zo min mogelijk belastingen en regels voor bedrijven. Het Atlas-netwerk is al sinds de jaren negentig bondgenoot van de tabaksindustrie in de strijd tegen regulering van sigaretten.\n\nSamen met Le Monde identificeerde The Investigative Desk zeventien Atlas-partners die zich vooral in de Verenigde Staten verzetten tegen strengere regels voor de e-sigaretten. Minstens twaalf van die partners kregen de afgelopen vijf jaar geheimgehouden bedragen van de tabaksindustrie. Het Consumer Choice Center vormt de kern van de Brusselse tak van het netwerk, waarvan de leden elkaar uitnodigen voor panels en podcasts, of elkaar citeren in lobbyrapporten.\n\nIn de VS is het netwerk van lobbyende libertariërs de ‘Kochtopus’ gaan heten, naar de schatrijke oliemagnaten Charles en David Koch. Deze broers, die decennialang klimaatverandering ontkenden, stonden vanaf de jaren zeventig aan de wieg van dit netwerk. „Samen met de tabaksindustrie waren zij de pioniers van astroturf-bewegingen”, zegt Jane Mayer, journalist van The New Yorker. In haar boek Dark Money, uit 2016, toonde ze de verreikende invloed van de Kochs op de Amerikaanse politiek. „Ze houden een ideologie aan waarin minder regulering beter is. En hun geld is overal.”\n\nStudentenvereniging\n\nDe 34-jarige Duitse CCC-directeur Fred Roeder heeft het liever niet over de financiën, maar begint tijdens een interview met Le Monde en de Investigative Desk zelf over de Kochs. Hij ontkent ooit geld van hen te hebben gekregen, maar er zijn wel relaties. In een jaarverslag schrijft Roeder dat zijn CCC „zonder Students for Liberty niet zou hebben bestaan”. Zijn organisatie ontsproot aan deze libertarische Amerikaanse studentenvereniging die het CCC voorzag van minstens 200.000 dollar (172.000 euro) startkapitaal. Roeder was vijf jaar voorzitter van de Europese tak van Students for Liberty (SfL), waarvan ook tien van de elf CCC-werknemers lid waren.\n\nSfL werd in 2007 opgericht door Alexander McCobin, deelnemer aan een Koch Summer Fellowship, met als doel een nieuwe generatie libertariërs op te leiden. Uit Amerikaanse belastingdocumenten blijkt dat de vereniging de afgelopen vijf jaar meer dan 1,5 miljoen dollar ontving van libertarische organisaties in het Koch-netwerk. Maar waar het jaarbudget van 3,5 miljoen dollar precies vandaan komt, blijft onduidelijk.\n\nOok opmerkelijk: uit de Amerikaanse belastingpapieren van Students for Liberty blijkt dat Fred Roeders bedrijf Healthcare Solutions in Estland vanaf 2015 minstens 680.000 dollar van de studentenvereniging ontving voor ‘advieswerk’. Waarom krijgt Roeder dat geld? Hij wil de vraag niet beantwoorden.\n\nDe vape-bus\n\nMet een roze-blauwe Citroën-bus tourt de World Vapers’ Alliance deze zomer door Europese steden als Barcelona, Milaan, München en Londen om handtekeningen op te halen, die vervolgens naar politici worden gestuurd. Op een kunstgrasveldje in de hippe Londense buurt Shoreditch laat WVA-directeur Michael Landl de bus enthousiast zien. „We ontvangen hier honderden mensen per dag”, zegt de 34-jarige Oostenrijker. Met zijn baardje, sneakers en hoodie oogt hij meer als consument dan als lobbyist. Landl beschrijft zichzelf als een libertariër, al houdt hij niet van „etiketjes”. Hij werkte in het Duitse parlement als adviseur van de liberale FDP en zat samen met Roeder bij Students for Liberty.\n\nOnder een partytent naast de bus leest en ondertekent een stelletje de WVA-brief aan politici om regulering van e-sigaretten te voorkomen. Andere voorbijgangers doen mee aan een spel waarbij ze T-shirts, bokshandschoenen en paraplu’s kunnen winnen. Niets maakt de ondertekenaars van de petitie duidelijk dat de campagne gefinancierd is met geld van de tabaksindustrie.\n\nLees ook: Hoe schadelijk is de e-sigaret?\n\nDe medewerkers van de bus werken voor het Ierse pr-bureau Red Flag, blijkt uit documenten op het tafeltje naast de bus. Dat heeft British American Tobacco als klant en is gespecialiseerd in astroturf-campagnes. In 2018 raakte het bureau in opspraak toen het een ‘boerenbeweging’ orkestreerde voor agrochemie-reus Monsanto (inmiddels Bayer) om een verbod op het pesticide glyfosaat te dwarsbomen.\n\n„Wat?”, roept Eva van der Vliet (20) boos als ze hoort van de financiële banden. De Nederlandse studeert in Londen en heeft zojuist onder de partytent de brief aan de politici ondertekend. „Dit hebben ze me niet verteld. Maar dat hadden ze natuurlijk wel moeten doen”, zegt ze. Haar vriend Ali Mana (22) is verbaasd, maar blijft achter de petitie staan. „Dankzij vapen ben ik gestopt met roken”, zegt hij. „Dat moet mogelijk blijven.”\n\nSchadebeperking\n\nOok WVA-directeur Landl was een roker. Ook hem hielpen e-sigaretten te stoppen met gewone sigaretten. Door het gebruikers makkelijker te maken over te stappen naar een minder schadelijk product, kunnen we in Europa negentien miljoen levens redden, zegt hij. Een smaakjesverbod of hogere accijnzen zouden dat in de weg staan.\n\nMethodologie Honderden bronnen\n\nLe Monde en The Investigative Desk baseren hun bevindingen op analyse van honderden documenten, waaronder overheidsstukken, wetenschappelijke studies, beleidsadviezen, belastingdocumenten, jaarverslagen, jaarrekeningen, rechtbankverslagen, interne bedrijfsdocumenten uit de Tobacco Industry Archives van de Legacy Tobacco Documents Library (University of California, San Francisco), het Europees transparantieregister, nieuwsartikelen, blogs, vlogs, promotievideo’s, socialemediaberichten en e-mails.\n\nRuim veertig organisaties en personen werden bevraagd. Dit betrof tabaksfabrikanten, lobbyorganisaties, denktanks, ngo’s, overheidsinstanties, consumentenverenigingen, wetenschappelijke instellingen, lobbyisten, consumenten, wetenschappers, Europarlementariërs en Kamerleden.\n\nTrollrensics gebruikte zelfontwikkelde software om Twitterberichten te analyseren. Dit wees uit hoeveel berichten over een specifiek onderwerp in een bepaald tijdsbestek werden geplaatst, vanaf welke accounts, en door wie ze worden geliket en geretweet.\n\nVanuit de industrie klinken dezelfde argumenten. Bedrijven als Philip Morris International en British American Tobacco zetten de laatste jaren in op verschillende elektronische producten. In e-sigaretten zit geen tabak, maar een nicotinehoudende vloeistof. Heat-not-burns bevatten wel tabak, maar verhitting geschiedt op lagere temperatuur dan bij de traditionele sigaret.\n\nMet deze ‘minder schadelijke alternatieven’ zegt de industrie de roker te helpen met stoppen. Maar voor deze tobacco harm reduction, ofwel ‘tabaksschadebeperking’, is het volgens de betrokken bedrijven wel noodzakelijk dat de nieuwe producten veel minder streng worden gereguleerd dan de sigaret. Ze willen bijvoorbeeld graag meer reclame kunnen maken.\n\nOnder meer het RIVM en de Wereldgezondheidsorganisatie hebben hun twijfels over e-sigaretten en de actieve promotie ervan. Ze waarschuwen dat de fruitsmaakjes aantrekkelijk zijn voor jongeren, dat zij verslaafd raken aan nicotine en mogelijk overstappen naar de traditionele sigaret. De instanties erkennen dat bij de meeste alternatieven die nu op de markt zijn, minder schadelijke stoffen vrijkomen dan bij een sigaret. Maar onafhankelijke informatie ontbreekt over de gezondheidseffecten op lange termijn. Van de 22 onderzoeken in het laatste RIVM-rapport over ‘nieuwsoortige tabaksproducten’ waren er 15 door de industrie gefinancierd.\n\nOok bij de intenties van de tabaksbedrijven zijn vraagtekens te zetten. Beschouwen ze zich werkelijk als oplossing van het probleem dat ze zelf creëerden? Of zien ze in de elektronische producten vooral een nieuw winstmodel, nu ze steeds strengere regels voor sigaretten niet langer kunnen tegenhouden? Winst maken de bedrijven alleen als er minstens evenveel mensen gaan ‘vapen’ als er nu roken – en dat blijven doen.\n\nBrusselse lobby\n\nIn Brussel wist het Consumer Choice Center een groep van dertig rechtse Europarlementariërs aan zich te binden. CCC voert het secretariaat van de MEPs for Innovation, een groep die merendeels bestaat uit uiterst rechtse politici van partijen als het Franse Rassemblement National (het voormalige Front National) en de Italiaanse Fratelli d’Italia en Lega. Een van de speerpunten van de groep: tabaksschadebeperking.\n\nDe Europarlementariërs willen schadebeperking onderdeel maken van het Europese plan voor kankerbestrijding. Ze lobbyen tegen een Europees smaakjesverbod en proberen minimumaccijnzen voor alle tabaksproducten – inclusief sigaretten – van tafel te krijgen. Pietro Fiocchi, van Fratelli d’Italia, diende het voorstel in de minimumaccijns te schrappen. Hij zegt desgevraagd een netwerk van gelijkgestemde politici te vormen om ervoor te zorgen dat zijn voorstellen eind dit jaar op voldoende steun kunnen rekenen.\n\nEen van de beoogde bondgenoten is de Duitse Europarlementariër Peter Liese (Europese Volkspartij, CDU). De oud-arts, fel tegenstander van roken, is ervan overtuigd dat e-sigaretten rokers kunnen helpen stoppen. Maar ook hij is er niet van op de hoogte dat de tabaksindustrie de World Vapers’ Alliance financiert. „Meneer Landl heeft mij een beeld voorgehouden van een consumentenorganisatie met een heel klein budget.”\n\nOok Fiocchi weet niet dat het secretariaat van zijn groep een lobbyorganisatie is met geld van de tabaksindustrie, zegt hij. „Ik zou dat moeten checken. Maar het maakt me ook niet zoveel uit”, aldus de Europarlementariër. „Ik praat met iedereen, ook met Philip Morris en British American Tobacco.”\n\nPublieke debat\n\nOm tabaksschadebeperking gemeengoed te maken in het politieke en maatschappelijke debat, schrijven CCC-medewerkers beleidsadviezen over vapen, maken ze podcastafleveringen en publiceren ze opinieartikelen in Europese media. Bij publieke consultaties van de Europese Commissie over tabakswetgeving verzetten ze zich onder de vlag van „keuzevrijheid en eigen verantwoordelijkheid” tegen minimumaccijnzen op zowel de elektronische als de reguliere sigaret.\n\nIntussen organiseert de World Vapers’ Alliance discussiepanels onder titels als Politicians Talk Vaping met optredens van Europarlementariërs, onder wie Fiocchi en Liese. Daarbij presenteert de World Vapers’ Alliance zich als ’s werelds „grootste vaping-gemeenschap”, met 15.000 leden. Pogingen dat te verifiëren stranden, en de WVA wil geen bewijs geven over het ledental.\n\nOnline is de discussie over vapen geëxplodeerd. Sinds eind 2019 is het aantal berichten op Twitter over e-sigaretten vertienvoudigd. Dat blijkt uit data-analyse van het Nederlandse onderzoeksjournalistieke softwarebedrijf Trollrensics, in opdracht van The Investigative Desk en Le Monde. Een netwerk van vape-organisaties met industriële banden, zoals de World Vapers Alliance, individuele pleitbezorgers en anonieme accounts zwengelt die berichtenstroom aan. Dit netwerk was de afgelopen twee jaar gemiddeld goed voor een kwart van de tweets over e-sigaretten.\n\nDoor hashtags als #VapingSavesLives onder de aandacht te brengen, mobiliseren ze consumenten om petities te tekenen en weten de industrieel gefinancierde organisaties hun eigen aanwezigheid in het publieke debat kunstmatig op te blazen. Deze 21ste-eeuwse vorm van astroturfing is goed zichtbaar zodra de Wereldgezondheidsorganisatie twittert over de risico’s van e-sigaretten: in reacties trekken harmreduction-proponenten, vaak leden van het Atlas Network, steevast de resultaten in twijfel.\n\nMet zo’n aanval op de Wereldgezondheidsorganisatie proberen de lobbyclubs haar gezag te ondergraven. De volgende stap is onder het mom van het publieke belang een zetel voor ‘consumentenorganisaties’ bij onderhandelingen af te dwingen. Michael Landl zegt tegen die achtergrond plannen te hebben voor de onderhandelingen komende week in Genève, en dat het om een „verrassing” gaat. In de Zwitserse stad beginnen deze maandag onderhandelingen tussen 181 landen, inclusief Nederland, om het antitabaksverdrag van de Wereldgezondheidsorganisatie aan te scherpen.\n\nAls Europa zich de komende maanden buigt over nieuwe regels voor e-sigaretten, zal blijken hoe effectief deze strategie is. Zal het lukken regulering te voorkomen met een verhaal over schadebeperking en consumentenbelangen? De ambitie van het Consumer Choice Center reikt verder: de organisatie strijdt tegen „paternalistische” regels bij chemicaliën, frisdrank, klimaat en farmaceutica. „Consumenten winnen daar niets bij.”\n\n„Het is belachelijk,” zegt New Yorker-journaliste en Dark Money-auteur Jane Mayer als ze de resultaten van dit onderzoek ziet. „Een lobbyoperatie die doet alsof ze opkomt voor het publieke belang – het lijkt wel een grap. En het is verschrikkelijk dat we in de VS onze politieke corruptie naar de rest van de wereld exporteren.”\n\nReacties tabaksmultinationals\n\nGeen van de tabaksmultinationals beantwoordt door de auteurs van dit artikel voorgelegde vragen. British American Tobacco (BAT) schrijft in een algemeen statement dat tabaksschadebeperking past bij „ons doel om aan een betere toekomst te bouwen”. Dat begint bij „wetenschappelijk onderbouwde regulering” waarbij „alle belanghebbenden” betrokken zijn bij de besluitvorming. BAT zegt daarom organisaties te ondersteunen die bijdragen leveren aan het debat over onderwerpen „die belangrijk zijn voor onze consumenten”.\n\nAltria kiest eveneens voor een algemeen statement. Daarin zegt het „partnerschappen” aan te gaan met organisaties „die onze visies onderschrijven wat betreft onderwerpen die belangrijk zijn voor ons bedrijf”, zoals „rookvrije producten”. Daaronder vallen ook organisaties die zich bezighouden met „grassrootslobby”. Altria zegt niet om welke organisaties dit gaat.\n\nPhilip Morris en Japan Tobacco International besluiten niet te reageren op vragen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 november 2021","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text396"},{"id":"67","publisher":"Algemeen Dagblad","date":"2021-11-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26963/articles/1476019/39/1","title":"Vitesse kan Britse storm verwachten","text":"De crisis bij Tottenham Hotspur is een nadeel voor Vitesse. Trainer Antonio Conte eist bij zijn start in Londen een overwinning. De Arnhemmers staan voor een zware avond.  \n  \nLex Lammers  \n  \nLonden  \n  \nTottenham is in de ban van de nieuwe trainer Antonio Conte. Landstitels met Juventus, Chelsea en Internazionale. Alles wat de Italiaan aanraakt, verandert in goud. Ook in Londen, hopen ze bij Spurs. De club smacht naar glorie.  \n  \nMet zo'n verwachtingspatroon staat Vitesse, dat thuis stuntte tegen de Engelsen (1-0), voor een megaklus. Veel slechter kan de timing in Londen voor de Arnhemse club niet zijn. De fletse Portugees Nuno Espirito Santo is weggestuurd en met Conte komt Italiaanse flair binnen. Passie. Energie.  \n  \nDe Conference League is, op de schaal van Britse topclubs, een troostprijs. Tottenham is vanavond torenhoog favoriet, maar móét ook winnen. ,,De druk ligt bij Spurs'', zegt Vitesse-coach Thomas Letsch. ,,Wij zijn de underdog. Vertrouwen is er wel. Voor ons is dit een prachtig decor. We hebben dit seizoen al meermaals onze kwaliteiten in topwedstrijden laten zien. Vitesse kan zich nu meten met de beste spelers van de wereld. Dat alleen al moet ons energie geven.''  \n  \nLetsch heeft de voorbije dagen razendsnel geschakeld. De beelden van Spurs van de afgelopen wedstrijden zijn in de digitale prullenbak beland. ,,We hebben beelden van Inter en Chelsea bekeken onder leiding van Conte. Daar zagen we zijn speelwijze, zijn vaste patronen. Maar ik weet niet of Spurs die speelwijze ook gaat hanteren. We weten ook niet wie er exact allemaal zullen spelen. Maar we hebben wel onze eigen intenties. Er is in voetbal altijd een kans op een resultaat. Daar mikken wij op.''  \n  \nOpstelling Vitesse: Schubert; Doekhi, Bazoer, Rasmussen; Dasa, Bero, Gboho, Tronstad, Wittek; Openda, Buitink.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text484"},{"id":"68","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/11/1","title":"Voorzitter Dankers verlaat Ongehoord Nederland","text":"De nieuwe aspirant-omroep Ongehoord Nederland moet het voorlopig doen zonder voorzitter van de raad van toezicht. Gisteren werd bekend dat Taco Dankers per direct zijn werkzaamheden neerlegt, nadat hij in opspraak raakte door een artikel in NRC. Daarin staat dat Dankers leiding geeft aan een denktank die er antisemitische ideeën op nahoudt.  \n  \nOp de site van denktank Gefira staan onder meer artikelen over hoe illegale migranten zouden dreigen Europa onder de voet te lopen. Zo zouden grote hoeveelheden migranten naar Europa worden gesmokkeld door ngo's, die volgens Dankers worden gefinancierd door Joodse organisaties. Ook worden in een bulletin dat Gefira in september publiceerde, Joden pagina's lang verdacht gemaakt, onder meer door hun loyaliteit aan de landen waar ze wonen in twijfel te trekken, meldt NRC.  \n  \nDankers laat in een verklaring weten dat hij zich niet herkent in het beeld dat er in de media van hem wordt geschetst. \"Ik distantieer mij in de meest krachtige bewoordingen van antisemitisme, racisme en uitspraken die leiden tot polarisatie, discriminatie en haatzaaien.\"  \n  \nOmdat zijn aanblijven 'de belangrijke missie' van Ongehoord Nederland zou schaden, legt hij toch zijn functie neer.  \n  \nAls voorzitter van de raad van toezicht bewaakte Dankers de koers van de omroep, en hield hij toezicht op de besteding van de 3,6 miljoen euro belastinggeld die elke aspirant-omroep krijgt. Daarbij was hij ook verantwoordelijk voor het functioneren van de directie. Oud-oorlogsjournalist Arnold Karskens is directeur van ON. Hij was ooit voorzitter van de Stichting Onderzoek Oorlogsmisdaden en probeerde om diverse Nederlandse oorlogsmisdadigers achter de tralies te krijgen.  \n  \nIn juli werd bekend dat Ongehoord Nederland mag toetreden tot het publieke bestel, mits de omroep zich houdt aan de Mediawet en stopt met het structureel wegzetten van de NOS als verspreider van nepnieuws. De omroep zegt kritisch te zijn op de toenemende macht van de Europese Unie, op massa-immigratie en 'klimaatgekte'.  \n  \nDe Nederlandse Publieke Omroep laat in een reactie weten 'zeer geschrokken' te zijn van de berichtgeving en kondigde een gesprek aan met de omroep, die vanaf januari zendtijd krijgt op de Nederlandse televisie. \"Antisemitisme en racisme verdienen geen enkele ruimte bij de publieke omroep.\"  \n  \nDe NPO wil dat het Commissariaat voor de Media (CvdM) de berichtgeving onderzoekt, maar het CvdM laat weten dat niet plan te zijn. \"Beoordeling van deze activiteiten valt niet binnen ons toezicht. Voor alle publieke omroepen geldt dat zij zich vanaf het moment van toetreding tot het bestel moeten houden aan de regels van de Mediawet. Als blijkt dat een omroep mogelijk de regels van de Mediawet overtreedt, kan het Commissariaat overwegen een onderzoek in te stellen.\"","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text129"},{"id":"69","publisher":"De Volkskrant","date":"2021-11-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1403/articles/1476017/8/1","title":"Wéér strijden Polen voor recht op abortus","text":"### Polen, analyse; verscherpte abortuswet\n\nOp Allerheiligen, de eerste dag van november waarop de Polen hun overleden familieleden herdenken, stonden mensen dit jaar ook stil bij de 30-jarige kapster Izabela uit het Silezische plaatsje Pszczyna. Op 22 september stierf zij door een septische shock (bloedvergiftiging) nadat de foetus in haar baarmoeder was gestorven. Artsen zouden uit angst voor vervolging op grond van de rigide abortuswet een afwachtende houding hebben aangenomen, wat de vrouw het leven kostte. Ze laat een echtgenoot en een 9-jarige dochter achter.  \n  \nJolanta Budzowska, de advocaat van de nabestaanden, bracht het nieuws vorige week naar buiten. Ze legt een verband tussen de recente verscherping van de Poolse abortuswet en de dood van Izabela, van wie alleen de voornaam bekend is. Haar dood leidt tot woede in Polen, waar met de kreet 'Ani Jednej Wiecej' - 'Niet Eén Meer' - opnieuw gedemonstreerd wordt tegen de abortuswetgeving in het katholieke land. Het is het eerste bekende sterfgeval dat met de wetswijziging van vorig jaar in verband wordt gebracht.  \n  \nHet Poolse abortusrecht was al beperkt, maar vorig jaar oktober ging de regering van Recht en Rechtvaardigheid (PiS) een stap verder. Via het Constitutioneel Hof, in feite een verlengstuk van de regering gevuld met politiek loyale rechters, werd abortus verder aan banden gelegd. Het leidde tot de grootste protesten in Polen sinds de val van het communisme. In januari werd de wetswijziging alsnog bekrachtigd.  \n  \nErnstige afwijkingen bij het ongeboren kind, de reden voor bijna alle legale abortussen in Polen, zijn sindsdien geen juridische grond meer voor het afbreken van de zwangerschap. Abortus is alleen toegestaan na verkrachting of incest. En wanneer de zwangerschap levensbedreigend is voor de moeder. Voorstanders van de strengere wet ontkennen dat het sterfgeval in Pszczyna met de nieuwe wetgeving te maken heeft.\n\nBloedvergiftiging\n\nIzabela was 22 weken zwanger toen ze in het ziekenhuis werd opgenomen. Bij controle bleek de foetus afwijkingen te hebben. Haar situatie verslechterde. Advocaat Budzowska meldt dat Izabela vanuit het ziekenhuis nog berichten naar vrienden en familie stuurde. Ze schreef dat de artsen wilden wachten met het weghalen van de foetus totdat deze was overleden, zodat het geen abortus zou zijn. 'De koorts stijgt. Ik hoop dat ik geen sepsis krijg, anders kom ik hier niet weg', schreef ze in een bericht dat een familielid na haar dood deelde. De foetus stierf, binnen 24 uur was ook Izabela dood.  \n  \nArtsen die in dergelijke situaties niet of traag handelen zijn helaas geen unicum in Polen. Sinds de verdere inperking van het abortusrecht zien juristen een 'chilling effect', een verstarrend effect, optreden. Ook in levensbedreigende situaties waar vrouwen volgens de rigide Poolse wet recht hebben op abortus. 'Artsen zijn bang om toch vervolgd te worden en twijfelen om vrouwen te behandelen terwijl hun leven gevaar loopt. Ze staan onder enorme druk', zegt advocaat Urszula Grycuk. Artsen riskeren drie jaar gevangenisstraf. Grycuk werkt voor Federa, een Poolse organisatie die onder meer juridische ondersteuning biedt aan vrouwen die hun zwangerschap willen afbreken. Afgelopen jaar kwam Federa bijna driehonderd keer in actie om vrouwen te helpen die het recht op abortus werd ontzegd.\n\nDe grens over\n\nOndanks de nieuwe wetgeving is abortus allerminst verdwenen uit Polen. Eind oktober publiceerde het ngo-collectief Abortus Zonder Grenzen cijfers over de periode na de gewraakte uitspraak. Ruim 34 duizend vrouwen deden een beroep op de organisatie voor hulp bij abortus. In het overgrote deel van de gevallen ging het om het verstrekken van een abortuspil: gemiddeld 90 per dag. Voor een behandeling in een kliniek steken Poolse vrouwen nu noodgedwongen de grens over, afgelopen jaar iets meer dan duizend keer. Ze reizen naar abortusklinieken in Duitsland, België, het Verenigd Koninkrijk en ook Nederland.  \n  \n'In Polen is het zover gekomen dat zwangerschap een bedreiging vormt voor het leven van een vrouw', zei een parlementslid van de linkse partij Lewica bij een herdenking voor Izabela in haar woonplaats Pszczyna. Een vergelijking met de Ierse Savita Halappanavar is snel gemaakt. Zij stierf in 2012 als gevolg van een septische shock, nadat artsen om juridische redenen weigerden een abortus uit te voeren. Haar dood leidde uiteindelijk tot een hervorming van de abortuswet in Ierland.  \n  \nOf dat ook in Polen zal gebeuren, is nog maar de vraag. Het parket in de Silezische stad Katowice start een onderzoek naar de zaak. De Poolse regering steekt het hoofd in het zand. PiS-parlementariër Marek Suski, die een rol speelde bij het verscherpen van de abortuswet, zei op de staatszender TVP dat 'helaas nog steeds vrouwen sterven bij de bevalling' maar dat dit 'niets te maken heeft met de wet'.  \n  \nBij het Poolse parlement ligt een burgerinitiatief om abortus nog verder aan banden te leggen en te kwalificeren als doodslag, met hoge gevangenisstraffen tot gevolg. Op 16 november debatteren parlementariërs over het voorstel. 'Het lijkt een surrealistisch initiatief', zegt Grycuk van Federa. 'Maar we moeten het serieus nemen. We hadden ons de situatie waarin we nu zitten ook nooit kunnen voorstellen.'","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text289"},{"id":"70","publisher":"De Telegraaf","date":"2021-11-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea029478a87812211b0e722824aebf40/web/OPS/cciobjects.json&hash=ba5348e3c997c4f14f0a#/pages/32","title":"Wie neemt PSV bij de hand?","text":"Wie neemt PSV bij de hand?\n\nKomen de PSV-doelpunten in Frankrijk vanavond van Eran Zahavi of Yorbe Vertessen (inzet)?\n\nFOTO ANP/HH\n\n❮❯\n\nClub mist in Monaco veel Europese doelpuntenmakers\n\ndoor Wilber Hack\n\nAMSTERDAM Wie neemt PSV bij de hand? Dat is de grote vraag bij het vierde groepsduel vanavond in de Europa League tegen AS Monaco. Naast sterkmakers als Noni Madueke en Cody Gakpo zal ook de zieke Mario Götze in Stade Louis II ontbreken.\n\nDaarmee zijn er drie spelers niet bij die de Europese campagne van PSV dit seizoen kleur gaven en voor tien van de negentien Europese treffers zorgden. „Het zijn niet de minste spelers die we missen”, zei trainer Roger Schmidt in de Franse kustplaats. „Maar we hebben tegen FC Twente laten zien dat we ook zonder hen in staat zijn om doelpunten te maken.” \n\nMadueke en Gakpo excelleerden vooral in de wedstrijden in de voorronde van de Champions League. Götze en Gakpo leidden PSV in het eerste groepsduel in de Europa League met Real Sociedad naar een gelijkspel, waardoor de Eindhovense club nog steeds uitzicht heeft op een van de twee bovenste plekken in de groep.\n\nZelfs als PSV derde eindigt – en dat zit er met een zwakke broeder als Sturm Graz zeker wel in – krijgt het Europese avontuur met een tussenronde voor een plek in de Conference League een vervolg. Bij verlies in Monaco is dat het meest logische scenario. De kloof met Monaco zou dan groeien tot zes punten, terwijl Sociedad door thuis te winnen van Sturm Graz naar vier punten kan weglopen.\n\nWinst is dus noodzakelijk om uitzicht te houden op een topnotering, al voegde Schmidt eraan toe dat PSV ’ook met een gelijkspel nog niet kansloos is’. Een tweede plaats in de groep is nog steeds toereikend om na de winterstop verder te kunnen in de knock-outfase van de Europa League. PSV moet ook dan een tussenronde spelen, waarin op 17 en 24 februari een club die derde is geëindigd in een van de Champions League-poules de tegenstander is. Met als inzet een plek bij de laatste zestien op het tweede niveau in Europa.\n\nAS Monaco werd vooraf gezien als een tegenstander van de buitencategorie. Dat valt mee. De club reikt in de Franse competitie voorlopig nog niet verder dan een tiende plaats, presteert wisselvallig en verloor afgelopen weekeinde met 2-0 van degradatiekandidaat Stade Brest. In Eindhoven had Monaco aan een paar counters genoeg om PSV met 1-2 verslaan. De winnende goal kwam pas in de laatste minuten tot stand. „We hadden die wedstrijd geen geluk”, aldus Schmidt.\n\nPSV is zelf ook al weken op zoek naar de vorm van het begin van het seizoen. Blessures en een vormcrisis bij enkele spelers remmen dat proces. Zo leek het een kwestie van tijd voor Davy Pröpper een keer in plaats van Marco van Ginkel aan de aftrap zou staan. Maar Pröpper, tegen FC Twente zaterdag nog invaller, is er in Monaco niet bij. Hij heeft een enkelblessure opgelopen.\n\nIn de voorronde van de Champions League kon PSV vertrouwen op een hechte verdediging. In zes wedstrijden incasseerde de ploeg maar vier tegentreffers. Europees volgt het nu de trend die in de competitie is ingezet. In drie groepsduels incasseerde de Eindhovense club vijf tegengoals, te veel om echt succesvol te zijn.\n\nVoor succes lijkt PSV te zijn aangewezen op spits Eran Zahavi, met vier goals met de afwezigen Gakpo en Götze de Europese topscorer van de Eindhovenaren. Of anders op toevalstreffers van Yorbe Vertessen of Carlos Vinicius bijvoorbeeld. De laatste scoorde tweemaal tegen FC Twente. Daarmee evenaarde hij de productie van de zestien wedstrijden die hij voor AS Monaco speelde. Daar liet hij met twee goals geen onuitwisbare indruk achter. In Stade Louis II was de Braziliaanse spits alleen tegen Saint-Etienne succesvol. „Hij is erop gebrand zich weer te bewijzen. Dat geldt ook voor Vertessen”, rekent Schmidt op zijn schutters tegen FC Twente. \n\nRoger Schmidt: ’Het zijn niet de minste spelers die we missen’","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text222"},{"id":"71","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/19/3","title":"Zwemmers derde op 4x50 wissel","text":"De zwemmers Stan Pijnenburg, Arno Kamminga, Jesse Puts en Thom de Boer hebben bij de Europese kampioenschappen kortebaan in Kazan op de 4x50 meter wisselslag de bronzen medaille veroverd. Oranje finishte in 1.32,16. Italië won in 1.30,14, een wereldrecord, voor gastland Rusland.  \n  \nKamminga bereikte de finale van de 100 meter schoolslag. Hij zwom in de halve finale de tweede tijd, 55,82. Dat was een evenaring van zijn eigen nationale record, dat hij vorige week in Kazan zwom. Alleen Ilya Sjimanovitsj uit Wit-Rusland was sneller, 55,45. De Boer en Puts bereikten de finale van de 50 meter vrije slag. Beiden tikten als tweede aan in dezelfde tijd, 21,00. De Rus Vladimir Morozov was de snelste, 20,98.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text388"},{"id":"72","publisher":"Trouw","date":"2021-11-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1398/articles/1476013/11/4","title":"Zwolse gynaecoloog verwekte zeker 47 kinderen","text":"Gynaecoloog Jan Wildschut van het voormalige Sophia Ziekenhuis in Zwolle heeft minstens 47 kinderen verwekt met zijn eigen sperma in plaats van dat van donoren. Dat concludeert een onderzoekscommissie voor het huidige Isala ziekenhuis. De overleden Wildschut werkte van 1981 tot en met 1993 in Zwolle en voerde er vruchtbaarheidsbehandelingen uit. Een jaar geleden meldden vrouwen zich die door hem waren behandeld. Volgens het Zwolse ziekenhuis had Wildschut bij veertig kinderen het sperma van een donor moeten gebruiken, bij de andere zeven het sperma van de partner van de moeder. De onderzoekscommissie noemde de daden van Wildschut 'moreel verwerpelijk'.","intensity":1,"negativity":0,"cluster_id":1,"similar_texts":"text325"}]
