[{"id":"1","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=b20d93297d2ef8ebcc92#/pages/8","title":"’Als een donderslag bij heldere hemel’","text":"’Als een donderslag bij heldere hemel’\n\nNa het vertrek van luistercijferkanon Edwin Evers is Frank Dane er met de ochtendshow niet in geslaagd genoeg luisteraars vast te houden. \n\nFoto ANP/HH\n\nRadio 538 laat ochtendshow van dj Frank Dane vallen \n\n’Het werd \n\neen soort \n\nEvers-light’ \n\ndoor Fabian Melchers\n\nHilversum De ochtendshow mag in radioland dan bekendstaan als het koningsnummer, voor zulke trots is bij Radio 538 de afgelopen jaren geen ruimte geweest. Na het vertrek van luistercijferkanon Edwin Evers is Frank Dane er niet in geslaagd genoeg luisteraars vast te houden. Vanaf komende maandag nemen Wietze de Jager en Klaas van der Eerden zijn plek in. Voor het team van Dane zijn de druiven zuur. \n\nIn de radiocijfers is duidelijk terug te zien dat het marktaandeel van 538 stevig is afgenomen sinds het vertrek van Evers in januari 2019. Q-Music liet zijn concurrent steeds verder achter zich, mede geholpen door de populaire ochtendcombinatie van Mattie Valk en Marieke Elsinga. Maar dat er nu opeens een wisseling van de wacht zou zijn, zagen zelfs de dj’s niet aankomen.\n\nWisseling\n\nNieuwslezer Roelof Hemmen, die deel uitmaakt van Dane’s team, vertelt dat hij pas dinsdagochtend hoorde dat er een wisseling zou gaan komen. „Dit nieuws komt als een donderslag bij heldere hemel. Echt krankzinnig, ik heb dit niet zien aankomen.” \n\n„Uiteraard hebben we Frank Dane van tevoren gesproken. We hebben hem gisteren (maandag 27 december) geïnformeerd, waarna hij aangaf zijn team graag zelf in te lichten”, reageert een woordvoerster van Talpa.\n\nVolgens de zender was het in eerste instantie de bedoeling om de nieuwe ochtendshow pas te laten starten op 31 januari in plaats van aanstaande maandag al. „We hebben dit op verzoek van het team van Frank naar voren gehaald.”\n\nTalpa zegt dat Dane er bewust voor heeft gekozen om geen afscheidsshow te maken. „Ik heb het gevoel dat ik met Missie 538 een heel mooi punt heb gezet achter precies drie jaar fantastische ochtendradio”, laat hij via de woordvoerster weten.\n\n538-directeur Coco Hermans, die laat weten „heel dankbaar” te zijn voor de „geweldige prestatie” van Dane en zijn team, spreekt in haar reactie over een volgende fase. „Door de jaren heen ontwikkelt ons publiek zich en het is voor een hitstation heel belangrijk met de luisterbehoefte mee te groeien. Eind november hebben we een start gemaakt met het aanpassen van onze programmering en de nieuwe ochtendshow is daarin een volgende stap.”\n\nVoor radio-dj Patrick Kicken is het duidelijk dat er paniekvoetbal wordt gespeeld. „Anders hadden ze dit anderhalve maand geleden al bekendgemaakt, toen ze hun nieuwe programmering presenteerden. Veel mensen uit de radiowereld roepen sowieso al wat langer om het eens te proberen met Wietze. Ik vind hem zelf ook iets toegankelijker dan Frank Dane.”\n\n„Frank staat toch vaak net te ver van luisteraars af”, gaat Kicken verder. „Het is niet de vriend waar je in de kroeg gezellig een praatje mee maakt. En het probleem was ook een beetje dat hij zijn voorganger te veel volgde. Dat werd een soort Evers-light. Hij zou veel beter tot zijn recht komen als hij weer zichzelf kon zijn, ergens in de middag. Bij SlamFM kon hij goede grappen maken, hier leek de handrem er meer op te zitten.”\n\nHermans heeft in ieder geval laten weten dat ze graag verder wil met Dane en zijn team. Maar de grote vraag blijft natuurlijk of de ochtendshow weer zo’n hit kan worden als Edwin Evers had. Q-Music is immers al in dat gat gesprongen. \n\nUiteraard probeert ook 538 in te spelen op de behoeften van het publiek. Hermans: „Wietze, Klaas en Mart (Grol, red.) hebben ook de afgelopen zomer weer bewezen midden tussen de luisteraars te staan en met enorm veel creativiteit, energieke en onderscheidende radio te kunnen maken.”","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text195"},{"id":"2","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=d4aec60b6ba02779e867#/pages/34","title":"’Ik was boos op mezelf’","text":"’Ik was boos op mezelf’\n\nFemke Kok is in beide races de snelste van allemaal op de 500 meter. „Ik wilde zó graag. Het was alles of niets voor mij, en daar ging ik heel goed op.”\n\nFOTO RENÉ BOUWMAN\n\n❮❯\n\nGetergde Femke Kok gebruikt frustratie om te floreren op 500 meter\n\n’Ik wilde wel even iets kapot gooien’\n\nHEERENVEEN Femke Kok en Jutta Leerdam zijn tegenpolen, aartsrivalen én ze halen het beste in elkaar naar boven. In de slotrit van de 500 meter op het olympisch kwalificatietoernooi leek het er even op dat Leerdam sneller over de finishlijn zou komen dan Kok. „Maar ik dacht: die gaat me écht niet voorbij”, zegt Kok, die slaagde in haar missie en een startbewijs veroverde voor de Winterspelen van Peking. Dit na een roerige aanloop. „Ik was héél getergd en agressief.”\n\nDat laatste had alles te maken met haar teleurstellende prestatie op de 1000 meter, twee dagen eerder. De 21-jarige Friezin weet dat ze op die afstand heel goed kan zijn, maar delfde zondagavond het onderspit en eindigde als zesde. Daar baalt ze nog steeds stevig van. „Na die race wilde ik wel even iets kapot gooien, maar dat heb ik maar niet gedaan. Het leek me beter om mijn energie te sparen voor de 500 meter”, vertelt Kok. Haar ogenschijnlijk vrolijke lach maakt snel plaats voor een serieuze blik. \n\nHet is immers ook helemaal geen positief verhaal. Kok was na die eerste race op het cruciale olympisch kwalificatietoernooi in Thialf zwaar aangeslagen. Op advies van haar coach Gerard van Velde verliet ze het hotel in het nabijgelegen Oranjewoud en reed ze naar haar ouders in Nij Beets, een Fries dorpje. Daar vond ze de rust die ze zocht en nodig had. „Eerst was ik boos op mezelf, en teleurgesteld in mezelf”, blikt ze terug. „Ik nam het mezelf een soort van kwalijk dat het slecht ging. Toen ik bij mijn ouders was, heb ik even goed gehuild en daarna ging het al snel weer beter. Mijn ouders, coaches en teamgenoten kunnen me altijd wel weer opbeuren. Dat hielp me om de knop te kunnen omzetten.”\n\nZe kon ook best vertrouwen putten uit die vermaledijde 1000 meter. Kok had de beste opening van het deelnemersveld en was ook de snelste over de eerste 600 meter. Pas daarna ging het mis en verloor ze veel tijd. „Die gedachte gaf me het vertrouwen dat het goed zou gaan komen.” \n\nDinsdagmiddag en -avond was het zover. Net zoals haar concurrenten moest Kok twee ritten over 500 meter rijden, waarbij de snelste tijd zou worden meegeteld voor het allesbepalende klassement. De sprintster van Team Reggeborgh stond aan de start met de uitstraling van een bokser die op het punt staat om de ring te betreden. Pure focus. „Ik voelde heel weinig zenuwen”, beweert Kok. „Ik was vooral heel gebrand. Ik wilde zó graag. Het was alles of niets voor mij, en daar ging ik heel goed op.”\n\nDat bleek wel, want ze was in beide races de snelste van allemaal. In de eerste omloop kwam ze na 37,45 seconden over de finish en de tweede rit voltooide ze in 37,30. Dat alles na een schitterend gevecht met Jutta Leerdam. De voorsprong op haar aartsrivaal bedroeg slechts twee honderdsten van een seconde. \n\nKok slaakt een zucht als ze eraan terugdenkt, alsof ze de spanning van haar schouders laat afglijden. Het zijn pittige weken geweest voor het supertalent, dat een paar weken geleden haar topvorm hervond en bijtijds op stoom is gekomen. Nu heeft ze haar felbegeerde startbewijs voor de Winterspelen binnen. De kersverse houdster van het Nederlands record op de 500 meter gaat haar debuut maken op het hoogste podium. Hoe schat ze haar kansen op een medaille in? „Ik weet dat ik veel beter moet rijden om dat voor elkaar te krijgen. Maar een paar weken geleden werd ik in Salt Lake City al een keer derde, terwijl ik geen perfecte rit reed. Ik weet dus dat er veel meer in zit. Daar houd ik me aan vast.”\n\nOp korte afstand van Kok staat haar ploeggenote Michelle de Jong breeduit lachend haar verhaal te doen voor een camera. Het 22-jarige zusje van collega-topschaatsster Antoinette de Jong eindigde als derde op de 500 meter. Naast Kok en Leerdam mag ook zij waarschijnlijk haar debuut maken op het olympisch toneel. „We kennen elkaar al lang, zitten al jaren in dezelfde ploeg en hebben samen veel meegemaakt”, zegt Kok, terwijl ze zich omdraait en De Jong aankijkt. „Er zou een droom uitkomen als we samen naar Peking mogen.” \n\nEén probleempje: als Kok in China is en het gaat onverhoopt niet zo lekker met haar, kan ze niet gemakkelijk terug naar haar ouders in Nij Beets. „Nee, dat klopt”, zegt ze lachend. „Maar gelukkig hebben we wel een telefoon. Dan kunnen we bellen.”\n\nUitslag 500 meter vrouwen:\n\n1\\. Kok 37,30, 2. Leerdam 37,32, \n\n3\\. M. de Jong 37,53.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text8"},{"id":"3","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=d05a55d15b979d4e8a20#/pages/32-33","title":"Behandelwijze stelt traditionele kijk ter discussie","text":"Behandelwijze stelt traditionele kijk ter discussie\n\nFysiotherapeuten Camiel van Druten (l.) en Rik Tacken: ,,Op dit soort informatie zit een hoop mensen niet te wachten.”\n\nALMERE Dat de behandelwijze van Fysiopraktijk ’Veel Beter’ geen moderne kwakzalverij is, blijkt onder andere uit de samenwerking die het bedrijf heeft met enkele grote buitenlandse voetbalclubs en nationale en internationale topsporters. „Het feit dat een gerenommeerde orthopeed als professor Gino Kerkhoffs zijn medewerking hieraan verleent, zegt genoeg”, stelt fysiotherapeut Camiel van Druten. \n\nWant: „Professor Kerkhoffs ziet wat voor herstel er plaatsvindt. Dat is voor zijn eigen onderbouwing ook zo. Vandaar die wekelijkse MRI en evaluatie, daarmee kan hij andere orthopeden die sceptisch naar onze werkwijze kijken, aantonen dat het werkt”, vervolgt Van Druten. „Kerkhoffs staat open voor vernieuwing, heeft een nieuwsgierigere en wetenschappelijkere blik. Hij wil mee in het traject.”\n\nDat heeft voor discussies gezorgd, weet Rik Tacken. „In het Amsterdam Universitair Medisch Centrum is er inmiddels een heel kenniscentrum ’gescheurde hamstringpezen’, een blessure die heel erg in de aandacht staat.” \n\nDrievoudig olympisch kampioene Lidewij Welten, die al haar medische gegevens openbaar heeft gemaakt: „Het is iets heel gaafs. Daarbij is het geen ’mazzel’ geweest.” Van Druten: „Ik heb van specialisten de opmerking gekregen dat zij ’Arjen Robben óók hadden gezien’. Die was in 2010 ook zonder een operatie opgelapt, maar lag er na het WK wel een half jaar uit. Maar Lidewij is sterker teruggekomen en heeft na Tokio alle wedstrijden bij Den Bosch gespeeld, terwijl er op voorhand werd gesuggereerd dat haar revalidatie niet zou kunnen slagen. Ja, onze behandelwijze stelt de traditionele aannames ter discussie. Op dit soort informatie zit een hoop mensen dan ook niet te wachten.”","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text33"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-12-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27841/articles/1508256/34/5","title":"Benfica ontslaat trainer Jesus","text":"Benfica heeft trainer Jorge Jesus ontslagen. Bij de Portugese club, in de achtste finales van de Champions League tegenstander van Ajax, neemt assistent Nélson Verissimo de taken van de hoofdtrainer over tot het einde van het seizoen. Benfica staat derde in de competitie, maar leed dit seizoen al gevoelige nederlagen tegen de aartsrivalen Sporting en Porto (beker).","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text64"},{"id":"5","publisher":"De Volkskrant","date":"2021-12-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1449/articles/1508245/22/4","title":"Benfica zet trainer Jorge Jesus aan de kant","text":"### Voetbal\n\nBenfica, tegenstander van Ajax in de achtste finales van de Champions League, heeft trainer Jorge Jesus ontslagen. Assistent- coach Nélson Veríssimo neemt de taken van de hoofdtrainer over tot het einde van het seizoen.  \n  \nBenfica staat derde in de Portugese competitie en leed dit seizoen al gevoelige nederlagen tegen aartsrivaal Sporting en tegen FC Porto in de beker. Die slechte resultaten brachten de 67-jarige Jesus al aan het wankelen, maar zijn positie werd onhoudbaar doordat hij in conflict kwam met de invloedrijke aanvoerder Pizzi.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text346"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-12-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27841/articles/1508256/37/2","title":"Bergsma staat open voor ploegenrace, ondanks sof in 2014","text":"Hij heeft een palmares met olympische medailles, met wereldtitels en inmiddels ook twee startbewijzen voor de Winterspelen in Peking op zak, maar gisteravond na zijn winst op de 10.000 meter in Thialf vertelt Jorrit Bergsma (35) over 'een litteken in mijn carrière'. De beschrijving slaat op de ploegenachtervolging, het onderdeel waarop hij wellicht straks weer kandidaat is. ,,Maar daar hou ik nog geen rekening mee.\"  \n  \nBergsma is een van de zekerheden van de nationale olympische mannenploeg die maximaal uit negen rijders mag bestaan. Hij is vooralsnog ook een van de weinigen met meerdere kwalificaties op zijn naam: voor de 5000 en 10.000 meter - 'ik ben blij dat deze hobbel achter de rug is, een wedstrijd waar je alles kunt verliezen'. En daar komt hoogstwaarschijnlijk ook een aanwijzing voor de massastart bij. Wie rekent, ziet daarnaast een mogelijkheid voor Bergsma op de ploegenachtervolging, een onderdeel dat 1500 meterspecialisten als Kjeld Nuis en Thomas Krol overslaan. Maar deelname van Bergsma is bepaald niet vanzelfsprekend.  \n  \nHet teamonderdeel is de afgelopen jaren vaak een succesnummer voor schaatsers uit de Jumbo-Vismaploeg van Jac Orie, met Patrick Roest en Sven Kramer als belangrijkste aantrekkers. Maar de plekken bij de langste afstanden zijn na drie dagen op het OKT in Thialf vergeven aan Bergsma, Roest en Kramer. De kans dat daar na de 1500 meter van morgen de naam van een andere ploegenachtervolgingskandidaat bijkomt, lijkt klein. En voor bondscoach Jan Coopmans, samensteller van het team, geldt: alle deelnemers aan het onderdeel moeten op minstens één individuele afstand starten.  \n  \nAcht jaar geleden in Sotsji maakte Bergsma deel uit van de selectie van vier, waarvan er per wedstrijd drie rijden. Bergsma: ,,Maar daar heb ik een heel naar gevoel aan over gehouden. Een rare situatie, die mijn gouden medaille destijds (op de 10.000 meter, red.) heel erg bedorven heeft.\"  \n  \nIn Sotsji stapte de stayer boos, en met het gevoel gepest te zijn, uit het team, nadat drie keer met dezelfde drie rijders was geschaatst. Bergsma moest alle keren toekijken en liep daarmee een medaille mis. ,,Het probleem in het verleden was dat ik er niet bij hoorde. Terwijl het een teamonderdeel is.\" Hij dacht de afgelopen tijd nooit over het onderdeel na, zegt hij. Hij maakte nooit meer deel uit van de selectie. Maar desgevraagd zet hij nu de deur op een kier. ,,Het is eerst de vraag of ze me nodig hebben, maar als dat zo is, zet ik me ervoor in.\"","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text258"},{"id":"7","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=faada9e84c2dead3c03f#/pages/34","title":"Bergsma zet deur naar achtervolgingsploeg op kier","text":"Bergsma zet deur naar achtervolgingsploeg op kier\n\nJorrit Bergsma \n\ndoor Willem Held\n\nHEERENVEEN Nu Jorrit Bergsma zich heeft geplaatst voor de olympische 5 en 10 kilometer, sluit hij deelname aan de ploegenachtervolging ook niet uit. Dat is opmerkelijk, want een kleine acht jaar geleden was deze stilist uit Friesland na een heuse rel helemaal klaar met dit teamonderdeel. „Dat is toch een litteken in mijn carrière”, zegt hij dinsdag in Thialf na een vlekkeloze 10 kilometer.\n\nDe plaatsingswedstrijden voor de langste afstand zijn niet spannend op de derde dag van het OKT. Bergsma en Patrick Roest behoren nu eenmaal tot de buitencategorie en eisen als vanzelfsprekend de twee olympische startbewijzen voor zich op. Bergsma won in 12.42,39, Roest deed er ruim acht seconden langer over. De grote vraag is of zij binnenkort in Peking de grote favoriet en wereldrecordhouder Nils van der Poel kunnen bedreigen. „Als alles goed gaat, kan er nog wel een hap af”, antwoordt de 35-jarige Bergsma op de vraag of hij nog sneller kan.\n\nZijn naam staat nu in ieder geval bij twee olympische nummers genoteerd en het is zeer waarschijnlijk dat Bergsma ook voor de mass start wordt aangewezen. Nu de plaatsingspuzzel langzaam in elkaar valt, bestaat zelfs een kansje dat deze alleskunner voor de ploegenachtervolging wordt gevraagd. Dit omdat er een derde klasbak moet aansluiten bij (hoogstwaarschijnlijk) Patrick Roest en Sven Kramer. Marcel Bosker is geschikt, maar lijkt zich niet op een individueel nummer te gaan plaatsen, waardoor het ’duur’ wordt om hem in de krappe ploeg op te nemen.\n\n„Het is een teamonderdeel en dan moet iedereen er wel achter staan”, zegt Bergsma desgevraagd. „Er is in het verleden een probleem geweest, want toen hoorde ik er eigenlijk niet echt bij.” Volgens de winnaar van het goud op de 10 kilometer in Sotsji (2014) heeft toen al het gedoe bij de ploegenachtervolging zijn gouden feestje bedorven. Hij zei na die Spelen zelfs nooit meer aan de ploegenachtervolging mee te zullen doen. Nu zet hij – weliswaar aarzelend – de deur weer op een kier.\n\nUitslag 10.000 meter mannen: \n\n1\\. Bergsma 12.42,39, 2. Roest 12.50,84, 3. Snellink 12.59,75.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text347"},{"id":"8","publisher":"Algemeen Dagblad","date":"2021-12-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27841/articles/1508256/19/1","title":"Budget Energie neemt failliet FENOR","text":"Budget Energie neemt de klanten en het personeel van het onlangs failliet verklaarde FENOR over. Dat bedrijf raakte in de problemen door de snel gestegen energieprijzen. FENOR was goed voor de levering van energie aan 36.000 huishoudens en kleinzakelijke gebruikers.  \n  \nDe overname van FENOR door Budget Energie wordt op 30 december effectief. Medewerkers van FENOR wordt een baan aangeboden. Budget Energie levert samen met NLE, dat ook onderdeel is van Budget Thuis energie aan zo'n 700.000 klanten. Daarmee is het naar eigen zeggen de vierde energieleverancier van Nederland. heeft Budget Thuis nog ongeveer 300.000 klanten met een abonnement voor internet, tv of mobiele telefonie.  \n  \nKlanten die overgaan naar Budget Energie krijgen in eerste instantie een variabel contract. Door afspraken met de gasleverancier ontvangen klanten met een vast contract voor gas een voordeliger gastarief dan op dit moment beschikbaar is in de markt, t Budget Energie.  \n  \nFENOR was het vierde energiebedrijf dat omviel door de gestegen prijzen voor gas en elektriciteit na Welkom Energie, Enstroga en SEPA Green Energy. Anode Energie viel ook om, maar dat had slechts zijdelings met de hoge energieprijzen te maken. Nadat een leverancier van dat bedrijf zijn verplichtingen niet nakomen was er niet genoeg geld om op de huidige markt alsnog energie in te kopen.  \n  \nDe prijzen van gas en elektra zijn de afgelopen tijd sterk gestegen. Dat komt door een late, strenge winter afgelopen jaar en relatief lege gasreserves daarna. Vooral kleinere energieleveranciers, die minder middelen hebben om de risico's op prijsstijgingen af te dekken, komen in de problemen. Ze moeten nu vaak energie inkopen die duurder is dan wat hun klanten ervoor betalen.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text144"},{"id":"9","publisher":"De Volkskrant","date":"2021-12-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1449/articles/1508245/20/3","title":"Budget Energie neemt klanten Fenor over","text":"Budget Energie neemt de klanten en het personeel van het onlangs failliet verklaarde Fenor over. Dat bedrijf raakte in de problemen door de snel gestegen energieprijzen. Fenor leverde energie aan 36 duizend huishoudens en zakelijke gebruikers. De overname van Fenor door Budget Energie wordt op 30 december effectief. Budget levert samen met NLE, dat ook onderdeel is van Budget Thuis, energie aan zo'n 700 duizend klanten en is naar eigen zeggen de vierde energieleverancier van Nederland.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text200"},{"id":"10","publisher":"De Volkskrant","date":"2021-12-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1449/articles/1508245/2/3","title":"China beklaagt zich over bijna-botsingen met 'ruimteschroot' van Elon Musk","text":"China heeft zich bij de Verenigde Naties beklaagd over twee bijna-botsingen tussen het Chinese ruimtestation in aanbouw Tianhe en satellieten van SpaceX, het ruimtevaartbedrijf van de Amerikaanse Tesla-multimiljonair Elon Musk.  \n  \nBeijing, dat de zaak eerder deze maand aankaartte bij de ruimtevaartorganisatie van de VN, vindt dat Washington in gebreke blijft bij het toezicht op Musks ruimtevaartambities. Zijn bedrijf SpaceX heeft bijna 1.900 satellieten gelanceerd voor Starlink, een netwerk dat via satellieten snel internet moet brengen naar de meest onherbergzame plekken op aarde.  \n  \nOp 1 juli moest de Tianhe Starlink 1095 ontwijken om een botsing te voorkomen. Op 21 oktober veranderde Starlink 2305 'doorlopend' van koers, waardoor de Chinese astronauten de baan van de satelliet niet konden inschatten en opnieuw moesten uitwijken.  \n  \nIn een ongebruikelijke stap vraagt de Chinese VN-gezant de VN deze informatie met alle lidstaten te delen. China wijst op verdragen die regeringen verantwoordelijk houden voor nationale activiteiten in het heelal, of die nu worden uitgevoerd door overheidsinstanties of andere partijen. Dinsdag bekritiseerde een woordvoerder van het Chinese ministerie van Buitenlandse Zaken de Amerikaanse regering wegens het 'negeren' van internationale verplichtingen en de 'ernstige bedreiging' van de levens van de drie astronauten op de Tianhe.  \n  \nDe afgelopen dagen verketterden Chinese internetgebruikers Musks satellieten als 'een stapel ruimteschroot'. Dat Starlink niet op de Chinese klachten heeft gereageerd is olie op het vuur: Chinese internetgebruikers roepen nu op tot een boycot van Tesla via een hashtag die meer dan 87 miljoen keer werd bekeken. Dankzij zijn populaire elektrische auto is Musk een beroemdheid in China. Tesla heeft een fabriek in Shanghai, en zet een kwart van de daar geproduceerde auto's af op de Chinese markt.  \n  \nEr zweven inmiddels bijna dertigduizend satellieten en stukken puin rond de aarde. Veel ruimteschroot is overigens afkomstig van Chinese ruimtevaartprojecten. Wetenschappers dringen er bij regeringen op aan om data over die objecten te delen, om het risico op botsingen te verkleinen.  \n  \nVolgens deskundigen van het Amerikaanse Harvard-Smithsonian Institute for Astrophysics is dat risico door het Starlink-programma, dat in 2018 de eerste satellieten de ruimte instuurde, aanzienlijk toegenomen. Musk heeft toestemming van de Amerikaanse overheid om nog veel meer satellieten, in totaal twaalfduizend, te lanceren. Met Starlink wil hij concurreren met aanbieders van bekabelde internetverbindingen.  \n  \nEerder heeft Musk gezegd dat software in sommige Starlink-satellieten automatisch de baan aanpast om de kans op botsingen te verkleinen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text154"},{"id":"11","publisher":"Algemeen Dagblad","date":"2021-12-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27841/articles/1508256/6/2","title":"Dane 'totaal verrast' door vertrek uit ochtendshow 538","text":"Frank Dane maakt na drie jaar plaats voor een nieuwe ochtendshow op Radio 538. Vanaf maandag nemen Wietze de Jager en Klaas van der Eerden de ochtenduren voor hun rekening. Volgens bronnen rond Radio 538 werden Frank Dane en zijn team overvallen en niet op de hoogte gebracht over het plotselinge stoppen van hun ochtendshow.  \n  \nMark den Blanken  \n  \nHilversum  \n  \nDane en zijn team volgden in januari 2019 Edwin Evers op bij 538. Dat was een ondankbare taak voor Dane, omdat Evers in die tijd de best beluisterde ochtendshow van Nederland maakte. In de afgelopen drie jaar raakte 538 die positie aan Qmusic kwijt. Radiodirecteur Coco Hermans laat in een persbericht weten Dane en zijn team 'dankbaar' te zijn'. ,,Wij gaan ervan uit dat wij ook in de toekomst met Frank en zijn team bij 538 zullen blijven samenwerken.\" Bronnen rondom de radiozender bevestigen echter aan deze krant dat het team rond de ochtendshow totaal overvallen was door het stoppen van hun programma. Ook waren ze niet op de hoogte gebracht door de directie. Frank Dane was niet bereikbaar voor commentaar. De Jager en Van der Eerden waren de afgelopen jaren al samen te horen in het programma Weekend Wietze. Volgens Hermans hebben De Jager en Van der Eerden al bewezen 'midden tussen de luisteraars te staan en met enorm veel creativiteit, energieke en onderscheidende radio te kunnen maken'. Ze krijgen in hun programma gezelschap van nieuwslezer Mart Grol. De Jager maakte eerder tussen 2012 en 2017 een ochtendshow met Mattie Valk op Qmusic, maar de twee gingen na een enorme rel uit elkaar. Valk maakt op dit moment de meest beluisterde ochtendshow van Nederland met Marieke Elsinga bij Qmusic.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text19"},{"id":"12","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=7671f3ce3ac6387167ce#/pages/32-33","title":"DE ONMOGELIJKE COMEBACK VAN EEN GOLDEN GIRL","text":"DE ONMOGELIJKE COMEBACK VAN EEN GOLDEN GIRL\n\nLidewij Welten voor een beeldscherm met daarop de gewraakte MRI-scan waarop de schade in haar linker bovenbeen te zien is. Fysiotherapeut Rik Tacken: ,,Ik dacht, we halen het nóóit.” \n\nLidewij Welten schaart zich met haar derde olympische titel in het rijtje van de meest succesvolle hockeyers aller tijden.\n\nFOTO ANP/HH\n\nLidewij Welten op de behandeltafel. De hockeyster is bij de fysiotherapeuten Rik Tacken (l.) en Camiel van Druten in goede handen.\n\nFOTO’S RENÉ BOUWMAN\n\n❮❯\n\nREPORTAGE Lidewij Welten herstelde dankzij een bekritiseerde behandelwijze spectaculair snel van zware hamstringblessure\n\n’Tot 2018 werd er bij dit soort blessures áltijd geopereerd’\n\nOp 6 augustus schaarde Lidewij Welten zich met haar derde olympische titel in het rijtje van de meest succesvolle hockeyers aller tijden. Met dank aan een ingrijpende en revolutionaire fysiotherapeutische behandeling, waarbij Welten in recordtijd herstelde van een zware hamstringblessure. Daarmee werd door fysiotherapeuten Rik Tacken en Camiel van Druten opnieuw aangetoond dat een klassieke en peperdure orthopedische ingreep, met een ellenlange revalidatieduur, niet altijd nodig is.\n\ndoor Steven Kooijman\n\nLaten we dit verhaal beginnen in 2018. Lidewij Welten, drie jaar eerder gekozen tot de beste hockeyster van de wereld, is geveld door een hamstringblessure aan haar rechterbovenbeen. Twee van de drie ’hoge’ pezen zijn van het zitbot afgescheurd. De verwachting is dat Welten er een half jaar uit ligt. Minimaal. \n\nOf toch niet? „Tot 2018 werd er bij dit soort blessures áltijd geopereerd”, vertelt Rik Tacken drie jaar later in Almere op kantoor bij fysiotherapiepraktijk Veel Beter. „Maar Lidewij was fit en functioneel zo goed, dat professor Gino Kerkhoffs zei: ’Oké, eigenlijk moet dit geopereerd worden, maar je beweegt best prima. Laten we het vier weken aankijken en zien hoe dit vordert’.”\n\nDe beslissing van de vermaarde orthopedisch chirurg die al jaren in de topsport werkt, roept veel weerstand op, herinnert Tackens collega Camiel van Druten zich. „Daar heeft Kerkhoffs aardig wat discussie over gehad. Nationale en internationale specialisten zeiden ’dit móét geopereerd worden’. Maar uiteindelijk hebben we het zonder een operatie opgelost. Binnen drie maanden speelde Lidewij weer een wedstrijd. Terwijl ze bij een operatie per definitie zes tot negen maanden zoet was geweest. Lidewij is een precedent geweest; daarna worden dit soort casussen niet altijd meer geopereerd maar per casus bekeken.” \n\nKORT DAG\n\nSinds haar Oranje-debuut in 2008 had de aanvalster van Den Bosch nog nooit een groot toernooi gemist. Op twee Pro League-duels na speelt ze in 2019 alle interlands, wint ze in dat jaar de Pro League én het EK in Antwerpen en start ze vroeg in 2020 aan de voorbereiding op de Olympische Spelen. Die worden door de coronapandemie echter met een jaar uitgesteld. Begin dit jaar is de olympische doorstart van de ploeg van Alyson Annan. Welten voelt zich sterker dan ooit.\n\nOp 15 mei slaat het noodlot toe. 71 dagen voor de start van het olympisch hockeytoernooi scheurt de steraanvalster van Den Bosch, na wat later zal blijken, tijdens de play-offsfinale drie pezen van haar hamstrings af. Ditmaal in haar linkerbeen. Tacken: „Ik had een studiedag en schakelde toevallig net naar de wedstrijd. Ik zag het live gebeuren.” Na bestudering van de herhaling: „Ik wist vrijwel zeker dat ’de hoge pees’ eraf lag. Het was een vergelijkbaar moment met de vorige keer.” Tacken grijpt naar zijn telefoon en belt collega Van Druten. Niet veel later informeert hij professor Kerkhoffs („Gino luister: waarschijnlijk iets groots, we moeten snel stappen nemen”) en stuurt Welten een appje. De boodschap: haar ’medische team’ staat in de startblokken. Welten zelf loopt op dat moment achter de dug-out te rekenen. „Ik dacht: tien weken voor de start van Tokio. Dat is kort, héél kort. Hopelijk valt het mee.” Als ze in de kleedkamer het bericht van Tacken leest, maakt ze gelijk foto’s van wat ze wel en niet kan met haar linkerbeen. De revalidatie is begonnen.\n\nMRI-SCAN\n\nDe volgende dag zal een MRI-scan in het AMC uitsluitsel geven over de ernst van de situatie. Toch laat Welten op de dag van het incident zelf in Den Bosch een MRI maken. „Ik wist dat jullie dit allemaal al aan het opzetten waren, maar ik wilde gelijk weten hoe erg het was”, vertelt ze. Ze glimlacht besmuikt om haar eigen ongeduld. \n\nVan Druten: „De conclusie van de Den Bosch-MRI was pittig.” Tacken: „Vrij mild.” Welten: „Enigszins gunstig.” Maar nadat de radioloog in het AMC de resultaten van de tweede MRI uitlegt, zijn Welten en haar fysiotherapeuten aangeslagen. Van Druten: „Die conclusie was vrij confronterend.” Tacken: „Het was een veel grovere blessure dan de eerste. Twee gradaties erger.” Welten: „En ik had veel minder tijd.” Tacken: „We halen het nooit, dacht ik. Het is kansloos.” Welten: „Dat voelde je aan alles. Niemand zei iets.”\n\nOpereren is geen optie, dan kan ze Tokio wel vergeten. Welten wil echter van geen opgeven weten en kiest opnieuw voor de aanpak van Tacken en Van Druten. Ze heeft toch al eerder bewezen tot een medisch mirakel in staat te zijn? Van Druten: „En toen werd op voorhand gesuggereerd dat onze behandelwijze niet zou kunnen slagen.” Tacken: „Deze keer was het op papier niet te halen. Ik heb tegen Lidewij gezegd: de enige garantie die ik je kan geven, is dat je het niet haalt. Maar we gaan er écht alles aan doen om het zo snel en goed als mogelijk te krijgen.” De vechter in Welten staat op. Dít wil ze horen.\n\nWETENSCHAPPELIJKE\n\nONDERBOUWING\n\nVanaf de eerste seconde krijgt Welten opdrachtjes mee. Iedere beweging, iedere oefening wordt gefilmd en gedocumenteerd. Tacken: „We hebben alle progressie op ’functie’ gedaan. Lukt de tweebenige squat? Dan is de eenbenige squat de volgende stap. Het sprongetje gaat goed? Dan gaan we huppelen. En daar volgde dan weer een loopprikkel op. We werkten met een weekschema, maar uiteindelijk vaarden we op een dagkoers en schakelden we per sessie. Het was continu aftasten, waarbij we voor en na de training de lengte van een hamstring maten en de reactiviteit van de pees.”\n\nAlle loopsnelheden worden gemonitord. Tacken: „ We hadden haar volledige jaargegevens, we wisten wat haar profiel was op weekbasis. Hoeveel kilometer ze liep, wat haar topsnelheid was. Uiteindelijk was dat ons einddoel.” Van Druten: „Als rode draad werd wekelijks een MRI gemaakt en beoordeeld door de professoren Mario Maas (de radioloog, red.) en Kerkhoffs. Dat is uniek en wordt normaal gesproken nooit gedaan. Maar het gaf ons de bevestiging dat er daadwerkelijk iets met de pezen gebeurde.” Welten: „De tweede MRI was meteen positief.” Van Druten: „Klopt. De pezen waren aan het teruggroeien, ze werden dikker, er vond herstel plaats. Sowieso omdat Lidewij elke dag meer kon, maar nu werd het in aanvullend onderzoek wetenschappelijk onderbouwd.” Tacken: „Als de pezen niet naar de normale stand toegroeien, moet je opereren.”\n\nDEBIELE DINGEN\n\nDe progressie is ongekend en verbaast vriend en vijand. Tacken scrolt in zijn telefoon en somt op: „11 juni, ’dag 27’: eerste sprint boven de 20 kilometer per uur. 15 juni: boven de 25 kilometer per uur. Dat is een harde sprint. Op 25 juni, na 41 dagen revalideren, sloot ze weer aan bij het Nederlands team.” Van Druten vult aan: „Ze kreeg ook volledige steun van bondscoach Annan. Zij sprak uit dat ze Lidewij sowieso zou meenemen.” Welten: „Na 53 dagen speelde ik mijn eerste oefenwedstrijd.”\n\nDe fysiotherapeuten en de hockeyster zijn er van overtuigd dat de basis voor de miraculeus snelle revalidatie in de eerste dagen is gelegd. „Kijk, in de medische wereld hoor je in het algemeen bij dit soort blessures dat je in het begin rust moet houden. Bij ons moet je op dezelfde dag al aan de bak”, stelt Van Druten. Tacken: „Hoe minder hoofd en lijf de tijd krijgen om te wennen aan het geblesseerd zijn. Omdat het maar tien weken zijn, wil je zo snel als mogelijk zoveel als mogelijk doen. Binnen een soort van veilig bereik.”\n\nSoms was het best eng, geeft Welten toe. „Om te moeten joggen terwijl ik net aan kon wandelden.” Tacken: „We hebben haar debiele en heftige dingen laten doen. Dat ging van haar kant soms met twijfel, maar vervolgens wel met volle overtuiging.” \n\nDe gedurfde en revolutionaire aanpak die in de traditionele medische wereld op weinig bijval kan rekenen, betaalt zich uit. Welten verschijnt in het Oi Hockey Stadium topfit aan de olympische start, speelt alle acht duels volle bak mee en hockeyt zich in de geschiedenisboeken. Van Druten: „Ik had veel contact met Rik, die namens de atletiekbond in Tokio was. We zeiden tegen elkaar: Het zal toch niet? Die gouden medaille was een jongensboek.” Tacken: „Voor mij was de kleur van een medaille niet zo belangrijk. Het maakt het verhaal mooier, maar medisch gezien was de casus vooraf vele malen bijzonderder. Wij wonnen goud toen bleek dat Lidewij in de eerste wedstrijd tegen India niets kapot had getrokken.”","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text114"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-12-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27841/articles/1508256/2/5","title":"Douane ziet drugsvangsten op Schiphol dit jaar toenemen","text":"Vooral cocaïne werd vaker onderschept, van ongeveer 700 kilo in 2020 naar ruim 1800 kilo in 2021. Cocaïne blijft daarmee de grootste categorie drugs die gevonden wordt op Schiphol, gevolgd door marihuana (400 kilo), XTC (160 kilo), hasj (126 kilo) en heroïne (95 kilo).  \n  \nDrugs werden het vaakst gevonden in geschenkzendingen of post die mensen naar vrienden of familie sturen. Zo werd er afgelopen jaar meerdere keren cocaïne gevonden in zendingen bevroren vis. r ook een grote toename van drugs die tussen bloemen, cateringtrolley's ofhet vliegtuigtoilet werd verstopt. De meeste drugs komen uit Midden- en Zuid-Amerika en Afrika.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text91"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-12-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27841/articles/1508256/35/3","title":"Dubbelslag Lavreysen en Van Riessen in Apeldoorn","text":"Harrie Lavreysen en Laurien van Riessen hebben op de NK in Apeldoorn de sprintnummers gedomineerd. Beiden wonnen twee keer goud.  \n  \nHarrie Lavreysen was na zijn winst op de sprint gisteren ook de beste op het onderdeel keirin. Sam Ligtlee pakte het zilver, het brons was voor Tijmen van Loon. Daarmee was het podium identiek aan dat van de sprint op maandag. \"Mijn jaar zou niet minder mooi of geslaagd zijn geweest als ik hier niet won, maar ik ben blij dat ik twee titels haal bij de twee onderdelen waarop ik startte'', zei Lavreysen (24), die dit jaar ook al drie wereldtitels en twee Europese titels behaalde en op de Spelen in Tokio twee keer goud en eenmaal brons veroverde.  \n  \nBij de vrouwen volgde Laurine van Riessen het voorbeeld van Lavreysen met dubbel goud. Ze pakte maandag de titel op de keirin en was gisteren de sterkste op de sprint. Tweede werd Steffie van der Peet, derde Hetty van de Wouw. Door een zware val op de Spelen verbleef Van Riessen (34) lange tijd in het ziekenhuis. \"En ik ben nu nog maar net weer volop aan het koersen nadat ik corona heb gehad. Maar ik voelde me goed en kon hier opnieuw kampioen worden.''","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text284"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-12-29","url":"https://www.nrc.nl/nieuws/2021/12/28/elon-musk-trapt-ook-in-de-ruimte-op-veler-tenen-a4073315#20211229-80095-102","title":"Elon Musk trapt ook in   de ruimte op veler  tenen ","text":"Ruimtevaart De satellietambities van Elon Musk zijn zo groot dat er te weinig ruimte overblijft voor anderen, klaagt China. „Het is gewoon ruimtepuin.”,De ruimte mag oneindig groot zijn, op honderden kilometers boven de aarde wordt het dringen. Nu naast overheden ook bedrijven zich toenemend op ruimte-activiteiten toeleggen, groeit het risico op ongelukken. Maandag werd bekend dat het bemande Chinese ruimtestation Tiangong (Hemels Paleis) dit jaar twee keer van koers heeft moeten veranderen omdat astronauten aan boord vreesden dat ze op een satelliet van de Amerikaanse techmiljardair en Tesla-topman Elon Musk zouden botsen. China heeft hierover een formele melding gedaan bij het VN-bureau voor Ruimtezaken (Unoosa). De op 390 kilometer hoogte gelegen Tiangong vreesde in beide gevallen voor close encounters met satellieten van Starlink. Dit is Musks netwerk van satellieten die de wereld tot in de meest desolate uithoeken van breedbandinternet moeten voorzien. Musk lanceerde hiervoor al 1.900 satellieten; dit aantal moet de komende jaren oplopen tot in totaal 12.000. De rijkste man ter wereld is in rap tempo de nabije ruimte aan het innemen.China meldde de twee ontwijkingsmanoeuvres – op 1 juli en op 21 oktober – begin deze maand bij de VN. Zulke bijsturingen zijn heel normaal; er melding van doen is ongebruikelijker. China noemt Musks satellieten een „fenomeen dat een gevaar vormde voor het leven of de gezondheid van de astronauten”.Terwijl het ruimtestation in zijn bekende baan cirkelde, was daar op 1 juli ineens satelliet Starlink-1095, aldus China, die eerder steeds op 555 kilometer hoogte vloog. Van satelliet nummer twee, de Starlink-2305, was het in oktober zelfs ondoenlijk om de baan te bepalen, zo grillig zou die bewogen hebben. Musk en zijn bedrijf SpaceX hadden dinsdagavond nog niet op de aantijgingen gereageerd.Mega-constellaties„Nu particuliere bedrijven mega-constellaties in lage en middelhoge banen om de aarde lanceren, wordt dit deel van de ruimte een soort dansvloer”, zegt Gunjan Sharma, een Amerikaanse advocaat gespecialiseerd in internationaal publiekrecht en geschilbeslechting. „Als er te veel dansers zijn, neemt het risico toe dat iemand op je tenen gaat staan”, zegt hij telefonisch vanuit Engeland, waar hij werkt. „Er is het risico van potentiële botsingen, maar ook het probleem van radiosignalen die met elkaar kunnen interfereren.”China baseert zijn klacht op het Ruimteverdrag uit 1969 dat voluit het ‘Verdrag inzake de beginselen waaraan de activiteiten van Staten zijn onderworpen bij het onderzoek en gebruik van de kosmische ruimte, met inbegrip van de maan en andere hemellichamenen’ heet. Hierin staat onder meer dat de „ruimte moet worden beschouwd als een provincie voor de gehele mensheid”. China citeert uit de verdragsartikelen V en VI, waarmee Beijing indirect ook naar zijn grote tegenspeler op het wereldtoneel wijst. Musk, die zowel de Amerikaanse als de Canadese en Zuid-Afrikaanse nationaliteit heeft, ontplooit zijn commerciële ruimtevaart namelijk vanuit de VS. En Artikel VI stelt staten verantwoordelijk voor alle activiteit in de ruimte, óók van particuliere instellingen.Advocaat Sharma publiceerde recent artikelen in NRC en The Times waarin hij opriep tot nieuwe ruimteregels: de huidige stammen nog uit de tijd van de Koude Oorlog. Hij wijst erop dat China in zijn melding niet verwijst naar de ‘Overeenkomst inzake de internationale aansprakelijkheid voor schade veroorzaakt door ruimtevoorwerpen’. Onder die conventie uit 1972 zijn lancerende landen verantwoordelijk voor ‘schade’ in de ruimte door hun ‘schuld’, maar beide termen zijn vaag gedefinieerd. „Strekt schade zich ook uit naar kosten die worden gemaakt bij koerscorrecties en door radiostoringen, of betreft het alleen fysieke schade?” Deskundigen, overheden en concurrenten wijzen de laatste tijd veelvuldig op het gebrek aan regels, nu Musk zijn satellieten met ruim honderd stuks per maand de ruimte in brengt. „Er is één persoon die de helft van het aantal actieve satellieten in de wereld bezit. Dat is nogal verbazingwekkend. In feite bepaalt hij de regels”, zei Josef Aschbacher, directeur van het Europese Ruimteagentschap (ESA) deze maand in de zakenkrant Financial Times.\n\nHet gebied van de ruimte binnen 2.000 kilometer van het aardoppervlak. Een visualisatie van alle geregistreerde voorwerpen in een lage baan om de aarde.\n\nFoto NASA ODPO\n\nClose encountersMomenteel cirkelen er circa 30.000 actieve en afgedankte satellieten en stukken ruimtepuin (groter dan 10 cm) rond de aarde en de komende jaren zal dit aantal verveelvoudigen. Het risico op botsingen neemt daarmee toe. Wekelijks vinden er al zo’n 1.600 close encounters plaats, ‘ontmoetingen’ tussen twee ruimtevoertuigen op minder dan een kilometer afstand. En nu al is bij de helft hiervan een Starlink-satelliet betrokken, berekende hoogleraar ruimtevaarttechnologie Hugh Lewis van de Universiteit van Southampton. Dit aandeel zal toenemen tot 90 procent als Musks bedrijf al zijn geplande satellieten gelanceerd heeft, zei Lewis dit jaar tegen ruimtevaartnieuwssite Space.com.\n\nLees ook dit artikel over de toename in ruimtepuin rond de aarde\n\nOp de Chinese microblogsite Weibo kreeg Musk maandag kritiek. Een gebruiker noemde Starlink „gewoon een berg ruimtepuin”, een ander noemde het „Amerikaanse oorlogsvoering in de ruimte”, tekende persbureau Reuters op. Musk lag eerder dit jaar ook onder vuur in China, onder meer na een ludieke protestactie op de autobeurs van Shanghai door een Tesla-rijder die zich beklaagde over gebrekkige klantenservice. Musk kan zich niet al te veel Chinese woede permitteren: in het derde kwartaal verkocht Tesla in China voor ruim 3 miljard dollar aan auto’s, ruim 20 procent van de wereldwijde Tesla-omzet. Dinsdag riep ook het Chinese ministerie van Buitenlandse Zaken de VS op om zich verantwoordelijk te gedragen in de ruimte. Dit voorjaar waren de rollen nog omgekeerd. Toen sprak de Amerikaanse Defensieminister Lloyd Austin er schande van dat China brokstukken van zijn Lange Mars-5b-raket ongecontroleerd op aarde liet neerstorten. Dagenlang was het afwachten waar de inslag zou zijn. Uiteindelijk stortte het puin in zee, ten westen van de Malediven. „Het is duidelijk dat China geen verantwoordelijkheid neemt ten aanzien van zijn ruimtepuin”, zei Austin.Vorige maand nog moest het Internationale Ruimtestation (ISS) bovendien uitwijken voor een stukje puin dat al veertien jaar in de ruimte zweeft. Het betrof een van de ruim 3.500 brokstukjes die zijn overgebleven van de Chinese weersatelliet Fengyun-IC, toen China die in 2007 zelf vernietigde met een raket.\n\nLees ook dit artikel over de val van een Chinese raket\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 december 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text276"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-12-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27841/articles/1508256/36/1","title":"Femke Kok raapt zichzelf op tijd op","text":"### Sprintster herpakt zich na een zure kerst en kwalificeert zich op de 500 meter alsnog voor de Olympische Spelen\n\nNa de speciale 'boks' met coach Michel Mulder, met de opgestoken duimen tegen elkaar, glijdt Femke Kok met een strakke blik naar de start. Als de speaker van Thialf haar naam omroept voor de eerste omloop, vertrekt ze geen spier. Geen lach, geen handje in de lucht. Die staat stijf van de stress, denk je vanaf de tribune. Niet zo vreemd, na een mislukte 1000 meter op tweede kerstdag en een voorseizoen met allerhande tegenslagen. Logisch ook, gezien de afgelopen paar jaar. Sinds ze met succes de mondiale top aanvalt, gaat ze ineens door het leven als Neerlands hoop in bange sprintdagen.  \n  \nMaar zelf voelt ze geen spanning, beweert Kok achteraf. Wat je daar zag, was verbetenheid, agressiviteit. ,,Het was vandaag alles of niets. Ik was alleen maar heel erg gebrand me te plaatsen voor de Olympische Spelen. Daar heb ik altijd van gedroomd.\"  \n  \nGezonde spanning was het dus meer. Maar lading lag er zeker op de 500 meter van gisteravond. 'Ik ben pas 21', zei Kok onlangs, toen ze vond dat de druk van buitenaf wat al te hoog werd opgevoerd. ,,Ik kan toch ook gewoon een minder jaar hebben. Waarom moet ik verantwoording afleggen\", probeerde ze dan de druk wat van de ketel te halen. Zoals ze dat ook deed bij de WK afstanden eerder dit jaar, waar zilver ineens een soort van tegenvaller was. ,,Ik ben pas 20, hè\", zei ze toen.  \n  \nMaar er wordt nu naar haar gekeken. Door concurrentes uit binnen- en buitenland, maar ook in haar eigen Team Reggeborgh is zij nu dé kopvrouw. Dat voelt Kok. Die verlangt na die snelle opmars in de sprintwereld net zo goed veel van zichzelf. Daarom juist rees er de afgelopen maanden twijfel. De topvorm was ineens weg. Ze had last van een liesblessure. Privésores zorgden bovendien voor onderbroken nachten, vertelde ze eerder deze maand in Salt Lake City.\n\nUithuilen\n\nTweede kerstdag had ze de 'hotelbubbel' van haar ploeg verlaten om thuis, bij haar ouders, uit te huilen van haar 1000 meter, waarop ze zesde werd. ,,Ik was boos, teleurgesteld, verdrietig. Maar daarna heb ik me snel weer opgeraapt.\" Voor twijfel richting de 500 meter zorgde het niet, zegt Kok stellig. Integendeel zelfs. ,,Ik was zenuwachtig voor die 1000 meter, dat is een lastigere afstand voor mij. Doordat het daar niet lukte, was ik alleen maar extra gemotiveerd. Het heeft me juist geholpen. Ik wist dat ik de snelheid had.\" Ze vertrouwde erop dat ze precies op tijd zou komen bovendrijven, als een echte topper betaamt.  \n  \nIn de eerste omloop is ze duidelijk de snelste, maar in de tweede staat ze naast sprintrivale Jutta Leerdam. Als die de laatste bocht uit komt, komt ze centimeter voor centimeter dichter bij Kok. Winnen was cruciaal, want plek twee staat al erg laag op de 'selectievolgorde'. ,,Ik dacht: die komt er echt niet langs. Gelukkig was dat ook zo.\" De 37,30 van Kok betekent plaatsing voor Peking. Leerdam, al zeker van de Spelen na het winnen van de 1000 meter, klokt 37,32 en pakt het tweede ticket.\n\nOnderaan\n\nAf en toe schiet de blik van Kok na afloop richting de televisieschermen, waar haar race wordt herhaald. Maar ze kijkt soms ook naar links, waar haar ploeggenote Michelle de Jong haar verhaal doet. Die wordt derde (37,53) en vindt haar naam helemaal onderaan de matrix terug. Zij moet hopen op 'dubbelingen' en uitgerekend haar zus Antoinette kan daar een belangrijke bijdrage aan leveren. Die was al goed op de 1000 en 3000 meter, de 1500 komt nog. ,,We hebben best veel contact gehad de laatste dagen\", vertelde Michelle de Jong, zelf zondag vierde geworden op de kilometer. ,,Antoinette had voor haar gevoel mijn plekje afgepakt, ze had daar best moeite mee. Dat vond ik lastig om te zien. Om meerdere redenen hoop ik dus dat Antoinette heel hard gaat rijden.\"","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text312"},{"id":"17","publisher":"NRC Handelsblad","date":"2021-12-29","url":"https://www.nrc.nl/nieuws/2021/12/29/fokke-sukke-a4072970#20211229-80095-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 december 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text360"},{"id":"18","publisher":"Trouw","date":"2021-12-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1444/articles/1508246/9/3","title":"Fors meer drugsvangsten op Schiphol dit jaar","text":"### Post\n\nDe douane nam dit jaar meer drugs in beslag op Schiphol dan een jaar eerder. In 2021 werd 2641 kilo drugs onderschept, tegen 1861,8 kilo een jaar eerder. Drugs werden het vaakst gevonden in zogenoemde geschenkzendingen of post die mensen naar vrienden of familie sturen. Zo werd er dit jaar meerdere keren cocaïne gevonden in geschenkzendingen met bevroren vis. Ook was er ook een grote toename van drugs die tussen bloemenzendingen, cateringtrolley's of in het vliegtuigtoilet werd verstopt. ANP","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text262"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-12-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27841/articles/1508256/21/1","title":"Gaan we allemaal (telefoons) vouwen","text":"### 'Alsof je een tablet in je broekzak kwijt kan'\n\nNatuurlijk is de nieuwigheid goed voor de verkoop, maar het belangrijkste argument om een opvouwbare telefoon te kopen is toch het grotere scherm. En dat zonder dat het meer ruimte inneemt. ,,Het is alsof je een kleine tablet in je broekzak kwijt kan'', zegt kenner Arnoud Wokke van techplatform Tweakers. ,,Het voelt voor veel mensen nog heel nieuw, maar de eerste vouwtelefoon werd in 2019 uitgebracht. Ik verwacht dat komend jaar meer mensen voor zo'n model kiezen. We zijn drie jaar verder, dus het mag ook wel eens.''   \nDe nieuwe modellen uit China kunnen de populariteit nog wel eens versterken. Het Chinese technologieconcern Huawei Technologies en zijn dochterbedrijf Honor hebben de afgelopen dagen plannen geïntroduceerd voor nieuwe opvouwbare telefoons voor de Chinese markt. Ook Motorola, het smartphonemerk van de Chinese Lenovo Group, hoopt met een nieuwe vouwtelefoon de zeer concurrerende Chinese markt voor zich te winnen.   \nDat heeft twee voordelen: de prijs kan op termijn dalen én er komt meer keus. Het best verkopende opvouwbare model van Samsung tot nu toe is de Galaxy Z Flip 3, die in augustus werd gelanceerd. ,,Deze toestellen doen het best aardig'', ziet Wokke. ,,Alleen de prijs is een ding. De Galaxy Fold kost zo 1500 euro en dat is gewoon te veel geld voor de meeste mensen. Nu er meer vouwtelefoons op de markt komen, verwacht ik dat de prijzen de komende twee of drie jaar gaan zakken. Gaat die prijs door de helft, dan wordt het opeens razend interessant voor veel mensen.''  \nVooralsnog prijzen ook de bedrijven in China de nieuwe toestellen in het topsegment van de markt. Aan de P50 Pocket van Huawei hangt een prijskaartje van 8.988 yuan (1245 euro). Honor noemt de Magic V zijn eerste opvouwbare toptoestel en Motorola komt met een derde generatie van zijn Razr flip phone. Huawei verkoopt zijn opvouwbare apparaat al in China na de aankondiging ervan tijdens een streamingevenement op   \n23 december.  \nDe Huawei P50 Pocket wordt alleen in China verkocht. Het Chinese concern brengt sowieso nog maar weinig mobiele telefoons uit in Europa. De Verenigde Staten hebben het gebruik van technologie van Huawei verboden in communicatie- en netwerkapparatuur. Huawei wordt door Washington beschuldigd van spionage voor de Chinese overheid. Door het Amerikaanse handelsverbod kunnen nieuwe Huawei-toestellen bijvoorbeeld geen Google-diensten meer gebruiken. Ook veel vouwtoestellen van andere Chinese fabrikanten komen alleen in China uit.  \nToch verwacht Wokke dat binnen enkele jaren meerdere vouwmodellen in Nederland te koop zijn: ,,Samen met Apple en Samsung zijn dit de twee grootste fabrikanten. Nu ze de techniek hebben, kunnen ze dat op meer toestellen toepassen. En dan gaan ze het ook zeker hier uitbrengen.''","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text281"},{"id":"20","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=560bfd0b8b1f6b8f5ba6#/pages/24-25","title":"Geen sanctie na trage bezorging PostNL","text":"Geen sanctie na trage bezorging PostNL\n\nOvermacht\n\nConsumentenwaakhond ACM deelt geen straf uit aan PostNL, hoewel het bedrijf in het coronajaar 2020 te veel post te laat heeft bezorgd. Volgens de regels mag niet meer dan 5% van de brievenbuspost met een vijfdaagse bezorgplicht te laat bezorgd worden. Dat was vorig jaar 5,7%. Volgens de ACM was er door corona sprake van overmacht. Zo was het ziekteverzuim hoger dan gebruikelijk en moest er met anderhalve meter afstand worden gewerkt. PostNL voldeed met brieven met een zesdaagse bezorgplicht, zoals rouwbrieven en medische post, wel aan de regels. Deze post moet ook op maandag worden bezorgd. Van deze post was 96,8% op tijd. Verder voldeed PostNL vorig jaar ook aan de regels dat alle diensten van het postbedrijf voor 95% van de inwoners van Nederland binnen een straal van 5 kilometer beschikbaar zijn.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text239"},{"id":"21","publisher":"Trouw","date":"2021-12-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1444/articles/1508246/15/1","title":"Geen sanctie tegen PostNL om trage postbezorging","text":"### Corona\n\nPostNL wordt door toezichthouder Autoriteit Consument en Markt (ACM) niet bestraft, ondanks dat het bedrijf in het coronajaar 2020 te veel post te laat heeft bezorgd. Volgens de regels mag niet meer dan 5 procent van de brievenbuspost met een vijfdaagse bezorgplicht te laat bezorgd worden. Dat was vorig jaar 5,7 procent. Volgens de ACM was er door corona sprake van overmacht. Er worden geen maatregelen genomen. De ACM rept in een toelichting van 'uitzonderlijke omstandigheden' waar ook PostNL door de coronacrisis mee geconfronteerd werd.  \n  \nPostNL voldeed bij brieven met een zesdaagse bezorgplicht, zoals rouwbrieven en medische post wel aan de regels. Deze post moet ook op maandag worden bezorgd. Van deze post was 96,8 procent op tijd.  \n  \nVerder voldeed PostNL vorig jaar ook aan de regel dat alle diensten van het postbedrijf voor 95 procent van de inwoners van Nederland binnen een straal van 5 kilometer beschikbaar zijn. ANP","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text310"},{"id":"22","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=7c04d10af364de94e3be#/pages/12-13","title":"Geluksmomentje blijft nachtmerrie","text":"Geluksmomentje blijft nachtmerrie\n\nVerbijstering bij Jurriaan van Hall, die de boete van 250 euro gewoon moet betalen.\n\nFoto Richard Mouw\n\nHalsema: hangmatboete terecht\n\n’Doel is om bomen te beschermen’\n\nVan een onzer verslaggevers\n\nAmsterdam De ontspannen hangmatliefhebber die afgelopen zomer zonder blikken of blozen een prent van 250 euro aan zijn broek kreeg, omdat hij zijn lignetje aan een boom in het Amsterdamse Vondelpark had geknoopt, hoeft niet te rekenen op compassie. \n\nDe boete blijft gewoon van kracht, schrijft burgemeester Halsema aan de gemeenteraad. In het park geldt een APV (Algemene Plaatselijke Verordening, red.) waarin is aangegeven dat er geen voorwerpen mogen worden vastgemaakt aan bomen. Doel is om de bomen te beschermen, zegt Halsema, die erop wijst dat er ’vaker’ banden worden gespannen tussen bomen voor een bootcamp of trapeze. „Daar wordt in het belang van de bescherming van bomen stringent tegen opgetreden.”\n\nWat voor hangmatliefhebber Jurriaan van Hall een ’geluksmomentje’ moest worden, veranderde afgelopen zomer in een nachtmerrie, vertelde hij eerder aan deze krant. Het enige dat de ontspannen Van Hall wilde, is genieten van zijn splinternieuwe hangmat, die hij tussen twee bomen in het Vondelpark had geknoopt. Tot verontwaardiging van handhavers, die tot de totale verbijstering van Van Hall 250 euro boete uitschreven. \n\n„Amsterdam wil graag een vrije en tolerante stad zijn, maar dat kan alleen worden bereikt als bewoners en bezoekers rekening met elkaar en met hun omgeving houden. Het stellen en het handhaven van regels draagt daar aan bij”, is het antwoord van het stadhuis. \n\n„Het college hecht veel waarde aan de menselijke maat, ook bij de handhaving van regels. Dat wil echter niet zeggen dat er geen boetes worden uitgedeeld. Het is aan het oordeel van de professionele handhaver welke interventie het beste kan worden toegepast om het gewenste gedrag te bereiken.”\n\nHet ’kille en technocratische’ antwoord schiet Wil van Soest van de Partij van de Ouderen totaal in het verkeerde keelgat. Ze vraagt zich verbijsterd af waar de menselijke maat in de stad is gebleven. \n\n„Door zo met burgers om te gaan, neemt het vertrouwen in de overheid in rap tempo af”, waarschuwt de ’grande dame’ van de Amsterdamse gemeentepolitiek die een waarschuwing een ’betere sanctie’ had gevonden.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text186"},{"id":"23","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=2da27fbb19205e40c2ab#/pages/1","title":"GL-wethouder duikt voor persvragen","text":"GL-wethouder duikt voor persvragen\n\nRutger Groot Wassink\n\ndoor Daniël van Dam\n\nAmsterdam De Amsterdamse diversiteitswethouder van GL Rutger Groot Wassink wilde dat persvragen over een rapport naar antihomogeweld in de hoofdstad werden ’afgehouden’. In het document stond dat de daders volgens slachtoffers vaak een niet-westerse achtergrond hebben. \n\nHet rapport was al in februari klaar, maar werd pas midden in het zomerreces naar de gemeenteraad gestuurd. Hierdoor ontstond het beeld dat het rapport was weggemoffeld, klonk het boos in de raad, wat later met klem door de GL-bestuurder werd ontkend. Uit appverkeer tussen ambtenaren dat is vrijgegeven na een WOB-verzoek blijkt dat het stadhuis worstelde met persvragen over het rapport. ’Zeg maar dat ik op vakantie ben en slecht bereikbaar’, appte Groot Wassink naar zijn woordvoerder.\n\nHalf jaar in la\n\nPAGINA T6","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text18"},{"id":"24","publisher":"De Volkskrant","date":"2021-12-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1449/articles/1508245/6/2","title":"Hilversums zwembad hoeft van rechter ouders niet meer te controleren op coronapas","text":"Zwembad 't Gooische Bad in Hilversum hoeft voorlopig niet te controleren op coronatoegangsbewijzen van ouders die meegaan naar de zwemles van hun kinderen. Die uitspraak deed de voorzieningenrechter Midden-Nederland dinsdag. De rechter oordeelde dat zwemles valt onder onderwijs en dat het zwembad daarmee geen binnensportlocatie is. Het controleren van coronatoegangsbewijzen is daarom niet verplicht.  \n  \nDe eigenaar van het zwembad wil niet de coronatoegangsbewijzen controleren van ouders die hun kinderen naar zwemles komen brengen en ophalen om hen om te kleden. De Hilversumse burgemeester verplichtte het zwembad daarop het bad alleen open te stellen voor publiek vanaf 18 jaar met een geldig coronatoegangsbewijs, onder een dwangsom van 2.500 euro per overtreding, met een maximum van 10 duizend euro. Het zwembad tekende daartegen bezwaar aan en stapte naar de rechter.  \n  \nDe rechter schorst de opgelegde verplichting van de gemeente en de daarbij behorende dwangsom. Tot er een beslissing is genomen over het bezwaar dat het zwembad heeft aangetekend bij de gemeente, hoeven ouders geen pas te laten zien.","intensity":1,"negativity":0,"cluster_id":27,"similar_texts":"text297"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-12-29","url":"https://www.nrc.nl/nieuws/2021/12/28/undercover-met-saffraan-a4072911#20211229-80095-106","title":"Hoe saffraanteelt de dekmantel voor Nederlandse spionnen in Afghanistan werd","text":"Inlichtingen Nederland wilde in Afghanistan per se zelf informatie inwinnen en niet afhankelijk zijn van bondgenoten. Daarvoor werden inventieve methoden gebruikt, die soms officieel niet mochten. Tussen inlichtingenofficieren en Haagse politici gaapte wel vaker een kloof. ,Het nieuws in het kort:\n\nWaarschuwingen van Nederlandse inlichtingendiensten over de slechte staat van het Afghaanse leger en veiligheidsapparaat bereikten afgelopen jaren de politieke en ambtelijke top niet of vonden daar weinig gehoor, blijkt uit onderzoek van NRC.\n\nEen passage over de fragiele staat van Afghanistan werd volgens meerdere inlichtingenbronnen verwijderd uit een rapport door de commandant ter plekke, waardoor de kritische kanttekeningen nooit op de bureaus in Den Haag zijn beland.\n\nNederland groeide als inlichtingen-natie in Afghanistan vooral tijdens de missie naar Uruzgan (2006-2010). Inlichtingenmensen werden in hun werk wel gehinderd door Haagse richtlijnen, die mede daarom inventief te werk gingen.\n\nLees het volledige nieuwsbericht hier: Waarschuwing over instorten Afghanistan bereikte politiek niet\n\nTussen de vele voertuigen die komen en gaan bij Kamp Holland in Uruzgan zien de Nederlandse militairen af en toe opvallend luxe personenauto’s. De auto’s rijden, in konvooi, van de betrekkelijk rustige regio rond de provinciehoofdstad Tarin Kowt naar het ruige achterland. De inzittenden zijn ondernemers, ambtenaren en hulpverleners „die iets met saffraan doen”, zo krijgen de militairen steevast te horen.\n\nDe Nederlanders onderzoeken of ze Afghaanse papaverboeren met microkredieten kunnen verleiden over te stappen op de teelt van saffraan. Met de verbouw van deze dure specerij willen ze de boeren een duurzamer inkomen geven én het opiumverdienmodel van de Taliban ondermijnen.\n\nHet saffraanproject geeft enkele inlichtingenofficieren een raar gevoel. De ene keer hangen jonge mannen die „met saffraan bezig” zijn rond in het normaal ondoordringbare onderkomen van de militaire inlichtingendienst MIVD. De andere keer zitten de auto’s bij terugkeer in Kamp Holland vol kogelgaten. „Lekker saffraan verkocht?”, vraagt een inlichtingenofficier dan, als de passagiers ongedeerd uitstappen. „Praat me er niet van”, is het enige wat een passagier kwijt wil.\n\nDe officieren ontdekken al snel dat sommige ‘saffraan-mannen’ in werkelijkheid werken voor de MIVD. Het saffraanprogramma, opgezet met hulp van de Nederlandse ondernemer Lou Cuypers, ontwikkelt zich tijdens de missie in Uruzgan (2006-2010) tot dekmantel voor verkenningsactiviteiten op het platteland. Daar woont 70 procent van alle Afghanen en zijn de Taliban het sterkst, en daar vallen buitenlandse militairen het meest op. Nederland neemt zijn toevlucht tot dit soort creatieve maar riskante methoden om het leven buiten Kamp Holland in beeld te krijgen.\n\nOekazes uit Den Haag\n\nDe undercoveroperatie komt naar voren in een onderzoek van NRC naar het Nederlandse inlichtingenwerk in Afghanistan. Aanleiding voor het onderzoek was de snelle val van Kabul op 15 augustus, toen Talibanstrijders triomfantelijk toeterend door de straten van de Afghaanse hoofdstad reden. Dat de Afghaanse regering en het door het Westen getrainde leger zo snel hadden gecapituleerd, was voor iedereen een verrassing – ook voor Nederland.\n\nDat riep de vraag op: hoe goed was Nederland op de hoogte van de situatie in Afghanistan? De commissie die in opdracht van de Nederlandse regering de Afghanistan-missie evalueert en de chaotische terugtrekking onderzoekt, moet tevens de vragen over „de Nederlandse inlichtingenpositie” beantwoorden.\n\nVoor ons was het glas steeds half leeg, voor de politiek half vol\n\nEx-leidinggevende MIVD\n\nIn de twintig jaar van aanwezigheid in Afghanistan wist Nederland veelal op inventieve wijze veel inlichtingen te verzamelen, blijkt uit het onderzoek van NRC. Tegelijkertijd lukte het Nederland niet om wat betreft de inlichtingen onafhankelijk te worden van bondgenoten, zoals de bedoeling was. Afghanistan bleek een moeilijk te doorgronden land.\n\n‘Den Haag’ zorgde ook voor problemen. Oekazes van Haagse ministeries moesten soms met trucjes worden omzeild. En om rapporten beter te laten aansluiten bij wat politici wilden lezen, haalden spionnen meer dan eens de scherpe kantjes van hun rapporten af.. „Voor ons was het glas steeds half leeg, voor de politiek half vol”, verzucht een oud-leidinggevende van de MIVD.\n\nVeldwerk in Afghanistan\n\nAls Al-Qaida op 11 september 2001 de aanslag pleegt op de Twin Towers in New York weet niemand bij de MIVD iets van Afghanistan, het land waar terroristenleider Osama bin Laden zich dan ophoudt. MIVD’ers lezen in een hoog tempo boeken van Amerikaanse en Pakistaanse journalisten over het land dat de Amerikanen al snel na 9/11 binnenvallen. Nederlandse journalisten die in Afghanistan hebben gewerkt tijdens de oorlog tegen de toenmalige Sovjet-Unie worden binnengehaald als informant, en in een enkel geval als analist. „Zo hebben we snel meters kunnen maken”, vertelt een oud-MIVD-agent.\n\nLees ook: 9/11 en Afghanistan: we wilden het niet weten (opinie)\n\nAls de eerste Nederlandse militairen begin 2002 de Amerikanen gaan bijstaan, tuigt de MIVD een klein inlichtingenteam op van pakweg tien, vijftien man in Kabul. Ze komen terecht in een paar containers met bedden, bureaus en computers, airco en verwarming. Van daaruit verzamelen de MIVD’ers inlichtingen, die door analisten worden verwerkt in rapporten. De rapporten gaan rechtstreeks naar het MIVD-hoofdkwartier, in een flat bij de Frederikkazerne in Den Haag. Alle contacten tussen Kabul en Den Haag verlopen via een beveiligde verbinding, „de oranje lijn”.\n\nSinds het drama rond Srebrenica in 1994 wil Nederland bij militaire operaties altijd eigen inlichtingenmensen ter plekke hebben om niet afhankelijk te zijn van andere landen. Dat meer dan zevenduizend mannen de dood vonden in de Bosnische enclave die door Dutchbat moest worden beschermd, kwam volgens Nederland mede doordat de bondgenoten niet tijdig hadden gewaarschuwd voor de Servische aanval op de moslims. ‘Nooit meer Srebrenica’ is het centrale uitgangspunt voor het Nederlandse inlichtingenwerk in Afghanistan.\n\nDat stelt in de beginjaren van de missie in Afghanistan echter nog niet zoveel voor. De Nederlanders luisteren het radioverkeer van de Taliban af en spreken met de eerste bronnen in de buurt van Kabul. „Het duurt lang voordat je een informatiepositie hebt opgebouwd”, vertelt een oud-MIVD-agent.\n\nUitzicht vanuit Kamp Holland. Foto Ronald de Hommel/ANP\n\nDaardoor blijft Nederland voor veel informatie toch afhankelijk van bondgenoten, vooral van de Amerikanen. Maar die delen hun inlichtingen niet zomaar. Bij het inlichtingenwerk geldt het onverbiddelijke ‘voor-wat-hoort-wat’, ook wel aangeduid als quid pro quo, koehandel of postzegelruil. Nederland heeft dan nog weinig om te ruilen. „Gelukkig is er asymmetrische uitruil. We vroegen wat over Afghanistan en gaven wat over een ander missiegebied, zoals de Hoorn van Afrika”, zegt de oud-MIVD’er. Over dat gebied weten de Nederlanders veel doordat ze er met marineschepen strijden tegen piraterij en met hun schotels ook communicatie tussen leden van de plaatselijke islamitische terreurbeweging opvangen.\n\nAls de Uruzgan-missie begin 2005 voor Nederland in beeld komt, beseffen de Nederlandse inlichtingenmensen dat ze veel meer informatie nodig hebben. Om de Nederlandse militairen straks veilig en effectief hun werk te laten doen in Uruzgan moeten ze veel dingen weten: van de vraag hoe de communicatieapparatuur zich houdt in het zand tot wanneer de boeren hun fruitoogst binnenhalen. Twee MIVD-officieren gaan rondreizen in de provincie en schrijven een rapport over de stammenverhoudingen.\n\nAan dit soort kruimelwerk komt een einde als Nederland medio 2006 lead nation wordt in Uruzgan. In deze provincie worden zo’n veertienhonderd Nederlandse militairen plus ongeveer vierhonderd Australiërs verantwoordelijk voor de veiligheid en stabiliteit. Tijdens deze missie, die tot 2010 zal duren, wordt ook het Nederlandse inlichtingennetwerk uitgebreid tot een historisch grote omvang.\n\nOp het hoogtepunt houden ongeveer honderd MIVD’ers zich bezig met Afghanistan, van de medewerkers in Kamp Holland bij provinciehoofdstad Tarin Kowt tot het analistenteam in Den Haag. Daarnaast verzamelen tientallen Nederlandse militairen ter plekke inlichtingen, onder meer voor de eenheden die speciale operaties uitvoeren. De belangrijkste van deze inlichtingenmensen werken bij een landmachteenheid, die tegenwoordig Jistarc (Joint Intelligence, Surveillance, Target Acquisition & Reconnaissance Commando) heet. De Jistarc-officieren verwerven inlichtingen voor de commandant in Kamp Holland, met het oog op lokale operaties en voor de duur van de missie. Hun ruwe rapporten worden verwerkt in de MIVD-analyses.\n\nBehalve mankracht helpt ook de techniek een handje bij het verzamelen van inlichtingen. Nederlandse F-16’s traceren met hun geavanceerde foto-apparatuur omgewoelde aarde die duidt op plaatsing van bermbommen. Vervolgens weten forensisch experts door het bestuderen van de ‘handtekening’ op de bommen de maker vaak te achterhalen.\n\nTe koud voor jihad\n\nDe belangrijkste troefkaart van de Nederlanders zijn 23 tolken. Die spreken naast Nederlands ook vloeiend Pasjto en Dari, een lokale variant van het Farsi, en vaak ook nog andere lokale dialecten. De tolken zijn de vrucht van het ruimhartige asielbeleid van Nederland in de jaren negentig. Toen vluchtten tienduizenden Afghanen naar Nederland, nadat de Taliban de macht hadden overgenomen in Afghanistan. Na 9/11 kregen Afghanen die meerdere talen beheersten en voor de MIVD wilden werken snel een verblijfsvergunning. Ze mochten ook hun familie laten overkomen. De MIVD deed dat aanbod volgens oud-chef Pieter Cobelens „na overleg met het ministerie van Justitie”. De tolken kregen een korte basiscursus in een kazerne en werden vervolgens in Nederland aan het werk gezet bij het vertalen van onderschepte boodschappen en documenten van de Taliban.\n\nHet initiatief van de MIVD valt in goede aarde. „De Amerikanen waren zeer geïnteresseerd in onze tolken, die konden hun informatie heel goed gebruiken”, vertelt Cobelens. De Nederlanders krijgen toegang tot gegevens uit de grootste snoeptrommel van inlichtingendiensten ter wereld: Five Eyes. Het is het zeventig jaar oude elite-gezelschap van de Verenigde Staten, het Verenigd Koninkrijk, Canada, Australië en Nieuw-Zeeland, dat een mondiaal dekkend netwerk onderhoudt van satellieten en spionagevliegtuigen. Het netwerk kan op vrijwel elke plek op aarde elke minuut van de dag meeluisteren en -kijken. Een Amerikaanse luchtmachtofficier vertelt er later over in tijdschrift The Atlantic. Zo vangt hij onder meer geagiteerde conversaties op tussen Talibanstrijders die een medestrijder opjutten die weigert zijn warme schuilplaats te verlaten om ergens buiten in de barre kou een bermbom te plaatsen. „Broeder, waarom niet? We moeten op jihad”. „Het is te koud voor jihad.”\n\nVia een speciaal daarvoor getekend convenant krijgt Nederland toegang tot veel meer van dergelijke inlichtingen. Het afgetapte materiaal helpt de Nederlanders betere inschattingen te maken van dreigingen als zelfmoordaanslagen en bermbommen. MIVD-chef Pieter Cobelens zegt nadien: „We hebben in die tijd als enige niet-Angelsaksisch land meegedaan met Five Eyes.”\n\nToenmalig minister van Defensie Eimert van Middelkoop (ChristenUnie) vindt dat wat overdreven: „Ik heb nooit de illusie van gelijkwaardigheid gehad”, zegt hij. „Je moet het zo zien: de Amerikanen, Australiërs, Britten en Canadezen waren al actief in het zuiden [van Afghanistan]. Dan deel je als bondgenoten toch zo veel mogelijk van je inlichtingen met een coalitiegenoot die daar ook actief is.”\n\nWe kwamen erachter dat bij de Taliban de zelfmoordenaars langer ‘goed’ bleven en dat de aanslag dus ook later kon komen\n\nVoormalige inlichtingenofficier\n\nZelfs dat delen gebeurt vaak maar mondjesmaat. Vóór de komst van de Nederlanders in Uruzgan hebben de Amerikanen daar een flink inlichtingendossier opgebouwd, vertelt politiek adviseur Daniel Green in zijn boek The Valley’s Edge. ‘Afghan Dan’, zoals zijn bijnaam luidt, geeft de Nederlanders maar een deel van zijn dossiers. Onder het motto ‘kennis is macht’ geeft Green zijn Amerikaanse opvolgster wel alles, „zodat zij een diepere kennis van de regio zou hebben dan de Nederlanders”.\n\nDe Nederlanders moeten daardoor vooral zelf de weg vinden in een voor hen lastig te doorgronden land. Zo duurt het even voordat de inlichtingenofficieren snappen waarom veel krijgsgevangenen hun hoofd stuk slaan tegen de tralies; het blijken afkickverschijnselen van een opiumverslaving. En als ze in een tapgesprek horen dat een zelfmoordterrorist zijn bomgordel om heeft, gaan ze ervan uit dat de aanslag binnen 48 uur zal plaatshebben. De ervaring in onder meer Irak heeft namelijk geleerd dat zelfmoordenaars na twee etmalen vaak toch afzien van zo’n zelfmoordactie. „We kwamen erachter dat bij de Taliban de zelfmoordenaars langer ‘goed’ bleven en dat de aanslag dus ook later kon komen”, vertelt een voormalige inlichtingenofficier.\n\nDergelijke moeizaam vergaarde kennis verdwijnt vaak weer grotendeels met de militairen die naar Nederland terugkeren. Waar de Amerikanen soms meerdere jaren blijven, zit de klus voor Nederlandse militairen er na vier tot zes maanden op. Adviseur Green schreef over „de kennis die regelmatig verdween en de betrekkingen met de lokale Afghanen die erodeerden” door de snelle roulatie. Dat was inderdaad een probleem, erkent generaal Nico Tak, destijds commandant in Uruzgan. Daarom is na verloop van tijd ingevoerd dat de Nederlanders minimaal een half jaar moesten blijven.\n\nDe technische hulpmiddelen blijken evenmin zaligmakend. De F-16’s ‘zien’ met de camera’s op hun ‘buik’ bijvoorbeeld alleen grote verstoringen in de grond, geen kleine bermbommen. De afluisterapparatuur onderschept weliswaar veel communicatie, maar de Taliban krijgen snel door dat ze worden afgeluisterd. „Dus stuurden ze de meeste boodschappen via koeriers op brommers”, vertelt een voormalige inlichtingenofficier. „Als ze al met elkaar belden, ging dat in een gecodeerde taal.”\n\nDus hebben de inlichtingendiensten ook veel menselijke bronnen nodig. Om bommen en Taliban-eenheden te vinden en aanslagen te verijdelen, maar ook om bijvoorbeeld conflicten over een waterput aan te kunnen zien komen. Of om te achterhalen of een Talibanleider misschien wil overlopen.\n\nInlichtingenofficieren zijn voortdurend op zoek naar betrouwbare informanten, veelal via via. Dan merken ze bij een bezoek aan een dorp dat hun bestaande bronnen dorpsgenoten of familieleden naar voren schuiven, vertelt een oud-inlichtingenofficier: „Dat noemden we de Grote Bronnenbarbecue.”\n\nHet werken met informanten is tijdrovend en soms frustrerend. Meer dan eens doden de Amerikanen een bron van de Nederlanders, omdat die op een kill list staat – veel goede informanten zitten nu eenmaal in de gelederen van de Taliban.\n\nEmancipatiemachine\n\nIn de concurrentie met bondgenoten om betrouwbare bronnen vormen Haagse oekazes een blok aan het been. MIVD’ers en medewerkers van landmacht-inlichtingendienst Jistarc mogen hun informanten van Den Haag niet betalen, onder meer omdat dat informatie minder betrouwbaar maakt. Doordat landen als de VS daar minder problemen mee hebben, en wel betalen, is er constant het risico dat bronnen ‘overlopen’ naar de bondgenoot. Cadeautjes geven mag wel, van telefoonkaarten tot het asfalteren van een stukje weg. „Als een kind van een bron ziek was, gaven we een bron ook wel medicijnen”, zegt een inlichtingenofficier, al mag dat officieel niet.\n\nLees meer over de saffraanteelt in Afghanistan: Saffraan, het ‘rode goud’ (2007)\n\nHet is typerend voor de geitenpaadjes waarmee de Nederlanders in Afghanistan de Haagse verboden omzeilen en politieke wensen proberen te vervullen. Het mooiste voorbeeld daarvan levert misschien wel de inzet van Lou Cuypers, die zich ontpopt tot een ware klusjesman.\n\nCuypers heeft als bloembollen- en saffraanteler onder meer in Spanje gewerkt, als hij in 2005 wordt benaderd door mensen van Buitenlandse Zaken. Zou hij niet de saffraanteelt in Afghanistan willen helpen opzetten? Ontwikkelingssamenwerking betaalt alles: 1 miljoen dollar vooraf, 4 miljoen na afloop. Zijn financiële risico is vrijwel nul.\n\nCuypers gaat aan de slag in de stad Herat en reist vervolgens drie jaar rond in Uruzgan. Hij is niet alleen goud waard voor Buitenlandse Zaken en Defensie, maar ook voor Ontwikkelingssamenwerking. Het laatste departement pronkt in de Tweede Kamer met de saffraanteelt als een emancipatiemachine, een van de politieke doelen van Nederland. Cuypers: „Want vrouwen zijn juist goed in het plukken van de delen uit de bloem die nodig zijn voor de oogst.”\n\nKweker Lou Cuypers regelde de saffraanproductie in Uruzgan en verzamelde inlichtingen voor Nederlandse militairen.\n\nFoto Joël van Houdt/HH\n\nSaffraanteelt in Uruzgan in 2009. Door boeren te leren saffraan te telen, zou de opiumhandel kunnen afnemen, was het idee.\n\nFoto Sven Torfinn/Panos Pictures\n\nHet schoonmaken en sorteren van saffraanbloemen.\n\nFoto Aref Karimi/AFP\n\nKweker Lou Cuypers regelde de saffraanproductie in Uruzgan en verzamelde inlichtingen voor Nederlandse militairen.\n\nFoto’s Joël van Houdt/HH, Sven Torfinn/Panos Pictures, Arem Karifi/AFP\n\nTijdens zijn tochten door Uruzgan komt Cuypers op afgelegen plekken, waar hij geregeld Talibanpatrouilles ziet. Die meldt hij bij „inlichtingen”, zoals hij dat noemt: „Een kantoortje op Kamp Holland met een man in uniform. Daar melden we bijvoorbeeld dat we Taliban met wapens in een pick-up hadden gezien. Of als we dachten dat er ergens bermbommen lagen, omdat ze daar bezig waren iets in te graven.” De informatie van Cuypers belandt uiteindelijk bij de MIVD.\n\nCuypers blijkt ook op een andere manier nuttig. Orders uit Den Haag verbieden contact met de zeer machtige maar ook zeer corrupte krijgsheer Matiullah Khan. Onhandig, vertelt Cuypers nu in een café in een Belgisch dorp vlak over de grens met Noord-Limburg. „Khan controleerde namelijk wel de gebieden waar de wegen liepen die wij gebruikten voor de bevoorrading van Kamp Holland.”\n\nNederland probeert aanvankelijk zelf de transporten naar het kamp te regelen, maar stopt daarmee als de voertuigen veelvuldig beschoten worden. Dus wordt het team van Cuypers ingeschakeld. Zo regelt zijn groep de betaling van de ‘tolgelden’ aan Khan. Zelf slaapt Cuypers enkele keren in diens gastenverblijf, zegt hij.\n\nBuitenlandse Zaken toont zich buitengewoon tevreden over Cuypers en zijn saffraanprogramma. Minister Bert Koenders (PvdA) zegt later, in 2014, in de Tweede Kamer: „,Het enige programma waarvan ik destijds heb gezien dat het een verschil uitmaakte, was in Uruzgan op het terrein van saffraan.” Zijn ambtenaren zeggen tegen Cuypers: „Je hebt Afghanistan aan de saffraan gekregen.”\n\nOverdreven, vindt hijzelf. Van de zeshonderd boeren die uiteindelijk meedoen aan het programma blijven er in 2021 naar zijn schatting vijftig tot honderd over. De prijzen op de wereldmarkt blijken te onvoorspelbaar voor de Afghaanse boeren, en de aanloopinvesteringen (drie jaar) te lang. De meeste boeren vallen, al dan niet gedwongen door de Taliban, weer terug op de papaverteelt.\n\nWat de opbrengst van Cuypers’ inlichtingen is geweest, is lastig te zeggen. Dat geldt voor alle, vaak moeizaam vergaarde inlichtingen uit Afghanistan. Zo zijn van de 25 in Afghanistan overleden Nederlanders er 11 omgekomen door een bermbom. Je kan zeggen dat betere inlichtingen die hadden moeten voorkomen. Je kan ook zeggen: inlichtingen hebben voorkomen dat er meer slachtoffers door bermbommen zijn gevallen.\n\nWat wil Den Haag weten?\n\nAl tijdens de Uruzgan-missie heerst twijfel over de waarde van de inlichtingen in de ‘flat’ van de Frederikskazerne aan de Van Alkemadelaan in Den Haag. Daar vragen de MIVD-analisten zich geregeld af waarnaar ze precies zitten te kijken. Hoe weten ze nu precies dat er vooruitgang wordt geboekt? Hoe meet je succes?\n\nAanvankelijk registreren de analisten vooral het aantal incidenten en vijandelijke KIA’s bij de Taliban: killed in action. De incidenten komen op kaarten te staan. „De kaarten kleurden rood in gebieden waar veel incidenten waren”, vertelt een leidinggevende uit die tijd.\n\nHet lijkt een voor de hand liggende, objectieve benadering die past bij de manier zoals belangrijke bondgenoten zoals de Amerikanen opereerden. In de praktijk is deze matrix of success misleidend.\n\nBondgenoten als de Britten en Amerikanen rapporteren steeds vaker dat de strijd met de Taliban niet plaatsvindt in Uruzgan, maar in andere provincies als Helmand en Kandahar. Veel van de omgekomen ‘Talibanstrijders’ blijken bij nader inzien slachtoffers van onderlinge drugsoorlogen en andere criminele afrekeningen. En niet-roodgekleurde gebieden hoeven helemaal niet vrij van Talibaninvloeden te zijn. Het kan zijn dat de Taliban daar stilletjes zijn invloed heeft uitgebreid met geld en chantage.\n\nHier wreekt zich dat Nederland op afstand staat: veel minder dan de Amerikanen en de Britten vechten de Nederlanders mee met het Afghaanse leger. Die afstand wordt alleen maar groter als Nederland in 2010 weggaat uit Uruzgan. Bij de volgende missie (2011-2013), in de provincie Kunduz, vecht Nederland nog nauwelijks; Nederlandse politiemensen trainen de politie van Afghanistan, zodat die kunnen optreden als een soort wijkagent.\n\nDe Kunduz-missie wordt voortijdig afgebroken. Duitse militairen die de Nederlandse trainers moeten beschermen, worden eerder dan verwacht naar huis geroepen. Het Nederlandse kabinet wil graag de indruk wekken dat de Nederlanders ook best weg kunnen na een geslaagde missie, zo leert een evaluatie die in maart 2013 aan de Kamer wordt gestuurd: „Door Afghaanse trainers op te leiden kan het werk steeds meer aan de Afghanen worden overgelaten.”\n\nAfghaanse politieagenten krijgen in 2008 instructie van een Nederlandse marechaussee in Tarin Kowt. Foto Evert-Jan Daniels\n\nDat zien Jistarc-analisten ter plekke anders. Ze maken regelmatig rapportages waarin ook passages zijn opgenomen voor de zogeheten situational understanding van het missiegebied. Die belanden op het bureau van de commandant, die de rapportages – met andere informatie – verwerkt en doorstuurt naar Defensie in Den Haag. Tegen het einde van de Kunduz-missie schrijft een analist dat het leger en politiekorps van Afghanistan níét zelf de veiligheid kunnen garanderen na vertrek van de westerse troepen, onder meer door desertie en corruptie.\n\nDat is niet een boodschap waar Den Haag op zit te wachten. De commandant eist dan ook dat de passage wordt geschrapt. De medewerker weigert en krijgt steun van de afdelingschef. Uiteindelijk schrapt de commandant zelf de passage uit het rapport, zeggen de bronnen. De commandant, die inmiddels weg is bij Defensie, en de analist zijn niet bereikbaar voor commentaar.\n\nHet ministerie van Defensie „herkent zich niet in dit beeld”, laat een woordvoerder weten: „De commandant heeft het totaaloverzicht, de ervaring en de eindverantwoordelijkheid om de toestand in het missiegebied op dat moment zo goed als kan te beschrijven. Dit beeld wordt niet gedicteerd door Den Haag.”\n\nEchte dictaten van bovenaf waren zeldzaam, zeggen meerdere inlichtingenbronnen en onderzoekers die voor evaluatierapporten tientallen militairen interviewden. Zo heeft de MIVD inlichtingenrapporten over Afghanistan nooit hoeven aan te passen. Wel was alom bekend dat de politici en hun topambtenaren vooral voor hen bruikbare rapporten wilden lezen. Dat leidde er volgens dezelfde bronnen meer dan eens toe dat een commandant zelf inlichtingenrapporten van de scherpe kanten ontdeed – zij het zelden zo bruusk als in het eerder beschreven geval.\n\nLees ook: Was de missie naar Kunduz zinloos?\n\nGehaaste terugtrekking\n\nWat de analist voorzag voor Kunduz voltrekt zich acht jaar later in heel Afghanistan. Het Afghaanse leger en de politie zakken in 2021 als een plumpudding in elkaar. Dat gebeurt sneller dan de meeste diensten hadden voorzien. Dát het Afghaans regeringsleger geen stand houdt tegen de Taliban is geen verrassing voor de inlichtingenanalisten. Hun waarschuwingen zijn nooit echt doorgedrongen tot de politici.\n\nDe spionnen en hun politieke bazen denken verschillend en spreken op belangrijke momenten een andere taal. Neem bijvoorbeeld het verwoorden van verschillende dreigingen. Een klassieke aanpak van geheime diensten in binnen- en buitenland is deze samen te vatten in een aantal inschattingen en daaraan mates van waarschijnlijkheden te koppelen: ‘vrijwel zeker’, ‘waarschijnlijk’, ‘mogelijk’, ‘onwaarschijnlijk’, ‘bijna onmogelijk’. Hun waarde voor het dagelijks werk van ministers en andere politieke bazen is beperkt. Een van hen typeert de dreigingsstukken met de verschillende opties als ‘het-kan-vriezen-het-kan-dooien-stukken’.\n\nDe verschillen tussen de werelden van de diensten en van de politiek openbaren zich tijdens een ontmoeting in oktober 2020 met topambtenaren van ministeries van Algemene Zaken, Buitenlandse Zaken, Defensie en Ontwikkelingssamenwerking. Het is een periodieke bijeenkomst waarbij de Defensie-dienst topambtenaren bijpraat over dreigingen in de wereld waar Nederland iets mee moet. Afghanistan neemt steeds meer tijd en aandacht in beslag.\n\nWe kunnen de bevolking van Afghanistan niet in de steek laten\n\nSigrid Kaag minister (nov. 2020)\n\nDe Taliban zullen „op termijn het land overnemen” waarschuwt de dienst, zo staat te lezen in een later gepubliceerd feitenrelaas. In de maanden erna, zeker vanaf april als de MIVD-post in het noordelijke Mazar-i-Sharif wordt ontruimd, zullen de waarschuwingen steeds indringender worden. Recent onderzoek naar de evacuatiecrisis constateert: „De MIVD-rapportages maken in de aanloop naar de crisis meerdere malen gewag van het onverwachte tempo waarmee de Taliban doorstoten en het gemak waarmee de Afghaanse regeringstroepen de wapens neerleggen.”\n\nIn de rapportage van oktober 2020 is ook een gehaaste Amerikaanse terugtrekking een van de scenario’s. Op 29 februari 2020 had de Amerikaanse president Donald Trump, nadat een akkoord is gesloten met de Taliban, het vertrek immers al bekendgemaakt. Als dat gehaast gebeurt, kan dat wel eens ontaarden, waarschuwen MIVD’ers, in een Saigon-achtig-scenario. Het is een verwijzing naar de smadelijke en overhaaste aftocht van Amerikaanse militairen uit de Vietnamese hoofdstad Saigon in 1975, precies wat de wereld driekwart jaar later via de televisie waarneemt in de chaotische weken van augustus 2021 in en rond Kabul. Tot verrassing van – ook – Nederlandse diplomaten heeft Trumps opvolger, president Joe Biden besloten tot een snelle en totale evacuatie van alle Amerikaanse troepen.\n\nHet Saigon-scenario van de MIVD-analisten wordt echter niet waarschijnlijk genoemd, meer als iets dat kan gebeuren. Buitenlandse Zaken en Ontwikkelingssamenwerking worden niet voorzichtiger en terughoudender, maar geven er de voorkeur aan om de opbouwprogramma’s in Afghanistan actief voort te zetten.\n\nOngeveer in dezelfde tijd dat de diensten steeds somberder worden over Afghanistan zegt minister Sigrid Kaag (Ontwikkelingssamenwerking, D66) 200 miljoen euro extra toe voor hulpprogramma’s in Afghanistan. „We hebben hier zo lang in geïnvesteerd, en er zit een gekozen regering met een goed programma. We kunnen de bevolking daar niet in de steek laten”, aldus Kaag op 23 november 2020. Negen maanden later is de triomfantelijke intocht van de Taliban in Kabul een feit en moeten westerlingen en Afghanen die met hen samenwerkten, halsoverkop het land verlaten.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 december 2021","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text151"},{"id":"26","publisher":"Trouw","date":"2021-12-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1444/articles/1508246/15/2","title":"Huawei en Motorola lanceren opvouwbare telefoons","text":"### China\n\nHet Chinese technologieconcern Huawei Technologies en zijn dochterbedrijf Honor hebben de afgelopen dagen plannen geïntroduceerd voor nieuwe opvouwbare telefoons voor de Chinese markt. Ook Motorola, het smartphonemerk van de Chinese Lenovo Group, is bezig met een nieuwe vouwtelefoon. De toestellen zijn niet goedkoop, de P50 Pocket van Huawei gaat 8988 yuan (1245 euro) kosten. Deze is alleen in China te koop. Honor noemt zijn eerste opvouwbare toestel 'de Magic V', en Motorola komt met een derde generatie van zijn 'Razr flip phone'. Marktleider Samsung heeft al langer vouwtoestellen zoals de Galaxy Z Flip 3, die in augustus werd gelanceerd. Het Amerikaanse concern Apple heeft ook een opvouwbaar toestel overwogen, maar er lijken voorlopig nog geen opvouwbare iPhones op de markt te komen. Wel zijn er geruchten dat Apple in 2023 mogelijk met zijn eerste vouwtelefoon zal komen. ANP","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text281"},{"id":"27","publisher":"De Volkskrant","date":"2021-12-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1449/articles/1508245/20/4","title":"Huawei en Motorola: nieuwe vouwtelefoons","text":"Het Chinese technologieconcern Huawei Technologies en zijn dochterbedrijf Honor hebben plannen geïntroduceerd voor nieuwe opvouwbare telefoons voor de Chinese markt. Ook Motorola, het smartphonemerk van de Chinese Lenovo Group, wil met een nieuwe vouwtelefoon de concurrerende Chinese markt voor zich winnen. Aan de P50 Pocket van Huawei hangt een prijskaartje van 8.988 yuan (1.245 euro). Honor noemt de Magic V zijn eerste opvouwbare toptoestel en Motorola komt met een derde generatie van zijn Razr flip phone.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text320"},{"id":"28","publisher":"De Volkskrant","date":"2021-12-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1449/articles/1508245/34/2","title":"Kerel","text":"### Tv-recensie\n\n'Dat iemand bezig is met het doden van je vader, terwijl jij op de bank een kopje thee aan het drinken bent.' Kelly de Vries vatte het absurde idee treffend samen in de openingsminuten van de RTL-documentaire Staande verder leven: Na de moord op Peter R. de Vries. Vijf maanden na de gruwelijke moord op misdaadverslaggever Peter R. de Vries ging Ewout Genemans in gesprek met directe betrokkenen, onder wie bestuurders Femke Halsema en Ferd Grapperhaus en RTL Boulevard-collega's, maar toch vooral met kinderen Royce en Kelly.  \n  \nHoewel de documentaire natuurlijk inging op zijn werk en verdiensten, draaide het hier vooral om de mens Peter R. de Vries. Daarbij was de nagedachtenis aan zijn vaderschap ontroerend. Hoe vader en dochter altijd luidkeels meezongen met het liedje Downtown ('weinig diepgang, veel emotie') bijvoorbeeld, of hoe Royce en Peter in één opzicht enorm van elkaar verschilden: hun liefde voor krentenbollen. Het maakte het beeld van de mens Peter R. nog iets mooier en completer dan het al was.  \n  \nOok de inkijkjes bij andere betrokkenen waren interessant. Halsema krijgt het te kwaad wanneer ze terugdenkt aan de eerste ontmoeting met de kinderen na de aanslag, en ook Grapperhaus hield het niet droog. ('Hij was gewoon een kerel. Een Nederlander.') De emotie van beide bestuurders toonde maar weer aan hoe hard de moord op De Vries erin hakte in álle delen van de samenleving. Ook de gesprekken met zijn RTL Boulevard-collega's ontroerden, vooral toen het ging over de avond zelf, waarop medewerkers urenlang in de studio moesten blijven uit angst voor mogelijke vervolgaanslagen. Die lege Boulevard-studio - waar RTL niet meer kan opnemen door aanhoudende dreiging - had vijf maanden later nog steeds het karakter van een plaats delict.  \n  \nOp sommige momenten kreeg de documentaire door die verse wond ook iets ongemakkelijks. Dat kwam vooral door de overijverige muzikale keuzen, die veel gesprekken en montages iets onnodig sensationeels gaven. De inhoud was meer dan genoeg, en de invoelende houding van Genemans dwong ook niet tot ingrijpen. Gelukkig werden mogelijke gevoelens van ongewenst voyeurisme door de immer kalme houding van de kinderen - die met Genemans spraken over een periode van meerdere maanden - de kop ingedrukt.  \n  \nAan het eind vroeg Genemans de kinderen naar het belangrijkste gevoel dat is blijven hangen na zijn dood. Het vaderschap won het uiteraard van alle andere merites waar wij De Vries altijd om roemden. Royce: 'Hij was een lieve vader, die er altijd was.' Kelly vulde aan: 'Een stukje van Peter in jezelf is helemaal zo slecht nog niet.'\n\nV's televisierecensententeam bestaat uitYasmina Aboutaleb, Julien Althuisius, Arno Haijtema, Frank Heinen en Alex Mazereeuw.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text14"},{"id":"29","publisher":"Trouw","date":"2021-12-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1444/articles/1508246/19/2","title":"Kok en Leerdam pakken ticket voor de 500 meter","text":"### Schaatsen Olympisch kwalificatietoernooi\n\nFemke Kok is terug op de plek waar ze zichzelf al bijna vanzelfsprekend ziet: de eerste plaats. Ze won gisteren de 500 meter op het olympisch kwalificatietoernooi met 37,30, voor Jutta Leerdam (37,32) en Michelle de Jong (37,53). En dat leidde tot twee vuistjes en een tong uit de mond. Het was toch maar mooi gelukt voor de beste sprintster van Nederland.  \n  \nDaar had het deze week nog niet naar uitgezien. Ze had zondag haar 1000 meter verprutst. Een goed begin, maar een 'verkrampte' slotronde leverde een zesde plaats op, op drie tienden van een seconde van de benodigde derde plaats. Ze was er zo teleurgesteld over, dat haar coaches haar in bescherming namen en haar niet naar de pers stuurden. Coach Michel Mulder kwam uitleg geven, en vertelde dat ze gestrest was geweest, maar dat er geen paniek was.\n\n'Heel goed balen'\n\nGisteren vertelde Kok dat ze na haar 1000 meter niet naar het hotel, maar naar huis was gegaan om daar even 'heel goed te balen', in het bijzijn van haar ouders, die sowieso bij veel van haar belangrijke beslissingen worden betrokken. Er kwam een traan bij, maar er werd niet gegooid met spullen. \"Die energie bewaarde ik maar voor de 500 meter.\"  \n  \nEigenlijk is het heel bijzonder dat Kok (21) zichzelf al ziet als iemand die niet gewend is te verliezen. Wie haar hoort praten, vergeet bijna dat de sprintster pas anderhalf jaar aan de top staat. Voor Nederland lag zeker de 500 meter bij de vrouwen jaren braak. Maar vorig jaar was daar opeens de jonge, onbevangen Kok, die rondreed onder de vleugels van onder meer veterane Ireen Wüst en sprintcoach Gerard van Velde en van niets onder de indruk was, ook niet alle coronamaatregelen die rond de wedstrijden waren ingesteld.   \n  \nDe benjamin van de ploeg kreeg de meeste medailles, won het wereldbekerklassement over 500 meter en was teleurgesteld met zilver op de WK Afstanden. Dit jaar plaatst ze zich voor Peking. Iets dat logisch lijkt, maar het dus niet is. \"Drie jaar geleden had ik het niet reëel geacht dat het me zou lukken\", zei ze zelf ook.  \n  \nTegelijkertijd is haar ontwikkeling ook niet vreemd. Niet alleen als schaatser, ook als persoon ontwikkelt ze zich snel. Jaren aan persoonlijke ontwikkeling worden in een keer in een snelkookpan gegooid. Ze moet zich niet alleen redden op de ijsbaan en daarbuiten, met media, sponsoren en mensen die ineens allerlei verwachtingen van haar hebben. Het doet haar ogenschijnlijk niet veel.  \n  \nDit jaar maakt ze voor het eerst tegenslag mee. Ze was er niet bij met haar hoofd, onder meer door privéproblemen. Pas in Amerika, bij de derde wereldbekerwedstrijd van het jaar, zette ze al die sores van zich af, wat resulteerde in een Nederlands record (36,96).\n\nTerug in de winnende vorm\n\nNatuurlijk was de periode daarvoor lastig geweest, vertelde ze in Thialf. Als het niet loopt, is het moeilijk. En ook op het OKT ging het niet naar wens. Ze nam het zichzelf kwalijk dat ze zo slecht had gereden, vertelde ze. Maar toch kon ze die agressie omvormen tot kracht en onbevangenheid. Spanning? Dit keer niet, gek genoeg. \"Ik wilde gewoon zo graag, omdat ik me ergerde en me nog steeds erger vanwege die 1000 meter.\"  \n  \nGisteren kwam ze terug in de winnende vorm. Uiteindelijk reed ze in beide 500 meters de snelste tijd. De tweede race was de snelste van de dag. Met 37,30 bleef ze Leerdam maar tweehonderdste voor. Laag bij de grond schaatste ze, de rug iets gekromd. Ze belichaamde snelheid op techniek, terwijl naast haar in de binnenbaan Leerdam het veel meer van haar kracht moest hebben.  \n  \nKok is nu zeker van Peking, wat haar vooral oplucht. Daar gaat ze waarschijnlijk samen met ploeggenote Michelle de Jong heen, die achter Kok en Leerdam de derde tijd reed. Dat is 'supergaaf', en belangrijk. \"Nu kunnen we alles samen doen. Dat is echt heel fijn.\"  \n  \nIn Peking is de optie om even naar de ouders te gaan er alleen niet. Ze moet lachen als ze die opmerking hoort. \"Nee, maar gelukkig is er telefoon en kun je wel bellen.\"","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text312"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-12-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27841/articles/1508256/26/2","title":"KORT","text":"EVERGREEN\n\nAward voor Boudewijn\n\nBoudewijn de Groot heeft dinsdag de NPO Radio 5 Evergreen Award 2021 gekregen. Hij behoort volgens de zender \"steevast tot de hofleveranciers van de Evergreen Top 1000\". Hij stond met dertien nummers in de jaarlijkse hitlijst.  \n  \nFILM\n\nBeste films van 2021\n\nDe Deense tragikomedie Druk (foto) en de Srebrenica-film Quo Vadis, Aida? zijn door Nederlandse filmjournalisten uitgeroepen tot de beste films van 2021. Meer dan vijftig critici stemden mee.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text2"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-12-29","url":"https://www.nrc.nl/nieuws/2021/12/28/mensenrechtenorganisatie-memorial-verboden-a4073502#20211229-80095-102","title":"Mensenrechtenorganisatie Memorial verboden","text":"Uitspraak Russisch hof Het opheffen van Memorial past in een jaar waarin de repressie in Rusland sterk toenam en elke vorm van kritiek werd uitgebannen.,De Russische mensenrechtenorganisatie International Memorial moet worden opgeheven. Dat heeft het Hooggerechtshof in het land dinsdag bepaald. Memorial is de oudste mensenrechtenorganisatie van Rusland. Volgens het hof heeft Memorial zich schuldig gemaakt aan „ernstige schending van de wet op buitenlandse agenten”. De afdelingen in Moskou en Sint-Petersburg werden eerder op een lijst van buitenlandse agenten geplaatst omdat zij geld ontvingen uit het buitenland. Memorial werd sindsdien verplicht in haar communicatie telkens de woorden „buitenlandse agent” te vermelden. Omdat medewerkers dit zouden hebben geweigerd, vormde de mensenrechtenorganisatie een nationaal gevaar, aldus het hof.Tegen een zusterorganisatie van Memorial, het zogenoemde Memorial Mensenrechtencentrum, dient deze woensdag een aparte rechtszaak. Die instelling houdt zich bezig met hedendaagse repressie en steunt politieke gevangenen en wordt vervolgd voor het „rechtvaardiging van terrorisme en extremisme”. Hoger beroepBelangrijker dan het overtreden van de buitenlandse agent-wet lijkt het eigenlijke werk van Memorial: het documenteren van de terreur in de Sovjet-periode. Hierdoor ontstaat volgens het Openbaar Ministerie een „te negatief beeld van de Sovjet-Unie”. De oprichters van Memorial, onder anderen natuurkundige Andrej Sacharov, wilden eind jaren tachtig het traumatische verleden verwerken door de miljoenen slachtoffers in de strafkampen te erkennen. Om die reden wordt de organisatie wel aangeduid als „het geheugen van de natie” of „Ruslands geweten”. Onder president Poetin is kritiek op Sovjet-leider Stalin echter steeds moeilijker geworden. De zwarte bladzijden uit de Russische geschiedenis worden gewist en de overwinning op nazi-Duitsland wordt centraal gesteld. Aanklager Aleksej Zjafjarov zei dinsdag in de rechtszaal dat Memorial de Sovjet-Unie ten onrechte afschildert als een terroristische staat. „Waarom zouden wij, nakomelingen van de overwinnaars, de rechtvaardiging moeten zien van verraders van hun vaderland en hun nazi-handlangers? Misschien omdat iemand daarvoor betaalt.” Volgens Zjafjarov is Memorial een geopolitiek wapen, gebruikt door buitenlandse regeringen, om Russen te beroven van hun trots op de prestaties van de Sovjet-Unie. Tegenover die staatsdoctrine staat de steunbetuiging van journalist en Nobelprijswinnaar Dmitri Moeratov, die eerder schreef: „Terwijl onze machthebbers proberen ons verleden te verfraaien, doet Memorial alles om onze toekomst beter te maken, om te voorkomen dat dat gruwelijke verleden dat het land heeft vermalen zich zal herhalen.” Het opheffen van Memorial wordt alom gezien als een politieke ingreep die het laatste restje civil society in Rusland uitschakelt. Het is symbolisch voor een jaar waarin de repressie sterk is toegenomen, en elke vorm van kritiek werd uitgebannen.\n\nRussisch-Oekraïense grens Onrust omtrent Russische troepenopbouw\n\nDe Verenigde Staten geven Oekraïne 20 miljoen dollar (ruim 17,5 miljoen euro) voor de verbetering van de controle aan de grens met Rusland en Wit-Rusland. Het geld wordt onder meer ingezet voor de aanschaf van videosystemen, drones en voor betere uitrusting van de grenspolitie. De afgelopen weken heeft de Russische president Poetin de militaire aanwezigheid aan de grens met Oekraïne opgebouwd. Inmiddels zijn er zeker honderdduizend militairen gestationeerd. De Oekraïense regering en de VS vrezen dat Rusland deze winter een inval zou kunnen plegen. Het Kremlin ontkent dat het Oekraïne wil binnenvallen, maar een woordvoerder van het ministerie van Buitenlandse Zaken zei eerder deze maand wel dat de betrekkingen met Oekraïne een „gevaarlijk punt” hebben bereikt. Rusland vreest dat Oekraïne zich zal aansluiten bij de NAVO en wil dat de VS beloven dat dat nooit zal gebeuren.In 2021 zijn 290 keer NAVO-vliegtuigen opgestegen om een Russisch militair toestel te onderscheppen dat te dicht in de buurt kwam van een lidstaat. Het vaakst gebeurde dat in de Baltische regio (Estland, Letland en Litouwen). Het aantal interventies door NAVO-landen is gedaald ten opzichte van vorig jaar, toen er 350 keer een toestel opsteeg in reactie op mogelijke Russische dreiging. Er zijn afspraken gemaakt tussen het westerse bondgenootschap en Rusland; de militaire toestellen mogen niet te dicht in de buurt van het luchtruim van een lidstaat komen. Nederland en België bewaken het luchtruim boven de Benelux. De meeste acties dit jaar waren gericht op het identificeren en wegleiden van Russische toestellen. Dat gebeurde volgens de NAVO „zonder incidenten”. „Zeer weinig onderschepte vliegtuigen kwamen het geallieerde luchtruim binnen”, aldus het militaire bondgenootschap.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 december 2021","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text275"},{"id":"32","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=fcf52be7028a038cbabc#/pages/6-7","title":"Minister Van Engelshoven (D66) niet in Rutte IV","text":"Minister Van Engelshoven (D66) niet in Rutte IV\n\nIngrid van Engelshoven \n\nDEN HAAG  Onderwijsminister Ingrid van Engelshoven keert niet terug in het volgende kabinet. Dat zegt de D66-bewindsvrouw (55) tegen het AD. \n\nZij vond het ministerschap naar eigen zeggen „superinteressant en heel eervol om te doen”, maar wil nu „ruimte bieden aan nieuw bloed.” \n\nVan Engelshoven was onder meer partijvoorzitter van D66 en wethouder in de gemeente Den Haag voordat zij in 2017 gekozen werd in de Tweede Kamer. \n\nToen D66 ging meeregeren werd zij minister van Onderwijs, Cultuur en Wetenschap. Zij noemt dat „een kroon op mijn werk voor de partij.” \n\nDat Van Engelshoven vertrekt, komt niet als een grote verrassing. Ze zegt vorig jaar al aan D66-leider Sigrid Kaag te hebben aangegeven niet beschikbaar te zijn voor een nieuwe termijn als minister. „Er is een tijd van komen en een tijd van gaan.”","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text174"},{"id":"33","publisher":"De Volkskrant","date":"2021-12-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1449/articles/1508245/22/3","title":"Na sprinttitel wint Lavreysen ook de keirin","text":"Harrie Lavreysen heeft in Apeldoorn na zijn winst op de sprint ook de nationale titel op de keirin veroverd. De regerend wereldkampioen op het onderdeel, waarbij zes renners in eerste instantie aangedreven door een derny sprinten om de winst, begon zijn sprint vanuit de laatste positie en passeerde vervolgens het hele veld. Sam Ligtlee pakte het zilver, het brons was voor Tijmen van Loon. Bij de vrouwen volgde Laurine van Riessen het voorbeeld van Lavreysen met goud op zowel de sprint als de keirin.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text134"},{"id":"34","publisher":"Trouw","date":"2021-12-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1444/articles/1508246/6/2","title":"Omikronvariant is nu dominant","text":"Zoals het RIVM al verwachtte is de omikronvariant van het coronavirus nu dominant geworden in Nederland. Dat betekent dat meer dan de helft van alle vastgestelde coronabesmettingen met die virusversie is. De deltavariant is verdrongen naar de tweede plaats.  \n  \nHet RIVM verwacht dat de snelle verspreiding van de omikronvariant de komende tijd tot extra besmettingen zal leiden, waardoor ook het aantal ziekenhuisopnames weer zal toenemen.  \n  \nDe omikronvariant verspreidt zich sneller dan delta. Volgens de eerste analyses lijken patiënten minder ernstig ziek te worden door de veranderingen aan het virus.  \n  \nHoe deze golf zal uitpakken is zeer moeilijk te voorspellen omdat nog niet genoeg bekend is over hoe besmettelijk en hoe ziekmakend omikron precies is. Ook hangt het af van het aantal vaccinboosters, omdat die betere bescherming kunnen bieden. TROUW","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text198"},{"id":"35","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=a9d2161992a9543fe4ea#/pages/12-13","title":"Orgel-lichtshow in Haagse kerk","text":"Orgel-lichtshow in Haagse kerk\n\nEen impressie van de lichtshow op de orgelpijpen. \n\nFoto Rob Ouwerkerk  \n\n\nDen Haag Een orgelconcert met lichtshow afgestemd op de klanken van de muziek. De Kloosterkerk in Den Haag pakt volgend jaar uit met Dromen als Messiaen en nog meer bijzondere concerten om het orgel van het ’stoffige imago’ af te helpen. „De donkere Kloosterkerk wordt gevuld met licht en geluid”, zegt organist Geerten van de Wetering, die de krachten bundelt met een audiovisueel kunstenaar. „Ik maak gebruik van de klanken die uit het orgel komen. Ter plekke worden er lichtbeelden gemaakt”, vertelt Marcel Wierckx.\n\nHet orgelstuk La Nativité du Seigneur van Olivier Messiaen wordt gespeeld. In dit stuk komen allerlei elementen uit het kerstverhaal voorbij en die zijn ook te horen. „Zoals de kerstengeltjes en kerkklokken”, legt de organist uit. Wierckx: „Als je ziet wat je hoort, geeft dat een intiemere ervaring.”","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text335"},{"id":"36","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=16bde2be511a6dece10e#/pages/50-51","title":"Orgel-lichtshow in Haagse Kloosterkerk","text":"Orgel-lichtshow in Haagse Kloosterkerk\n\nEen impressie van de lichtshow op de orgelpijpen. \n\nFoto Rob Ouwerkerk  \n\n\n’Klanken \n\nmaken \n\nlicht-\n\nbeelden’\n\ndoor Tanja Verkaik\n\nDEN HAAG Een orgelconcert met lichtshow afgestemd op de klanken van de muziek. De Kloosterkerk in Den Haag pakt volgend jaar uit met Dromen als Messiaen en nog meer bijzondere concerten om het orgel van het ’stoffige imago’ af te helpen.\n\n„De donkere Kloosterkerk wordt gevuld met licht en geluid”, zegt organist Geerten van de Wetering, die de krachten bundelt met een audiovisueel kunstenaar. „Ik maak gebruik van de klanken die uit het orgel komen. Ter plekke worden er lichtbeelden gemaakt”, vertelt Marcel Wierckx.\n\nHet orgelstuk La Nativité du Seigneur van Olivier Messiaen wordt gespeeld. In dit stuk komen allerlei elementen uit het kerstverhaal voorbij en die zijn ook te horen. „Zoals de kerstengeltjes en kerkklokken”, legt de organist uit. „Op de pijpen van het orgel ziet het publiek projecties afgestemd op de muziek.” Wierckx gebruikt hiervoor een speciale laserbeamer die is aangesloten op een computer. „Als je ziet wat je hoort, geeft dat een intiemere ervaring.” De kleurbeelden die worden geprojecteerd zijn geïnspireerd op negen pasteltekeningen die schilder Charles Blanc-Gatti maakte naar aanleiding van een van de eerste uitvoeringen van La Nativité du Seigneur in 1936.\n\nDromen als Messiaen stond oorspronkelijk gepland voor 24 december. Vanwege de lockdown wordt het verplaatst. „Na 14 januari kunnen we hopelijk snel een datum naar buiten brengen”, zegt Wierckx. Bijzonder aan dit concert is dat het vroeg in de ochtend plaatsvindt zodat de zonnestralen op het hoogtepunt via de kerkramen binnenkomen. \n\nDeze show is een van de evenementen om het orgel uit het stof te trekken. „Onder de noemer Podium 21 programmeren we volgend jaar allerlei concerten. Zoals een zitzakconcert waarbij het publiek kijkt naar videoprojecties op het dak van de kerk en live-orgelspel bij een zwijgende film”, aldus Van de Wetering.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text105"},{"id":"37","publisher":"De Volkskrant","date":"2021-12-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1449/articles/1508245/2/2","title":"Oudste mensenrechtenorganisatie van Rusland verboden wegens 'herschrijven van de geschiedenis'","text":"Het Russische hooggerechtshof heeft de oudste mensenrechtenorganisatie van het land verboden. De rechtbank oordeelde dinsdag dat Memorial zich niet heeft gehouden aan regels die gelden voor 'buitenlandse agenten'. Daarmee komt voor Russische mensenrechtenactivisten een einde aan een tijdperk.   \n  \nMemorial werd eind jaren tachtig opgericht door onder anderen de Russische kerngeleerde en bekende dissident Andrej Sacharov. Een groot deel van de activiteiten van Memorial bestaat uit historisch onderzoek naar de goelag, het netwerk van strafkampen waarin ten tijde van de Sovjet-Unie miljoenen mensen zaten opgesloten.  \n  \nDertig jaar na de ineenstorting van de Sovjet-Unie kunnen onderzoekers van de goelag nu zelf in een strafkamp belanden. De Russische regering heeft tal van wetten ingevoerd die 'herschrijving van de geschiedenis' verbieden en onderzoeksorganisaties het werk onmogelijk maken. Memorial werd in 2015 al door de autoriteiten tot 'buitenlands agent' verklaard, wegens donaties uit andere landen. \n\nTrots\n\n'Waarom, in plaats van trots te zijn op het land dat de wereld van het fascisme heeft bevrijd, wordt ons aangeboden om berouw te tonen voor ons verleden', zei de officier van justitie dinsdag in de rechtszaal. Hij stelde dat Memorial met leugens de Sovjet-Unie 'neerzet als een terroristische staat' en 'nazi-criminelen rehabiliteert'.   \n  \nVoor kritische reflectie op de eigen geschiedenis is geen ruimte meer onder Poetin. De president probeert de Russen te verenigen rondom 'de epische, verpletterende zege op het nazisme die de hele wereld gered heeft', zoals Poetin de overwinning op nazi-Duitsland onlangs omschreef. Stalin wordt op scholen verheerlijkt als oorlogsoverwinnaar. Zijn strafkampen en massa-executies van eigen burgers komen niet aan bod.  \n  \nProminente Russen probeerden de sluiting van Memorial nog te voorkomen. Michaïl Gorbatsjov, de laatste Sovjet-leider, en Dmitri Moeratov, de Russische journalist die dit jaar de Nobelprijs voor de Vrede won, vroegen het Openbaar Ministerie in een brief om de aanklacht in te trekken.  \n  \n'De jarenlange activiteiten van Memorial zijn altijd gericht geweest op herstel van historische gerechtigheid', schreven Gorbatsjov en Moeratov. Dat deed Memorial volgens hen 'door het bewaren van de herinnering aan honderdduizenden doden en slachtoffers tijdens jaren van repressie, en door herhaling van die periode te voorkomen, nu en in de toekomst'. Ook regeringen van andere voormalige Sovjet-republieken, waaronder Estland, Letland en Litouwen, spraken zich uit tegen de vervolging van Memorial.\n\nIn beroep\n\nMemorial heeft aangekondigd in beroep te gaan tegen het vonnis en, bij verlies, naar het Europees Hof voor de Rechten van de Mens te stappen. Rusland staat erom bekend uitspraken van dat hof naast zich neer te leggen. Vorig jaar liet Poetin in de grondwet opnemen dat Rusland uitspraken van internationale rechtbanken kan negeren.  \n  \nSommige medewerkers van Memorial zeggen hun werk voort te zetten, ongeacht de afloop van de rechtsgang. 'We zullen vanuit onze appartementen blijven doorwerken totdat ze ons allemaal gevangen zetten', zei Oleg Orlov, lid van het bestuur van Memorial, tegen persbureau Reuters. 'Maar ons werk zal natuurlijk veel, veel moeilijker worden.'  \n  \nEen van de onderzoekers van Memorial, Joeri Dmitrijev (66), werd maandag veroordeeld tot vijftien jaar cel. Dmitrijev kreeg bekendheid door zijn ontdekking van graven met de overblijfselen van duizenden gevangen uit de goelag. Een rechtbank bevond hem schuldig aan illegaal wapenbezit en seksueel misbruik van zijn geadopteerde dochter.  \n  \nDmitrijev bepleitte zijn onschuld. Activisten en historici zeggen dat de aantijgingen zijn verzonnen. De ontdekker van Stalins massagraven wordt opgesloten in een extra beveiligde strafkolonie.   \n  \nDe eerste kampen voor politieke gevangenen werden opgericht door Stalins voorganger Vladimir Lenin, de grondlegger van de Sovjet-Unie. Stalin gaf in 1929 opdracht tot de aanleg van een landelijk netwerk van kampen: de goelag. Onder zijn bewind werden naar schatting 20 miljoen Sovjetburgers gedeporteerd naar afgelegen kampen voor de aanleg van kanalen, mijnen, spoorwegen, elektriciteitscentrales en hele steden. Een op de tien gevangenen keerde niet terug.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text153"},{"id":"38","publisher":"NRC Handelsblad","date":"2021-12-29","url":"https://www.nrc.nl/nieuws/2021/12/28/10-km-xx-a4073166#20211229-80095-301","title":"Patrick Roest maakt zijn oude fouten nu niet meer en kan zich gaan richten op de Spelen in Beijing","text":"Schaatsen Na een slechte seizoensstart, waarin hij verviel in oude fouten, is Patrick Roest nu goed op het olympisch kwalificatietoernooi in Heerenveen. ,Daar staat hij weer, zijn armen op zijn knieën steunend, zijn lichaam diep naar voren gebogen, de haarlokken over zijn voorhoofd vallend. Minutenlang blijft Patrick Roest in deze houding staan in de binnenbaan van de Sørmarka Arena in het Noorse Stavanger, tijdens de wereldbekerwedstrijd van eind november. Voor de 10 kilometer-rit die na hem is gestart heeft hij geen aandacht, hij weet al dat ze sneller dan hij zullen zijn.Roest heeft er vaker zo bijgestaan. Afgelopen februari nog, nadat hij elke 5 kilometer-race van het seizoen had gewonnen, behalve die van het WK afstanden in Thialf. Hij voelde al dat zijn race een gevecht zou zijn, meteen na de finish vreesde hij voor wat nog komen zou. En toen de Zweed Nils van der Poel een rit later onder zijn tijd dook, boog hij zich voorover, de handen in het haar. Tweede.Het jaar ervoor, bij het WK afstanden in Salt Lake City dit keer, hetzelfde verhaal: het hele seizoen alles winnen wat hij maar kon winnen, maar op het moment dat het moet het laten afweten. De vierde tijd, en later zelfs diskwalificatie omdat hij geen band om zijn arm droeg. Opnieuw boog Roest het hoofd. Om dat patroon te doorbreken – het hele seizoen heersen maar niet op het juiste moment in vorm zijn – besloten Roest en zijn trainer Jac Orie dat het dit jaar anders moest. „Als je weet hoe het in de voorgaande jaren verlopen is met de WK afstanden, dan moet je keer een andere route nemen”, zei Orie daarover. Niet dezelfde dominantie vroeg in het seizoen, met baanrecords en overwinningen tijdens NK’s en wereldbekers. In plaats daarvan langzaam toewerken naar de topvorm, naar de pieken die tijdens het olympisch kwalificatietoernooi (OKT) en de Winterspelen in Beijing bereikt moesten worden. Dat was wennen voor Roest, vertelde hij na de NK afstanden, waar hij op de 5 en 10 kilometer Jorrit Bergsma voor moest laten gaan. „Ik rijd altijd om te winnen, maar er zit op dit moment niet meer in”, zei hij. Lastig, gaf hij toe, maar hij accepteerde het toch. „Het grote doel ligt later dit jaar, dat helpt zeker dit resultaat te relativeren.”Maar er volgde een nieuwe teleurstelling tijdens de wereldbeker in Polen, waar hij derde werd op de 5 kilometer. En nu, in Noorwegen, rijdt hij de negende tijd op de 10 kilometer. Zijn achterstand op winnaar Van der Poel is met 36 seconden zo groot dat de Zweed in een rechtstreeks duel uit het zicht zou zijn verdwenen, hem zou hebben ingehaald en opnieuw van hem zou zijn weggereden. Dit past niet bij zijn status als topschaatser, zegt Roest na afloop. Het gat met de rest is veel te groot, hij twijfelt over de nieuwe aanpak. Hij zou verstandiger gaan trainen, niet meer alle wedstrijden en trainingen tot het gaatje rijden om te laten zien hoe goed hij zich voelde, om vermoeidheid op de belangrijke momenten te voorkomen. Maar vooralsnog komt het er niet uit. En dus moet er iets veranderen, zegt Roest, want hij maakt zich zorgen.MonterSindsdien gaat het een stuk beter met Roest. Na een sterke 5 kilometer tijdens de wereldbekerwedstrijd in Salt Lake City en een snelle trainingswedstrijd vorige week, won hij afgelopen zondag op het olympisch kwalificatietoernooi in Heerenveen soeverein de 5 kilometer. Als enige schaatser dook hij onder de 6.10. Monter stond hij na afloop de pers te woord. „Dit is lekker”, zei hij tegenover de NOS. „De vorm is goed, en ik had de macht om er een vlakke rit van te maken.” Deze dinsdagavond kwam daar een tweede ticket bij, op de langste schaatsafstand. Roest ging hard weg, schaatste tot zeven rondjes voor het einde een schema met rondetijden die gekopieerd leken, maar moest vanaf dat moment steeds meer toegeven op het schema van Jorrit Bergsma, die de afstand uiteindelijk won. Roest moest genoegen nemen met de tweede plaats. Roest was op zoek naar ontspanning in zijn slag, zegt hij na afloop, maar ging daardoor voor zijn doen iets te hard weg. „Op het eind zat er niet meer in.” Zijn beste races, doceert Roest, rijdt hij als hij iets rustiger begint en op het einde kan afbouwen. Nu voelden zijn benen in de laatste rondes zwaar en statisch, en kon hij het slagtempo van het eerste deel van de rit niet volhouden.\n\nPatrick Roest na zijn kwalificatierace op de 10.000 meter in Heerenveen.\n\nFoto Vincent Jannink/ANP\n\nToch is hij tevreden: de tickets voor de Spelen zijn binnen en de blik kan weer omhoog worden gericht: op Van der Poel, die als een Roest uit het verleden dit seizoen heerste op de lange afstanden, en op olympisch goud. Ook coach Orie is blij met de prestaties van zijn pupil. „We hebben eerst volle bak gewerkt om zijn 5 kilometer recht te trekken, dus op de 10 kilometer moeten we nog een stap zetten. Maar we liggen goed op koers.”Oude fouten Van de route die zijn coach aan het begin van het seizoen had uitgestippeld, en die moest leiden tot succes bij het OKT en de Spelen, was Roest te veel afgeraakt, geeft Orie als verklaring voor de slechte resultaten eerder dit schaatsjaar. „We hadden een normaallijn waar hij niet te veel van moest afwijken. Ik vond dat hij naar beneden doorschoot. Dan moet je hard ingrijpen.” Daarbij toonde Roest zich ongeduldig, onrustig, zeker toen de resultaten bij de eerste wereldbekerwedstrijden niet kwamen. „Dat vind ik niet zo gek”, zegt Orie. „Het is dan aan mij om goed uit te leggen wat het plan is, en dat de resultaten wel zullen komen.”Volgens Roest lag het uitblijven van resultaten aan hem zelf. Tijdens zijn trainingen ging hij toch weer volle bak, fietsen tot hij van zijn fiets afviel. Oude fouten die hij juist dit seizoen niet wilde maken. „Ik deed te veel op gevoel. Daarom zijn we heel precies alle waarden bij gaan houden, mijn hartslag, mijn wattages, mijn verzuring. Ik ben beheerster gaan trainen, dat heeft goed uitgepakt.”Het was een oefening in geduld, het hele seizoen trainen voor dit OKT zonder aansprekende resultaten, geeft Roest toe. „Je wilt toch jezelf laten zien. Als dat niet lukt is het vervelend en raak je vertrouwen kwijt.” Dat is nu helemaal terug, zegt Roest. „Ik ga nu naar mijn echte piek toewerken.” Daarvoor gaat hij verder op de ingeslagen weg: heel goed erop letten dat zijn waarden tijdens de trainingen binnen de perken blijven. „Het zou zonde zijn om dat nu niet te doen. Je ziet dat het werkt, en als ik dat kan doorzetten kan ik iedereen verslaan.” Ook Nils van der Poel? Orie is ervan overtuigd. „Ik denk dat Patrick nog veel beter kan.” Als Roest dit doortrekt, zegt hij, dan kan het nog wel eens heel erg spannend gaan worden in China.\n\nDerde Olympische Spelen Jorrit Bergsma de snelste\n\nJorrit Bergsma heeft dinsdag de 10.000 meter gewonnen. De 35-jarige Fries was met 12.42,39 acht seconden sneller dan Patrick Roest. Beiden eindigden ook al in de top-drie op de 5.000 meter gereden en zijn zeker van deelname aan de Spelen. Bergsma won de 10.000 meter bij de Spelen van Sotsji (2014) en pakte in Pyeongchang (2018) zilver achter Ted-Jan Bloemen. Hij zal voor de derde keer starten op de Spelen. Roest debuteert op deze afstand op de Spelen. In 2018 reed hij de 1.500 meter en de ploegachtervolging.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 december 2021","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text9"},{"id":"39","publisher":"Trouw","date":"2021-12-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1444/articles/1508246/44/2","title":"Peter R. de Vries kon het allemaal: volksheld én vader zijn","text":"In Staand verder leven: na de moord op Peter R. de Vries (RTL) zagen 815.000 kijkers maandag hoe zijn twee kinderen Kelly en Royce leven met een groot verlies, én met grote schoenen om te vullen. In de documentaire blikt Ewout Genemans terug op de aanslag op de misdaadverslaggever, afgelopen 6 juli, en zijn dood negen dagen later. Hij begint met gesprekken met de Amsterdamse burgemeester Femke Halsema en justitieminister Ferd Grapperhaus, om de context te schetsen. De ambtsdragers schoten meteen in opperste staat van paraatheid, want wie zegt dat het bij die ene aanslag zou blijven?  \n  \nWel knullig dat Halsema op haar fietsje naar het politiehoofdbureau ging en moest omfietsen bij een straatafzetting. Genemans vroeg niet door. De politie kon binnen een uur twee verdachten aanhouden, waarop Halsema weer trots was. Dan weet je: deze film is niet kritisch, maar op emotie gericht. Tranen van Grapperhaus. Ontzetting bij de RTL Boulevard-collega's Luuk Ikink en Marieke Elsinga. Kippenvel op de rug van RTL's programmadirecteur Peter van der Vorst in de leeggeruimde studio aan het Leidseplein in Amsterdam, die hem een held noemde. Dat moet er allemaal in. Maar echt indruk maakten de gesprekken met Kelly en Royce.  \n  \nDaar géén tranen. Wat ontroerde waren de details die invulling gaven aan hun gemis, en die postuum het beeld van Peter R. de Vries verder in kleurden. Hij was geen workaholic met zijn onopgeloste moordzaken en thuis de afwezige vader. Zo vasthoudend als hij contact hield met de ouders van Nicky Verstappen en anderen, zo aandachtig onderhield hij een eigen relatie met ieder van zijn kinderen. Hij stuurde hen handgeschreven brieven, over hoeveel hij van hen hield en hoe trots hij op hen was, om te herlezen, bewaren, koesteren. Want hij kende het gevaar als vertrouwenspersoon van kroongetuige Nabil B. in het Marengo-proces. \"Als je naam op een kogel staat, komt-ie aan\", had hij Kelly gezegd. Mét beveiliging was het misschien een halfjaar later gebeurd, denkt ze kalm. Per kind had hij een liedje dat die unieke band onderstreepte. Voor Kelly Downtown van Petula Clark, voor Royce Guaranteed uit de film Into the Wild. 'On bended knee is no way to be free', zong Eddie Vedder. Royce tatoeëerde het op zijn been als variant van zijn opa's grafspreuk 'Liever staande sterven dan op je knieën leven'. Jaren later reisde Royce naar Kelly, die tien jaar in Ghana woonde. In zijn bagage een envelop van hun vader met twee foto's. Van elke kuit een, met tatoeages uit die liedjes en hun naam eronder.  \n  \nWe kenden de compromisloosheid in zijn werk, maar dat hij net zo vol overgave was bij zijn kinderen, is ook een groot voorbeeld. Vandaar dat Halsema een intens liefhebbende familie ontmoette in die negen dagen dat De Vries nog leefde. Kelly: \"Nu konden we nog privé bij zijn bed zitten, liedjes voor hem spelen, hem knuffelen, aan hem ruiken, de kinderen bij hem laten\".  \n  \nDe dood was zijn prijs voor een rechte rug. Wat betekent dat familiemotto nu voor hen? Advocaat Royce weet dat hij niet meer kan thuiskomen met 'het valt wel mee, komt goed'. Kelly zou hem willen zeggen dat-ie niet zo eigenzinnig moet zijn als hun vader, vertelt ze Ewout Genemans. \"Hij heeft een vrouw en kinderen, daar moet hij voor kiezen. Wij zijn mijn vader niet, en dat moeten we zeker niet worden.\" Even later: \"Maar een stukje van Peter hebben in jezelf is zo slecht nog niet.\"","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text212"},{"id":"40","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=806015976949d7549bb0#/pages/46-47","title":"Prent voor een hangmat blijft","text":"Prent voor een hangmat blijft\n\nVerbijstering bij hangmat-meneer Van Hall. \n\nfoto\n\nrichard MOUW \n\nVerbijstering over bizarre boete\n\nVan onze verslaggever\n\nAmsterdam De ontspannen hangmat-meneer die afgelopen zomer zonder blikken of blozen een prent van 250 euro aan zijn broek kreeg, omdat hij zijn lig-netje aan een boom in het Vondelpark had geknoopt, hoeft niet te rekenen op compassie. \n\nDe boete blijft gewoon van kracht, schrijft burgemeester Halsema aan de gemeenteraad. In het park geldt een APV (Algemene Plaatselijke Verordening, red.) waarin is aangegeven dat er geen voorwerpen mogen worden vastgemaakt aan bomen. Doel is om de bomen te beschermen, legt Halsema uit die erop wijst dat er ’vaker’ banden worden gespannen tussen bomen voor een bootcamp of trapeze. „Daar wordt in het belang van de bescherming van bomen stringent tegen opgetreden.”\n\nWat voor hangmat-liefhebber Jurriaan van Hall een ’geluksmomentje’ moest worden, veranderde afgelopen zomer in een nachtmerrie, vertelde hij eerder aan deze krant. Het enige dat de ontspannen hangmat-meneer wilde, is genieten van zijn splinternieuwe hangmat, die hij tussen twee bomen in het Vondelpark had geknoopt. Tot verontwaardiging van handhavers die Van Hall tot zijn totale verbijstering 250 euro boete uitschreven. \n\n„Amsterdam wil graag een vrije en tolerante stad zijn, maar dan kan alleen worden bereikt als bewoners en bezoekers rekening met elkaar en met hun omgeving houden. Het stellen en het handhaven van regels draagt daar aan bij”, is het antwoord van het stadhuis. \n\n„Het college hecht veel waarde aan de menselijke maat, ook bij de handhaving van regels. Dat wil echter niet zeggen dat er geen boetes worden uitgedeeld. Het is aan het oordeel van de professionele handhaver welke interventie het beste kan worden toegepast om het gewenste gedrag te bereiken.”\n\nHet ’kille en technocratische’ antwoord schiet Wil van Soest van de Partij van de Ouderen totaal in het verkeerde keelgat. Ze vraagt zich verbijsterd af waar de menselijke maat in de stad is gebleven. \n\n„Door zo met burgers om te gaan, neemt het vertrouwen in de overheid af”, stelt de ’grande dame’ van de Amsterdamse gemeentepolitiek die een waarschuwing een ’betere sanctie’ had gevonden.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text103"},{"id":"41","publisher":"Trouw","date":"2021-12-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1444/articles/1508246/2/4","title":"Radio 5 eert Boudewijn de Groot","text":"Zanger Boudewijn de Groot is door muziekzender NPO Radio 5 onderscheiden met een Evergreen Award. De Groot behoort steevast tot de hofleveranciers van de Evergreen Top 1000 van deze zender. Dit jaar stond hij met dertien nummers in de lijst. Peter de Vries, zendermanager van NPO Radio 5, mocht gisteren de trofee uitreiken: \"Boudewijn de Groot is een van weinige échte chansonniers van eigen bodem. Zijn oeuvre bestaat uit een haast eindeloze verzameling van liedjes waarvan er vele onderdeel zijn van ons collectieve geheugen.\"","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text132"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-12-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27841/articles/1508256/17/3","title":"RIVM: omikronvariant nu dominant","text":"De omikronvariant van het coronavirus is dominantin Nederland. Dat betekent dat het bij meer dan de helft van alle vastgestelde besmettingen om die virusversie gaat.  \n  \nHet Rijksinstituut voor Volksgezondheid en Milieu (RIVM) verwacht dat de snelle verspreiding van de omikronvariant de komende tijd tot extra besmettingen zal leiden, waardoor ook het aantal ziekenhuisopnames weer zal toenemen.  \n  \nmikron werd eind november voor het eerst vastgesteld in Zuid-Afrika en Botswana. In diezelfde periode dook ook op in Europa. verspreidt zich sneller dan de deltavariant. Volgens de eerste analyses lijken patiënten minder ernstig ziek te worden. ls het aantal omikronbesmettingen stijgt, kan dat uiteindelijk toch betekenen dat meer mensen in een ziekenhuis belanden.  \n  \nVooral twintigers lopen corona op. In de afgelopen week testten 15.514 mensen uit die leeftijdsgroep positiefbijna een kwart meer dan een week eerder.In totaal kregen vorige week ruim 84.000 mensen te horen dat ze  \n  \nANP","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text5"},{"id":"43","publisher":"Trouw","date":"2021-12-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1444/articles/1508246/19/1","title":"Roest gaat naar Peking, maar zoekt naar de piekvorm","text":"Met de handen op de knieën komt Patrick Roest over de finish van zijn 10 kilometer. Fysiek moe, nadat hij zich bijna over de kop heeft gereden op het olympisch kwalificatietoernooi (OKT). Hij eindigt achter Jorrit Bergsma (13.42,39) als tweede, in 13.50,84. Daarmee plaatst hij zich ook op de 10 kilometer voor Peking. Toch is hij nog steeds niet in de gewenste vorm.  \n  \nNa drie jaar van bijna dezelfde seizoensopbouw doet Roest dit olympisch schaatsjaar iets anders. De reden daarvoor is dat hij in al die drie winters iedereen op afstand reed in het voorseizoen, maar op de belangrijkste titeltoernooien juist altijd werd verslagen.   \n  \nHet moest dus ook anders, om niet op de Spelen weer tegen een onverklaarbare muur aan te lopen. Hij ging in zee met een psycholoog. En ging anders trainen. Niet per se meer arbeid doen, maar verstandiger omgaan met zijn trainingsuren. Al sinds zijn jeugd heeft Roest de neiging om te veel te doen. Hij ging urenlang skeeleren, terwijl hij eigenlijk rustig op de fiets moest zitten. En als hij in een groep rijdt, bijvoorbeeld met zijn ploeggenoten, wil hij altijd winnen.   \n  \nMet het andere schema probeert trainer Jac Orie nu de topvormpiek van Roest later te leggen. Er wordt nog strakker gevaren op de beschikbare data van de testen die Roest doet. De consequentie was alleen dat Roest zich moest neerleggen bij het feit dat het weleens minder kon gaan aan het begin van het jaar.  \n  \nHet ging zelfs nog minder dan verwacht. Hij werd in Polen derde op de 5 kilometer, maar op de 10.000 meter in Noorwegen een week later slechts negende. Vooral die race hakte er mentaal in. Hij was ver verwijderd van de vorm die nodig was om in de buurt te komen van Nils van der Poel. Het sloeg op zijn gemoed, hij vloekte heel soms zelfs in teleurstelling - ongehoord voor de normaal zo rustige Roest.  \n  \nToch leek in Amerika de trend gekeerd. Hij werd tweede op de 5 kilometer, achter alleen Van der Poel. En op het OKT won hij zondag de 5 kilometer, in een tijd ruim onder de 6.10 minuut, iets waar Roest een abonnement op heeft als hij in topvorm is. Maar op de 10 kilometer bleek gisteren dat de basis nog fragiel is. Roest rijdt zich na acht kilometer stuk, al 'ploft' hij naar eigen zeggen 'niet echt'. Na afloop zit hij minuten met Orie langs de kant, de rits van zijn pak half open. Meteen analyseren. Waar ging het mis?  \n  \nIn de gangen van Thialf geeft hij een verklaring: hij is te snel vertrokken. Maar dat maakte voor nu niet heel veel uit. Voor Peking is hij geplaatst op de twee langste afstanden en hoogstwaarschijnlijk de ploegenachtervolging. Bovendien, zo zegt hij, is het gat naar Van der Poel te dichten. En het gat naar Bergsma ook. Die reed soeverein naar de zege en naar een plek in Peking, maar had geen idee wat de tijd waard was geweest. \"Ik weet ook niet of Patrick helemaal vol heeft gereden.\"  \n  \nBoven Roest zijn hoofd, op een televisiescherm in de hal van Thialf, komt Van der Poel opeens in beeld. Hij mag bij de NOS de race analyseren. Van der Poel waardeert het dat Roest de wedstrijd volle bak reed. \"Dat vind ik wel fijn om te horen\", riposteert Roest lachend. Hij heeft nog ruim een maand om beter te worden. \"Want dit was geen piekvorm.\"","intensity":0,"negativity":4,"cluster_id":19,"similar_texts":"text227"},{"id":"44","publisher":"NRC Handelsblad","date":"2021-12-29","url":"https://www.nrc.nl/nieuws/2021/12/29/ruben-l-oppenheimer-a4072972#20211229-80095-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 december 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text291"},{"id":"45","publisher":"NRC Handelsblad","date":"2021-12-29","url":"https://www.nrc.nl/nieuws/2021/12/29/ruben-l-oppenheimer-a4072972#20211229-80095-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 december 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text358"},{"id":"46","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=ab988305cd7bc8ab4706#/pages/24-25","title":"Shell geweerd van zee","text":"Shell geweerd van zee\n\nDeksel op neus in Z.-Afrika\n\nShell mag voor de kust van Zuid-Afrika geen seismisch onderzoek doen. Het gerechtshof in Makhanda oordeelt dat het onderzoek, waarbij met geluidsgolven gezocht wordt naar olie in de zeebodem, niet mag plaatsvinden. De uitspraak is een overwinning voor milieuclubs. Shell wil voor de kust van Zuid-Afrika een gebied van 6000 vierkante kilometer exploiteren, zo’n twintig kilometer uit de kust, waar veel reservaten liggen. Shell zegt in een reactie dat Zuid-Afrika voor veel van zijn energiebehoeften sterk afhankelijk is van de invoer. „Levensvatbare hulpbronnen voor de kust kunnen bijdragen aan de energiezekerheid van het land.”","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text240"},{"id":"47","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=3eb9bdb4e9f96a4d86a7#/pages/46-47","title":"uit met de pret","text":"uit met de pret\n\nOm moedeloos van te worden. Vanwege de coronamaatregelen wordt de schaatsbaan op het Museumplein ontmanteld. Op de plek werd dit jaar ook de kerstspecial van het razendpopulaire RTL4 -programma All you need is love opgenomen. Kaarten voor de ijsbaan blijven wel geldig. \n\nfoto RICHARD mouw","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text302"},{"id":"48","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=4d555b8e405fb0b779c9#/pages/12-13","title":"Uit met de pret","text":"Uit met de pret\n\nDe schaatsbaan op het Amsterdamse Museumplein wordt vanwege de coronamaatregelen ontmanteld. De plek vormde dit jaar het decor voor de kerstspecial van het razendpopulaire tv-programma All you need is love. \n\nfoto RICHARD mouw","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text119"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-12-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27841/articles/1508256/35/1","title":"Van der Poel neemt rust, WK in gevaar","text":"Mathieu van der Poel verschijnt morgen niet aan de start van de Azencross in Loenhout. De renner kampt opnieuw met een pijnlijke rug.  \n  \nVan der Poel kreeg zondag tijdens de wereldbekercross van Dendermonde al last. De pijn verergerde maandag tijdens de wedstrijd in Heusden-Zolder. Van der Poel stapte af in die cross. Onderzoek wees gisteren uit dat hij een zwelling heeft op een tussenwervelschijf. Hij moet rust nemen en mist in elk geval ook de wereldbekercross in Hulst (zondag).  \n  \nVan der Poel (26) wordt volgende week opnieuw onderzocht. Hij begon al later dan gepland aan zijn crossseizoen vanwege een knieblessure. In de aanloop naar zijn eerste wedstrijd in Dendermonde zei de viervoudig wereldkampioen al dat hij nog steeds af en toe last had van de rugblessure die hij tijdens de Spelen bij een val met de mountainbike opliep.  \n  \n\"Het is frustrerend, maar het is wat het is'', reageert Van der Poel. \"Ik ben opgelucht dat er een oorzaak is die verholpen kan worden met extra rust en behandeling. Iedereen weet dat het WK in de VS het eerste grote doel van 2022 is, maar het is zeker niet het enige of het laatste. Ik wil eerst herstellen. Zonder tijdsdruk. Ik hervat de competitie pas als ik er helemaal klaar voor ben. Als ik het WK haal, is dat des te beter. Zo niet, dan kijk ik uit naar het lenteseizoen op de weg.''","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text36"},{"id":"50","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=1e81414f0d0af9239432#/pages/34","title":"Van der Poel weer ’out’","text":"Van der Poel weer ’out’\n\nMathieu van der Poel\n\nAMSTERDAM De rentree van Mathieu van der Poel heeft slechts anderhalve veldrit geduurd. De 26-jarige wielervedette heeft opnieuw last gekregen van zijn rug en is voor onbepaalde tijd uitgeschakeld. Tijdens een medisch onderzoek kwam een zwelling op een tussenwervelschijf aan het licht. \n\nAfgelopen dagen tijdens de crossen van Dendermonde en Heusden-Zolder speelden de klachten weer op. Zijn ploeg Alpecin-Fenix laat weten dat het nog onduidelijk is wanneer MvdP de training kan hervatten. Na de jaarwisseling zal er een nieuw consult plaatsvinden, om aan de hand daar van een plan te maken.\n\nHet WK eind januari in de Verenigde Staten is het grootste doel van Van der Poel, maar het lijkt een lastig verhaal om voor de vierde keer op rij en vijf keer in totaal wereldkampioen te worden. „Het is balen maar het is wat het is. Het probleem is er al langer en ik ben ergens wel opgelucht dat er een aanwijsbare oorzaak is die door extra rust en behandeling kan worden verholpen”, aldus Van der Poel.\n\nBaanwielrenner Harrie Lavreysen heeft in Apeldoorn na zijn winst op de sprint ook de nationale titel op het onderdeel keirin veroverd. Bij de vrouwen volgde Laurine van Riessen het voorbeeld van Lavreysen met dubbel goud. Ze pakte maandag de titel op de keirin en was dinsdag de sterkste op de sprint. Amber van der Hulst werd Nederlands kampioene op de scratch.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text56"},{"id":"51","publisher":"Trouw","date":"2021-12-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1444/articles/1508246/2/5","title":"Van Engelshoven keert niet terug","text":"Ingrid van Engelshoven wordt geen minister in het aankomende kabinet. De huidige demissionaire minister van onderwijs, cultuur en wetenschap laat in het AD weten dat ze 'ruimte wil bieden aan nieuw bloed'. Van Engelshoven was eerder onder meer partijvoorzitter van D66 en wethouder in de gemeente Den Haag, voordat zij in 2017 gekozen werd in de Tweede Kamer. Toen D66 meedeed aan het kabinet-Rutte III, werd ze minister. Van Engelshoven noemt dat 'een kroon op mijn werk voor de partij'. Wat ze na hierna gaat doen weet ze nog niet.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text300"},{"id":"52","publisher":"NRC Handelsblad","date":"2021-12-29","url":"https://www.nrc.nl/nieuws/2021/12/28/waarschuwing-over-instorten-afghanistan-bereikte-politiek-niet-a4073499#20211229-80095-101","title":"Waarschuwing over instorten Afghanistan bereikte politiek niet ","text":"Inlichtingen Inlichtingendiensten waarschuwden meermaals over de slechte staat van het Afghaanse leger. Toch werd Nederland  verrast.,Waarschuwingen van Nederlandse inlichtingendiensten over de slechte staat van het Afghaanse leger en veiligheidsapparaat bereikten afgelopen jaren de politieke en ambtelijke top niet of vonden daar weinig gehoor. Dat blijkt uit onderzoek van NRC naar de inlichtingenpositie van Nederland in Afghanistan sinds de aanwezigheid daar vanaf 2002. Nederland werd vorige zomer – net als de meeste bondgenoten – verrast door de snelle ineenstorting van het Afghaanse regeringsleger tijdens de machtsovername door de Taliban.De snelheid waarmee dat gebeurde, hadden de inlichtingendiensten niet voorzien. Wel hebben ze in het verleden meerdere keren laten weten dat leger en politiek door desertie en corruptie het niet lang zouden redden na vertrek van de westerse militairen.Een analist van Jistarc, een inlichtingeneenheid van de landmacht, schreef dit in een rapport toen de missie naar de provincie Kunduz in het voorjaar van 2013 op het punt stond beëindigd te worden. De betreffende passages werden volgens meerdere inlichtingenbronnen verwijderd door de commandant ter plekke, waardoor de kritische kanttekeningen nooit op de bureaus in Den Haag zijn beland. De analist en de commandant waren niet bereikbaar voor commentaar. Het ministerie van Defensie laat weten „het beeld niet te herkennen”. Vorig jaar voorzag de militaire inlichtingendienst MIVD voor Afghanistan een mogelijk ‘Saigon-achtig’ scenario, een chaotische evacuatie van troepen, verwijzend naar eenzelfde soort terugtrekking van de laatste Amerikaanse militairen uit Vietnam in 1975. De dienst meldde dat tijdens een ontmoeting in oktober 2020 met topambtenaren van ministeries van Algemene Zaken, Buitenlandse Zaken, Defensie en Ontwikkelingssamenwerking. Defensie en de MIVD willen hierop niet reageren.Een maand later, in november 2020, zegde minister Sigrid Kaag (Ontwikkelingssamenwerking, D66) 200 miljoen euro extra toe voor hulpprogramma’s in Afghanistan. Negen maanden later, in augustus van dit jaar, voltrok zich daadwerkelijk het Saigon-achtige scenario in Kabul, met de chaotische terugtrekking van de laatste westerse troepen uit de Afghaanse hoofdstad. Een onafhankelijke onderzoekscommissie moet op aandringen van de Tweede Kamer de vraag naar de inlichtingenpositie gaan beantwoorden. Er is echter politiek geharrewar ontstaan over de vraag wie de commissie moet gaan leiden. Nederland groeide als inlichtingen-natie in Afghanistan, leert het onderzoek van NRC, vooral tijdens de missie naar Uruzgan (2006-2010). Dat was onder meer te danken aan de hoge kwaliteit van de Afghaanse tolken, die afgeluisterde gesprekken van de Taliban konden vertalen. Inlichtingenmensen werden in hun werk wel gehinderd door Haagse richtlijnen, die onder meer contacten met bepaalde krijgsheren verboden. Inlichtingendiensten bedienden zich mede daarom van inventieve methoden om door te dringen in Taliban-regio’s. Zo gebruikte de MIVD een landbouwinnovatieprogramma als dekmantel om informatie in te winnen. Boeren werden gestimuleerd de dure specerij saffraan te gaan verbouwen in plaats van papaver, om het opiumverdienmodel van de Taliban te ondermijnen. MIVD-officieren gingen undercover mee met de uitvoerders van het programma, die ook rapporteerden over Taliban-activiteiten.\n\nLees hier het achtergrondverhaal: Hoe saffraanteelt de dekmantel voor Nederlandse spionnen in Afghanistan werd\n\nUndercover met saffraan p. 6-9\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 december 2021","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text70"},{"id":"53","publisher":"De Telegraaf","date":"2021-12-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c53913097a0e551ffede7efe594130cf/web/OPS/cciobjects.json&hash=5bf748a1b0229305f35e#/pages/6-7","title":"Wethouder heeft geen boodschap aan pers","text":"Wethouder heeft geen boodschap aan pers\n\nWethouder Rutger Groot Wassink, hier tijdens de Find all flags tour, ligt onder vuur na een WOB-verzoek. \n\nFoto ANP/HH\n\nAppverkeer Amsterdamse GL-bestuurder openbaar \n\nOm Amsterdams \n\nrapport over\n\nantihomogeweld\n\ndoor Daniël van Dam\n\nAmsterdam Een onderzoek naar antihomogeweld in Amsterdam bleef een half jaar in de la liggen op het gemeentehuis. Toen het openbaar werd, worstelde het stadsbestuur met persvragen. \n\nDat het rapport in de doofpot was gestopt, was absoluut flauwekul, zei wethouder Groot Wassink eerder al. Hij wilde zich houden aan de belofte om een reeks discriminatie-onderzoeken voor de zomer naar de raad te sturen. Niet alle onderzoeken waren in februari al klaar, onderstreepte hij. \n\nAmbtenaren\n\nMaar uit appverkeer tussen ambtenaren dat werd vrijgegeven na een beroep op de WOB, blijkt dat het stadhuis wel aanvankelijk worstelde met de beantwoording van persvragen waarom het document uitgerekend tijdens het zomerreces werd opgestuurd naar de raad. Als De Telegraaf op 19 juli vraagt waarom het document pas een half jaar na afronding is opgestuurd, geeft de wethouder aanvankelijk niet thuis. \n\nOok een interviewverzoek van het Radio1-programma Dit is de Dag wordt afgehouden, blijkt uit appverkeer. ’De wethouder is met reces en slecht bereikbaar’, sms’t zijn woordvoerder naar de radio-redacteur, terwijl er achter de schermen gewoon direct contact is met Groot Wassink die 10 minuten later al naar zijn ambtenaar appt dat hij ’niets doet. Afhouden lijkt me goed. Zeg maar dat ik op vakantie ben en slecht bereikbaar’. \n\nIn het appverkeer constateert een ambtenaar: ’Rutger (Groot Wassink red.) wil dat er verder niet gereageerd wordt’. Als ook de Volkskrant aan de bel trekt, slaat de paniek op het stadhuis toe, zo lijkt het. ’Oke en de Volkskrant heeft nu ook vragen’, waarop een ambtenaar reageert met ’nooooo’. \n\nOmdat Groot Wassink niet thuis geeft en de persvragen aanhouden, brainstormen ambtenaren wie wel naar voren zou kunnen worden geschoven voor duiding. De naam van de deskundige is zwart gemaakt, maar vermoedelijk gaat het om UvA-onderzoeker Laurens Buijs: ’maar ja die heeft dit gezegd’, schrijft een ambtenaar en deelt een link van een artikel op de UvA-site waarin socioloog Buijs stelt dat de islam ’vrijwel zeker’ een rol speelt bij antihomogeweld. \n\nHet appverkeer geeft ook een fascinerende inkijk in de persstrategie van het linkse stadsbestuur dat geen kans onbenut laat om ’inclusiviteit’ van de daken te schreeuwen. Niet transparantie en verantwoording lijken uitgangspunt bij beantwoording van persvragen, maar ook welk medium vragen stelt lijkt een factor. \n\nNiet reageren\n\nAls de website The Post Online een artikel publiceert waarin Kamerlid Wybren van Haga vragen stelt over het onderzoek naar antihomogeweld, doet een ambtenaar aanvankelijk het voorstel om niet te reageren op vragen van de site. ’Dat is precies wat Haga en co. willen’, appt een ambtenaar aan Groot Wassink en vraagt of de GL’er ’daar mee eens’ is. ’Zeker’, antwoordt de bestuurder.\n\nVolgens een woordvoerder van Groot Wassink vielen de vragen in het reces. „Op dat moment was de wethouder niet beschikbaar voor beantwoording van vragen.” Overigens reageerde Groot Wassink opmerkelijk genoeg in diezelfde periode wel op de bekladding van een fototentoonstelling over het homohuwelijk in Nieuw-West. \n\nOok na diverse mediapublicaties kwam de wethouder een dag later alsnog over de brug met antwoorden.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text15"},{"id":"54","publisher":"De Volkskrant","date":"2021-12-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1449/articles/1508245/45/2","title":"Zacht voor december","text":"Donderdag en vrijdag is het uitzonderlijk zacht voor de tijd van het jaar met maxima van 12 tot 15graden. Woensdag ligt de temperatuur een groot deel van de dag rond een graad of 7. Er trekt een regengebied van zuidwest naar noordoost over het land en hier achter loopt de temperatuur verder op. Aan het begin van de avond is het 8 of 9 graden in Groningen tot 13 graden in Zuid-Nederland. De wind draait van zuid naar (zuid)west en is veelal matig, vanavond langs de westkust (vrij) krachtig, 5-6 Bft. Later in de avond en vannacht is het overwegend droog. Kouder dan 10 graden wordt het op veel plaatsen niet.   \n  \nDonderdag is er veel bewolking en valt af en toe regen. In de loop van de middag wordt het droger en kan vooral in Zeeland de zon nog even doorbreken. Vrijdag, oudejaarsdag, blijft het op de meeste plaatsen droog met veel wolken en af en toe zon. Ook de jaarwisseling lijkt overal droog te verlopen en rond middernacht is het circa 10 graden.  \n  \n2022 start met een droge en zeer zachte nieuwjaarsdag. Het wordt 12 tot 14 graden. Daarna neemt de kans op regen toe en moet de temperatuur iets omlaag, maar met maxima rond 9 graden is het ook de eerste dagen van volgend jaar relatief zacht.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text59"},{"id":"55","publisher":"De Volkskrant","date":"2021-12-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1449/articles/1508245/2/1","title":"Zeer zacht","text":"Na een droge start volgt vanuit het zuidwesten regen met maxima van 8 tot 13 graden is het zeer zacht. Donderdag regent het af en toe. Later in de middag in Zeeland wat zon.","intensity":1,"negativity":1,"cluster_id":9,"similar_texts":"text149"},{"id":"56","publisher":"Trouw","date":"2021-12-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1444/articles/1508246/16/2","title":"Zuid-Afrika zet streep door plannen Shell","text":"Shell mag langs het Zuid-Afrikaanse kustgebied genaamd de Wild Coast geen seismisch onderzoek doen om naar olie in de zeebodem te zoeken. Een gerechtshof in Makhanda oordeelde gisteren dat hier geen geluidsgolven mogen worden gebruikt.  \n  \nDe uitspraak is een overwinning voor milieugroeperingen die bezorgd zijn over de impact van het onderzoek op de flora en fauna. Het onderzoek stond gepland bij de Wild Coast, een kustgebied aan de oostkant van Zuid-Afrika.  \n  \nEerder won Shell nog een rechtszaak over dezelfde kwestie. Deze was aangespannen door Greenpeace en andere milieuorganisaties die vreesden voor onherstelbare schade aan de natuur en aan de dieren die voor de kust van Zuid-Afrika zwemmen, zoals walvissen. Zij zouden mogelijk weggejaagd worden van hun paringsplek door de schokgolven die gepaard gaan met seismisch onderzoek. Maar dat wuifde de rechter toen als speculatief weg.  \n  \nOok vond die rechter dat het onderzoek van Shell een 'voelbaar' algemeen belang diende. Nadat de rechter in het voordeel van Shell had besloten, spanden lokale gemeenschappen die in de buurt van het kustgebied leven en vissen een nieuwe zaak aan; daarover oordeelde het hooggerechtshof gisteren.  \n  \nShell wil voor de kust van Zuid-Afrika een gebied van 6000 vierkante kilometer oceaan exploiteren, waarin zee- en natuurreservaten liggen. Het gebied is 300 kilometer lang en ligt zo'n 20 kilometer uit de kust. De wateren hebben een diepte van 700 tot 3000 meter.  \n  \nHet plan van Shell houdt in dat gebruik wordt gemaakt van seismische schokgolven die weerkaatsen op de zeebodem. Daaruit kan opgemaakt worden of er zich mogelijk energiedragende locaties bevinden, oftewel of er olie in de grond zit. Het onderzoek zou 1 december beginnen en maximaal vijf maanden duren.  \n  \nShell zegt in een reactie de beslissing van het hof te respecteren. De onderneming zegt de uitspraak te bestuderen en heeft het onderzoek nu gepauzeerd. De rechter meende ook dat Shell de lokale gemeenschappen in het kustgebied onvoldoende heeft ingelicht over het onderzoek en de gevolgen ervan. Hun 'gebruiken en overtuigingen' zijn door het bedrijf niet gerespecteerd, zoals de Zuid-Afrikaanse grondwet wel verplicht, aldus het Hof.  \n  \nShell benadrukt dat olie-exploratieonderzoeken al meer dan vijftig jaar worden uitgevoerd, en dat deze ook wetenschappelijk worden getoetst. Verder stelt het olie- en gasbedrijf dat Zuid-Afrika voor veel van zijn energiebehoeften sterk afhankelijk is van de invoer ervan.  \n  \nHet Zuid-Afrikaanse ministerie van energie steunde het project. Het beschuldigde tegenstanders ervan investeringen in de ontwikkeling van het land te dwarsbomen. ANP","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text173"},{"id":"57","publisher":"NRC Handelsblad","date":"2021-12-29","url":"https://www.nrc.nl/nieuws/2021/12/29/uitspraak-zwembad-hoeft-geen-coronapas-te-controleren-voor-zwemlessen-volgens-de-rechter-a4073031#20211229-80095-110","title":"Zwembad hoeft geen coronapas te controleren voor zwemlessen, volgens de rechter","text":"Een zwembad in Hilversum hoeft de coronapassen van ouders die hun kind naar zwemles komen brengen niet te controleren. De rechtbank Midden-Nederland bepaalde dinsdag dat „het hoofddoel van zwemles onderwijs is en geen sport”. Het zwembad is daarom geen binnensportlocatie. Sinds 6 november is het voor iedereen boven de achttien jaar verplicht een geldig coronatoegangsbewijs te laten zien om bij een binnensportlocatie toegelaten te worden. De eigenaar van zwembad ’t Gooische Bad in Hilversum weigerde dit, waarop de burgemeester het zwembad nogmaals sommeerde alleen volwassenen met een geldig coronabewijs toe te laten. Het zwembad kreeg ook een dwangsom opgelegd van 2.500 euro per overtreding, met een maximum van 10.000 euro. De eigenaar stapte daarop naar de rechter. Brancheorganisaties van zwembaden en zwemscholen lieten begin november al weten geen QR-codes van bezoekers en leerlingen te gaan controleren. Een woordvoerder van de rechtbank kan niet zeggen of de uitspraak voor hen ook gevolgen heeft. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 december 2021","intensity":1,"negativity":0,"cluster_id":14,"similar_texts":"text60"}]
