[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/9/1","title":"'Erdogan is een man met pasja-allure'","text":"### voormalig minister van buitenlandse Zaken Ben Bot\n\nDe zoveelste diplomatieke rel met Recep Tayyip Erdogan loopt af met een sisser, maar met de Turkse presidentsverkiezingen in aantocht gaan we dit soort diplomatieke rellen vaker meemaken, verwacht Ben Bot. De Nederlandse oud-minister van Buitenlandse Zaken zag de afgelopen dagen een klassieke afleidingsmanoeuvre van een president die kampt met grote binnenlandse problemen.  \n  \nDe tien, kortstondig tot persona non grata verklaarde Westerse ambassadeurs - onder wie de Nederlandse - deelden maandagavond een tweet van hun Amerikaanse collega dat ze zich niet met de externe aangelegenheden van andere landen wilden bemoeien. Zoiets wilde Erdogan horen.  \n  \nHet was slecht nieuws voor de man die hem kennelijk dwarszit, de Turkse zakenman en filantroop Osman Kavala. Al vier jaar zit laatstgenoemde zonder veroordeling in de gevangenis, waarvoor Turkije al eerder door het Europees Hof voor de Mensenrechten in Straatsburg op het matje werd geroepen. Dat de ambassadeurs Turkije daar nog eens op wezen, was voor Erdogan reden uit zijn slof te schieten.  \n  \nBen Bot (83) is een deel van mijn werkzame leven actief geweest met Turkse zaken. Hij was van 1986 tot 1988 Nederlands ambassadeur in Ankara en ook als plaatsvervangend permanent vertegenwoordiger bij de Navo had hij veel met Turkije te maken. Bot sprak Erdogan persoonlijk, heeft in het verleden ook met hem onderhandeld. ,,Ik ken zijn humeur en grilligheid\", zegt de oud-diplomaat, die het betreurt dat de laatste jaren zo de klad is gekomen in de betrekkingen tussen Nederland en Turkije. Want juist Nederland heeft zich in het verleden altijd ingespannen om begrip te kweken in Europa en de EU voor de Turkse zaak.\n\nWat is hier fout gegaan?\n\n,,Niets bij de ambassadeurs. Die hebben het volste recht te wijzen op een arrest van een hof van een organisatie waarvan ook Turkije lid is (het Europese Hof voor de Mensenrechten - dat een uitspraak deed over de zaak-Kavala - is verbonden aan de Raad van Europa waarvan 47 staten lid zijn, inclusief Turkije, red.). Dat is helemaal niet ongebruikelijk. De ambassadeurs mogen vragen of het mogelijk is die brave man vrij te laten. Te meer daar hij al vier jaar in de gevangenis zit zonder veroordeling, zelfs zonder redengeving.\"\n\nErdogan voelde dat geheugensteuntje kennelijk als een grove belediging.\n\n,,Dit is een man met pasja-allure. Ik hoor dat van mijn Turkse vrienden en kennissen. Elke keer maakt hij er een soort toneelstukje van en dan wordt het buitenland niet gespaard. Steeds weer komt hij dan met 'vijandige krachten' die Turkije omver proberen te werpen. Ik heb ook weleens een akkefietje met hem gehad. Dan stond hij woedend op en zei dingen als 'wil je wel beseffen dat ik de heerser ben van een groot en machtig rijk. Ik laat zo niet met me spotten'. Vervolgens loopt hij weg. Dan moet hij een beetje in bedwang worden gehouden en sussend worden toegesproken. Als hij tot bedaren is gebracht, snapt hij ook wel dat er andere machten zijn die iets belangrijker zijn voor Turkije dan zijn ego. Vervolgens keert hij op zijn schreden terug.\"\n\nWie heeft er in deze affaire nu gezichtsverlies geleden?\n\n,,Uiteindelijk Erdogan zelf, vind ik. Als je met veel bombarie aankondigt dat er tien ambassadeurs moeten vertrekken... Toen ik het las, moest ik wel lachen. Ik dacht meteen aan zijn adviseurs die vast bovenop hem zijn gesprongen. Ze zullen hem hebben gevraagd of hij nou helemaal gek was geworden. Je gaat toch niet Frankrijk en Duitsland, twee machtige leden van de Europese Unie, schofferen. Plus Canada en de Verenigde Staten. Terwijl het economisch zo ontzettend slecht gaat in het land. Turkse diplomaten zijn hard bezig om hier en daar weer wat los te krijgen, en dan schaatst Erdogan daar dwars doorheen. Ik neem aan dat zeer krachtige druk op hem is uitgeoefend dit niet op de spits te drijven.\"\n\nHoe handelde u destijds als zo'n rel zich voordeed?\n\n,,Ik probeerde altijd degenen om hem heen, zeg maar de invloedrijke ministers en raadslieden, te benaderen. Die kun je dan uitleggen: 'Jongens, dit gaat om een arrest van een organisatie waar je zelf ook lid van bent, dus daar moet je gevolg aan geven. Waarom gebeurt dat niet?' Een vriendelijk verzoek om opheldering. We hebben Turkije niet beledigd en we hebben de president niet beledigd. Vergeet niet dat Erdogan een geslepen politicus is. Hij dacht vast dat hij wat reuring kon gebruiken, gezien alle binnenlandse problemen. Dan roep je dat de Turkse eer geschonden is. Dat eergevoel onderschatten wij vaak, maar het zit diep in de Turkse volksaard en de traditie. Op regeringsgebouwen staat daar geschreven: 'Hoe mooi dat ik mezelf Turk mag noemen'. Dat zie ik niet zo snel op onze ministeries staan. Dan zou iedereen in lachen uitbarsten. In Turkije ligt dat anders.\"\n\nOsman Kavala, de man om wie het gaat, lijkt met dit alles niet geholpen.\n\n,,Voorlopig niet. Erdogan zal nu de ambassadeurs niet wegsturen, maar hij kan geen bakzeil meer halen wat betreft dat arrest. Dat wil niet zeggen dat het klaar is. Zo'n reactie van de ambassadeurs dat ze zich niet met binnenlandse aangelegenheden bemoeien, moet je vooral zien als een beleefdheidsfrase. Wij blijven heus onze vinger opsteken voor die arme man. Maar met zo'n explosieve politicus als president Erdogan is het verstandiger die druk aan de achterkant uit te oefenen, niet aan de voorkant.\"","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text661"},{"id":"2","publisher":"De Volkskrant","date":"2021-10-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1395/articles/1470580/8/1","title":"'Ik sloeg alleen met de vlakke hand'","text":"### Rechtszaak Kungfu-sekte\n\nDat de ex-leerlingen hem nu afschilderen als sekteleider, doen ze om hem 'te pesten', zegt René L. Hij gruwt namelijk van sektes. 'De leider is dan een zwakkeling die op seks en geld uit is. Ik was wel de leider van de groep, maar geen sekteleider. Ik bepaalde hoe er gevochten werd en welke oefeningen we deden.'  \n  \nMet zijn 72 jaar, kale hoofd, grijze ringbaard, Aziatische uiterlijk en serene oogopslag lijkt L. zo weggelopen uit een film. Gekleed in een donkergroene outdoorbroek en een bruine slobbertrui, waaronder zijn gespierde schouders zich nog altijd aftekenen, zit de kleine man maandagochtend in het beklaagdenbankje van de Roermondse rechtbank. Na een publicatie in de Volkskrant geniet L. sinds afgelopen weekend enige bekendheid als man die jarenlang binnen zijn 'kungfu-sekte' in het Limburgse Kessel zijn leerlingen mishandelde.  \n  \nVier ex-volgelingen hebben het in 2018 aangedurfd om aangifte te doen. Zij stonden tussen de 12 en 22 jaar lang onder invloed van René L. Nu zitten zij in de krappe rechtszaal voor het eerst weer naast hun voormalige goeroe. Terwijl op de publieke tribune, een etage hoger, een grote groep lotgenoten de zaak volgt. Met strakke gezichten luisteren ze hoe de rechters L. uitgebreid ondervragen over alles wat de ex-leden bij justitie hebben verklaard. Er passeert een lange lijst van fysieke en mentale mishandelingen. Doodsbedreigingen, gescheurde trommelvliezen, beten door René's vechthond Stone, Russische roulette en het begieten met lampolie en daarna dreigen met een lucifer.  \n  \nMet schorre stem breit René L. van zijn antwoorden een rommelig werkje van ontkenningen, tegenstrijdigheden en bagatelliseringen. Door hersenbloedingen zou hij een karakterverandering hebben ondergaan waardoor hij 'niet eens een kort lontje had, ik had helemáál geen lontje'. Hij kon ontploffen en daarbij is inderdaad sprake geweest van klappen en bedreigingen, erkent hij. L. zou zich bij dergelijke explosies als 'echte krijger' wel bewust zijn geweest waar hij zijn klappen plaatste. 'Ik sloeg alleen met de vlakke hand op de wang.'  \n  \nIn de aangiften die er tegen hem zijn gedaan, staat ook dat hij zijn volgelingen financieel uitbuitte, liet werken in wietplantages en bovenal dat hij vrouwen uit zijn gemeenschap tot seks dwong. Die zaken heeft justitie hem wegens onvoldoende bewijs niet ten laste gelegd.  \n  \nMaar als de rechter vraagt naar de conflicten met vrouwen, wordt wel duidelijk dat de vechtmeester ook in seksuele zin behoorlijk geobsedeerd was door zijn pupillen.  \n  \nRené: 'Conflicten gingen altijd over seks. Over reinheid in woord en daad.'  \n  \nRechter: 'Ging u daarover?'  \n  \nRené: 'Alleen de algemene ethiek. Ik moest haar beschermen als zij omging met een jongen die niet betrouwbaar was.'  \n  \nRechter: 'U kon zich daar dan kwaad over maken?'  \n  \nRené: 'Ja, absoluut.'  \n  \nRechter: 'Hoe moest zij daar dan mee omgaan?'  \n  \nRené: 'Geen omgang.'  \n  \nRechter: 'Geen seks?'  \n  \nRené: 'Niet met de betreffende man.'  \n  \nIn de uitvoerige slachtofferverklaringen die de vier oud-leerlingen - drie vrouwen en een man - in de rechtbank voorlezen, is ook veel aandacht voor zogenaamde 'zedenfeiten'. Hoe onderlinge relaties keihard werden afgestraft door René met publieke vernederingen, waarbij zowel mannen als vrouwen voor hoer werden uitgemaakt. Maar dat René de vrouwen vervolgens in een-op-een-situaties zou 'zuiveren met zijn lul'.  \n  \nVerdriet is er bij de slachtoffers over de schade die dat allemaal heeft aangericht en alles wat zij in hun jaren onder invloed van René hebben gemist. Vooral het niet kunnen opbouwen van relaties en het feit dat zij geen kinderen hebben, grijpt de vrouwen (die allemaal rond de veertig zijn) erg aan. Allemaal zijn zij er zeker van dat hun oude meester een psychopaat is of een sociopaat, die tbs zou moeten krijgen. Slachtoffer Joris meldt nog even dat de hersenbloeding René in 2010 eerder iets milder dan gemener maakte.  \n  \nMaar de slachtofferverklaringen richten zich niet alleen tegen de oude vechtmeester. Voor het Openbaar Ministerie en de zedenpolitie hebben de vier aangevers geen goed woord over. Nadat de aangiften in 2018 waren gedaan, bleef het lang stil en kwam de zaak zelfs bijna op de plank te liggen. De vermeende verkrachtingen werden amper onderzocht en een gesprek daarover met de officier werd als uitermate kil ervaren. Een van de vrouwen: 'Het signaal is dat je het als slachtoffer wel kunt bekijken. Omdat je geen nee zei, omdat je bevroor uit doodsangst.'  \n  \nTerwijl de lange lijst aan verwijten op haar neerdaalt kijkt de officier strak voor zich uit. Alleen haar mondhoeken bewegen. In haar requisitoir gaat zij er nog kort op in. Er kon René L. volgens haar geen zedendelict worden aangerekend, omdat er onvoldoende bewijs zou zijn voor het verband tussen dwang en seks. Als de slachtoffers daar problemen mee hebben, moeten zij zich tot het gerechtshof wenden, een Artikel 12-procedure beginnen en vervolging juridisch afdwingen, stelt de officier. 'Dat regelen we niet even in de pers.'  \n  \nDe officier haalt het psychologisch onderzoek aan waarbij 'schizotypische en narcistische trekken' bij L. zijn vastgesteld. Geen reden voor een gedwongen behandeling, vindt de officier, maar wel reden om hem verminderd toerekeningsvatbaar te verklaren. Zij komt in haar eis uit op een gevangenisstraf van 30 maanden. En de toewijzing van de schadevergoeding aan de slachtoffers.  \n  \nRené L. in zijn laatste woord: 'Ik heb verder niets mee te delen.' De uitspraak is op 8 november.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text362"},{"id":"3","publisher":"De Volkskrant","date":"2021-10-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1395/articles/1470580/21/1","title":"'Overname Just Eat Takeaway gevaarlijk'","text":"Just Eat Takeaway - moederbedrijf van Thuisbezorgd.nl - is marktleider in Nederland, België, Engeland en Duitsland, maar is ook na de overname van maaltijdbezorger Grubhub afgelopen juni een kleine speler gebleven in de Verenigde Staten. Vorige week donderdag sprak de Nederlandse topman Jitse Groen op de beleggersdag van het bedrijf nog sussende woorden over de status van Grubhub. Ondanks de overname voor een bedrag van 7,3 miljard dollar in aandelen presteert het slecht.  \n  \nCeo Matt Maloney stapt per 1 december op, omdat Grubhub ver achterblijft bij Amerikaanse concurrenten als DoorDash en Uber Eats. Namens Cat Rock Capital constateert oprichter Alex Captain dat alleen het afstoten of opsplitsen van Grubhub de onderwaardering van Just Eat Takeaway (JET) op de beurs kan stoppen. 'Sinds de aankondiging van de overname van Grubhub heeft het aandeel JET structureel ondergepresteerd', aldus Captain maandag in een open brief. En dus is de boodschap van Cat Rock: verkoop Grubhub aan supermarktketen Whole Foods, eigendom van Amazon. 'Die combinatie concurreert beter op de Amerikaanse online markt voor het bezorgen van voedsel.' De scherpe kritiek had meteen effect op de aandelenkoers: die daalde daarop met 1,9 procent op de Amsterdamse beurs.\n\nBlok aan het been\n\nJust Eat Takaway profiteerde van de lockdowns, toen de horeca vanwege de pandemie gesloten was en de maaltijdbezorging een hoge vlucht nam. Nu de coronamaatregelen zijn versoepeld, blijkt de ordergroei tegen te vallen. De koers zakte van 108 euro in 2020 naar 68 euro. Hoewel Groen pronkte met de fraaie kwartaalcijfers in Engeland en Duitsland, werd hij afgerekend op de teleurstellende resultaten in de VS.  \n  \nVolgens analist Nico Inberg van De Aandeelhouder NL is de boodschap van Cat Rock aan Just Eat Takeaway duidelijk: vergeet de Amerikaanse markt. Inberg: 'Groen heeft een overname te veel gedaan. Hij dacht: ik heb het in Engeland en Duitsland laten zien, het zal me ook wel lukken in de Verenigde Staten. Het leek een jongensboek, maar de aandeelhouders hebben er geen vertrouwen in. Amerika is a different ballgame, Maloney heeft Grubhub laten verslonzen. Hij moet er nu uit, maar dat is onvoldoende. Grubhub is voor Groen een blok aan het been, een drama met een groei van 3 procent.'  \n  \nJust Eat Takeaway kan nu zelf een prooi worden voor de grote Amerikaanse maaltijdbezorgers. Inberg: 'DoorDash of Uber Eats zouden het bedrijf kunnen overnemen, Groen is onvoldoende baas in eigen huis om dat tegen te gaan.' De JET-directie reageerde maandag laconiek op de scherpe kritiek van de aandeelhouder. Groen zegt Grubhub niet te willen verkopen.\n\nPersoonlijke aanval\n\nVolgens Groen is de overname pas vier maanden geleden afgerond en blijft Grubhub 'een strategische partner' om de Amerikaanse markt in de bezorgservice te veroveren. 'Ondanks de specifieke uitdagingen voor Grubhub opereren we op een groeiende markt met voldoende winstkansen', aldus JET in een persbericht. Analist Inberg constateert dat Cat Rock met zijn 'brief op poten met een agressieve toon' JET-topman Groen voor het blok heeft gezet. Met 6,5 procent van de aandelen heeft Cat Rock wel degelijk invloed, stelt Inberg. 'Dat bedrijf kan best wel een vuist maken, zeker als het andere aandeelhouders meekrijgt.'  \n  \nCat Rock hekelde vorig jaar ook al het gebrek aan transparantie bij JET over de te volgen strategie. Inberg spreekt dan ook van 'een persoonlijke aanval' op Groen. 'In feite zegt Cat Rock: als Just Eat Takeaway niks doet, moet het management worden vervangen. Als het bij een aandeelhoudersvergadering aankomt op een stemming kan de conclusie zijn dat Groen verantwoordelijk is voor een enorme waardevermindering. Het spel is op de wagen.'","intensity":0,"negativity":1,"cluster_id":51,"similar_texts":"text692"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/2/4","title":"'Pawel verloor zijn evenwicht en viel voor tram'","text":"Michiel van Gruijthuijsen  \n  \nDen Haag  \n  \nVolgens mr. Hugo Bakker, de advocaat van een 18-jarige getuige en vriend van de verdachte, heeft de 15-jarige jongen 'alleen een afwerend gebaar' gemaakt. Daarna viel de Pool voor de tram. ,,De verdachte heeft alleen de hand en vinger van het slachtoffer weggeslagen.\"   \n  \n'Mam, blijf even wakker. Ik moet je wat vertellen', appte de 18-jarige jongen vorige week maandag aan zijn moeder. Voor zijn ogen raakte een 39-jarige man dodelijk gewond toen hij voor een aanrijdende tram in Ypenburg belandde.   \n  \nMet nog een derde vriend zagen de drie jongens de Poolse Pawel voor het eerst toen hij aan de overkant van het tramspoor een andere man lastigviel, zo verklaarde 18-jarige bij de politie. ,,Hij was overduidelijk stomdronken\", vertelde de jongen. Toen de lastiggevallen man wegliep, stak Pawel het spoor over naar de drie vrienden. Die wachtten aan de zijde van de Rijswijkse Landingslaan op tramlijn 19 richting Leidschendam.   \n  \nWat er vervolgens gebeurde, is volgens de advocaat 'voor het belangrijkste deel' haarscherp vastgelegd door een dashcam van een geparkeerde auto. Het videocameraatje stond precies gericht op de tramhalte waar het dodelijke incident plaatsvond. De advocaat heeft de beelden bij de politie gezien.  \n  \n,,Het slachtoffer spreekt de drie vrienden op het perron aan en valt ze lastig\", vertelt de advocaat. Dat wordt bevestigd door het Openbaar Ministerie. ,,Het slachtoffer heeft de jongens meerdere keren benaderd, het initiatief lag bij hem\", zegt een woordvoerder van het OM. \n\nVinger\n\nDe jongens lopen weg bij de man in de hoop dat hij hen met rust laat. Dat doet hij niet. Pawel zou de 15-jarige vervolgens met zijn vinger in de borst hebben geprikt en in het Pools naar hem gescholden hebben.   \n  \nHet slachtoffer komt steeds dichterbij en stopt niet als de tiener 'ga weg' roept. ,,Dan is er een beweging te zien waarover het OM van de daken schreeuwt dat er geduwd wordt. Maar mijn cliënt verklaarde heel wat anders\", zegt Bakker. ,,De Pool raakte uit balans en viel vlak voor de tram op het spoor.\"","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text742"},{"id":"5","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=c43146a380dca372e297#/pages/24-25","title":"’Do or die’-deadline op de mat bij Jitse Groen","text":"’Do or die’-deadline op de mat bij Jitse Groen\n\nThuisbezorgd-oprichter knokt voor Amerika-deal\n\ndoor Edwin van der Schoot\n\nAmsterdam ’Verkoop je Amerikaanse droom voor 31 december, of anders...’ Dat is de boodschap die Thuisbezorgd-oprichter Jitse Groen van een grootaandeelhouder en voormalig bondgenoot maandag op de mat kreeg. ’Do or die’, typeert een betrokken kenner de deadline. \n\nWant Cat Rock Capital, dat 6,5% van de aandelen in fusiebedrijf Just Eat Takeaway bezit, heeft zich tegen Groen gekeerd. Eerder nog jubelde Alex Captain, de oprichter van het Amerikaanse hedgefonds, dat Groen zo’n uitstekende ondernemer was. Dat was twee jaar geleden, in de tijd dat Cat Rock de overname van het Britse Just Eat door Groens Takeaway hielp orkestreren. Cat Rock had honderden miljoenen geïnvesteerd in het zwalkende Just Eat, en zag in Groen en zijn Takeaway de verlosser.\n\nMaar de liefde is bekoeld sinds Just Eat Takeaway (JET, beurswaarde ruim €14 miljard) ook de voormalige Amerikaanse marktleider Grubhub opslokte, een transactie van omgerekend €6,5 miljard in aandelen. In juni 2020 werd deze verrassende vervolgstap aangekondigd, een jaar later voltooid. Sindsdien staat de beurskoers van het fusiebedrijf JET onder druk. \n\nBeleggers vrezen de concurrentie in de VS van de reuzen Doordash (beurswaarde $74 miljard) en Uber ($88 miljard). Die twee dreigden ook al landen op de Europese thuismarkt van Groen aan te vallen, met name het lucratieve Duitsland. Ook hebben enkele lagere overheden in de VS een plafond gezet op de commissie die Groen in rekening mag brengen bij de 3 miljoen in de VS aangesloten restaurants in 4000 Amerikaanse steden. Groen wil rechtszaken beginnen tegen die overheden. \n\nDonderdag poogde Groen het tij al te keren door voor het eerst sinds zijn beursgang in 2016 een capital markets day te organiseren, om met zijn aandeelhouders in gesprek te gaan en ze te overtuigen van zijn strategische visie. Hij overtuigde hen niet, de koers van het aandeel daalde verder. Kritiek op Groen is er naast van Cat Rock van de Vereniging van Effectenbezitters. Er zou weinig gecommuniceerd worden met beleggers en de prognoses voor de toekomst hebben teveel weg van een ’hockeystick’. \n\nGroen wordt daarbij niet geholpen door het feit dat zijn bedrijf in de strijd met de concurrentie noodgedwongen opschuift naar meer en meer eigen bezorgdiensten. Groen is daar geen fan van, en zei vaker dat hij dacht dat het geen rendabel model is. \n\nGrubhub-oprichter Matt Maloney verliet recent het schip onverwacht snel na de overname door JET en cashte $10 miljoen. \n\nCaptain vreest voor een zichzelf versterkend effect van de lage beurskoers van zijn belegging in JET, blijkt uit zijn brandbrief van maandag, te lezen op www.justeatmustdeliver.com. Hij vreest een laag en ongewenst overnamebod. JET is ook afhankelijk van de mogelijkheid om nieuwe aandelen uit te geven voor investeringen, maar dat is moeilijk nu die beurskoers onder druk staat.\n\nSlim\n\nCaptain zegt dat Groen ’slim is’ en ’in staat om in te grijpen als het moet’. Hij wil een hele of gedeeltelijk verkoop van Grubhub zien, voor 31 december 2021. „Anders is het duidelijk voor ons en andere aandeelhouders dat het management van JET niet snel genoeg en adequaat kan reageren, in zo’n snelle sector als het online bezorgen van levensmiddelen,” klinkt het dreigend.\n\nGroen zelf liet donderdag al weten dat het een rol voor Grubhub ziet in de Amerikaanse consolidatie, en dat het daar onderdeel van wil zijn. Ook kondigde het aan de Amerikaanse dochter te herstructureren rond de kernmarkten in bijvoorbeeld New York, Boston en Philadelphia. Groen en JET herhaalden maandag in een reactie dat standpunt, en wil het consolidatieproces vanuit ’een positie van kracht’ benaderen. \n\nDe eis van Cat Rock om de Amerikaanse dochter vier maanden na definitieve aankoop alweer van de hand te doen, werd niet beantwoord met een duidelijk ja of een nee. \n\nBelegger Cat Rock: Grubhub is een kat in de zak","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text529"},{"id":"6","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=4aab9c4e30777b57f18c#/pages/1","title":"’Gevaar zit in krochten web’","text":"’Gevaar zit in krochten web’\n\nNCTV slaat alarm over radicaliserende jongeren \n\ndoor Silvan Schoonhoven \n\nDen Haag Er moet meer toezicht komen op de krochten van het internet. Daarvoor pleit de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) Pieter Jaap Aalbersberg. \n\nBesloten chatgroepen zijn de plekken waar een nieuwe generatie extreem-rechtse jongeren radicaliseert. De NCTV duidt die beweging aan als ’accelerationisten’, omdat ze de komst van een burger- of rassenoorlog willen versnellen. \n\nHet gaat om honderden Nederlandse jongens tussen de 12 en 20 jaar. De groep is moeilijker in beeld te krijgen omdat ze hun gedrag niet veranderen, zoals veel jihadisten die zich anders gaan kleden of andere moskeeën bezoeken.\n\nToezicht\n\nDe kans dat iemand uit deze groep ooit tot gewelddaden overgaat is reëel, stelt de NCTV. Het toezicht op besloten forums waar deze groep zich ophoudt is echter beperkt, waarschuwt Aalbersberg. „Als overheid zouden we ook op besloten sociale media grenzen moeten kunnen stellen en beschermend optreden.”\n\nDe NCTV stelde de afgelopen jaren vast dat de grootste dreiging voor Nederland uit de jihadistische hoek komt. Ondanks de opkomst van de accelerationisten is dat nog steeds zo. \n\nIn de ban van haat\n\nPagina T7","intensity":0,"negativity":1,"cluster_id":54,"similar_texts":"text563"},{"id":"7","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=2b8b8886ce9ee9990820#/pages/30-31","title":"’Het valt op dat Götze niet opstaat’","text":"’Het valt op dat Götze niet opstaat’\n\nAad de Mos begrijpt niet dat Mario Götze door PSV aan Daley Blind werd opgeofferd. „Daar had Götze helemaal geen zin in.”\n\nFOTO’S PRO SHOTS & ANP/HH\n\nMario Götze moet volgens Huub Stevens veel meer brengen. „Götze moet opstaan, zeker als je andere creatieve mensen mist. Daar is hij voor gehaald.”\n\nPSV-trainer Roger Schmidt geeft Mario Götze een bemoedigend tikje na zijn teleurstellende optreden tegen Ajax in de ArenA.\n\n❮❯\n\nZware 5-0 nederlaag tegen Ajax treft PSV-coryfeëen diep in het hart\n\ndoor Wilber Hack\n\nEINDHOVEN Een paar van de coryfeëen van PSV is diep geraakt door de zware 5-0 nederlaag van afgelopen zondag in de Johan Cruijff ArenA tegen Ajax. Niemand denkt nog dat de Eindhovense club Ajax kan bijbenen in de race om de titel. De meningen over het debacle in de Arena lopen uiteen en variëren van een verkeerde aanpak tot een falende trainer en/of aankoopbeleid.\n\nHuub Stevens (67), voormalig trainer en speler van PSV, verbaasde zich over de speelwijze van de Eindhovense club. „PSV mag de absentie van Noni Madueke en Cody Gakpo niet gebruiken om de zware nederlaag te verschonen”, zegt hij. „Twee dagen minder rust is ook geen excuus. Schmidt heeft in Amsterdam voor iets gekozen en natuurlijk had PSV vroeg in de wedstrijd op voorsprong kunnen komen. Dat is achteraf. Mario Götze had natuurlijk gewoon centraal moeten spelen. PSV had met Bruma en Vertessen moeten beginnen.” \n\nDe Limburger roept al weken dat Götze in de as van het veld en veel korter achter Eran Zahavi moet spelen. „Dat PSV zo stroef draait, ligt aan Götze”, is de mening van Stevens. „Die moet opstaan, zeker als je andere creatieve mensen mist. Daar is hij voor gehaald. Zahavi moet de bal naar hem kunnen kaatsen. Dan kan Götze spelers wegsteken. Dat komt er niet uit als hij ver achter Zahavi staat of, zoals tegen Ajax, op de flank.”\n\nGötze in goeden doen kan heel waardevol zijn voor PSV. Maar dan nog zal de Eindhovense club volgens Stevens in de schaduw van Ajax staan. „Als PSV tweede eindigt, mogen ze in Eindhoven niet ontevreden zijn en is er toch een stap gemaakt. In de achterste linie of op het middenveld liggen de problemen niet. PSV mist een goede spits. Zahavi en Carlos Vinicius komen kwaliteit tekort.”\n\nStevens laat zich niet verleiden tot het doen van uitspraken over PSV-trainer Roger Schmidt. Aad de Mos, analist en voormalig trainer van onder meer PSV, neemt geen blad voor de mond. „De onderhandelingen met Schmidt on hold zetten en in de winterstop harde noten kraken als verbetering uitblijft”, zegt hij. „Ajax bijbenen kun je vergeten. Het is allemaal veel te weinig. De verkeerde pionnen zijn gehaald.”\n\nDat laatste moeten Schmidt en technisch directeur John de Jong zich aanrekenen. De Mos vindt alleen centrale verdediger André Ramalho een versterking. „Ajax heeft meer geld, maar daar kan PSV zich niet alleen achter verschuilen. In Amsterdam hebben ze ook spelers gehaald voor maar tien miljoen euro. Daar is de scouting veel beter. Bij PSV zijn Denzel Dumfries en de andere spelers van Mino Raiola allemaal weg. Er is minder voor teruggekomen.”\n\nDe Mos zat er in de ArenA van op te kijken dat Götze door PSV aan Daley Blind werd opgeofferd. „Daar had Götze helemaal geen zin in. Om backs af te stoppen moet je agressief zijn. Maar Schmidt was aan het goochelen en PSV was weer terug bij af. We hebben ons door de goede start zand in de ogen laten strooien. PSV heeft vier duels gespeeld waarin het erom ging. Tegen Benfica, Monaco, Feyenoord en Ajax was het onthutsend zwak.”\n\nOmdat Gakpo en Madueke ontbraken, stonden er geen spelers uit eigen opleiding in de startopstelling van PSV. Dat dat twee dragende spelers zijn, zegt volgens De Mos genoeg. „Jurriën Timber en Ryan Gravenberch kunnen zich bij Ajax in een omgeving van 200, 300 interlands ontwikkelen. Die worden gesteund door onder anderen Tadic en Blind. Bij PSV speelt Götze zijn wedstrijden, gaat naar huis en is soms vrijgesteld van trainingen. Dat is te vrijblijvend.”\n\nBerry van Aerle, vroeger rechtsback en tegenwoordig als senior scout aan PSV verbonden, bekent dat hij een slapeloze nacht heeft gehad. „Van Ajax verliezen, is pijnlijk voor elke PSV-supporter. Dat roept veel emoties op. PSV is een topclub en moet weer een keer kampioen worden. Maar of dat reëel is, weet ik niet.”\n\nDe Europees kampioen van 1988 piekert zich suf. Hij denkt aan de eerste vijf wedstrijden van het seizoen toen er veel muziek leek te zitten in PSV. „Ergens zit er een kink in de kabel. Het verschil is wel heel groot. Verliezen met 1-0 of 2-0 van Ajax kan. Maar een 5-0 nederlaag is heel pijnlijk.”\n\nZeljko Petrovic, ook al een man met een PSV-verleden en hart voor de club, beschouwt het huidige Ajax als Europese top. In de tijd dat hij het tegen de Amsterdamse club moest opnemen, was die met spelers als Edwin van der Sar, de gebroeders De Boer, Jari Litmanen, Patrick Kluivert en Finidi George zelfs wereldtop. „Wij konden er met Jaap Stam, Wim Jonk, Luc Nilis, Athur Numan, Phillip Cocu en Stan Valckx ook heel wat kwaliteit tegenover zetten. Dat is nu niet het geval. Het huidige PSV heeft ook te weinig echte topspelers om jeugd in te passen”, constateert Petrovic.\n\nOver collega’s praat Petrovic niet. Hij noemt Schmidt een trainer die overtuigd is van zijn eigen kwaliteit. „PSV heeft ook wel goede spelers, maar het is niet goed genoeg. In het verleden kwamen Ronaldo en Romario naar Eindhoven. Antony bewijst dat Ajax nu de connecties heeft die PSV vroeger zo sterk maakten.”\n\n’Als er bij de winterstop\n\ngeen verbetering is, \n\nmoet PSV afscheid \n\nnemen van de trainer’","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text500"},{"id":"8","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=cac09b404a7a2941df3b#/pages/32","title":"’Ik was echt heel kalm’","text":"’Ik was echt heel kalm’\n\nMax Verstappen: „In Austin winnen is top, op een circuit waar Mercedes normaal gesproken dominant is.”\n\nFoto Getty Images\n\nMax Verstappen omhelst Helmut Marko na zijn zege.\n\n❮❯\n\nMax Verstappen geeft een inkijkje in zijn hoofd\n\nAUSTIN Max Verstappen loofde na een prachtzege in Austin zijn team Red Bull Racing. Hoewel hij zichzelf niet op de borst klopte had de WK-leider zelf ook een belangrijk aandeel in de gekozen tactiek. Na de triomftocht op het Circuit of the Americas gaf de Limburger een inkijkje in zijn hoofd.\n\nRuim twee uur na de finish wordt bij de Red Bull-garage de teamfoto gemaakt, zoals te doen gebruikelijk na een behaalde podiumplek. Het feest is nu extra groot na de winst van Verstappen én de derde plek van Sergio Pérez.\n\nDe Nederlander heeft een belangrijke slag geslagen in de titelstrijd, maar komt vervolgens aanlopen alsof hij alleen in alle rust een ritje naar de plaatselijke supermarkt heeft gemaakt. Korte broek, energiedrankje in de hand: dat werk. \n\nCruciale beslissing\n\nVolgens Red Bulls topman Helmut Marko is Verstappen de enige bij Red Bull geweest die in de zinderende slotfase van de Amerikaanse Grand Prix koel bleef, met de jagende Lewis Hamilton in zijn nek. „Ja, ik was ook echt heel kalm”, zegt Verstappen lachend, als hij hoort wat de grote baas over hem heeft gezegd. „Ik verloor na de start de leiding, maar ik zag na de eerste ronde al dat onze snelheid heel goed was. Toen dacht ik: dit kan weleens goed gaan komen.”\n\nOntspannen blikt Verstappen terug op zijn achtste zege van het seizoen, tegenover vier van Hamilton. Cruciaal is de beslissing om al na tien ronden naar binnen te komen voor een eerste pitstop. De kopman van Red Bull geeft zelf over de boordradio aan dat er iets moet gebeuren, omdat hij als het ware vastzit achter Hamilton. Daarmee geeft de coureur ook indirect de call voor de agressieve keuze van Red Bull. Iets dat door zijn race-engineer Gianpiero Lambiase wordt bevestigd.\n\n„Het is heel lastig om iemand te volgen op dit circuit, maar toch zat ik de hele tijd binnen een seconde van Lewis”, vervolgt Verstappen, die erkent dat het ook zijn beslissing was om die vroege pitstop te maken. „Hoe langer je erachter blijft zitten, hoe moeilijker het wordt om te volgen. Dus we moesten iets doen. Op deze manier kwamen we op een gegeven moment voor Lewis te liggen. En dan zien we wel of het werkt of niet. Gelukkig betaalde het zich uit.”\n\nNa de start op de medium-band ziet Verstappen vervolgens dat Mercedes op de hardste band wat meer snelheid lijkt te hebben. Ook zijn tweede en laatste stop komt vroeg, Hamilton komt pas acht ronden later naar binnen. Op dat verse rubber lijkt de Brit dan de beste papieren te hebben, maar Verstappen heeft op het einde toch weer wat over.\n\nHij verklaart: „Lewis was sneller, dat was duidelijk. Maar het was ook niet zo dat hij, ’bam’, erbij kwam en vervolgens langs me vloog. In de slotfase probeerde ik mijn snelheid op te bouwen, zonder de banden te veel te laten slijten. Het was een beetje zoals tijdens de eerste race in Bahrein, maar dan andersom, want toen pakte het voor Lewis goed uit met een lange stint op de harde band.”\n\nEen echte aanval kan Hamilton in de slotfase niet meer plaatsen, hoewel hij met rasse schreden nadert. Verstappen zet nog wat aan en heeft nog last van achterblijver Mick Schumacher, alhoewel hij op een gegeven moment ook weer gebruik kan maken van de slipstream van de Duitse Haas-coureur.\n\n„Op een gegeven moment zat Lewis natuurlijk vol te trappen, dan kan ik niet rustig gaan toeren. Ik moest flink aan de bank en maar hopen dat de banden het zouden volhouden, nadat ik ze wat had kunnen sparen de ronden ervoor. Wie er dan achter me zit, of het nu Lewis is of iemand anders, maakt mij op dat moment niet uit.”\n\nWereldtitel\n\nHoe dan ook heeft Verstappen een volgende stap gezet richting zijn eerste wereldtitel. Nog vijf races te gaan, en de eerstvolgende twee in Mexico en Brazilië zijn de Limburger vaak goedgezind geweest.\n\n„In Austin winnen is top, op een circuit waar Mercedes normaal gesproken dominant is”, weet Verstappen. „Nu komen er twee circuits aan waar wij hopelijk de overhand hebben. Ja, als we winnen zou dat super zijn. Maar één uitvalbeurt en het ziet er weer heel anders uit.”\n\n’Lewis ging vol trappen, dan kan ik niet rustig gaan toeren’","intensity":2,"negativity":0,"cluster_id":56,"similar_texts":"text668"},{"id":"9","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=1ef2d8e0d52c543db469#/pages/34-35","title":"’NACHTMERRIE LIGT OP DE LOER’","text":"’NACHTMERRIE LIGT OP DE LOER’\n\n„Als er geen actie wordt ondernomen, is het reëel dat onze topschaatsers straks niet meer in Thialf kunnen trainen. Zo nijpend is het echt”, zegt Douwe de Vries, de voorzitter van de atletenvereniging van schaatsbond KNSB. foto Stephan Tellier\n\n❮❯\n\nHOOFDPIJNDOSSIER THIALF Topschaatsers sturen noodoproep naar Den Haag om iconische ijsbaan te redden\n\nHEERENVEEN Het belangrijkste schaatsstadion van Nederland dreigt haar deuren te moeten sluiten als er niet snel financiële hulp komt vanuit de Rijksoverheid. Het olympisch seizoen gaat over drie dagen van start met de NK Afstanden, maar Thialf staat ondertussen onder dusdanig grote druk dat een groep succesvolle (ex-)schaatsers maandag een noodoproep naar Den Haag heeft verstuurd. De brief, in handen van De Telegraaf, is ondertekend door prominenten als Sven Kramer, Ireen Wüst, Rintje Ritsma en Mark Tuitert.\n\nDe situatie is zorgelijk, zoveel is duidelijk. „Het is vijf voor twaalf”, bevestigt Douwe de Vries, de voorzitter van de atletenvereniging van schaatsbond KNSB. „Als er geen actie wordt ondernomen, is het reëel dat onze topschaatsers straks niet meer in Thialf kunnen trainen. Zo nijpend is het echt.” \n\nIn financieel opzicht gaat het al geruime tijd slecht met Thialf. De schaatsers worden vooralsnog ieder jaar uit de brand geholpen door de provincie Friesland, gemeente Heerenveen, sportkoepel NOC*NSF en de KNSB. Vooral de eerste partij tast steevast diep in de buidel om de financiële gaten te dichten, waardoor het schaatsstadion geopend kan blijven. „Maar er speelt meer”, weet De Vries. „Het is super dat de tekorten worden aangevuld, alleen er is geen euro gereserveerd voor onderhoud en de aanschaf van nieuwe apparatuur. Als je een beetje pech hebt, gaat er komende winter een machine kapot en dan hang je.” \n\nAls voorbeeld noemt hij de Olympic Oval in het Canadese Calgary. Die moest vorig jaar om vergelijkbare redenen worden gesloten, met alle sportieve gevolgen van dien. „Ook daar dachten ze: het zal zo’n vaart niet lopen. Er werd telkens een ’pleister’ op de ijsmachine geplakt, totdat het goed fout ging en er bijna een volledig seizoen geen gebruik kon worden gemaakt van die ijsbaan. Dat is onze ergste nachtmerrie, die nu wel op de loer ligt. En dat in een olympisch seizoen.” \n\nDe uitspraken van De Vries en de topatleten worden kracht bijgezet door het bestuur van Thialf, de KNSB en het rapport ’Samen Thialf’ van zakenman Pier Eringa. In dat rapport, dat tot stand is gekomen na uitvoerige gesprekken met alle betrokken partijen, wordt geconcludeerd dat geld vanuit het Rijk onmisbaar is om topsport in Thialf te kunnen blijven bedrijven. ’Het stadion is neergezet met geld van de provincie, maar is van nationale betekenis’, valt te lezen in het rapport. ’Dan past het ook als de Rijksoverheid hier zijn verantwoordelijkheid neemt en met een eenmalige bijdrage zorgt dat Thialf het stadion kan blijven waar sporters, het publiek en de overheden trots op zijn.’\n\nHet bestuur van Thialf probeert van alles om de eindjes aan elkaar te knopen. De Vries ervaart dat ook in de dagelijkse praktijk. „Ik werk voor de Sven Kramer Academy, waarmee we vele honderden kinderen in aanraking laten komen met het schaatsen. Wij hebben gelukkig een aantal goede sponsors, anders zouden we 20 euro per kind per les in Thialf moeten vragen. Dat is veel te veel, daarmee draai je de hele opleiding de nek om. Maar Thialf kan niet anders. Ze moeten het vragen om het hoofd boven water te kunnen houden. Er zijn ook al flinke bezuinigingsoperaties gedaan, waardoor veel mensen hun baan zijn verloren.” \n\nDe (ex-)atleten vragen in een brief aan de Tweede Kamer en informateurs Remkes en Koolmees om een Rijksbijdrage van 20 miljoen euro. Met dat geld zou Thialf in elk geval voor de komende tien jaar gered zijn, blijkt uit berekeningen van Eringa. „Thialf is niet rendabel te krijgen, dat blijkt uit alle onderzoeken”, aldus De Vries. „Dat is ook helemaal niet uniek. Noem mij maar wat zwembaden of theaters die rendabel zijn. Thialf is daarbij ook een belangrijk visitekaartje voor ons land. Hier worden vele kampioenen geboren, voor wie we straks weer staan te juichen. Die olympische successen stimuleren en inspireren ook jongeren om te gaan sporten.” \n\nEn wat als er in Den Haag negatief wordt gereageerd op de noodoproep? „Dan is de kans groot dat we moeten uitwijken naar een andere baan. En met alle respect: qua topsportfaciliteiten komt niets in de buurt bij Thialf. Alles is hier goed voor elkaar; van klimaatsystemen tot een geweldige kracht- en inwerkruimte. Dat hebben we ook nodig, willen we die medailles kunnen blijven behalen.” \n\nDe Vries en consorten rekenen volgende maand op een reactie vanuit het Rijk. „Ik hoop met heel mijn hart dat het goedkomt. Want de provincie weet uiteraard van deze situatie. En als ze daar horen dat het Rijk niet bijspringt, is de kans ook aanwezig dat zij de stekker eruit trekken. Daar wil ik nog niet aan denken.” \n\n’Als je een beetje pech hebt, gaat er komende winter een machine kapot en dan hang je’","intensity":0,"negativity":1,"cluster_id":51,"similar_texts":"text553"},{"id":"10","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=59139f27e965482ded92#/pages/34","title":"’We hebben een missie’","text":"’We hebben een missie’\n\nZonta van den Goorbergh wil wereldkampioen worden in de MotoGP, maar vader Jurgen trapt lachend op de rem. „Laten we eerst proberen die klasse te halen.”\n\nFOTO \n\nRENÉ BOUWMAN\n\nZonta van den Goorbergh wil zijn vader Jurgen overtreffen\n\nBREDA Zonta van den Goorbergh doet in veel opzichten denken aan de jonge Max Verstappen. De 15-jarige motorcoureur kreeg de liefde voor zijn sport met de paplepel ingegoten door zijn vader Jurgen, heeft opvallend ambitieuze toekomstplannen en wordt omschreven als een toptalent met de potentie om net als zijn pa te schitteren op het allerhoogste podium. Vanaf volgend seizoen is de Bredanaar de jongste deelnemer ooit in de Moto2, het niveau onder de koningsklasse van de motorsport.\n\nVader en zoon wonen op een multifunctionele plek. Achter het vrijstaande huis bevindt zich een grote garage, die plaats biedt aan motoren, racekleding, gereedschap en nog veel meer relevant materiaal. Racen staat nu eenmaal centraal in huize Van den Goorbergh. \n\nVader Jurgen is de laatste Nederlander die jarenlang meereed in de koningsklasse, en nu stoomt hij zijn Zonta klaar voor de wereldtop. „We zijn bijna altijd samen, en dat al een jaar of tien”, vertelt Zonta aan de keukentafel. „Hij heeft me alles geleerd wat je maar kunt bedenken. We hebben een missie: ik wil wereldkampioen worden in de MotoGP.” \n\nJurgen lacht: „Laten we eerst proberen om die klasse te halen. Dat is al moeilijk genoeg.” \n\nHij spreekt uit ervaring. Jurgen behoorde zelf jarenlang tot de wereldtop, maar schopte het nooit tot het podium van de MotoGP. Zonta is nu echter verder in zijn ontwikkeling dan zijn vader was op die leeftijd. Het supertalent reed tot dit seizoen op topniveau bij de junioren. Het lag voor de hand dat Zonta volgend jaar in de Moto3-klasse zou gaan debuteren bij de senioren, maar afgelopen weekeinde kwam het nieuws naar buiten dat hij een niveau overslaat en aansluit in de Moto2-klasse. En ja, dat is een flink verschil.\n\nEen Moto3-machine gaat bijvoorbeeld maximaal 240 kilometer per uur en weegt inclusief rijder gemiddeld 150 kilogram. Een Moto2-fiets kan de 290 kilometer per uur aantikken en weegt inclusief rijder gemiddeld 220 kilogram. „We zagen dit zelf ook niet aankomen”, bekent Jurgen. „Maar soms komt zo’n unieke kans voorbij en dan moet je hem met beide handen aangrijpen. Zonta heeft een contract voor twee jaar getekend en krijgt volop de tijd om te wennen aan alles wat deze klasse met zich meebrengt.” \n\nVader en zoon reizen samen de hele wereld over. Met Jurgen heeft Zonta een privé-leermeester waar veel collega-rijders jaloers op zijn. Verder wordt hij ook ondersteund door zijn oom en ex-coureur Patrick van den Goorbergh. Diens zoon is werkzaam als monteur en gaat vaak mee op pad met de motorsportfamilie. „Het is een fantastisch avontuur, dat ik voor geen goud zou willen missen”, erkent Zonta. \n\nDe vergelijking met de familie Verstappen is snel gemaakt. „En dat is begrijpelijk”, vindt Jurgen. „Jos en Max hebben als vader en zoon een soortgelijk traject doorlopen. Ook bij hen heeft het bloed, zweet en tranen gekost om te komen waar ze nu zijn. Dat is bij ons niet anders. Je moet alles en iedereen achter je hebben staan om dit te kunnen realiseren. En veel ouders van talentvolle zonen denken dat ze de nieuwe Valentino Rossi of Marc Marquez in huis hebben, maar de kans om die absolute top te halen is zó enorm klein.” \n\nJurgen kent Jos Verstappen goed vanuit het verleden, toen ze allebei nog topsporter waren. Zonta heeft Max Verstappen tot dusver één keer gesproken. „Rond een uitzending van Peptalk bij Ziggo Sport”, vult hij aan. „Toen heeft Max me wel wat dingen meegegeven. Dat ik mezelf moet blijven en moet zorgen dat ik plezier voorop blijf zetten, bijvoorbeeld. Ik hoop hem in de toekomst nog vaker te kunnen spreken.” \n\nEen kilometer van hun woonhuis in Breda bevindt zich de middelbare school van Zonta. Hij zit in zijn havo-examenjaar, maar hoeft geen lessen meer bij te wonen. „Daar heb ik geen tijd voor, omdat ik veel op pad ben. Eerst kreeg ik nog bijles, maar inmiddels doe ik alles zelf. Dat gaat gelukkig goed. Ik ga ervan uit dat ik mijn diploma behaal.” \n\nDat wordt nog wel flink puzzelen voor Zonta, aangezien zijn seizoen in de Moto2 op 6 maart begint in Doha. Er staan 21 Grand Prixs op het programma, op locaties die variëren van Qatar en Indonesië tot Argentinië en Australië. Zonta zal gaan rijden voor het Nederlandse team RW Racing. In financieel opzicht is het nog geen vetpot, maar dat wordt in deze fase van zijn carrière niet zo belangrijk geacht.\n\nBelangrijker zijn de trouwe partners die hem steunen in dit traject. En zijn ontwikkeling natuurlijk; die kan in deze nieuwe omgeving een grote boost krijgen. Alle sportieve zaken zijn veel professioneler geregeld dan bij de junioren en op sommige circuits zitten meer dan 100.000 fans op de tribune. Al ligt Zonta daar naar eigen zeggen niet wakker van. „Je krijgt mij niet zo snel nerveus”, zegt hij lachend. „Die mensen zie je toch niet als je aan het racen bent.”\n\n’Ik hoop Max Verstappen nog vaker te spreken’","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text411"},{"id":"11","publisher":"NRC Handelsblad","date":"2021-10-26","url":"https://www.nrc.nl/nieuws/2021/10/26/europol-150-arrestaties-na-actie-tegen-handel-op-dark-web-a4063108#20211026-79880-114","title":"150 arrestaties na actie tegen handel op dark web","text":"Bij een internationale operatie tegen handel in illegale goederen op het dark web zijn 150 personen gearresteerd. Dat bevestigt de Europese politieorganisatie Europol dinsdag na berichtgeving van Pointer. Onder de verdachten zijn vier Nederlanders. Naast de aanhoudingen hebben politie-eenheden in Europa en de Verenigde Staten meer dan 26,7 miljoen euro aan contanten en cryptovaluta in beslag genomen, evenals 234 kilo drugs en 45 vuurwapens. De verdachten hielden zich bezig met illegale handel van tienduizenden goederen in Europa en de Verenigde Staten via DarkMarket, dat in januari uit de lucht werd gehaald. (NRC)\n\nNieuwsbrief\n\nNRC Future Affairs\n\nDe spannendste stukken over de toekomst van tech, economie, klimaat en megatrends\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 oktober 2021","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text257"},{"id":"12","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/18/2","title":"17 miljoen euro verlies in coronajaar","text":"Feyenoord heeft het afgelopen seizoen afgesloten met een verlies van 17 miljoen euro. Volgens financieel directeur Pieter Smorenburg komt dat vooral door de coronacrisis en door een negatief transferresultaat van 13 miljoen euro. De omzet van Feyenoord bedroeg 61,8 miljoen euro, de kosten bijna 66 miljoen: een verlies van 4 miljoen euro. Het eigen vermogen van de club is door drie slechte jaren op rij geslonken tot 1,6 miljoen euro.","intensity":0,"negativity":1,"cluster_id":53,"similar_texts":"text604"},{"id":"13","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=ffa755fb7ca1897dfa09#/pages/6-7","title":"30 maanden geëist voor terreur kungfu-leraar","text":"30 maanden geëist voor terreur kungfu-leraar\n\nRené L. met zijn advocaat in de rechtbank van Roermond.\n\nIllustratie Petra Urban\n\ndoor Saskia Belleman\n\nROERMOND Hij manipuleerde, dreigde, sloeg ze met een leren hondenriem en een zweep, trok mensen bij de haren over de grond, overgoot ze met lampenolie en dreigde ze in brand te steken. \n\nDe 72-jarige kungfu-leraar René L. uit het Limburgse Roggel had zo zijn eigen methoden om volgelingen die op zoek waren naar verdieping in het leven in het gareel te houden. Jarenlang slaagde hij erin om intelligente mensen tot willoze slachtoffers te maken die geen weerwoord durfden te leveren, uit vrees zelf het mikpunt te worden. Tot enkele leden uiteindelijk toch moed bij elkaar raapten en naar de politie stapten.\n\nMaandag hoorde de 72-jarige René L. in de rechtbank van Roermond dertig maanden gevangenisstraf tegen zich eisen voor de mishandelingen. Die hij niet helemaal ontkende, maar weet aan een hersenbloeding waardoor hij jaren geleden werd getroffen. „Ik had geen kort lontje. Ik had helemaal geen lontje.” \n\nJa, hij sloeg zijn volgelingen wel eens. En ook greep hij in een vlaag van woede wel eens iemand naar de keel als hij het gevoel kreeg „dat er verraad was gepleegd.” René L.: „Niet per se om ze te laten stikken. Gewoon, een stevige greep. Maar ik was de controle nooit helemaal kwijt. Als dat zo was, dan was het desastreus afgelopen.” \n\nDat de vrouw van wie hij het strottenhoofd dichtdrukte geen lucht meer kreeg, „zou kunnen.” Maar dat hij iemand in brand wilde steken? „Volgens mij kan dat niet, en ik was het hoe dan ook niet van plan. Het was ontzettend misplaatste ongein. Ik had er soms al binnen een seconde spijt van.” Maar ongein was niet bepaald het woord dat zijn slachtoffers voor zijn gedrag gebruikten. In lange, emotionele verklaringen vertelden ze over de terreur die ze jarenlang ondergingen. Een van zijn slachtoffers vertelde hoe René L. haar met een natte theedoek zo hard in het oog sloeg, dat ze voor behandeling naar het ziekenhuis moest. Een ander werd door zijn hond gebeten in haar hand nadat hij haar van haar stoel sloeg. Hij noemde een vrouwelijk slachtoffer een „vuile hoer” omdat ze naar de mannen van de groep zou lonken. „Zelfs als ik stil in een hoekje zat beschuldigde René mij ervan dat ik mannen zat op te geilen door het muurbloempje te spelen.”\n\nDe mannen werden vooral financieel uitgekleed. De vrouwen kleedde L. letterlijk uit en hij misbruikte ze seksueel, zeggen zijn slachtoffers. Daarvoor wordt René L. tot hun grote frustratie niet vervolgd. Volgens het Openbaar Ministerie wegens gebrek aan bewijs. De slachtoffers voelen zich dubbel gepakt. Eerst door René L. en vervolgens door een onwillige politie en OM dat hen niet serieus nam. Een slachtoffer: „Wij lagen onder aan de stapel met schimmige dossiers.” \n\nUitspraak 8 november.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text200"},{"id":"14","publisher":"NRC Handelsblad","date":"2021-10-26","url":"https://www.nrc.nl/nieuws/2021/10/25/activistische-aandeelhouder-wil-just-eat-takeawaycom-opsplitsen-a4062984#20211026-79880-302","title":"Activistische aandeelhouder wil  Just Eat Takeaway.com opsplitsen","text":"Maaltijdbezorger Het Amerikaanse Cat Rock, voor 6,5 procent aandeelhouder, wil dat Takeaway de pas aangeschafte dochter Grubhub nog dit jaar verkoopt.,Maaltijdbezorger Just Eat Takeaway.com is nog maar net begonnen met het veroveren van de Verenigde Staten, maar als het aan een opstandige aandeelhouder ligt, is dat avontuur nu alweer voorbij. De Amerikaanse investeerder Cat Rock Capital heeft het bedrijf maandag in een brief opgeroepen nog dit jaar afscheid te nemen van dochterbedrijf Grubhub. De overname van het Amerikaanse Grubhub werd amper vier maanden geleden afgerond.Cat Rock belegt al zo’n vier jaar in Just Eat Takeaway en bezit ongeveer 13,8 miljoen aandelen, pakweg 6,5 procent van het totaal. Het fonds schrijft in de brief zich zorgen te maken over de aanhoudend lage aandelenkoers van het moederbedrijf van Thuisbezorgd.nl. Just Eat Takeaway (2,4 miljard euro omzet, 18.000 werknemers) heeft te kampen met „een diepe en schadelijke onderwaardering” in vergelijking met de concurrentie.\n\nLees ook het interview met Jitse Groen van vorig jaar: ‘Je kan toch niet meer van ons winnen’\n\nDe lage koers „belemmert de financiële en strategische flexibiliteit” van het bedrijf, waarschuwt Cat Rock-oprichter Alex Captain. Daardoor loopt de op een na grootste maaltijdbezorger van de wereld het risico dat andere bezorgplatforms zich gaan mengen in markten waar Just Eat Takeaway nu nog de grootste is. Maar misschien nog zorgwekkender: door de lage koers wordt het Nederlandse bedrijf kwetsbaar voor vijandige overnames.Voor dat probleem is „gelukkig” een eenvoudige oplossing, vervolgt Cat Rock: verkoop of verzelfstandiging van Grubhub, een van de grootste maaltijdbezorgers van de Verenigde Staten. Die moet nog dit jaar worden afgerond, meent fondseigenaar Captain, zelfs als de opbrengst dan lager is dan de destijds betaalde 6,5 miljard euro. Want in de ogen van de activistische belegger is Grubhub de oorzaak van alle problemen: tot Just Eat Takeaway de overname van dat platform in juni 2020 aankondigde, presteerde het concern nog beduidend beter dan de markt, rekent Cat Rock voor.Belofte van winst Het is niet voor het eerst dat Cat Rock zich mengt in de bedrijfsvoering van de maaltijdbezorger. Voor de fusie van Just Eat en Takeaway.com, afgerond begin vorig jaar, was de investeerder aandeelhouder in beide bedrijven en hekelde Cat Rock publiekelijk de gebrekkige aansturing van het Britse bezorgdienst. Just Eat was beter af als het fuseerde met een sectorgenoot, opperde Captain destijds in een brief. Hij noemde daarbij expliciet Takeaway als kandidaat.Deze zomer liet Captain opnieuw van zich horen. Hij lanceerde een website – JustEatMustDeliver – om Takeaway aan te sporen meer te doen tegen de flink gedaalde aandelenkoers. Daarbij hekelde Cat Rock ook het „gebrek aan communicatie” bij de bestuurders van het concern. Als voorbeeld noemde de investeerder dat topman Groen zich in het verleden uitsprak tegen bezorging van boodschappen, om dat vervolgens toch te gaan doen.Voor Just Eat Takeaway was die kritiek mede aanleiding om, voor het eerst sinds Groen in 2000 zijn bedrijf oprichtte, een capital markets day te organiseren, om beleggers op de hoogte te brengen van de plannen voor de toekomst. Die vond afgelopen donderdag digitaal plaats. Aan de orde was onder meer de terugkerende vraag wanneer Groen denkt dat zijn bedrijf winst gaat maken. Een harde belofte kregen aanwezigen niet: de bezorger denkt dat de brutowinst „op lange termijn” zal toenemen tot meer dan 5 procent van de omzet. Maar op vragen hoeveel jaar het bedrijf daarmee bedoelt, bleef financieel topman Brent Wissink vaag.Daarnaast ontvouwde Just Eat Takeaway plannen om binnenkort, in navolging van flitsbezorgers als Gorillas en Flink, ook boodschappen aan huis te gaan bezorgen. In Europa wil het bedrijf daarvoor samenwerken met grote supermarktketens die als leverancier dienen. De maaltijdbezorger hoopt op korte termijn met enkele namen te komen.Tot slot legden Groen en zijn mede-bestuurders uit wat beleggers van Grubhub mogen verwachten. Dat platform had tot enkele jaren geleden het grootste marktaandeel in de VS, maar is inmiddels voorbijgestreefd door concurrenten Uber en Doordash. Volgens Just Eat Takeaway kwam dat doordat het aanbod van restaurants te klein was, en omdat consumenten door de pandemie minder bestelden in binnensteden en vaker vanuit buitengebieden, waar de bezorger minder goed aanwezig is. De topman wil daarom nu snel nieuwe restaurants aansluiten, en ziet ook in bezorging van boodschappen een manier om klanten terug te lokken.Strategisch belangMocht de internetondernemer hebben gehoopt dat daarmee de rust zou terugkeren, dan kwam hij bedrogen uit. Het aandeel Just Eat Takeaway sloot na de beleggersdag 1,7 procent lager, en ging vrijdag verder omlaag. Het „gebroken vertrouwen” met de markt is nog niet hersteld, merkt Cat Rock op in zijn brief. Daarom zijn volgens het fonds hardere ingrepen nodig.\n\nLees meer over de overnamestrijd in de maaltijdbezorgmarkt: Wie ergens domineert, is niet meer te verdringen\n\nJust Eat Takeaway voelt daar weinig voor, liet het maandag in reactie op de brief weten. Het bezorgplatform herhaalde dat de Amerikaanse bezorgmarkt de komende tijd snel gaat indikken, waardoor straks nog maar enkele grote spelers overblijven. Dat was een van de belangrijkste redenen om Grubhub te kopen, zei Groen vorig jaar in gesprek met NRC: het was de laatste kans om nog mee te doen in de VS. Groen en zijn team zijn ervan overtuigd dat zij een rol hebben in die aanstaande consolidatie, schrijft Just Eat Takeaway in de reactie. Grubhub zal daarin van „groot strategisch belang” zijn. Het moederbedrijf erkent dat de bezorger nu nog „enkele specifieke uitdagingen” heeft, maar dat er ook een „duidelijk verbeteringsplan” ligt om die aan te pakken.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 oktober 2021","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text529"},{"id":"15","publisher":"De Volkskrant","date":"2021-10-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1395/articles/1470580/34/1","title":"Alex Klaasen en Sara Kroos winnen belangrijkste cabaretprijzen","text":"Alex Klaasen en zijn acht mede-acteurs van 'De Alex Klaasen Revue' hebben met Showponies 2 de Poelifinario 'Engagement' gewonnen, de cabaretprijs voor de indrukwekkendste voorstelling van het voorbije jaar. Dat is maandagavond bekendgemaakt in theater Diligentia in Den Haag, tijdens cabaretfestival Peper. Wegens de coronapandemie werden er vorig jaar geen VSCD Cabaretprijzen uitgereikt. Nu werden de theaterseizoenen 2019-2020 en 2020-2021 samengevoegd.  \n  \nDe Poelifinario wordt sinds 2018 uitgereikt in drie categorieën. De Poelifinario 'Entertainment' werd gewonnen door Sara Kroos voor haar voorstelling Verte. De Poelifinario 'Kleinkunst' ging naar Elke Vierveijzer en haar voorstelling Lucht. De Neerlands Hoop, de prijs voor de theatermaker met een groot toekomstperspectief, werd gewonnen door Nina de la Parra en haar voorstelling Gods wegen.  \n  \nDe cabaretrevue Showponies 2 ging in oktober 2019 al in première, en werd gespeeld door Alex Klaasen samen met een ensemble van acht acteurs en actrices, onder wie Daniel Cornelissen, Jip Smit en Freek Bartels. In het rapport van de cabaretjury onder leiding van theaterdirecteur Nico Baars valt te lezen: 'In Showponies 2 geeft Alex Klaasen zich meer dan ooit bloot en stelt hij gevoelige vragen over zijn identiteit en maatschappelijke positie. Hoe accepteer je jezelf als de wereld het daar zo moeilijk mee heeft? Showponies 2 gebruikt die thematiek als fundament waarop Klaasen en zijn collega's opnieuw een prachtig feest bouwen, hoe serieus de boodschap ook is.'  \n  \nMet Verte, de winnaar in de categorie 'Entertainment', maakt Sara Kroos volgens de jury 'mentale stoornissen' bespreekbaar, maar houdt zij de toon toch 'vooral licht'. Uit het rapport: 'Het spervuur van grappen over haar ongemakkelijke burgerbestaan treft vrijwel altijd doel, terwijl ze ontroert met liedjes over opgroeien. Dit is een verrukkelijke theateravond met zeer smakelijke ingrediënten.'  \n  \nZangeres Elke Vierveijzer wist in juli, bij de onthulling van de nominaties, al dat ze ging winnen in de categorie 'kleinkunst'. Ze was met de voorstelling Lucht namelijk de enige genomineerde. De jury: 'Elke Vierveijzer zingt geen liederen, ze knalt ze rechtstreeks je hart in. Lucht is een schitterend pleidooi voor het delen van verdriet. Dat schept ruimte in je hoofd, kweekt empathie en zorgt uiteindelijk voor geluk.'  \n  \nDe Neerlands Hoop voor veelbelovende theatermaker met een groot toekomstperspectief ging naar de 34-jarige Nina de La Parra. Over haar schrijft de jury: 'Nina de la Parra is een fenomenale fysieke performer, die haar innerlijke onrust bijna twee uur lang elke seconde voelbaar maakt. Ze neemt ons met het programma Gods wegen in overdonderend tempo mee van Nederland naar Suriname en van politieke statements naar verhalen over avontuurtjes in smoezelige hotels.'  \n  \nDe VSCD Cabaretprijzen worden sinds 2003 uitgereikt door de Vereniging van Schouwburg- en Concertgebouw-directies. De winnaars ontvangen een bijzonder portret dat wordt gemaakt door fotograaf Corbino en komt te hangen in de foyer van Theater Diligentia.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text736"},{"id":"16","publisher":"Trouw","date":"2021-10-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1390/articles/1470582/11/1","title":"Ambassadeurs mogen blijven van Erdogan","text":"De diplomatieke rel tussen Turkije en tien westerse landen, waaronder Nederland, is gisteren met een sisser afgelopen. Aan beide zijden werden deëscalerende signalen afgegeven. De eerder door de Turkse president Recep Tayyip Erdogan aangekondigde uitzetting van tien westerse ambassadeurs gaat niet door.  \n  \n\"Wij zijn er nooit op uit om een conflict te creëren\", verklaarde president Erdogan gisteravond na een kabinetsberaad. Hij zei dat de westerse ambassadeurs 'een stap terug' hadden gezet en dat hij verwacht dat ze voortaan beter op hun woorden zullen letten. \"Het gaat ons er om de rechten, wetten, eer en soevereiniteit van Turkije veilig te stellen.\"  \n  \nIn een kennelijke poging de spanning te verminderen, hadden de tien westerse ambassadeurs gisteren vóór het Turkse kabinetsberaad, laten weten dat ze zich houden aan artikel 41 van de zogeheten Weense Conventie over diplomatiek verkeer. Hierin is afgesproken dat diplomaten zich niet mengen in de interne aangelegenheden van hun gastland. Amerika, Canada, Nieuw-Zeeland en Nederland twitterden vrijwel tegelijk dezelfde verklaring, vier Scandinavische landen retweetten het Amerikaanse bericht.  \n  \nDe rel was vorige week ontstaan toen de tien ambassadeurs Turkije opriepen tot een 'rechtvaardige en snelle afhandeling' van de rechtszaak tegen de Turkse zakenman en filantroop Osman Kavala. De diplomaten verwezen daarbij naar het Europees Hof voor de Rechten van de Mens, dat twee jaar geleden tot de conclusie kwam dat er geen bewijs was tegen Kavala en dat zijn opsluiting bedoeld was om Kavala het zwijgen op te leggen. De ambassadeurs drongen aan op zijn vrijlating.  \n  \nDat was tegen het zere been van Erdogan. Nadat het Turkse ministerie van buitenlandse zaken de westerse ambassadeurs dinsdag al op het matje had geroepen, kondigde de president zaterdag in een toespraak voor aanhangers in de stad Eskisehir aan dat hij de diplomaten zou uitzetten. \"Waar denken ze dat ze zijn?\", foeterde hij. \"Dit is het glorieuze Turkije. Je kunt niet hierheen komen en instructies lopen geven.\"  \n  \nDe gedetineerde Osman Kavala is een telg uit een rijke Turkse familie, die bekendstaat om zijn inzet voor burgerrechten, democratie en onderlinge verdraagzaamheid. Zo zette hij Anadolu Kültür op, een organisatie voor culturele activiteiten, om begrip te kweken tussen Turken, Koerden en Armeniërs. Ook was hij bestuurslid van de Turkse tak van de Open Society Foundations van de Hongaars-Amerikaanse miljardair George Soros, voordat die club zich in 2018 terugtrok uit Turkije.  \n  \nDe Turkse justitie beschuldigt Kavala ervan dat hij samenzweert om Erdogans regering omver te werpen. Zo zou hij betrokken zijn geweest bij de grote Gezi Park-protesten in 2013 en zou hij een rol hebben gespeeld bij een couppoging in 2016. Hoewel voor die aantijgingen nog geen enkel overtuigend bewijs is geleverd, zit Kavala al vier jaar vast.  \n  \nIn Nederland reageerden sommige Tweede Kamerleden gisteren kritisch op wat zij zien als een knieval van de westerse diplomaten. \"Erdogan blaft en 10 landen trekken zich met de staart tussen de benen terug\", schamperde VVD-Kamerlid Ruben Brekelmans op Twitter. PvdA-parlementariër Kati Piri sprak van een 'gênante vertoning'.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text661"},{"id":"17","publisher":"Trouw","date":"2021-10-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1390/articles/1470582/13/2","title":"Baldwin raakte cameravrouw en regisseur met één schot","text":"Het incident op de set van de film Rust waarbij de Amerikaanse acteur Alec Baldwin per ongeluk cameravrouw Halyna Hutchins doodschoot, gebeurde tijdens een repetitie. Dat blijkt uit openbaar gemaakte getuigenverklaringen, onder andere van regisseur Joel Souza die ook gewond raakte.  \n  \nSouza stond op het moment dat Baldwin vuurde achter Hutchins. De acteur zat op een bank in een kerkje in New Mexico waar op dat moment gefilmd werd en oefende met het trekken van het wapen uit zijn holster, waarna hij op de (niet-lopende) camera schoot. Souza zegt dat hij iets hoorde wat 'klonk als een zweep' waarna 'een luide knal' volgde.  \n  \nHutchins klaagde meteen na de knal over pijn in haar maag en greep naar haar buik. De cameravrouw viel achterover op de grond en werd door omstanders geholpen. Souza merkte vervolgens dat hij zelf bloedde uit zijn schouder en dat ook Hutchins bloedde.  \n  \nDe 42-jarige Hutchins bleek in de borst geraakt en overleed enkele uren later in het ziekenhuis. Souza raakte niet ernstig gewond en kon na behandeling naar huis.  \n  \nEerder werd al duidelijk dat in het pistool, dat diende als rekwisiet, in ieder geval één echte kogel zat - ook al kreeg Baldwin het wapen aangereikt met de mededeling dat er alleen losse flodders in zaten.  \n  \nEr zijn aanwijzingen dat de man die over de rekwisieten ging, eerder losjes met de veiligheid omging. Bij opnames van een tv-serie in 2019 diende een medewerker een klacht tegen hem in omdat hij zich niet aan de veiligheidsprotocollen zou hebben gehouden. Destijds werd niets met de klacht gedaan.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text249"},{"id":"18","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=74708db2166eb09804a1#/pages/12-13","title":"Boksen bij SS Rotterdam","text":"Boksen bij SS Rotterdam\n\ndoor Gerda Frankenhuis\n\nRotterdam Het SS Rotterdam wordt in november omgetoverd tot boksring. Op de kade bij het iconische schip aan het 3e Katendrechtse Hoofd in de Maasstad wordt een enorme evenemententent voor 1200 mensen neergezet, waar amateur- en profbokswedstrijden worden gehouden.\n\n„Na twee jaar wordt er weer in Rotterdam gebokst, met als achtergrond het SS Rotterdam”, vertelt de Rotterdamse ondernemer Leon Aertgeerts, een van de vijf drijvende krachten achter het amateurboksfestijn Gladiatoren aan de Maas en World Port Boxing. \n\nOp zaterdag 13 november mogen amateurboksers hun directe, linkerhoeken en uppercuts tonen in de boksring. „Dat wordt wel een spektakel. Deze amateurboksers hebben door de coronacrisis in plaats van een jaar nu twee jaar de tijd gehad om zich voor te bereiden op hun partijen. Aan voorbereiding hebben ze dan ook geen gebrek gehad. Dat belooft wat.” \n\nGladiatoren aan de Maas telt drie vrouwenpartijen en vijf herenpartijen. Er wordt die avond gebokst voor het goede doel. Op zondag tijdens het evenement World Port Boxing zijn de Nederlandse Olympische boksers aan de beurt die het moeten opnemen tegen de boksers uit Cuba en Ecuador. „Cuba won tijdens de Olympische Spelen in Tokio dit jaar vijf gouden medailles. Deze winnaars zullen er ook bij zijn. En we willen het talententeam van Nederland mee laten trainen met de Cubanen, zodat ze kennis en ervaring opdoen van de boksers uit Cuba”, zegt Aertgeerts, die Rotterdam nationaal en internationaal als boksstad op de kaart wil zetten.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text124"},{"id":"19","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=a7c4e2a5c328531eda71#/pages/48-49","title":"Boksring bij SS Rotterdam","text":"Boksring bij SS Rotterdam\n\nLeon Aertgeerts (links) samen met Ferdinand Bestebreurtje en bokser Stephen Danyo. \n\nFoto ELLEN DE MONCHY\n\nEvenement amateurs en profs\n\ndoor Gerda Frankenhui\n\nRotterdam Het SS Rotterdam wordt in november omgetoverd tot boksring. Op de kade bij het iconische schip aan het 3e Katendrechtse Hoofd in de Maassstad wordt een enorme evenemententent voor 1200 mensen neergezet, waar amateur- en profbokswedstrijden worden gehouden.\n\n„Na twee jaar wordt er weer in Rotterdam gebokst met als achtergrond het SS Rotterdam”, vertelt de Rotterdamse ondernemer Leon Aertgeerts, een van de vijf drijvende krachten achter het amateurboksfestijn Gladiatoren aan de Maas en World Port Boxing. \n\nOp zaterdag 13 november mogen amateurboksers hun directe, linkerhoeken en uppercuts tonen in de boksring. „Dat wordt wel een spektakel. Deze amateurboksers hebben door de coronacrisis in plaats van een jaar nu twee jaar de tijd gehad om zich voor te bereiden op hun partijen. Aan voorbereiding hebben ze dan ook geen gebrek gehad. Dat belooft wat.” Gladiatoren aan de Maas telt drie vrouwenpartijen en vijf herenpartijen. Er wordt die avond gebokst voor het goede doel.\n\nOp zondag tijdens het evenement World Port Boxing zijn de Nederlandse Olympische boksers aan de beurt die het moeten opnemen tegen de boksers uit Cuba en Ecuador. „Cuba wist tijdens de Olympische Spelen in Tokyo dit jaar vijf gouden medailles binnen te slepen. Deze winnaars zullen er ook bij zijn. Daarnaast willen we het talententeam van Nederland mee laten trainen met de Cubanen, zodat ze kennis en ervaring opdoen van de boksers uit Cuba, dat op dit moment boksland nummer een is van de wereld”, zegt Aertgeerts die met de stichting Gladiatoren aan de Maas onder meer tot doel heeft om Rotterdam als boksstad nationaal en internationaal als boksstad op de kaart te zetten. \n\nOp de zondag wordt een professionele bokspartij gehouden. Bokser Artjom Kasparian, die onlangs als amateur overstapte naar het professionele boksen zal zich in de klasse middengewicht moeten meten. De bedoeling was ook dat Stephen Danyo zijn WBA-titel zou verdedigen, maar die partij gaat niet door omdat hij onlangs bij zijn gewonnen gevecht zijn bicepspier afscheurde.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text51"},{"id":"20","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/22/1","title":"Brits bedrijf met geheel vrouwelijke top naar beurs","text":"Een primeur in Londen: voor het eerst gaat er een bedrijf naar de beurs met een geheel vrouwelijke top. Het gaat om Atrato Onsite Energy, een investeringsfonds dat zich richt op het verduurzamen van grote gebouwen door het installeren van zonnepanelen. Atrato wordt geleid door drie vrouwen.  \n  \nVolgens de geschiedschrijving van de Londense beurs, die teruggaat tot 1608, is het nog niet eerder voorgekomen dat een beursgenoteerd bedrijf geleid wordt door alleen vrouwen. Vrouwen zijn in het Verenigd Koninkrijk - net als in Nederland - nog altijd flink in de minderheid aan de top. De Britten hebben een vrijblijvende graadmeter dat raden van bestuur voor ruim een derde uit vrouwen moeten bestaan. Slechts drie van de veertig grootste beursgangen in Londen werden geleid door een vrouwelijke directeur: cyberveiligheidsbedrijf Darktrace, technologieplatform Big Technologies en pensioenplatform PensionBee Group.  \n  \nAtrato, dat met de beursgang omgerekend bijna 180 miljoen euro wil ophalen, zegt dat de geheel vrouwelijke top geen bewuste keuze was. Topvrouw Juliet Davenport zei wel dat er genoeg kwaliteit en capaciteit is bij vrouwen in het bedrijfsleven om toe te treden tot de top.  \n  \nIn Nederland stemde de Eerste Kamer, na jarenlang soebatten over de voors en tegens, in september in met een vrouwenquotum. Bij beursgenoteerde bedrijven moet de raad van commissarissen straks voor zeker een derde bestaan uit vrouwen en zeker een derde uit mannen. De komende jaren moet voor elke vertrekkende man een vrouw worden benoemd, totdat het quotum is behaald. Critici vinden dat die regel ook moet gaan gelden voor de raden van bestuur, de dagelijkse leiding van een bedrijf, waar het aantal vrouwen sterk achterblijft.","intensity":1,"negativity":1,"cluster_id":11,"similar_texts":"text725"},{"id":"21","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=68d39a364656e8389edb#/pages/40-41","title":"Cabaretprijzen voor Sara Kroos en Alex Klaasen","text":"Cabaretprijzen voor Sara Kroos en Alex Klaasen\n\nZowel Sara Kroos als Alex Klaasen is maandagavond in het Haagse theater Diligentia tijdens de uitreiking van de VSCD Cabaretprijzen onderscheiden met een Poelifinario. Eerder was al bekend gemaakt dat Elke Vierveijzer de onderscheiding kreeg in de categorie kleinkunst. De Neerlands Hoop ging naar Nina de la Parra. \n\nSara Kroos won de Poelifinario in de categorie entertainment voor haar programma Verte, dat overigens vanaf januari weer te zien is in het theater. Volgens de jury zet de cabaretière met deze voorstelling een grote stap in haar carrière en biedt zij een verrukkelijke theateravond met zeer smakelijk ingrediënten. \n\nIdentiteit\n\nAlex Klaasen was al eens in de race voor een Poelifinario met zijn eerste Showponies revue, maar de prijs ging aan zijn neus voorbij naar Jochem Myjer. Maar nu mocht hij hem voor Showponies 2 alsnog in ontvangst nemen in de categorie engagement. De jury: ’Het daverende succes van Showponies schreeuwde om een vervolg. Daarin geeft Klaasen zich meer dan ooit bloot en stelt hij gevoelige vragen over zijn identiteit en maatschappelijke positie.’ En het publiek mag zich dit najaar alweer verheugen op de derde show getiteld Snowponies.\n\nElke Vierveijzer ontving de Poelifinario in de categorie kleinkunst voor haar programma Lucht al eerder, omdat zij de enige genomineerde was in dat genre. En Nina de la Parra mag zich met de Neerlands Hoop op zak ’de meest veelbelovende theatermaker met het grootste toekomstperspectief’ noemen. De jury ziet in haar een fenomenale fysieke performer, die haar innerlijke onrust bijna twee uur lang elke seconde voelbaar maakt. \n\nEerder werd ook al bekend gemaakt dat Waardenberg en de Jong zouden worden beloond met de VSCD Oeuvreprijs vanwege hun grote bijdrage aan het Nederlandse theaterlandschap.","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text295"},{"id":"22","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/19/2","title":"Carlsen weer naar Tata Steel Chess in Wijk aan Zee","text":"De Noorse topschaker Magnus Carlsen (30) komt begin volgend jaar weer naar Wijk aan Zee voor Tata Steel Chess. De wereldkampioen, al zeven keer winnaar in Wijk aan Zee, voert het deelnemersveld aan dat gisteren in IJmuiden werd gepresenteerd. Anish Giri en Jorden van Foreest zijn de Nederlandse deelnemers. Van Foreest (22) was vorig jaar de eerste Nederlandse winnaar van het prestigieuze toernooi sinds Jan Timman in 1985. De 84ste editie van Tata Steel Chess vindt plaats van 14 tot en met 30 januari 2022.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text172"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/38/1","title":"Clubiconen verdedigen Kimmich in coronadebat","text":"Clubiconen Karl-Heinz Rummenigge en Uli Hoeness van Bayern München hebben het opgenomen voor Joshua Kimmich. De voetballer vertelde dat hij zich nog niet heeft laten vaccineren, omdat hij bedenkingen heeft over de gevolgen op de lange termijn.  \n  \nDe uitspraken op tv leverden de international van de 'Mannschaft' veel kritiek op. Erevoorzitter Hoeness en voormalig algemeen directeur Rummenigge mengden zich ook in de nationale discussie die in Duitsland is ontstaan.  \n  \nDe oud-spelers van Bayern namen het op voor Kimmich. \"Ik ken geen voetballer die zo extreem verantwoordelijk is en zo voorbeeldig omgaat met alle zaken in het leven als Joshua\", zei Rummenigge. \"Hij moet het zelf willen, die druk moet niet van buitenaf komen. Het verbaast me niet dat hier weer zo'n grote politieke discussie over is ontstaan, we moeten niet overdrijven.\"  \n  \nVolgens Hoeness hebben de media ervoor gezorgd dat de uitspraken tot zo veel ophef leidden. \"De enige met wie ik hier verder over praat, is Joshua zelf.\"","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text222"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/41/5","title":"Contract Poels alsnog verlengd","text":"Wout Poels blijft toch bij Bahrain-Victorious. Het aflopende contract van de 34-jarige Limburger is alsnog verlengd. Eerder deze maand maakte het team het vertrek bekend van zes renners, onder wie Poels. \"Ik ben blij dat we uiteindelijk een akkoord hebben bereikt en dat ik hier kan blijven rijden\", laat Poels weten.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text254"},{"id":"25","publisher":"Trouw","date":"2021-10-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1390/articles/1470582/2/6","title":"De Châtel wint Dansersfondsprijs","text":"### personalia\n\nChoreografe Krisztina de Châtel is bekroond met de Prijs van Verdienste van Stichting Dansersfonds '79. De Dansersfondsprijzen zijn de oudste Nederlandse dansprijzen. De Châtel krijgt de onderscheiding volgens de jury vanwege haar \"eigenzinnige, gedurfde, altijd razendknappe en intrigerende choreografieën\". De 78-jarige in Hongarije geboren choreograaf had tot 2008 haar eigen dansgroep, die nationaal en internationaal naam maakte. Ze was in het verleden een van de artistieke leiders van Dansgroep Amsterdam.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text438"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/36/1","title":"De klap dreunt nog wel even na bij PSV","text":"### Club worstelt met zichzelf en het verwachtingspatroon\n\nNa de terugreis vanuit Amsterdam viel er ook op het trainingscomplex van PSV niets te lachen gisteren. Met bedrukte gezichten begonnen de reserves van trainer Roger Schmidt aan de training, terwijl de basisspelers binnen herstelden van de klap tegen de concurrent. PSV worstelt na de uitschakeling tegen Benfica met zichzelf, met het verwachtingspatroon en de gegroeide vorm en mogelijkheden bij Ajax.  \n  \nPSV voelt mede door de eigen historie de druk om elk jaar mee te strijden voor de titel. De afgelopen 46 jaar werd de club 20 keer kampioen en periodes van lange droogte kwamen maar zelden voor. Telkens vond PSV een manier om de concurrentie regelmatig de loef af te steken. Nu dateert de laatste titel alweer van 2018. Het volgas-voetbal van Schmidt had een antwoord moeten zijn op de aanval die Ajax drie jaar geleden heeft ingezet, maar blijkt geen toverformule.  \n  \nPSV denkt op lange termijn goed te zitten met de Duitse coach en heeft daarom de gesprekken over een nieuw contract geopend. Club en trainer zitten nogal aan elkaar vastgeklonken, met de aanwezigheid van een aantal spelers die mede op instigatie van de trainer zijn gekomen. Sinds de sterke seizoensstart heeft PSV geen progressie geboekt en de afgelopen weken vallen de resultaten tegen. De overtuigende winst op Sturm Graz zorgt ervoor dat overwintering in Europa al vrijwel zeker is, alleen ligt PSV op dit moment niet op koers voor een plek in de Europa League maar de Conference League.\n\nKwetsbaar\n\nIn de eredivisie is PSV niet uitgeschakeld, maar loopt de club wel weer achter de feiten aan. De grote nederlagen tegen Ajax en Feyenoord zijn hard aangekomen, waarbij vooral opvalt dat PSV in de slotfase soms zo kwetsbaar is. Schmidt is niet bang om zijn ploeg bij een achterstand nog veel risico's te laten nemen, met het gevaar van een afstraffing. Tegen beide concurrenten vielen drie goals aan het einde van de wedstrijd en tegen AS Monaco gebeurde het opnieuw.  \n  \nDe komende weken wil PSV door zelf te winnen de lucht van een naderende crisis zien te verdrijven, maar de klap die Ajax heeft uitgedeeld dreunt nog een paar weken na. Het was op alle fronten machtsvertoon in de Johan Cruijff Arena, waar Erik ten Hag het zich kon permitteren om bijvoorbeeld Davy Klaassen en David Neres als reserves in te brengen. Schmidt kon vanaf de bank Yorbe Vertessen, Mauro Júnior en Érick Gutiérrez als verse ingrediënten naar het veld dirigeren. Het verschil leek immens en niet voor niets hintte Schmidt er al eerder op dat bij PSV echt alles mee moet zitten om over een heel seizoen beter te zijn dan Ajax.  \n  \nHet lijkt niet helemaal te stroken met wat in Eindhoven wordt verwacht, waar Guus Hiddink recent nog in een interview aangaf dat PSV zichzelf de druk moet opleggen om eens per drie jaar kampioen te worden. Schmidt sprak eerder regelmatig over het veel hogere budget van Ajax. Hij zegt het nu niet meer hardop en wist vorig jaar ook waaraan hij begon. Van hem en directeur voetbalzaken John de Jong wordt verwacht dat dat verschil met inventiviteit wordt opgeheven, maar ook dit seizoen lukt dat vooralsnog niet. Het is afwachten hoeveel geduld de leiding van PSV daarbij heeft.","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text513"},{"id":"27","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=bf8712901eebb724d860#/pages/29","title":"dINSdag","text":"dINSdag\n\ntelesport\n\npagina d2\n\nWEER\n\npagina d8\n\nWETENSCHAP\n\npagina d9\n\npuzzel\n\npagina d10\n\nHistorie\n\npagina d11\n\ncultuur\n\npagina d12\n\ntelevisie\n\npagina d14\n\nFOTO\n\nANP/HH","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text729"},{"id":"28","publisher":"De Volkskrant","date":"2021-10-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1395/articles/1470580/2/1","title":"Diplomatieke rel loopt af met sisser, Erdogan zet ambassadeurs niet uit","text":"Dit werd maandagavond duidelijk na een vergadering van de Turkse regering over het diplomatieke geschil dat Turkije en zijn westerse partners in het grootste politieke conflict in decennia had kunnen storten. Erdogan zei na afloop dat de ambassadeurs 'zich hebben teruggetrokken' en 'in de toekomst voorzichtiger zullen zijn'. Volgens hem 'was het niet onze bedoeling een crisis te creëren, maar om de soevereine rechten van Turkije te beschermen'.  \n  \nVlak voor het begin van het kabinetsberaad op maandagmiddag brachten staatsmedia het bericht dat Erdogan de verklaring 'verwelkomt' van een aantal westerse landen, waarin ze verklaren artikel 41 van het Weense verdrag over diplomatieke betrekkingen te onderschrijven. Daarin staat dat diplomaten zich niet mogen mengen in de binnenlandse aangelegenheden van het gastland.  \n  \nDe mededeling op Twitter daarover van de Amerikaanse ambassade werd geretweet door de Scandinavische landen. Nederland, Canada en Nieuw-Zeeland lieten elk een eigen boodschap uitgaan. Alleen Duitsland en Frankrijk lieten niets van zich horen.  \n  \nHet 'mengen in binnenlandse aangelegenheden' was precies de klacht van de Turkse regering. In de lokale pers werd daar telkens naar verwezen. De tien westerse ambassadeurs hadden vorig week maandag een verklaring uitgegeven, waarin ze aandrongen op de onmiddellijke vrijlating van zakenman en filantroop Osman Kavala. Dit in navolging van een uitspraak daarover uit 2019 van het Europese Hof voor de Mensenrechten.  \n  \nDe Turkse regering nam de zaak hoog op en riep dinsdag de ambassadeurs op het matje. President Erdogan echter ging een stap verder, en zei zaterdag zijn minister van Buitenlandse Zaken opdracht te hebben gegeven de ambassadeurs tot persona non grata te verklaren.  \n  \nDie stap werd vervolgens echter almaar niet gezet. Op sociale media in Turkije zong de afgelopen dagen rond dat binnen de Turkse regering grote onenigheid bestond over Erdogans dreigement. Diverse ministers zouden zich zorgen maken over de schade die Turkije zou lijden bij een hoog oplopend diplomatiek en politiek conflict met alle machtige westerse staten. Spindoctors van de regering, die normaliter alle plannetjes van Erdogan uitventen op Twitter, hielden zich de afgelopen dagen muisstil.  \n  \nMet het uiteindelijke besluit komt Europa, maar vooral Turkije zelf, met de schrik vrij. Uitwijzen van ambassadeurs zou een zware hypotheek hebben gelegd op de relaties van Navo-lid Turkije met de andere lidstaten van het bondgenootschap, en vooral met Europa. Het toetredingsproces van Turkije tot de EU was al tot stilstand gekomen, zo stelde de Europese Commissie vorige week vast, als gevolg van het falen van rechtsstaat en democratie in Turkije. Van nieuwe toenadering zou met zo'n kolossaal diplomatiek conflict geen sprake kunnen zijn, integendeel.  \n  \nOok de verhouding van Turkije met de 47 lidstaten tellende Raad van Europa zou nog sterker onder druk komen te staan. Het Europese Hof voor de Mensenrechten in Straatsburg (een orgaan van de Raad) stelde in 2019 dat er geen enkel bewijs is tegen Kavala en dat hij onmiddellijk moet worden vrijgelaten.  \n  \nSindsdien wordt Ankara vanuit Europa voortdurend gemaand aan dit vonnis gehoor te geven. Ook de tien westerse ambassadeurs verwezen in hun verklaring vorige week naar de uitspraak van het Hof. De Raad van Europa gaf Turkije vorige maand tot eind november de tijd Kavala op vrije voeten te stellen. Gebeurt dat niet, dan hangt het land een strafprocedure boven het hoofd. Die kan erop uitlopen dat Turkije zijn stemrecht wordt ontnomen of zelfs wordt geschorst als lid.  \n  \nDe Turkse columnist Abdulkadir Selvi schetste maandag in de krant Hürriyet een nog grimmiger scenario. Het conflict zou volgens hem zodanig uit de hand kunnen lopen dat zowel de Raad van Europa als de EU de banden met Turkije verbreken, dat de tien westerse landen ook de Turkse ambassadeurs uitwijzen, dat de economische banden ernstig worden geschaad (vooral ten nadele van Turkije) en dat straks in Europa niet meer mag worden gestemd bij Turkse verkiezingen. 'Ik verwacht dat het gezond verstand zal zegevieren', zo besloot Selvi. Kennelijk is dat inderdaad gebeurd.","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text631"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/22/8","title":"Dit is een schandaal, een belediging voor de democratie","text":"### Quote van de dag\n\n-Robert Kennedy jr., neef van de vermoorde president, is boos op president Biden die vrijgeven van duizenden documenten over de moord heeft uitgesteld.","intensity":0,"negativity":2,"cluster_id":6,"similar_texts":"text526"},{"id":"30","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=ade70f54d2a29a773484#/pages/50-51","title":"Dood van Pawel schokt vrienden","text":"Dood van Pawel schokt vrienden\n\nHet slachtoffer Pawel Bernat.\n\nfoto ANP/Eigen foto\n\nAdvocaat: Pool is niet geduwd\n\ndoor Marieke van Essen\n\nDEN HAAG Hij zou beginnen aan een nieuwe baan bij een kabelmaatschappij in Den Haag, maar maandag 18 oktober kwam er op de tramhalte in Ypenburg bruut een einde aan het leven van de 39-jarige dakloze Pool Pawel Bernat. Zijn vrienden zijn geschokt: „Het is niet normaal wat deze hardwerkende man is overkomen”, zeggen Bill, Michel en Christiaan.\n\nPawel was die bewuste avond op weg naar zijn vriend Bill Hoogenboom, toen het bij de tram aan de Anthony Fokkersingel gruwelijk mis ging. Volgens het Openbaar Ministerie zou de Pool door een 15-jarige jongen zijn geduwd en onder de aanrijdende tram terecht zijn gekomen. Hij overleed ter plekke.\n\n„Ik hoorde pas dagen later dat Pawel het slachtoffer was. We zouden die avond samen een biertje drinken en naar muziek luisteren. Toen hij niet kwam opdagen vond ik dat niet raar, want zo kenden we hem ook”, vertelt de Hagenaar. „Later hoorde ik dat hij de verkeerde tram had genomen. Hij moest niet eens op Ypenburg zijn! We kunnen er nog steeds niet over uit.”\n\nDe vrienden vertellen dat Pawel pas sinds eind september weer terug was in Nederland ’om hier te werken’. „Hij had een baan in Duitsland gehad, maar daar was hij op uitgekeken. Hier wilde hij weer aan een toekomst bouwen.” \n\nKomende zaterdag houdt de Stichting Samen Onze Solidariteit (SOS) vanaf Plein 1813 een stille tocht voor de omgekomen Pawel, die hoogstwaarschijnlijk in Warschau zal worden begraven. Dit is een wens van zijn moeder, die al dertien jaar geen contact had met haar zoon. \n\nNa het incident werden drie jongens aangehouden, twee van 15 en een van 18 jaar oud. Alleen een 15-jarige jongen zit nog vast op verdenking van doodslag, zit vast, maar inmiddels niet meer in beperking.\n\nAanklacht\n\nVolgens de advocaat van de 18-jarige Hagenaar, die eveneens werd opgepakt maar na twee dagen werd vrijgelaten, is deze aanklacht ’veel te zwaar’ en zou ’er geen sprake zijn geweest van duwen’. \n\n„Camerabeelden van de dashcam, alsmede de verklaring van mijn cliënt vertellen iets heel anders”, zegt raadsman Hugo Bakker. Het slachtoffer was volgens hem behoorlijk dronken en zocht die avond zelf de confrontatie met de jongens. Toen de Pool met ’een prikkende vinger in de aura van de 15-jarige kwam’, zou de jongen diens hand hebben afgeweerd. „Hierdoor verloor hij zijn evenwicht.” \n\nHet Openbaar Ministerie liet dinsdag weten dat volgende week de uitslag van het toxicologisch onderzoek bekend is.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text256"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/2/1","title":"Duimpje omhoog is de meest lamlendige emoji die er bestaat","text":"### COLUMN\n\nEn ik maar denken dat hoogleraren zich met alleen hele belangrijke en ingewikkelde zaken bezighouden. Uitvindingen, ziektes, sociale tendensen en zo. Maar in Tilburg werkt er één aan de universiteit die heeft meegewerkt aan het ontwerpen van... nieuwe emoji's.  \n  \nAan het toch al enorme arsenaal aan telefoonafbeeldinkjes worden er vier toegevoegd, namelijk een emoji die zijn tranen in lijkt te houden, eentje met een wolkje voor de mond, een smeltende emoji en de laatste heeft een stippellijn als gezicht. En tróts dat ze daar in Tilburg op zijn. Al kan ik de hoogleraar, een Amerikaan overigens, alleen maar gelijk geven als hij dingen zegt als dat emoji's mensen helpen om zichzelf uit te drukken en dat communicatie meer is dan alleen tekst.  \n  \nKlopt! Zelf ben ik ook van de emoji's. Mijn man krijgt doorgaans een kussend poppetje of een hartje met een appje mee gestuurd, behalve dan als ik geïrriteerd ben omdat-ie weer veel later thuis is van zijn werk of zo. Dan laat ik die kleffe emoji bewust weg. (Kinderachtig, ik weet het, maar laat me). Ik was ook altijd fan van de knipoog, totdat iemand zei dat alles wat ik tikte daar wel erg dubbelzinnig door werd. De aap met de handen voor zijn ogen is mijn lieveling, al weet ik dat veel mensen die verafschuwen.  \n  \nMijn meest gehate emoji is dan weer de duim omhoog. Typ je een heel verhaal naar een vriendin en wat krijg je terug? Een enkele duim. Zulke mensen zijn dus gewoon te lui om een fatsoenlijk antwoord terug te sturen, er kan niet eens één zinnetje vanaf. Onbeschoft vind ik het. De duim is de meest lamlendige emoji die er is. Ook irritant: 23 duimpjes omhoog na een berichtje in de groepsapp van school of iedereen er wel aan wil denken dat het vrijdag kleedjesmarkt is. Ik heb dan de neiging om een middelvinger terug te sturen.  \n  \nEr bestaan ook veel emoji- dilemma's. Want welke kleur duim stuur je eigenlijk? Een witte, bruine of toch geel? Voor je het weet word je voor een racist uitgemaakt. En emoji's zijn leuk, maar niet in elke zin! Vage werkrelaties die met emoji's strooien neem ik trouwens meteen niet meer serieus. Maar waarom eigenlijk niet?  \n  \nEigenlijk superinteressant, die wereld van de emoji's. Wat goed zeg, dat we zelfs een hoogleraar hebben ;-).","intensity":1,"negativity":0,"cluster_id":4,"similar_texts":"text432"},{"id":"32","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=eac6119fafab35f7a2c4#/pages/22-23","title":"Eerste beursgang met geheel vrouwelijke rvb","text":"Eerste beursgang met geheel vrouwelijke rvb\n\nAtrato Onsite Energy\n\nVoor het eerst zal een raad van bestuur in Londen bij een beursgang van een Brits investeringsfonds volledig uit vrouwen bestaan. Het gaat om het bestuur van Atrato Onsite Energy. Vrouwen zijn nog altijd in de minderheid in raden van bestuur van bedrijven die naar de beurs gaan, ook in Nederland. Maar drie van de veertig grootste beursgangen in Londen dit jaar hadden een vrouwelijke directeur: cyberveiligheidsbedrijf Darktrace, technologieplatform Big Technologies en pensioenplatform PensionBee.","intensity":1,"negativity":0,"cluster_id":11,"similar_texts":"text168"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/3/2","title":"Emoji's met een Tilburgs tintje","text":"### 'VIRTUELE gezichtjes helpen mensen om zichzelf uit te drukken'\n\nStan Schrijen  \n  \nTilburg  \n  \nEen emoji die zijn tranen in lijkt te houden, een emoji met een wolkje voor de mond (kou, roken), een emoji met een stippellijn als gezicht (onzichtbaar, willen verdwijnen, introvert) en een smeltende emoji. ,,Ze kunnen verschillende betekenissen hebben'', zegt Neil Cohn (41), bedenker van de vier emoji's en hoogleraar en onderzoeker bij Tilburg University op het gebied van taal, strips, emoji, cognitieve neurowetenschap en combinaties van verschillende communicatievormen.   \n  \n,,Neem de laatste emoji. Die kan gaan over klimaatverandering. Of zeggen dat het zo heet is dat je smelt. Of dat je zo beschaamd bent - of zo verliefd - dat je smelt. De meeste emoji's zijn zo ontworpen dat er meerdere interpretaties mogelijk zijn, zo kunnen mensen er meer uithalen. Ze moeten specifiek zijn, maar niet te. Dat is een dunne lijn, want er mag niet te veel overlap zijn met al bestaande emoji's'', zegt de Amerikaanse Cohn, die vorig jaar het boek Who Understands Comics schreef.\n\nVerrijken\n\nDe hoogleraar bestrijdt dat emoji's er alleen maar voor de leut zijn. ,,Emoji's zijn interessant, leuk en verrijken gesprekken. Het helpt mensen om zichzelf uit te drukken'', zegt Cohn. ,,Zo worden tekstberichten geïnterpreteerd zoals ze bedoeld zijn en ontstaat er geen miscommunicatie of missen mensen sarcasme.''  \n  \n,,Het is een culturele mythe dat gesproken taal meer waard is dan andere vormen van communicatie'', zegt Cohn. ,,Dat is simpelweg niet waar. Ze zijn gelijk, maar het werkt op een andere manier. Niet-verbale taal als lichaamstaal, gezichtsuitdrukkingen of bewegingen die je met je handen maakt, versterken gesproken of geschreven taal. Dat is ook zo met tekstberichten en emoji's'', zegt Cohn. ,,Het is lastig om iemand de weg uit te leggen zonder hulpmiddelen als een kaart, telefoon of handgebaren, net als het beschrijven van een schilderij.''  \n  \nDe emoji met het rookwolkje is al beschikbaar, de rest volgt in de komende maanden. ,,Studenten en familieleden vinden het hilarisch om mij telkens de emoji te sturen waar ik zelf aan gewerkt heb'', zegt Cohn, die al in 2019 begon met de gele poppetjes. ,,Ik werd benaderd door Jennifer Daniel, creative director bij Google en voorzitter van het wereldwijde emoji-comité. Zij beoordelen binnengekomen emoji's en zorgen voor de standaardisering van de codes, zodat op alle platforms en apparaten een smiley ook een smiley is.''  \n  \n,,Een huilende emoji ziet er bij Apple en Android totaal anders uit, maar de code is hetzelfde. Zo is het mogelijk om dezelfde emoji's van een iPhone naar een Android-telefoon te sturen'', zegt Cohn, die voor dit werk niet betaald krijgt. ,,Ik werk er graag aan mee, omdat het impact op de samenleving heeft.'' Een beetje bekendheid kreeg hij al wel mee, want het wereldberoemde dagblad New York Times drukte de smeltende emoji op zijn voorpagina af. ,,En de bekende Amerikaanse komiek Stephen Colbert maakte daar weer een grap over'', zegt Cohn met een brede glimlach.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text146"},{"id":"34","publisher":"De Volkskrant","date":"2021-10-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1395/articles/1470580/2/4","title":"Enkele bui","text":"### Het weer\n\nVandaag is het eerst bewolkt met vooral in het oosten een bui. Later wordt het veelal droog met meer zon. Morgen is het droog met vooral in de middag zon. pagina V13","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text162"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/3/1","title":"Europol pakt 150 handelaren van het dark web op","text":"Bij een internationale actie tegen verkoop van illegale goederen op het zogenoemde dark web zijn 150 verdachten gearresteerd, onder wie vier Nederlanders.  \n  \nEuropol heeft bij de operatie Dark Huntor 45 vuurwapens, 234 kilo drugs en meer dan 26,7 miljoen euro in cash en cryptovaluta's in beslag genomen.   \n  \nVolgens Rolf van Wegberg, cybercrime onderzoeker bij de TU Delft, gaat het bij operatie Dark Huntor om een trendbreuk: ,,Waar dit soort operaties zich eerder richtten op het oppakken van de beheerders van de marktplaatsen, zien we dat politiediensten zich nu richten op het arresteren van de topverkopers.''   \n  \nHet dark web is een versleuteld onderdeel van het internet dat niet met reguliere zoekmachines vindbaar is of kan worden bezocht met reguliere webbrowsers. ,,Het dark web is interessant voor criminelen, omdat het een wereldwijde afzetmarkt mogelijk maakt waar kopers en verkopers op basis van anonimiteit illegale goederen kunnen verhandelen'', aldus de onderzoeker.  \n  \nDe 150 gearresteerden hielden zich volgens Europol bezig met de handel in tienduizenden goederen in Europa en de Verenigde Staten. Van de arrestanten zijn er 65 afkomstig uit de Verenigde Staten, 47 uit Duitsland, 24 uit het Verenigd Koninkrijk, 4 uit Nederland, 3 uit Frankrijk, 2 uit Zwitserland en 1 uit Bulgarije.\n\nDarkMarket\n\nDe operatie werd gecoördineerd door Europol en Eurojust en volgt na het oprollen van DarkMarket eerder dit jaar, de toen grootste illegale online marktplaats op het internet.  \n  \nDie illegale marktplaats had bijna 500.000 gebruikers en meer dan 2400 verkopers, die handelden in drugs, vals geld, gestolen creditcardgegevens, anonieme simkaarten en schadelijke software. In totaal zou er meer dan 140 miljoen euro zijn uitgegeven op het platform, in digitale munten als bitcoin en het anonieme monero.  \n  \nEuropols Deputy Executive Director of Operations, Jean-Philippe Lecouffe, hoopt dat de internationale actie criminelen aan het denken zet. Hij benadrukt dat de politie 'zelfs op het dark web' de middelen heeft om internetcriminelen 'te ontmaskeren.' ,,Het dark web is tegenwoordig geen veilige plek meer voor criminelen om zich op te verstoppen.''  \n  \nMarcia Nieuwenhuis","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text683"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/5/3","title":"Ex-waarnemend burgemeester Scherpenzeel naar rechter over ontslag","text":"Oud-waarnemend burgemeester Eppie Klein (SGP) van Scherpenzeel stapt naar de rechter om zijn ontslag als waarnemer ongedaan te laten maken. Tegelijkertijd maakt zijn advocaat bij de Gelderse commissaris van de Koning John Berends bezwaar tegen de gang van zaken rond het ontslag. Berends ontsloeg Klein op 7 oktober, direct nadat minister Kajsa Ollongren van Binnenlandse Zaken had besloten dat de gemeente Scherpenzeel zelfstandig mag blijven, iets waartegen de provincie Gelderland jarenlang heeft gestreden.  \n  \nVolgens advocaat en arbeidsrechtdeskundige Arjan Klaassen mocht Berends Klein helemaal niet ontslaan. De commissaris zegt zelf dat hij dat recht heeft, omdat hij ook degene is die waarnemend burgemeesters mag benoemen. Maar Klaassen stelt dat een ontslagbevoegdheid nergens beschreven staat. En als het wel zo zou zijn, zegt Klaassen, dan moet de gemeenteraad daarover ingelicht worden, net zoals dat gebeurt bij een benoeming. Dat is niet gebeurd en daarom deugt de procedure niet.Als de rechter Klein gelijk geeft, wil hij nog steeds waarnemend burgemeester zijn.","intensity":0,"negativity":2,"cluster_id":16,"similar_texts":"text2"},{"id":"37","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/24/4","title":"Feyenoord lijdt verlies van 17 miljoen euro","text":"Voetbal\n\nFeyenoord heeft het afgelopen seizoen afgesloten met een verlies van 17 miljoen euro. Volgens financieel directeur Pieter Smorenburg komt dat vooral door een negatief transferresultaat in combinatie met de coronacrisis. De omzet in het boekjaar 2020/2021 bedroeg 61,8 miljoen euro, de kosten kwamen uit op bijna 66 miljoen. 'Dat betekent een operationeel verlies van 4 miljoen', aldus Smorenburg. 'Daarnaast hebben we een verlies van 13 miljoen euro geleden op transfers.' Vorig seizoen bedroeg het verlies 6,7 miljoen euro.","intensity":0,"negativity":1,"cluster_id":53,"similar_texts":"text552"},{"id":"38","publisher":"De Volkskrant","date":"2021-10-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1395/articles/1470580/20/1","title":"Financiële sector zet nog steeds in op fossiele energie","text":"De investeringen in de energiesector van Nederlandse banken, verzekeraars en pensioenfondsen waren eind 2020 voor bijna 90 procent in fossiele energie - kolen, olie en gas. Het gaat om een totaalbedrag van ruim 34 miljard euro. Dat blijkt uit onderzoek van de Eerlijke Geldwijzer, een samenwerkingsverband van onder andere Amnesty International, Oxfam Novib en Milieudefensie. ING, verzekeraars Allianz en Aegon en de pensioenfondsen ABP en PFZW zijn de grootste investeerders in vervuilende energie.  \n  \nDe investeerders wakkeren daarmee de klimaatcrisis aan, schrijft de Eerlijke Geldwijzer. Banken leenden tussen 2018 en 2020 ruim 13 miljard euro aan energiebedrijven, waarvan bijna 70 procent naar fossiele energie ging. Over de hele wereld staken banken 394 miljard euro in fossiele energie. Sinds de Klimaattop in 2015 is dit in totaal bijna 3,5 biljoen euro, berekende Bloomberg. Toch is de verdeling tussen fossiele en duurzame energie wereldwijd min of meer gelijk - de banken staken dit jaar 400 miljard euro in groene financiering.  \n  \nVeel Nederlandse banken zitten daar ver onder. ING was met 9,1 miljard euro de grootste kredietverstrekker van de energiesector in de afgelopen drie jaar. Van dat krediet ging 75 procent naar fossiele energie, ABN Amro zat daar met 71 procent net onder. Rabobank zet juist fors in op duurzame energie, en verhoogde het aandeel van 63 procent duurzaam in 2018 naar 88 procent in 2020. Bij de Volksbank en Triodos gaan alle investeringen al naar duurzame-energiebronnen. Een woordvoerder van de Nederlandse Vereniging van Banken zegt dat banken de urgentie zien om klimaatverandering te keren, maar dat de Nederlandse economie nog grotendeels op fossiele energie draait.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text416"},{"id":"39","publisher":"NRC Handelsblad","date":"2021-10-26","url":"https://www.nrc.nl/nieuws/2021/10/26/fokke-sukke-a4063055#20211026-79880-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 oktober 2021","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text540"},{"id":"40","publisher":"Trouw","date":"2021-10-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1390/articles/1470582/16/3","title":"Frenkie de Jong heeft hamstringblessure","text":"Frenkie de Jong staat voorlopig aan de kant bij FC Barcelona. De Nederlandse middenvelder heeft een hamstringblessure. Barcelona meldt in een korte verklaring dat het onduidelijk is hoelang De Jong niet kan voetballen.  \n  \nDe oud-speler van Ajax werd zondag in de verloren Clásico tegen Real Madrid (1-2) een kwartier voor tijd gewisseld door trainer Koeman. Volgens Spaanse media had De Jong al voor de aftrap last van zijn rechterbovenbeen.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text623"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/39/1","title":"Frenkie de Jong voorlopig aan de kant door hamstring","text":"Frenkie de Jong staat voorlopig aan de kant bij FC Barcelona. De Nederlandse middenvelder heeft een hamstringblessure. Barcelona meldt in een korte verklaring dat het onduidelijk is hoe lang De Jong niet kan voetballen.  \n  \nDe Oranje-international (foto) werd zondag in de verloren Clásico tegen Real Madrid (1-2) een kwartier voor tijd gewisseld door trainer Ronald Koeman. Volgens Spaanse media had De Jong al voor de aftrap last van zijn rechterbovenbeen. Hij kon zich tegen Real Madrid niet onderscheiden en kreeg na afloop nogal wat kritiek op zijn fletse spel.  \n  \nBarcelona speelt morgen in de Spaanse competitie uit tegen Rayo Vallecano. Drie dagen later staat de thuiswedstrijd tegen Alavés op het programma. Volgende week gaat de ploeg van Koeman in de Champions League naar Oekraïne voor het duel met Dinamo Kiev.  \n  \nDe Jong miste dit seizoen één competitiewedstrijd van Barcelona, vorige maand thuis tegen Levante (3-0). De 24-jarige middenvelder was toen geschorst na zijn rode kaart tegen Cádiz.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text190"},{"id":"42","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=6976cca094cdb3e031f1#/pages/4-5","title":"Freya gaat voor anker op Walrus-onderzeeër","text":"Freya gaat voor anker op Walrus-onderzeeër\n\nZeezoogdier in Den Helder\n\nDEN HELDER De walrus die al een aantal weken rondzwemt voor de Nederlandse kust rustte dinsdagochtend uit op een onderzeeër van de Nederlandse marine. Op beelden die zijn gemaakt door de marine is walrus Freya goed te zien.\n\nHet dier lag op de onderzeeër Zr.Ms. Dolfijn van de Walrusklasse. De onderzeedienst van de marine heet het dier welkom en een bemanningslid heeft hem van dichtbij gefotografeerd. „Helemaal zo gek nog niet.”\n\nHet dier is al meerdere keren waargenomen voor de Nederlandse kust, onder meer in de havens van Den Helder en Harlingen en op Schiermonnikoog en Terschelling. Freya is waarschijnlijk de weg kwijt geraakt toen zij op zoek was naar eten, de dieren horen namelijk thuis in het Noordpoolgebied.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text446"},{"id":"43","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/12/6","title":"Grootste Bondsdag ooit geïnstalleerd","text":"Het nieuwe Duitse parlement is gisteren voor het eerst bijeengekomen. Het is met 736 leden het grootste ooit. Dat het aantal zetels in de Bondsdag steeds verandert, heeft te maken met het Duitse kiesstelsel. De christendemocratische voorzitter Wolfgang Schäuble opende de zitting en nam vrijwel meteen afscheid. De nieuwe Bondsdag koos met een ruime meerderheid de sociaaldemocrate Bärbel Bas tot nieuwe voorzitter.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text453"},{"id":"44","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/37/5","title":"Haar valt weg bij Van den Brom","text":"De geplaagde hoofdcoach John van den Brom krijgt bij Racing Genk een andere assistent. De directie van de huidige nummer 10 van België heeft de samenwerking met de Nederlander Dennis Haar beëindigd. \"De club gaat op zoek naar een geschikte vervanger om het trainersteam te versterken'', liet de clubleiding weten.  \n  \nHaar volgde vorig jaar november Van den Brom naar Genk.","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text61"},{"id":"45","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=6a1723a06b229be0a2ac#/pages/24-25","title":"Hema wil minder waar uit Azië in de schappen","text":"Hema wil minder waar uit Azië in de schappen\n\nContainers die Hema in Rotterdam had willen laten ophalen, werden afgelopen week in Hamburg geleverd.\n\nfoto ANP/HH\n\nSaskia Egas Reparaz\n\nFoto Ruud Pos\n\n❮❯\n\nTopvrouw wil duurzame artikelen, dichter bij huis gemaakt\n\ndoor Edwin van der Schoot\n\nAmsterdam Hema wil de komende drie jaar 80% van de 750 winkels op de schop nemen. Daar komen niet alleen meer Jumbo-producten, maar ook duurzamer geproduceerde kleding, speelgoed en andere klassieke Hema-spullen, het liefst dichter bij huis gemaakt.\n\nEerder deze maand meldde het bedrijf al te vertrekken uit Spanje en Engeland, en zich te concentreren op de Benelux en Frankrijk. Samenwerkingen met Franse supermarkten, in het Midden-Oosten en in Mexico worden gestaakt, want die „leidden te veel af”. Deze week legt topvrouw Saskia Egas Reparaz aan medewerkers en leveranciers uit wat er dan wél gaat gebeuren. „Strategie is ook keuzes maken. Stoppen met dingen. Dit bedrijf heeft behoefte aan focus en richting.” Die focus zit in herkenbaar Nederlandse producten, die lang meegaan tegen een goede prijs. Meer zelfscankassa’s en regionaal verschillende winkels zijn andere voorbeelden die Egas Reparaz in proefwinkels wil laten testen.\n\nKlanten kunnen volgens de ceo binnenkort de eerste verschillen in artikelen en uitstraling merken, als zeven miljoen huishoudens ofwel een op gerecycled papier gedrukte Hema-folder van 68 pagina’s voor de feestdagen in de bus krijgen of een digitale variant in hun e-mail. \n\nSpannend was het wel even, want de folder moest naar de drukker, maar een aantal zeecontainers met Hema-artikelen stond pardoes op de kade in Hamburg in plaats van Rotterdam. \n\nDe zeecontainervaart is flink verstoord. Egas Reparaz: „Een andere klant van de reder ging kennelijk voor, en onze spullen moesten ook van boord. Ons houten speelgoed komt bijvoorbeeld uit Azië. Zet je dat in die folder, dan moet je het ook in huis hebben.” \n\n„Het kost heel veel aandacht, er is veel gebeld, nachtwerk zelfs, maar het is goed gekomen afgelopen week.” Hema laat zijn 32.000 artikelen maken op 900 locaties, voor meer dan de helft in Azië, met name China. Maar er wordt ook veel in Nederland, Duitsland, Polen en Turkije gemaakt. „We zullen gaan kijken wat we in Azië blijven doen. Want dichter bij huis produceren is ook duurzamer en maakt je wendbaarder. Transport is ook flink duurder geworden.”\n\nHema ging lang gebukt onder een grote schuldenlast. Sinds het begin dit jaar is overgenomen door Jumbo-familie Van Eerd en investeerder Parcom, is die gesaneerd. HEMA leed in 2020 zware verliezen. De omzet daalde met 15% naar €1 miljard. Over 2021 heeft het nog geen cijfers laten zien. Wel zijn de „non-food verkopen beter dan in 2019”. \n\nChaos met containers in Hamburg","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text765"},{"id":"46","publisher":"De Volkskrant","date":"2021-10-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1395/articles/1470580/20/2","title":"Hertz plaatst megaorder bij Tesla en bestelt 100 duizend Models 3","text":"Autoverhuurbedrijf Hertz, een jaar geleden op een haar na failliet als gevolg van coronalockdowns, zegt 100 duizend Tesla Models 3 te hebben besteld.  \n  \nHet gaat om een van de grootste automobielorders uit de geschiedenis. Volgens interimbaas Mark Fields komen de eerste Tesla's vanaf volgende maand in de Verenigde Staten in de verhuur. Het komend jaar zullen de Models 3 worden gebouwd en afgeleverd, zegt Fields, tot 2017 ceo bij Ford. Ook in delen van Europa zal Hertz Models 3 gaan verhuren.  \n  \nHoewel Fields geen bedragen wil noemen, gaat het volgens persbureau AP om een order van om en nabij de 4 miljard dollar (3,4 miljard euro). Normaal gesproken betalen autoverhuurbedrijven bij een dergelijke overeenkomst niet de prijs die in de folder vermeld staat, maar volgens Bloomberg lijkt Hertz grotendeels de catalogusprijzen neer te tellen voor de voertuigen.  \n  \nHertz, dat zegt de grootste verhuurder van e-auto's te willen worden, gaat ook een eigen laadnetwerk optuigen.  \n  \nOndanks de zware financiële problemen van vorig jaar, zegt Fields dat de onderneming voldoende kapitaal heeft om de aankoop te kunnen financieren. De autoverhuurder is volgens Fields ook met andere autofabrikanten in gesprek voor de koop van elektrische auto's.  \n  \nOf klanten meer gaan betalen voor het huren van een Tesla, is niet bekend. Kort nadat de deal bekend werd, bereikte het aandeel Tesla een nieuw record op 961 dollar.  \n  \nDe Amerikaanse autofabrikant deed in september sowieso goede zaken met de Model 3. De wagen was toen de beste verkochte e-auto in Europa. Er werden bijna 25 duizend Models 3 verkocht, 54 procent meer dan een jaar eerder.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text300"},{"id":"47","publisher":"Trouw","date":"2021-10-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1390/articles/1470582/14/1","title":"Het grote geld stroomt maar langzaam naar groen","text":"Alle zorgen over het klimaat en alle goede voornemens voor de energietransitie ten spijt: het meeste geld in de energiesector stroomt nog altijd vooral naar fossiele projecten. Dat blijkt uit een inventarisatie van de Eerlijke Geldwijzer, die de investeringen van banken, pensioenfondsen en verzekeraars onder de loep heeft genomen. Van de kredieten die banken tussen 2018 en 2020 in energie staken, ging 69 procent naar olie, gas en kolen. Verzekeraars en pensioenfondsen hadden eind 2020 zelfs ongeveer 88 procent van hun beleggingen en obligaties in 'fossiel' zitten.  \n  \nDe Eerlijke Geldwijzer, een regelmatig terugkerend onderzoek op initiatief van een aantal goededoelenorganisaties, neemt vooral de grootste spelers op de korrel. Daarbij kijken de onderzoekers naar hoeveel geld de grote geldinstellingen in zo'n 380 energiebedrijven hebben zitten. Daarmee dekt het onderzoek het grootste deel van de energiesector, zowel in Nederland als wereldwijd.  \n  \nBij de verzekeraars heeft Allianz het meeste geld in de energiebedrijven zitten: ruim 16 miljard euro in totaal. Daarvan gaat zo'n 90 procent naar fossiel en slechts 10 procent naar hernieuwbaar. Dat komt mede omdat verzekeraars het grootste deel van hun geld hebben zitten in obligaties, die vaak een lange looptijd hebben. Het beeld bij andere verzekeraars is vergelijkbaar: alleen het veel kleinere Athora steekt het merendeel van zijn energiegeld in hernieuwbaar.  \n  \nVan de beleggingen gaat inmiddels wel een steeds groter deel naar hernieuwbare energie. Sterker nog: daar is de laatste jaren een flinke versnelling te zien. Van 5 procent in 2015 naar 34 procent in 2020. Bemoedigend, concluderen de onderzoekers. \"Het laat een versnelling van de trend zien.\" Maar het is nog lang niet genoeg: veel meer is nodig om de klimaatdoelstellingen van Parijs te halen.  \n  \nBij pensioenfondsen is ongeveer hetzelfde beeld te zien. Daar is ambtenarenfonds ABP met 8,6 miljard euro aan beleggingen de grootste speler. Ook daarvan gaat het overgrote deel (86 procent) naar fossiele energie. De discussie over de beleggingsportefeuille speelt bij ABP de laatste jaren nadrukkelijk. Het burgercollectief ABP Fossielvrij voert daarbij de druk op om de pensioeninvesteringen te vergroenen, en kwam met die inspanningen zelfs bovenaan de Trouw Duurzame 100 te staan.  \n  \nDat leidde er in elk geval toe dat ABP voor volgend jaar met nieuwe, groene plannen belooft te komen. Het aandeel hernieuwbare energie nam ook hier de laatste jaren toe, maar net als bij de verzekeraars veel te langzaam om in de Parijse pas te lopen.  \n  \nBij de banken sloot ING als grootste speler tussen 2018 en 2020 zo'n 9 miljard aan kredieten af in de energiesector: 2,3 miljard in hernieuwbaar, 6,8 miljard in fossiel. Het aandeel hernieuwbaar lag ook hier in 2020 (38 procent) hoger dan in 2018 (21 procent). De verschillen tussen banken zijn overigens groot: de Rabobank stak over de hele periode 2018-2020 meer dan driekwart van de nieuwe kredieten in hernieuwbare projecten. Triodos en De Volksbank investeren alleen nog in groene energie.  \n  \nING wijst er in een reactie op dat de bank ruimschoots de grootste portefeuille hernieuwbare energieleningen heeft. Dat klopt, ook volgens het onderzoek: zo investeert Rabobank 'maar' 1,5 miljard euro in energie, grijs en groen bij elkaar opgeteld. \"In augustus van dit jaar heeft ING zich als een van de weinige banken gecommitteerd aan de 1,5 gradendoelstelling van Parijs\", laat een woordvoerder weten. \"In 2025 zal onze portefeuille 12 procent kleiner zijn, zodat we hieraan voldoen.\"","intensity":0,"negativity":3,"cluster_id":41,"similar_texts":"text666"},{"id":"48","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=93a560db052b56e7424a#/pages/50-51","title":"Hond leeft vele maanden op dak","text":"Hond leeft vele maanden op dak\n\nDe Aziatische herder.\n\nAlabai Seboy maakt het goed\n\ndoor Marieke van Essen\n\nRIJSWIJK De Aziatische herder Seboy, die maandenlang leefde op een nat en drassig dak in Rijswijk, is opgevangen in een pension en maakt het goed. Dat zegt de politie, die de verwaarloosde hond mede dankzij alerte bewoners heeft gered. Inmiddels is het dier strafrechtelijk in beslag genomen.\n\nDat de viervoeter op het dak van een pand in de Plaspoelpolder zat, was bekend. In augustus gingen een dierenagent en een inspecteur van de Landelijke Inspectiedienst Dierenbescherming (LID) voor het eerst af op een melding over de Alabai, die bekend staat als een oersterk en moedig ras, dat graag buiten leeft. Volgens wijkagent Charlie Braam had de hond destijds ’een goede conditie en was er voldoende leefruimte’. \n\nWel kreeg de eigenaar, die sprak van ’een tijdelijke situatie voor de hond’, de opdracht om voor een hok te zorgen. \n\nToen bleek dat de ’baas’ zijn verplichting niet nakwam en buurtbewoners de hond ook in weer en wind op het dak zagen zitten, werd de officier van justitie ingeschakeld. Die besloot de hond in beslag te nemen. Volgens de wijkagent gaat de rechter uitmaken of de hond terug mag of dat er naar een nieuwe eigenaar wordt gezocht.\n\nDe politie liet maandag weten ontzettend blij te zijn met de betrokkenheid van de burgers en de meldingen die er over Seboy zijn binnengekomen. \n\n„Mede dankzij hun foto’s en video’s hebben wij uiteindelijk genoeg bewijsmateriaal kunnen verzamelen om deze situatie verder op te pakken.” \n\nIn Rijswijk wordt met gemengde gevoelens gereageerd. „Alabai of teckel, een hond hoort niet op een dak te leven”, zegt Marc Weterings, een van de getuigen.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text366"},{"id":"49","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=92d63e3927ead4a5a28a#/pages/12-13","title":"Hond maandenlang op dak","text":"Hond maandenlang op dak\n\nDe Aziatische herder.\n\nFOTO POLITIE DH\n\ndoor Marieke van Essen\n\nRIJSWIJK Een Aziatische herder met de naam Seboy, die maandenlang leefde op een drassig dak in Rijswijk, is opgevangen in een pension en maakt het goed. Dat zegt de politie, die de verwaarloosde hond mede dankzij alerte bewoners heeft gered. Inmiddels is het dier in beslag genomen.\n\nDat de viervoeter op het dak van een pand in de Plaspoelpolder zat, was al eerder bekend. In augustus gingen een dierenagent en een inspecteur van de Landelijke Inspectiedienst Dierenbescherming voor het eerst af op een melding over de Alabai, die bekendstaat als een oersterk en moedig ras, dat graag buiten leeft. Volgens wijkagent Charlie Braam had de hond destijds ’een goede conditie en was er voldoende leefruimte’. \n\nWel kreeg de eigenaar, die sprak van ’een tijdelijke situatie voor de hond’, de opdracht om voor een hok te zorgen. \n\nToen bleek dat de ’baas’ zijn verplichting niet nakwam en buurtbewoners de hond ook in weer en wind op het dak zagen zitten, werd de officier van justitie ingeschakeld. Die besloot de hond in beslag te nemen. Volgens de wijkagent gaat de rechter uitmaken of de hond terug mag of dat er naar een nieuwe eigenaar wordt gezocht.\n\nDe politie liet maandag weten ontzettend blij te zijn met de betrokkenheid van de burgers en de meldingen die er over Seboy zijn binnengekomen.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text274"},{"id":"50","publisher":"De Volkskrant","date":"2021-10-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1395/articles/1470580/12/3","title":"Kennedy's boos over uitstel publicatie JFK-papieren","text":"Familieleden van de vermoorde Amerikaanse president John F. Kennedy hebben kritisch gereageerd op het besluit van president Joe Biden de publicatie van duizenden geheime documenten over de moord op Kennedy opnieuw uit te stellen. Volgens Biden hebben de autoriteiten meer tijd nodig om de stukken na te vlooien op gevoelige informatie.  \n  \nHet was de bedoeling dat de documenten deze week zouden worden gepubliceerd, maar volgens Biden heeft de coronapandemie roet in het eten gegooid. Daardoor zou het onderzoek naar onthullingen die het werk van de FBI en de geheime diensten in gevaar kunnen brengen, achterlopen op het schema.  \n  \n'Dit is een schandaal, een belediging van de democratie', zei Robert F. Kennedy jr., zoon van JFK's broer Bobby die in 1968 ook werd vermoord. 'Hoe is het in godsnaam mogelijk dat deze documenten na 58 jaar nog steeds niet kunnen worden vrijgegeven?'  \n  \nOok zijn neef Patrick Kennedy, die voor de Democraten in het Congres zat, vindt het hoog tijd dat de laatste geheime documenten over de moord op Kennedy in 1963 in Dallas eindelijk worden gepubliceerd.  \n  \nDe ironie wil dat Biden zelf in 1992 als senator voor het verzamelen én publiceren van alle documenten over de moord stemde. De Senaat besloot daartoe als reactie op de film JFK van Oliver Stone, die suggereerde dat Kennedy's vicepresident Lyndon Johnson de hand in de moord had gehad.  \n  \nOok Bidens voorganger, president Trump, stelde de publicatie van de dossiers, in 2017, uit.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text153"},{"id":"51","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/19/3","title":"Kimmich krijgt steun in vaccinatiediscussie","text":"### Bayern\n\nClubiconen Karl-Heinz Rummenigge en Uli Hoeness van Bayern München hebben het opgenomen voor Joshua Kimmich. De 26-jarige voetballer van Bayern heeft zich nog niet laten vaccineren tegen het coronavirus, wat hem veel kritiek heeft opgeleverd. De oud-spelers van Bayern namen het juist op voor Kimmich. \"Ik ken geen voetballer die zo verantwoordelijk is als Kimmich\", zei Rummenigge. \"Ik denk dat hij de juiste beslissing gaat nemen, maar die druk moet niet van buitenaf komen.\"","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text757"},{"id":"52","publisher":"Trouw","date":"2021-10-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1390/articles/1470582/1/1","title":"KNMI: Zeespiegel stijgt sneller en hoger dan gedacht","text":"Het klimaat verandert in Nederland op alle fronten steeds sneller en de gevolgen zijn ook heftiger dan voorzien. Maar in het Klimaatsignaal'21 dat het KNMI gisteren uitbracht, valt het veranderde inzicht in de stijging van de zeespiegel het meest op. In eerdere rapporten ging het weerinstituut in De Bilt ervan uit dat de zee aan het eind van deze eeuw maximaal 1 meter hoger zou staan dan aan het begin van de eeuw. Dat zou nu, als de wereld op de huidige voet doorgaat met de uitstoot van broeikasgassen, 1,20 meter kunnen worden. En als het smelten van de ijskappen van Antarctica versnelt, kan het volgens het KNMI zelfs op 2 meter uitkomen.  \n  \nBovendien gaat die stijging na 2100 door. Zelfs in scenario's waarin de wereld de uitstoot drastisch beperkt, kan de zee in 2300 een paar meter hoger staan. En als we niet drastisch beperken, wordt een zeespiegelstijging van 17 meter niet ondenkbaar, zegt KNMI-onderzoeker Sybren Drijfhout, tevens hoogleraar aan de universiteiten van Utrecht en Southampton. \"Dat zou het einde betekenen van het Koninkrijk der Nederlanden.\"  \n  \nHet rapport van het KNMI is gebaseerd op het laatste rapport van het IPCC - het klimaatpanel van de Verenigde Naties - dat in augustus verscheen, en op eigen onderzoek van de klimaatontwikkelingen in Nederland. Het rapport maakt volgens het KNMI de urgentie van het reageren op de zich snel voltrekkende klimaatverandering duidelijk. Volgende week begint in Glasgow de klimaatconferentie waarop landen proberen afspraken te maken om de uitstoot van broeikasgassen te verminderen.  \n  \nTijdens de top in Parijs in 2015 zijn ze overeengekomen de opwarming van de aarde te beperken tot maximaal 2, liefst 1,5 graden. Bij de beloftes die tot nu toe zijn gedaan, is de aarde aan het eind van deze eeuw 2,7 graden opgewarmd. Het laatste IPCC-rapport rekende voor dat met de huidige uitstoot het zogeheten CO2-budget, horend bij een opwarming van 1,5 graad, al in 2030 bereikt is.  \n  \nWe moeten dus nu in actie komen, benadrukte Rob van Dorland van het KNMI. \"Dat is lastig want het effect van ons ingrijpen wordt pas over twintig jaar zichtbaar. Maar bedenk wel, sinds 'Parijs' zitten we nog steeds op het scenario van nietsdoen.\"  \n  \nHet klimaat in Nederland is de afgelopen jaren verschoven in de richting van wat nu normaal is in Zuid-Europa. We hebben de afgelopen jaren kunnen zien wat dat betekent, zegt Van Dorland. \"De zomer heeft zijn twee nieuwe gezichten laten zien. Eerst hadden we drie zomers van extreme droogte en hitte, de laatste was juist weer heel nat, met zware regenval. Die veranderingen gaan steeds sneller en ze worden extremer.\"  \n  \nBehalve dat er gemiddeld een paar graden bij komen, verwacht het KNMI dat de lentes en zomers droger worden, dat de kans op een langdurige periode van droogte of hitte toeneemt en dat de zwaarste stortbuien nog extremer worden. Ook de kans op valwinden neemt toe. 's Zomers neemt de kans op laagwater in de rivieren toe, terwijl in de winter juist hoge waterstanden waarschijnlijker worden.  \n  \nEn intussen stijgt de zeespiegel. Het is moeilijk om exact te voorspellen hoe snel Antarctica haar ijs verliest, zegt Drijfhout, en waar de stijging op de lange termijn uitkomt. \"Maar de laatste keer dat het op aarde zo warm was, tijdens het laatste interglaciaal, stond de zee 5 à 10 meter hoger. De laatste keer dat de CO2-concentratie zo hoog was, stond ze 20 meter hoger. De modellen komen bij een opwarming van 2 graden uit op 5 à 7 meter. Daar zit het afkalven van Antarctica nog niet bij. Maar met 6 meter kom je wel voorbij het punt dat dijken nog bescherming kunnen bieden. En zul je delen van Nederland moeten opgeven.\"\n\nIn het kort\n\nHet KNMI waarschuwt dat de zeespiegel tot wel 2 meter kan stijgen in het jaar 2100  \n  \nLanden moeten meer doen om opwarming van de aarde tegen te gaan, aldus het KNMI  \n  \nIn Nederland zal extreem weer vaker voorkomen","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text199"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/35/1","title":"Koeman: 'Fans zijn niet goed opgevoed'","text":"Volgens Ronald Koeman zijn de Barcelona-fans die hem zondag na afloop van het verloren duel met Real Madrid belaagden personen 'zonder normen en waarden'. \"We moeten ze niet te veel aandacht geven'', zei de coach, wiens positie al maanden onder druk staat, in aanloop naar de competitiewedstrijd van vandaag tegen Rayo Vallecano.  \n  \nIn dat uitduel moet de nummer 9 van La Liga het doen zonder Frenkie de Jong en Pedri. De Jong liep in tegen Real Madrid (1-2) een hamstringblessure op, Pedri herstelt langzaam van spierklachten. Het meespelen van de jonge aanvaller Ansu Fati is onzeker. Koeman werd zondag, toen hij met zijn auto Camp Nou verliet, gehinderd door fans die op zijn auto sloegen en hem beledigden. ,,Ik weet niet of je dat kunt oplossen. Volgens mij is het een sociaal probleem. Het zijn mensen die niet goed zijn opgevoed. Ze kennen geen normen en waarden'', oordeelde hij.  \n  \nBarcelona had zondag al een verklaring gepubliceerd waarin de club het gedrag van de fans als 'gewelddadig en minachtend' omschreef. Volgens Koeman betrof het een actie van een kleine groep. ,,De sfeer rond het veld was het tegenovergestelde, zelfs bij 0-2. We moeten dit soort figuren niet te veel aandacht geven. Ik was niet bang. Er was een moment dat ik zei: nu stap ik uit, maar dat was niet verstandig geweest. Ik begrijp dat de mensen ontevreden zijn, maar dit gedrag verwacht je niet.''","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text730"},{"id":"54","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=b4b025918dd4192b579c#/pages/32","title":"Koeman: ’Deze fans zijn slecht opgevoed’","text":"Koeman: ’Deze fans zijn slecht opgevoed’\n\nVolgens Ronald Koeman zijn de Barcelona-fans die hem zondag in zijn auto na afloop van het verloren duel met Real Madrid belaagden „personen zonder normen en waarden. We moeten ze niet te veel aandacht geven”, zei de coach.\n\n„Het zijn mensen die niet goed zijn opgevoed”, aldus de coach in de aanloop naar het duel met Rayo Vallecano van vanavond. „Ik was niet bang en er was een moment dat ik zei: nu stap ik uit, maar dat was niet verstandig geweest. Ik begrijp dat de mensen ontevreden zijn, maar dit soort gedrag verwacht je niet.”","intensity":0,"negativity":1,"cluster_id":56,"similar_texts":"text706"},{"id":"55","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/24/2","title":"Kohfeldt opvolger Van Bommel bij Wolfsburg","text":"Voetbal\n\nTrainer Mark van Bommel wordt bij VfL Wolfsburg opgevolgd door Florian Kohfeldt. De 39-jarige Duitser heeft tot medio 2023 getekend. 'We hebben veel gesprekken gevoerd en een selectie gemaakt van mogelijke kandidaten. We zijn blij dat we een akkoord hebben kunnen bereiken met Kohfeldt en zijn ervan overtuigd dat we op één lijn zitten en dat we met hem de weg naar succes weer kunnen vinden', zei sportdirecteur Marcel Schäfer. Kohfeldt werd in mei van dit jaar ontslagen bij Werder Bremen, waar hij bezig was aan zijn eerste klus als hoofdtrainer.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text158"},{"id":"56","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/34/2","title":"Krimgoud moet terug naar Oekraïne, niet naar geannexeerde Krim","text":"### Vandaag - Beeldende Kunst\n\nDe Krimkunstschatten die al zeven jaar in Nederland opgeslagen liggen, moeten terug naar Oekraïne en niet naar vier musea op de door Rusland geannexeerde Krim. Het gerechtshof in Amsterdam heeft dat dinsdag in hoger beroep beslist. Zowel de Oekraiense staat als de Krimmusea beschouwen de waardevolle voorwerpen als hun cultureel erfgoed.  \n  \nHet geschil ontstond nadat de Krim in maart 2014 door Rusland werd geannexeerd en het schiereiland zich afscheidde van Oekraïne. In het Allard Pierson Museum in Amsterdam was op dat moment de tentoonstelling De Krim - Goud en geheimen van de Zwarte Zee te zien. Daarvoor waren onder meer honderden bruiklenen verkregen van vier musea op de Krim.  \n  \nNa de expositie verlangden die hun collectiestukken terug. Oekraïne eiste de voorwerpen echter ook op. Het Allard Pierson Museum besloot de Krimschatten op te slaan. De rechter moest maar beslissen wie daarop aanspraak kan maken.  \n  \nDe rechtbank in Amsterdam bepaalde in december 2016 dat de Krimschatten moesten worden afgegeven aan Oekraïne, omdat ze tot het erfgoed van dat land behoren. De rechters baseerden deze beslissing op de (Nederlandse) Erfgoedwet en een Unesco-verdrag uit 1970 over de bescherming van cultureel erfgoed.  \n  \nMaar het gerechtshof oordeelde in juli 2019 in een tussenuitspraak dat deze wet en dit verdrag niet van toepassing zijn, omdat er geen sprake is geweest van illegale uitvoer van cultuurgoederen. De Krimschatten zijn volgens het hof keurig volgens de regels naar Nederland gegaan - van een bezetting van de Krim was toen nog geen sprake. Het hof vroeg de partijen om meer informatie. Daarna ontstond vertraging doordat een van de raadsheren met succes werd gewraakt. Hij had onvoldoende informatie gegeven over een eerder optreden als advocaat voor Rusland.  \n  \nDinsdag besliste het hof in zijn einduitspraak dat de Krimschatten naar Oekraïne moeten gaan. Bij veel van de bruiklenen kan niet worden vastgesteld wie de eigenaar is. Maar dat maakt volgens het hof niet uit: zij behoren alle tot het Museumfonds in Oekraïne en vallen daarmee onder de Museumwet van het land. Na de bezetting van de Krim verordonneerde de Oekraïense regering op basis van deze wet dat alle bedreigde museumstukken tijdelijk naar het Nationaal Historisch Museum in Kiev moeten worden overgebracht, in afwachting van de stabilisatie van de situatie op het door Rusland geannexeerde schiereiland. Dat is ook wat er volgens het hof moet gebeuren.  \n  \nOekraïne moet wel de opslagkosten in Nederland betalen. Die bedroegen eind 2016 al meer dan 100 duizend euro. Tegen de uitspraak kan nog cassatie worden ingesteld bij de Hoge Raad.  \n  \nDe president van Oekraïne, Volodymyr Zelenski, sprak op Twitter van een 'langverwachte overwinning' en is het gerechtshof Amsterdam 'dankbaar' voor een 'eerlijke beslissing'. Een woordvoerder van de Russische regering wilde geen commentaar geven. Eerder dreigde Rusland de samenwerking met Nederlandse musea te beëindigen als het hof in het voordeel van Oekraïne zou oordelen.","intensity":0,"negativity":3,"cluster_id":54,"similar_texts":"text246"},{"id":"57","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/11/2","title":"Kritiek op omvang van Duitse parlement zwelt aan","text":"Exact een maand na de spannende verkiezingen in Duitsland presenteerde de Bondsdag zich gisteren aan den volke. Het Duitse parlement is jonger, vrouwelijker en diverser dan voorheen.  \n  \nDe Bondsdag telt sinds gisteren bovendien veertig extra vertegenwoordigers vergeleken met de vorige periode. Het ontlokte de Duitse belastingbetalersfederatie maandag nog de wanhoopskreet: 'XXL-Bondsdag [moet] stoppen! 500 volksvertegenwoordigers is genoeg.'  \n  \nWie een blik werpt op de herschikking van het Duitse parlement in Berlijn ziet een botsing tussen generaties. Enerzijds zijn er de nieuwkomers, de frisse twintigers, die hun debuut maken in de politieke arena. Terwijl aan de andere kant ervaren rotten, geboren in de Tweede Wereldoorlog en opgegroeid tijdens het DDR-regime, blijven zitten.  \n  \nMet haar 23 jaar is Emilia Johanna Fester het jongste lid van de Duitse Bondsdag. De komende vier jaar vertegenwoordigt zij de Groenen, de partij die momenteel coalitiebesprekingen voert met de liberale FDP en de winnaar van de verkiezingen van vorige maand, de sociaaldemocratische SPD. Alexander Gauland (80) van de rechts-populistische Alternative für Deutschland (AfD) is de nestor.  \n  \nGisteren zijn in totaal 736 Duitse volksvertegenwoordigers geïnstalleerd, onder wie 480 mannen en 256 vrouwen. Ze zijn afkomstig van acht verschillende partijen. Niet eerder namen zoveel Duitse politici plaats in de Bondsdag en dankzij het huidige kiesstelsel kan dat aantal de komende verkiezingen alleen maar toenemen. Zo lukte het Die Linke dit keer wel om in het parlement te blijven. De fractie van de links-populistische partij telt maar liefst 39 leden. Ze zijn direct gekozen door de Duitse kiezer.  \n  \nAls parlementariër met de meeste dienstjaren had Wolfgang Schäuble (79) de eer om de 20ste Bondsdag te openen. De afzwaaiende parlementsvoorzitter pleitte ervoor om de kieswet te veranderen. Meer Duitsers, zowel binnen de politiek als daarbuiten, zijn het hiermee eens. Schäuble (CDU) droeg de voorzittershamer over aan SPD'er Bärbel Bas. De 53-jarige sociaaldemocraat, die sinds 2009 in het parlement zit, werd met een overweldigende meerderheid verkozen.  \n  \nSchäuble, al sinds 1972 actief als parlementariër, wil zelf van geen stoppen weten. Ook na het verkiezingsdebacle van zijn CDU blijft hij lid van de Bondsdag.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text426"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/2/2","title":"Kunstschatten Amsterdams museum terug naar Oekraïne","text":"Het gerechtshof in Amsterdam besliste dit - net als de rechtbank in 2016 - in een jarenlange procedure over de bestemming van de archeologische topstukken.  \n  \nHet museum in de hoofdstad kreeg in 2014 honderden voorwerpen in bruikleen van culturele instellingen op de Krim voor een tentoonstelling. Tijdens die expositie annexeerde Rusland het Oekraïense schiereiland en ontstond de vraag naar wie de schatten terug moesten: naar Oekraïne - waar de Krim dus niet meer toe behoort - of naar de uitlenende musea die nu onder Russisch bestuur vallen. Zowel Oekraïne als de Krim-musea beschouwen de schatten als hun cultureel erfgoed.  \n  \nDe rechtbank oordeelde in december 2016 dat het museum de collectie moest teruggeven aan de Oekraïne, maar daar gingen de Krim-musea tegen in beroep. Het gerechtshof komt nu tot hetzelfde vonnis.","intensity":0,"negativity":2,"cluster_id":5,"similar_texts":"text605"},{"id":"59","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=ae8d45a37946fbfb8cfb#/pages/10-11","title":"Landelijke ophokplicht pluimvee vanwege vogelgriep","text":"Landelijke ophokplicht pluimvee vanwege vogelgriep\n\nHet virus is op meerdere plekken opgedoken.\n\nFoto ANP/HH\n\nDEN HAAG Demissionair minister Carola Schouten van Landbouw stelt een landelijke ophokplicht in voor alle bedrijven die commercieel pluimvee houden, om de verspreiding van vogelgriep tegen te gaan. De ophokplicht is dinsdag om 12.00 uur ingegaan, laat het ministerie weten.\n\nEen zeer besmettelijke variant van de vogelgriep (H5), die tot ernstige ziekte of sterven bij vogels leidt, is aangetroffen bij een pluimveebedrijf in Zeewolde. De 36.000 dieren op het bedrijf worden geruimd door de Nederlandse Voedsel- en Warenautoriteit.\n\nMaar het virus is ook al op andere plekken opgedoken. „Met het oog op de uitbraak in Zeewolde, toenemende vondsten van dode wilde vogels in Noord-Nederland én besmette wilde vogels in Duitsland, stelt minister Schouten een landelijke ophokplicht in voor commercieel gehouden pluimvee”, aldus het ministerie. „Dit gebeurt om het risico op insleep van het vogelgriepvirus uit wilde vogels bij bedrijven in Nederland te verkleinen.”\n\nDierentuinen, kinderboerderijen en houders van hobbyvogels moeten hun dieren afschermen, om te voorkomen dat ze in contact komen met zieke wilde vogels.\n\nEen eerdere ophokplicht werd begin juli opgeheven voor het hele land. In veel regio’s moesten commerciële kippenboeren maandenlang hun pluimvee binnenhouden.\n\nDe ophokplicht zal vooral sterk gevoeld worden in de gemeenten Venray, Ede en Barneveld. In deze gemeenten is een kwart van de Nederlandse bedrijven met legkippen gevestigd, zo meldt het Centraal Bureau voor de Statistiek (CBS) op basis van cijfers over 2020.\n\nIn deze drie gemeenten bevindt zich tevens ruim 21 procent van de legkippen. Cor Pierik, landbouweconoom van het CBS, weet dat een ophokplicht vooral economische gevolgen heeft voor pluimveehouderijen met legkippen. Deze kippen mogen namelijk vaak ook naar buiten, anders dan vleeskuikens.\n\n„Als kippen binnen moeten blijven, dan heeft dat impact op boeren die dan geen uitloopeieren kunnen leveren”, aldus Pierik. Nederland telde vorig jaar 856 bedrijven met leghennen. Die hielden samen ruim 43 miljoen kippen.\n\n’Verschrikking’\n\nVoorzitter Bart-Jan Oplaat van de Nederlandse Vakbond Pluimveehouders (NVP) is „gigantisch geschrokken” door de vondst van vogelgriep op een pluimveebedrijf in Zeewolde. „Een ruiming is een verschrikking voor de dieren en het bedrijf”, zegt hij. Oplaat vindt het goed dat er een landelijke ophokplicht is ingesteld door demissionair minister Schouten van Landbouw om verspreiding van vogelgriep te voorkomen. LTO Nederland sluit zich aan bij de woorden van de NVP en laat weten mee te leven met het getroffen bedrijf.\n\n„De vogelgriep komt met de vogeltrek”, zegt Oplaat. „We nemen als sector al veel maatregelen qua hygiëne en daar houdt iedereen zich heel strikt aan. Maar als kippen buiten lopen is er altijd een risico dat dit kan gebeuren.”","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text744"},{"id":"60","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=d437114c776d62040226#/pages/12-13","title":"Landsgrenzen van Oekraïne op het hakblok","text":"Landsgrenzen van Oekraïne op het hakblok\n\ndoor Mischa van Diepen\n\nIn de week nadat Rusland de Krim annexeerde, richtten de ogen zich al op het betwiste blinkgoud. Een vicepremier in Kiev zei dat de Russen de schatten van de Krim wilden overplaatsen naar de Hermitage, het tsaristische museum in Sint-Petersburg.\n\nDaarom wijzigde de tijdelijke regering van Oekraïne in maart 2014 de wet, een maand nadat de pro-Russische president Viktor Janoekovitsj de benen had genomen. De Oekraïense landsgrenzen lagen toen op het hakblok. Die wetswijziging legde de zeggenschap over museumstukken op Oekraïens grondgebied enkel bij het ministerie van Cultuur.\n\nEen Nederlandse rechter moet nu tot een oordeel komen over welke wetten, contracten en verdragen over cultureel erfgoed in 2014 op de Krimschatten van toepassing waren. Daarbij zijn politieke en historische argumenten van ondergeschikt belang.\n\nDe Oekraïense ambassade geeft op dit moment geen commentaar op de zaak. De Oekraïense minister van Buitenlandse Zaken Dmitri Koeleba zei in 2020 dat Kiev deze lange juridische strijd met geduld uitvecht. „Het Oekraïense grondgebied dat niet door Rusland bezet wordt, is de enige plek waar het goud thuishoort, zowel vanuit juridisch als politiek oogpunt.”\n\nDe Russische ambassade verklaart aan deze krant helemaal geen partij in deze zaak te zijn. „Dit is een geschil tussen de musea van de Krim, waarvan deze collecties eigendom zijn, en het Allard Pierson Museum te Amsterdam, waar de stukken tijdelijk naar verplaatst waren ter tentoonstelling.”","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text66"},{"id":"61","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/2/4","title":"Later zon","text":"### Het weer\n\nEerst op veel plaatsen bewolkt, maar zo goed als droog. Geleidelijk vanuit het zuiden meer ruimte voor de zon. Het is zacht. Donderdag is het vrij zonnig, droog en erg zacht. pagina V13","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text525"},{"id":"62","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=0ee99167a17f86a99a89#/pages/48-49","title":"Man (30) duwt vrouw op spoor","text":"Man (30) duwt vrouw op spoor\n\nDe politie heeft een man opgepakt die ervan verdacht wordt een vrouw op het metrospoor te hebben geduwd.\n\nFoto Media TV\n\nRotterdam Omstanders hebben maandagmiddag het vege lijf van een vrouw gered toen zij vanaf het perron van metrostation Coolhaven in Rotterdam op het spoor werd geduwd.\n\nDat gebeurde bij een ruzie. Een 30-jarige man is door de politie opgepakt. De vrouw werd net op tijd gered door omstanders. Het slachtoffer had door de duw en val last van haar rug. Zij is nagekeken door ambulancemedewerkers. De politie doet onderzoek naar het incident en sprak met getuigen. Wat de aanleiding is geweest voor de ruzie, is nog onbekend. Vorige week werd in Rijswijk een 39-jarige Pool voor een tram geduwd. De man kwam te overlijden. Drie jongeren, twee 15-jarigen en een van 18 jaar werden daarvoor aangehouden.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text490"},{"id":"63","publisher":"De Volkskrant","date":"2021-10-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1395/articles/1470580/9/3","title":"Meer dan een miljoen zorgverleners krijgen coronabonus","text":"De zorgbonus is bedoeld voor zorgverleners die tussen 1 oktober 2020 en 15 juni 2021 zorg hebben verleend onder moeilijke omstandigheden vanwege het coronavirus. In totaal is er een budget van 720 miljoen euro beschikbaar voor de bonussen, een bedrag dat gelijk wordt verdeeld onder de zorgverleners. Het bonusbedrag bedraagt daardoor ongeveer 385 euro.  \n  \nDe bonus wordt uitbetaald via de zorgaanbieders, zoals de ziekenhuizen, die een extra opslag krijgen op het bonusbedrag in verband met de belasting die erover betaald moet worden. Het bedrag wordt voor half november aan de zorgaanbieders overgemaakt, waardoor zij het voor het einde van het jaar kunnen uitbetalen.\n\nFel debat\n\nEerder dit jaar was er in de Tweede Kamer een fel debat over de hoogte van de bonus. Toenmalig minister van Medische Zorg Tamara van Ark schetste twee scenario's bij het budget van 720 miljoen euro: dat kon als bonus van 500 euro worden toegekend aan zorgmedewerkers die direct bij de coronazorg waren betrokken. Of het kon aan álle zorgmedewerkers worden uitgekeerd, waarbij de bonus lager zou uitkomen.  \n  \nDe oppositiepartijen steunden een derde variant van SP-leider Lilian Marijnissen. Die stelde voor om al het zorgpersoneel een bonus van 500 euro te geven. Als dit meer zou kosten dan de beoogde 720 miljoen, moest het kabinet dat maar regelen. De coalitiepartijen (die nu weer samen formeren) vonden dat idee te ver gaan en steunden het niet. Het kabinet koos uiteindelijk voor het tweede scenario.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text629"},{"id":"64","publisher":"Trouw","date":"2021-10-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1390/articles/1470582/8/3","title":"Meer dan miljoen zorgmedewerkers krijgen 385 euro bonus","text":"Ruim een miljoen zorgmedewerkers krijgen een bonus van 385 euro netto. Het geld wordt uitgekeerd aan mensen die 'vanwege Covid-19 onder moeilijke omstandigheden zorg hebben verleend', schrijft demissionair minister van volksgezondheid Hugo de Jonge aan de Tweede Kamer.  \n  \nHij hoopt dat de zorgaanbieders het geld nog dit jaar overmaken aan de medewerkers. Een deel van de zorgverleners krijgt het geld uitgekeerd via de werkgever, een ander deel via de Sociale Verzekeringsbank (SVB). In totaal was er 720 miljoen euro beschikbaar.  \n  \nDe grootste groep medewerkers die een bonus krijgt, bestaat uit verplegers, verzorgers en medewerkers in de thuiszorg. Ook ziekenhuispersoneel en mensen in de gehandicaptenzorg krijgen een aanzienlijk deel van de bonussen. De rest van het geld, ongeveer een vijfde, gaat naar bijvoorbeeld de jeugdzorg, medewerkers van huisartsen en de geestelijke gezondheidszorg.  \n  \nVolgens De Jonge krijgen de zorgverleners voor half november het geld overgemaakt. Zo kunnen ze de bonussen nog dit jaar uitkeren, denkt hij. De werkgevers en de SVB moeten de bonus in elk geval binnen vijf maanden uitkeren. De bonussen worden uitgekeerd voor werk dat is verzet tussen oktober vorig jaar en 15 juni dit jaar.  \n  \nVorig jaar kregen zorgmedewerkers ook al een bonus voor de periode daarvoor. Toen ging het om 1000 euro netto. Over die bonus ontstond veel gedoe. Hij was bedoeld voor medewerkers die direct betrokken waren bij coronazorg. Werkgevers moesten hen selecteren, en daarbij bleek de ene werkgever toch ruimhartiger dan de andere: sommigen vroegen de bonus aan voor al hun medewerkers. De bonus kostte het kabinet 800 miljoen meer dan was begroot.  \n  \nOok over de bonus van dit jaar kwam kritiek van de vakbonden. Afgelopen voorjaar leek het erop dat de bonus slechts 240 euro zou bedragen, terwijl het kabinet eerder over 500 euro had gesproken.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text102"},{"id":"65","publisher":"NRC Handelsblad","date":"2021-10-26","url":"https://www.nrc.nl/nieuws/2021/10/25/miljardenorder-tesla-met-100000-autos-voor-hertz-a4063046#20211026-79880-302","title":"Miljardenorder Tesla met  100.000 auto’s voor Hertz ","text":"Verduurzaming Hertz is nog maar net opgekrabbeld uit een faillissement en bestelt nu voor 3,6 miljard euro elektrische auto’s bij Tesla.,Het Amerikaanse autoverhuurbedrijf Hertz heeft een order geplaatst bij Tesla voor 100.000 auto’s. De bestelling van deze elektrische auto’s zorgt bij de Amerikaanse autoproducent voor een extra omzet van 4,2 miljard dollar (3,6 miljard euro). Dat heeft autoverhuurbedrijf Hertz maandag bevestigd, na publicaties van persbureau Bloomberg.Vaak worden bij grote orders flinke kortingen bedongen door autoverhuurbedrijven, maar Hertz zou naar verluidt grotendeels de catalogusprijzen betalen. De auto’s, het gaat om de Model 3, moeten de komende veertien maanden geleverd worden en gaan rijden in de Verenigde Staten en, over een jaar, in delen van Europa. De Model 3 kost op dit moment 44.000 dollar in de VS. Het is de bedoeling dat huurders gebruikmaken van de oplaadfaciliteiten van Tesla. Hertz zou zelf ook werken aan de bouw van een eigen laad-infrastructuur.Hertz kwam eerder dit jaar nog uit een faillissement. De nieuwe eigenaren zouden plannen hebben om de wereldwijde vloot van het autoverhuurbedrijf van bijna een half miljoen voertuigen vrijwel volledig te elektrificeren.„Hoe maken we toegang tot elektrische auto’s voor veel meer mensen mogelijk?”, vroeg bestuursvoorzitter Mark Fields bij Hertz zich vorige maand al af, in een interview met Bloomberg. „Dat wordt een belangrijk deel van onze strategie. En Tesla is de enige producent die op grote schaal elektrische auto’s kan produceren”.De opdracht vormt een substantieel deel van de productie van Tesla. In het derde kwartaal produceerde het concern bijna een kwart miljoen elektrische auto’s. Hertz voegde maandag wel de voorwaarde toe dat het realiseren van de koop van 100.000 auto’s afhankelijk is van externe factoren, „zoals chiptekorten en andere beperkingen”. Met de order passeert Tesla General Motors als grootste toeleverancier van Hertz. OpschuddenDe autoverhuurder is na zijn faillissement in handen gekomen van Knighthead Capital Management en van Certares Management. De megaorder zou passen in de strategie om naar verluidt de conservatieve autoverhuurbranche op te schudden. „Het nieuwe Hertz wil met het grootste elektrische wagenpark vooroplopen als mobiliteitsbedrijf”, aldus Fields in een persbericht. De verhuurder heeft een wagenpark van 440.000 voertuigen.Op Wall Street steeg de koers van het aandeel Tesla maandag met 4 procent. Vorige week kwam de bank Morgan Stanley met de voorspelling dat Tesla-oprichter Elon Musk mogelijk de eerste ‘triljonair’ wordt, met een bezit van meer dan 1.000 miljard. Dat zou niet alleen het gevolg zijn van de waardestijging van Tesla, maar vooral ook door de waarde van ruimtevaartbedrijf SpaceX.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 oktober 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text206"},{"id":"66","publisher":"Trouw","date":"2021-10-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1390/articles/1470582/13/3","title":"Mogelijk de eerste planeet buiten onze Melkweg ontdekt","text":"### Ruimte-onderzoek\n\nVoor het eerst lijkt een planeet te zijn ontdekt in een ander sterrenstelsel, buiten onze Melkweg. Helemaal zeker is het nog niet. Het is bijzonder moeilijk om bevestiging te krijgen.  \n  \nOns zonnestelsel telt acht planeten: Mercurius, Venus, Aarde, Mars, Jupiter, Saturnus, Uranus en Neptunus. Daarnaast hebben wetenschappers inmiddels bijna vijfduizend zogeheten exoplaneten gevonden. Die draaien rond andere sterren in onze Melkweg. De meeste staan binnen 3000 lichtjaar afstand, wat naar ruimtebegrippen om de hoek is.  \n  \nOm zulke verre planeten te vinden, kijken wetenschappers niet naar de planeten zelf, want die zijn te klein en te ver weg om te zien. In plaats daarvan meten ze het licht en de röntgenstraling die van sterren komen. Als een planeet 'door het beeld' vliegt, wordt de straling even iets minder fel. De Amerikaanse ruimtetelescoop Chandra zag dit bij M51-ULS-1. Dat is een dubbelster in het sterrenstelsel Messier 51, ook wel het Draaikolkstelsel genoemd. Het staat op 28 miljoen lichtjaar van de aarde.  \n  \nDe onderzoekers, die hun ontdekking beschrijven in het wetenschapsblad Nature Astronomy, denken dat de planeet ongeveer even groot is als Saturnus. Kans op leven op de planeet is er niet: die staat vrijwel zeker bloot aan ondraaglijke straling.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text363"},{"id":"67","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=5c3c08afb88cc07d9021#/pages/6-7","title":"Mogelijk eerste planeet buiten Melkweg ontdekt","text":"Mogelijk eerste planeet buiten Melkweg ontdekt\n\nVoor de eerste keer lijkt er een planeet te zijn ontdekt buiten ons melkwegstelsel.\n\nFoto Getty Images\n\ndoor Niels Kalkman\n\nAmsterdam Weer een primeur in de sterrenkunde: voor de eerste keer lijkt er een planeet ontdekt buiten ons melkwegstelsel. Maar hoe vind je zo’n planeet, en wat hebben we er eigenlijk aan? En is er kans op leven?\n\nDe Amerikaanse ruimtetelescoop Chandra heeft bij het sterrenstelsel Messier 51, dat de bijnaam Draaikolkstelsel heeft, een verstoring gezien in het aantal röntgenstralen. Dit zou betekenen dat daar een planeet zou zijn die ongeveer net zo groot is als Saturnus – meer dan 700 keer groter dan de aarde – met een omlooptijd om zijn ster van zeventig jaar. De nieuwe planeet is niet met het blote oog of een normale telescoop te zien, maar topastronoom Jason Hessels van de UvA en Astron legt uit dat ’een object’, vermoedelijk een planeet, de röntgenstraling heeft onderbroken. „Een eclips, en de makkelijkste en meest logische uitleg is een planeet.”\n\nMaar, is ook de vraag: wat hébben we eigenlijk aan deze informatie? „Uiteindelijk wil je alles weten”, vertelt Hessels. Het doel is om in kaart te brengen of we ’alleen zijn’ in het heelal, legt hij uit. De sterrenkundige legt uit dat we de afgelopen dertig jaar pas planeten buiten ons zonnestelsel zijn gaan ontdekken en dat het aantal planeten dat we kennen de laatste vijftien jaar met factor honderd is gegroeid. „We kennen een heel aantal planeten, maar wat we vinden is vaak héél anders dan de planeten bínnen ons zonnestelsel. En op basis van wat je vindt, kun je een inschatting maken: hoe vaak zou er leven voor kunnen komen in het heelal?” \n\nDe kans op een begroeting van de vermoedelijke planeet is echter klein. „Met een omlooptijd van zeventig jaar zit je te ver van de energiebron af”, vertelt Hessels. „Te dichtbij is niet goed, dan is het te warm, maar als je te ver zit is er ook geen kans op leven.” Ook de ontdekkers achten de kans op leven op de nieuwe ontdekking uitgesloten.\n\nOntdekkers: kans op leven is uitgesloten","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text187"},{"id":"68","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/18/5","title":"NAM stoot al zijn activiteiten olie- en gaswinning af","text":"De Nederlandse Aardolie Maatschappij (NAM) gaat al zijn gas- en oliewinningsactiviteiten afstoten. Om verkoop mogelijk te maken worden die activiteiten in aparte bedrijfjes ondergebracht.  \n  \nOnder de NAM vallen straks alleen nog het Groningenveld, waar volgend jaar de gaskraan van dichtgaat, en twee gasopslagen in Norg en Grijpskerk. Die gasopslagen zijn de komende jaren nog nodig voor de gaslevering in Nederland. Verder houdt de NAM zich alleen nog bezig met het sluiten van het gasveld in Groningen en de 'afwikkeling van de aardbevingenproblematiek'.  \n  \nHet gasbedrijf heeft naar eigen zeggen weinig ruimte om te investeren in de kleine gasvelden in onder meer de Noordzee en Waddenzee, Friesland, Drenthe en Noord- en Zuid-Holland. ,,We denken dat het daarom goed zou zijn wanneer de kleine velden op termijn worden overgenomen door een operator die meer investeringsruimte heeft'', zei NAM-directeur Johan Atema bij de aankondiging. Volgens Atema past dat ook bij het beleid van de overheid die de winning van gas uit de kleine gasvelden op peil wil houden omdat dat goed is voor de leveringszekerheid van gas in Nederland.  \n  \nDe NAM, waar Shell en ExxonMobil samen eigenaar van zijn, wil de reorganisatie volgend jaar afronden. Die stap heeft geen directe gevolgen voor het personeel, stelt het gasbedrijf. De werknemers merken pas wat als er sprake is van een verkoop.  \n  \nShell laat weten dat de plannen van de NAM passen binnen de strategische plannen van het olie- en gasbedrijf. Volgens president-directeur Marjan van Loon van Shell Nederland vereist die strategie 'scherpe keuzes', waarbij het bedrijf zich zegt in te zetten om de energietransitie te versnellen. Van Loon benadrukt dat Shell achter de eerdere afspraken over Groningen met de Nederlandse overheid blijft staan. Ook zal het olie- en gasconcern in Noord-Nederland blijven investeren in schone energieprojecten.","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text571"},{"id":"69","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=5307812d6ceff74cd90a#/pages/22-23","title":"NAM zet zijn kleine velden in de etalage","text":"NAM zet zijn kleine velden in de etalage\n\nBij Kloosterveen (Assen) wordt met een boortoren onderhoud aan een bestaande gaswinningsput uitgevoerd. \n\nFoto \n\nANP/HH\n\nBedrijf blijft op ramkoers over aardbevingsschade\n\ndoor Edwin van der Schoot\n\nAssen De Nederlandse Aardolie Maatschappij (NAM) zet zijn kleine gasvelden in de etalage. Ook de oliewinning bij Schoonebeek gaat in de verkoop. Daarmee zet het bedrijf, een joint venture tussen Exxon en Shell, een ferme stap naar zijn eigen opheffing.\n\nDe NAM is naar eigen zeggen van plan „haar operationele structuur aan te passen”. „Het is de bedoeling dat de kleine gas- en olievelden op land en op zee worden ondergebracht in vier nieuwe BV’s, waar op termijn een nieuwe eigenaar voor kan worden gezocht,” zegt directeur Johan Atema in een persbericht.\n\nHet Groningenveld en de twee ondergrondse gasopslagen in Norg en Grijpskerk vormen geen onderdeel van de herstructurering en blijven onderdeel van de NAM. Die zegt zelf weinig ruimte te hebben om te investeren in verdere gaswinning in de kleine velden. Dat is een tegenvaller voor de Nederlandse staat, die juist probeert om met fiscale prikkels een laatste ronde aan exploratie en productie in de kleine gasvelden te orkestreren. \n\nNAM-ceo Johan Atema: „We denken dat het daarom goed zou zijn wanneer de kleine velden op termijn worden overgenomen door een operator die meer investeringsruimte heeft. Dit past ook bij het streven van de overheid om het kleine veldenbeleid zoveel mogelijk op peil houden in verband met de leveringszekerheid.”\n\nBrancheorganisatie Nogepa lobbyde flink voor extra Nederlandse gaswinning, omdat daar minder methaan bij vrijkomt dan bij Russisch gas. \n\nDe te verkopen onderdelen zijn de offshore velden en infrastructuur rond Den Helder, de kleine en oude gas- en olievelden in Noord- en Zuid-Holland, de gasvelden en infrastructuur in Friesland (inclusief Waddenzee) en het olieveld bij Schoonebeek.\n\nEen verkoop van kleine gasvelden kan bespoedigd worden door de hoge gasprijzen op dit moment. \n\nMarjan van Loon, president-directeur van Shell Nederland, zegt dat de sluiting „volgt op een wereldwijde evaluatie van Shell’s Upstream-activiteiten”. Shell kondigde in februari een herziene strategie aan en kreeg in mei van de rechter de opdracht om minder CO2 en methaan uit te stoten. \n\nDe NAM ruziet flink met de overheid over de rekening van de aardbevingsschade in Groningen. In een brief aan het ministerie van Economische Zaken (EZK) heeft de NAM andermaal bezwaar gemaakt tegen „onvoldoende onderbouwde facturen voor versterkings- en uitvoeringskosten”. 40% van de kosten die de overheid heeft voorgeschoten, wil NAM nu niet terugbetalen.\n\nMinisters Blok (EZK) en Ollogren (Binnenlandse Zaken) schrijven aan de Tweede Kamer dat „wij de NAM aan haar volledige betaalverplichting houden”. „De mogelijkheid dat dit uitmondt in juridische procedures is reëel.” Het kabinet bereidt zich daarop voor en zal daarbij geen juridisch middel onbenut laten, aldus de twee.\n\n’Wij houden NAM aan betaalverplichting’","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text309"},{"id":"70","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/37/1","title":"NEC speelt even in een lege Goffert","text":"NEC zal in elk geval de komende twee thuisduels in het eigen Goffertstadion spelen zonder publiek. Het gaat om de duels met FC Groningen (31 oktober) en Heerenveen (6 november). De club is er niet in geslaagd om op korte termijn een geschikte andere locatie te vinden voor deze wedstrijden. Het stadion is voor onbepaalde tijd gesloten voor publiek, nadat op zondag 17 oktober een deel van een tribune met hossende fans was ingestort na de derby tegen Vitesse (0-1). Daarbij vielen wonderwel geen gewonden. Volgens de clubleiding staat NEC er door de gebeurtenissen rond het duel met Vitesse niet goed op bij meerdere gemeenten. Na afloop waren er buiten het stadion ook flinke rellen. \"We kijken nu naar wat wél kan'', aldus algemeen directeur Wilco van Schaik.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text378"},{"id":"71","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=92fbc8c79ecede3ecf5d#/pages/32","title":"NEC speelt zonder publiek in eigen Goffertstadion","text":"NEC speelt zonder publiek in eigen Goffertstadion\n\nNEC zal in elk geval de eerstvolgende twee thuisduels in het eigen Goffertstadion afwerken zonder publiek. Het gaat om de duels met FC Groningen (31 oktober) en sc Heerenveen (6 november). De Nijmeegse club is er niet in geslaagd om op korte termijn een geschikte andere locatie te vinden voor de komende thuiswedstrijden.\n\nHet stadion van de Nijmeegse eredivisionist is voor onbepaalde tijd gesloten voor publiek nadat op zondag 17 oktober een deel van een tribune met hossende supporters was ingestort na het duel met Vitesse.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text439"},{"id":"72","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=2aeff1687ca98c8aa616#/pages/6","title":"Nieuwe groep jongens in de ban van de haat","text":"Nieuwe groep jongens in de ban van de haat\n\nPieter Jaap Aalbersberg: „Minstens tweehonderd Nederlandse jongens en jongemannen zijn actief in deze beweging, vaak alleen op hun zolderkamertje.” \n\nFoto Eran Oppenheimer\n\nExtreemrechtse denkbeelden verspreid via sociale media \n\ndoor Silvan Schoonhoven\n\nDen Haag Er staat een nieuwe generatie van piepjonge extreemrechtse jongens op. Deze ’accelerationisten’ raken op hun zolderkamertje, in de krochten van internet, steeds dieper in de ban van haat. De Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) Pieter Jaap Aalbersberg vindt dat er meer toezicht moet komen op de snelkookpannen: de afgesloten lagen van sociale media.\n\n’Het parlement opruimen, met dodelijk geweld’, schreef Yavuz O. op Telegram. Hij wilde ’die teringbende laten bloeden’. ’Raam open, gun naar buiten en knallen maar’. Yavuz O. – vorige week voor de rechter – had de politie gezegd dat hij ook echt van plan was met een wapen toe te slaan als hij het had gehad. Hij is toch een voorbeeld van een gevaarlijke nieuwe groep extreemrechtse jongeren die de NCTV nu aanduidt als ’accelerationisten’. Yavuz was 22 jaar en dat is relatief oud, want honderden Nederlandse accelerationisten zijn tussen de 12 en 20 jaar oud, zo meldt de NCTV. \n\nAccelerationisten heten ze, omdat ze de komst van een dreigende burger- of rassenoorlog willen versnellen. „Ze delen filmpjes over de Tweede Wereldoorlog, Hitler en de Holocaust, ze verheerlijken extreem geweld, willen chaos creëren”, zegt Aalbersberg. „Ze willen de zittende leiders omver werpen om een witte etnostaat te vestigen. Dat zijn heel klassieke termen uit het nationaal-socialisme, maar daar heb je het hier dan ook over. Minstens tweehonderd Nederlandse jongens en jongemannen zijn actief in deze beweging, vaak alleen op hun zolderkamertje. Door algoritmes op sociale media worden ze er helemaal ingetrokken en dan radicaliseren ze volledig.”\n\nDe groep is moeilijker in beeld te krijgen omdat ze hun gedrag niet veranderen, zoals veel jihadisten die zich anders gaan kleden of andere moskeeën bezoeken. „De vraag is hoe je hen identificeert als ze alleen online actief zijn. Dat zullen we samen met de diensten apart gaan aanpakken. En wat kun je dan doen om ze uit hun bubbel te halen?”\n\nMaar belangrijker nog is om ze tijdig in beeld te krijgen. De kans dat één van hen op een dag een aanslag pleegt, is reëel. Het toezicht op besloten forums waar deze groep zich ophoudt is echter beperkt, waarschuwt Aalbersberg. Het gaat om besloten Telegramgroepen, waar je alleen op uitnodiging in komt, maar ook op de chatfuncties in online-games. Hij vindt dat er een discussie moet komen over scherper overheidstoezicht op afgesloten delen van het internet, waar piepjonge bezoekers in de ban raken van nazi- en geweldsideologieën. \n\nDiscriminatie\n\n„Wat op besloten forums wordt geschreven over geweld en discriminatie, daarvoor zou je op straat direct de gevangenis in draaien. We weten al een tijdje dat er op dat deel van de sociale media geen enkele vorm van toezicht is. Omdat die sociale media een steeds grotere rol spelen bij radicaliseringsprocessen, moeten we dit vraagstuk wel oplossen. Ook al is het een ingewikkelde principiële kwestie die raakt aan de vrijheid van meningsuiting. Als overheid zouden we ook op besloten sociale media grenzen moeten kunnen stellen en beschermend optreden. Dat gebeurt nu niet. Hoelang houden we dat nog vol?”\n\nDe NCTV stelde de afgelopen jaren vast dat de grootste dreiging voor Nederland uit de jihadistische hoek komt. Ondanks de opkomst van de accelerationisten is dat nog steeds zo. Volgend jaar komt een flink aantal jihadistische gevangenen vrij, onder andere Syriëgangers die ervaring hebben met wapens, explosieven en extreem geweld. Het is zaak om scherp toezicht te houden op die risicogroep, zegt Aalbersberg. „Er is een grote structuur van gemeenten, politie en reclassering om ervoor te zorgen dat niemand tussen wal en schip valt en dat niemand uit het zicht verdwijnt.”\n\nVerharding\n\nDe NCTV maakt zich ook zorgen over de verharding op links. In Duitsland meldt de veiligheidsdienst dat incidenten gewelddadiger worden en professioneler. Links schuwt geweld tegen de politie en staatsinstellingen niet meer. Er wordt onderzocht in hoeverre er banden zijn tussen Duitse en Nederlandse links-extremisten. „Wij signaleren het hier nog niet. Maar wij kijken naar de creeping crises, dreigingen die niemand aan ziet komen. De problemen op de woningmarkt zijn in potentie zo’n sluimerende crisis, of de klimaatdiscussie. We zien dat de polarisatie aantrekt. Dat kan leiden tot uitsluiting, dat mensen worden klem gezet. En dat geeft ruimte voor extremisme en geweld.”\n\n’Ze delen filmpjes over Hitler en de Holocaust’","intensity":0,"negativity":1,"cluster_id":54,"similar_texts":"text560"},{"id":"73","publisher":"Trouw","date":"2021-10-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1390/articles/1470582/2/4","title":"Nina de la Parra is 'Neerlands Hoop'","text":"### personalia\n\nN ina de la Parra heeft de Neerlands Hoop gewonnen, de cabaretprijs voor veelbelovend nieuw talent, met haar programma Gods wegen. Volgens de jury is ze \"een fenomenale fysieke performer, die haar innerlijke onrust bijna twee uur lang elke seconde voelbaar maakt\". Daarnaast werden gisteren ook de Poelifinario's uitgereikt: cabaretprijzen voor het meest indrukwekkende cabaretprogramma in drie categorieën. Die gingen naar Sara Kroos (entertainment), De Alex Klaasen Revue (engagement) en Elke Vierveijzer (kleinkunst).","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text210"},{"id":"74","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=38d2606f1126f3d6cdd6#/pages/1","title":"OM: onderzoek naar Viruswaarheid","text":"OM: onderzoek naar Viruswaarheid\n\nAmsterdam Justitie heeft actiegroep Viruswaarheid op de korrel genomen. De stichting van Willem Engel zou in strijd met de wet en de eigen statuten handelen.\n\nOfficier van justitie Otto van der Bijl bevestigt dat het OM een onderzoek is gestart. Binnen drie weken moet de stichting inzage in de administratie geven. Als Engel weigert, wordt hij voor de rechter gesleept. Hem hangt bovendien ontslag als bestuurder boven het hoofd. \n\nAanleiding voor het onderzoek vormt onder meer een lening van 50.000 euro die de stichting Viruswaarheid aan Engel verstrekte, betaald uit donaties. \n\nVraagtekens bij lening\n\nPagina T4","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text232"},{"id":"75","publisher":"NRC Handelsblad","date":"2021-10-26","url":"https://www.nrc.nl/nieuws/2021/10/25/opgesloten-filantroop-is-liberale-tegenpool-van-erdogan-a4063041#20211026-79880-101","title":"Opgesloten filantroop  is liberale  tegenpool van Erdogan","text":"Osman Kavala Al ruim vier jaar zit de prominente Turkse zakenman Osman Kavala vast in Istanbul. Hij werd dit weekeinde het middelpunt van een diplomatieke rel. Hoop op een eerlijk proces heeft de  met milieukwesties en sociale vraagstukken begane filantroop opgegeven. ,Hij is uitgegroeid tot een van de bekendste politieke gevangenen van Turkije. Al ruim vier jaar zit de prominente Turkse zakenman en filantroop Osman Kavala in voorarrest in de zwaar bewaakte Silivri-gevangenis bij Istanbul. Hij was dit weekeinde het middelpunt van een diplomatieke rel tussen de Turkse regering en een tiental westerse landen. Hij zou spionage hebben bedreven en de regering van president Erdogan ten val hebben willen brengen.\n\nRel gesust Ambassades sturen verzoenende brief\n\nDe diplomatieke rel tussen Turkije en tien westerse landen, die dit weekend opvlamde, lijkt te zijn gesust door verzoenende brieven van een aantal ambassades in Ankara, waaronder de Amerikaanse en de Nederlandse. Daarin stellen de ambassades dat ze zich zullen houden aan de diplomatieke conventie zich niet met interne aangelegenheden van andere landen te bemoeien.\n\nPresident Erdogan had zaterdag in een openbare toespraak verklaard dat de ambassadeurs van de tien landen tot persona non grata waren verklaard nadat ze hadden aangedrongen op de vrijlating van de zakenman en filantroop Osman Kavala. Een officiële bevestiging van dit besluit bleef echter uit. Na koortsachtige onderhandelingen werden maandag de bewuste brieven geschreven. Erdogan ,,verwelkomde” deze en repte niet meer van ongewenste vreemdelingen.\n\nNog altijd heeft de aanklager hiervoor echter geen snipper bewijs kunnen vinden. Desondanks verblijft de 64-jarige Kavala al die vier jaren in eenzame opsluiting. Afgezien dan van enkele mussen die zich in het voorjaar op het binnenplaatsje naast zijn cel nestelden en enkele slakken die hij in zijn sla vond en in leven probeerde te houden, zoals hij alweer een paar jaar geleden met galgenhumor aan Deutsche Welle toevertrouwde. Niet zonder bitterheid constateerde hij echter ook dat hij zo „beroofd wordt van maanden en jaren van het leven”. De hoop op een eerlijk proces heeft Kavala inmiddels opgegeven. Afgelopen vrijdag liet hij in een verklaring weten geen proceszittingen meer te zullen bijwonen omdat die „zinloos” zijn geworden. Erdogan had vorige week namelijk in een woede-uitbarsting over tien westerse landen die gezamenlijk op Kavala’s vrijlating hadden aangedrongen, de filantroop vergeleken met „bandieten, moordenaars en terroristen”.Sociaal gevoelMensen die met Kavala te maken hebben gehad, herkennen helemaal niets in zulke omschrijvingen. Zij schilderen hem juist af als een rustige en evenwichtige man, met een sterk ontwikkeld sociaal gevoel. Zo blies hij volgens The New York Times de voorgenomen bouw van een hotel aan de Turkse zuidkust af na het zien van de film Turtle Diary en nadat hij had vernomen dat het strand ter plaatse een geliefd oord voor schildpadden was om hun eieren te leggen. De jonge Osman leek aanvankelijk voorbestemd voor een zakelijke carrière. Hij studeerde management in Ankara en later economie aan de Universiteit van Manchester. Na de dood van zijn vader in 1982 nam hij de leiding op zich van het familieconcern, dat groot was geworden door tabaksverbouw en -handel. Hij hielp bij de uitbreiding naar andere bedrijfstakken.Kavala stopte de bouw van een hotel aan de Turkse zuidkust nadat hij vernamen dat op het strand schildpadden hun eieren leggenGeleidelijk aan raakte Kavala ook geïnteresseerder in milieukwesties en sociale vraagstukken. Hij richtte onder andere de milieuorganisatie TEMA op en in 2002 de culturele organisatie Anadolu Kültür, die bruggen hoopt te bouwen tussen de Turkse, Koerdische en Armeense gemeenschappen. Op het moment van zijn arrestatie in 2017 was hij bezig met een project voor de opvang van Syrische vluchtelingen. Ook was hij bestuurslid van de Turkse tak van de Open Society Foundation van de Amerikaans-Hongaarse miljardair en filantroop George Soros.\n\nLees ook: Gekwetste Erdogan slaat verrassend hard terug\n\nKavala vormt in alles de tegenpool van Erdogan, wat mogelijk verklaart waarom de president zo op hem is gebeten. Kavala komt uit de welgestelde, internationaal ingestelde seculiere bovenlaag van Istanbul en houdt er links-liberale ideeën op na omtrent democratie, burgerrechten en respect voor minderheden. Erdogan daarentegen staat voor autoritair leiderschap, een conservatieve uitleg van de islam en ongegeneerd Turks nationalisme.Protesten Gezi-parkNa zijn arrestatie beschuldigden de autoriteiten Kavala er eerst van betrokken te zijn geweest bij de organisatie van de protesten van 2013 bij het Gezi-park in Istanbul. Dit park moest plaats maken voor een door Erdogan gewenst winkelcentrum. Het Europees Hof voor de Rechten van de Mens oordeelde in december 2019 dat de aanklacht tegen Kavala geen „feiten, informatie of bewijs” bevat om zelfs maar het vermoeden te wekken dat hij hielp bij het organiseren van de Gezi-protesten en al helemaal niet dat hij de regering omver zou hebben willen werpen. Zelfs de Turkse rechter kwam begin vorig jaar tot die conclusie en gelastte zijn vrijlating. Meteen daarop werd hij echter opnieuw gearresteerd, ditmaal ook op verdenking van spionage en wegens betrokkenheid bij de mislukte staatsgreep van 2016. Voor beide zaken zijn er zo mogelijk nog minder bewijzen dan voor de eerdere aanklacht. In een schriftelijk interview met het persbureau Reuters beklaagde hij zich er afgelopen voorjaar over dat de Turkse rechtsstaat onder Erdogan zo is afgebrokkeld en dat Turkse functionarissen daaraan meewerken. „Het is bijzonder verdrietig dat buitenlanders zich daar drukker over maken”, zei hij. In een eerdere versie van dit verhaal werd gemeld dat het Gezi-park moest plaatsmaken voor een moskee. Dit is onjuist. Het park moest plaatsmaken voor een winkelcentrum.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 oktober 2021","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text631"},{"id":"76","publisher":"Trouw","date":"2021-10-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1390/articles/1470582/3/3","title":"Oud-burgemeester vecht ontslag aan","text":"Oud-waarnemend burgemeester Eppie Klein (SGP) van Scherpenzeel stapt naar de rechter om zijn ontslag als waarnemer ongedaan te laten maken. Zijn advocaat maakt bij de Gelderse commissaris van de Koning John Berends ook bezwaar tegen de gang van zaken rond het ontslag. Berends ontsloeg Klein per direct op 7 oktober, maar volgens Kleins advocaat mag de commissaris dat helemaal niet. Voor zover bekend is dat nog niet eerder gebeurd.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text433"},{"id":"77","publisher":"NRC Handelsblad","date":"2021-10-26","url":"https://www.nrc.nl/nieuws/2021/10/26/roh-tae-woo-oud-president-zuid-korea-op-88-jarige-leeftijd-overleden-a4063107#20211026-79880-114","title":"Oud-president Zuid-Korea  op 88-jarige leeftijd overleden","text":"In een ziekenhuis in Seoul is de voormalige Zuid-Koreaanse president Roh Tae-woo op 88-jarige leeftijd overleden. Dat meldt een woordvoerder van het academisch ziekenhuis in de Zuid-Koreaanse hoofdstad dinsdag. Roh leidde het land van 1988 tot 1993 als eerste democratisch gekozen president. De verkiezingen vonden plaats onder druk van een massale protestbeweging tegen het toenmalige bewind van president Chun Doo-hwan, die met hulp van Roh aan de macht was gekomen na een militaire staatsgreep in 1979. Roh, een onderscheiden veteraan van de Korea-oorlog, voerde daarbij een legerdivisie aan die de hoofdstad Seoul innam. Bij latere protesten tegen de staatsgreep kwamen in de stad Gwangju in 1980 zo’n tweehonderd demonstranten om het leven. Vanwege corruptie en zijn betrokkenheid bij de coup en de daaropvolgende onderdrukking werd Roh na zijn presidentschap veroordeeld tot 17 jaar gevangenisstraf, waarvan hij twee jaar uitzat. Als president voerde Roh een politiek van toenadering tot communistische landen, een breuk met het fel anticommunistische sentiment dat tot dan toe in Zuid-Korea heerste. Het leidde tot de eerste ontmoeting op regeringsniveau met Noord-Korea. In de binnenlandse politiek bracht hij meer openheid na de repressie van zijn voorgangers. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 oktober 2021","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text449"},{"id":"78","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/5/1","title":"Pensioenfonds ABP maakt 'radicale omslag' en stapt onder groeiende druk uit fossiele brandstoffen","text":"Een opsteker voor het klimaat: aan de vooravond van de top in Glasgow trekt Europa's grootste pensioenfonds ABP zich terug uit de olie- en gassector. Hoewel ABP afgelopen voorjaar Shell nog volop steunde, schaart het zich nu achter de 'radicale omslag' die nodig is om de opwarming van de aarde te beperken.  \n  \nDe aanleiding voor de wending is de groeiende druk vanuit de samenleving en van deelnemers aan het pensioenfonds. Ook twee recente klimaatrapporten van het klimaatpanel IPCC en energieagentschap IEA hebben het bestuur van ABP doen besluiten ruim 15 miljard euro, ongeveer 3 procent van zijn totale vermogen, uit de fossiele industrie te trekken.  \n  \nBeleggen in olie- en gasbedrijven is niet alleen riskant voor het klimaat, het verkleint ook de overlevingskansen van het fonds op de lange termijn. Onlangs waarschuwde toezichthouder De Nederlandsche Bank dat de overgang naar een klimaatneutrale economie de waarde van bedrijven in de fossiele sector kan verminderen.  \n  \nBestuursvoorzitter Corien Wortmann zegt dat recente alarmerende rapporten van klimaatpanel IPCC en het energieagentschap IEA het bestuur over de streep getrokken hebben. Zo stelde het IEA enkele maanden geleden dat het zoeken naar nieuwe olie- en gasvelden nu moet stoppen, wil de opwarming van de aarde beperkt blijven tot anderhalve graad Celsius. 'We zijn tot het inzicht gekomen dat bijna alle grote olie- en gasbedrijven juist veel meer gaan investeren in exploratie', zegt Wortmann. 'Veel meer dan ze in hernieuwbaar steken.'\n\nKlimaatresolutie Shell\n\nTot voor kort was ABP trouw aan het beleid van olieconcern Shell, waarin het fonds 400- tot 500 miljoen euro heeft belegd. Tijdens de laatste aandeelhoudersvergadering steunde ABP de klimaatresolutie die Shell zijn aandeelhouders had voorgelegd en die niet strookt met de klimaatdoelstellingen van Parijs. Een resolutie van beleggersgroep Follow This, die wel in lijn is met deze doelstellingen, werd genegeerd. Daarmee was ABP samen met vermogensbeheerder Robeco de enige grote Nederlandse belegger die het klimaatbeleid van Shell actief steunde.  \n  \nABP rechtvaardigde zijn beleggingen met het argument dat het fonds zichzelf hiermee invloed verschaft op het beleid van de olie-industrie. Inmiddels is het bestuur tot de conclusie gekomen dat zijn gezag toch te beperkt is om de 'radicale omslag' te bereiken die volgens het IPCC nodig is. 'We zien dat het niet lukt onze invloed aan te wenden', zei Wortmann dinsdag. 'Dan is het effectiever ons te richten op bedrijven die fossiel wel echt willen afbouwen.'  \n  \nABP verkoopt daarom de komende maanden alle beursgenoteerde fossiele aandelen, voor ongeveer 11 miljard euro in totaal. Begin 2023 moet die transactie zijn afgerond. De verkoop van de overige vier miljard in niet-beursgenoteerde ondernemingen zal iets langer vergen.  \n  \nHiske Arts, campagnecoördinator ABP bij milieuorganisatie Fossielvrij NL, dat samen met ambtenaren en docenten protesteerde tegen het klimaatbeleid van ABP, noemt het besluit fantastisch. 'Geweldig dat ABP heeft geluisterd en nu de urgentie ziet.'  \n  \nArts denkt dat het besluit andere grote pensioenfondsen wereldwijd zal aanzetten tot vergelijkbare beslissingen. 'ABP is leidend. Het is het grootste pensioenfonds van Europa en een van de grootste ter wereld.'  \n  \nHet eerste grote pensioenfonds dat afscheid nam van zijn beleggingen in de olie- en gasindustrie was PME, vorige maand. Dit fonds voor (oud-)werknemers in de metaal- en elektronische industrie is met 62 miljard euro aan belegd vermogen echter beduidend kleiner dan ABP.  \n  \nOf het vertrek van ABP het klimaat ook echt een dienst bewijst, is geen uitgemaakte zaak. 'Voor de vraag naar olie en gas en dus de uitstoot van broeikasgassen, doet dit besluit helemaal niets', reageerde Jilles van den Beukel, energiespecialist bij The Hague Centre for Strategic Studies dinsdag op Twitter. Als Shell onder druk van beleggers zijn olieproductie beperkt, zal die mogelijk worden overgenomen door Opec-landen en Rusland, waardoor hun macht groeit en energieprijzen uiteindelijk stijgen.  \n  \nDaar zit iets in: de vraag naar energie zal de komende jaren niet dalen, maar vermoedelijk verder stijgen. Onlangs constateerde IEA dat het gat groeit tussen wereldwijde plannen voor de productie van duurzame energie en wat er nodig is om de opwarming genoeg te beperken. Volgens IEA dekken de plannen tot 2030 hooguit 20 procent van de benodigde capaciteit voor duurzame energieopwekking.\n\nAccuproducenten\n\nWortmann van ABP zegt dat haar fonds zich niet alleen terugtrekt uit fossiele energieproductie, maar ook actief geld steekt in duurzame energiebedrijven en in concerns die actief werken om klimaatneutraal te worden. 'We investeren in accuproducenten en autofabrikanten die echt overgaan naar elektrisch, zoals Volvo en Volkswagen. We zien mooie kansen om daar ons geld in te investeren.'  \n  \nHet verwijt dat ABP heeft geprofiteerd van de stijging van de olieprijs en daarmee van de waardestijging van zijn aandelen, en daarom nu pas verkoopt en niet op het dieptepunt van de coronacrisis, legt Wortmann naast zich neer. 'Ons besluit staat los van de stand van de koers.'  \n  \nnam zet alle olie- en gasvelden in de verkoop  \n  \nDe Nederlandse Aardolie Maatschappij (NAM) is van plan alle gas- en olievelden van de hand te doen. Dit kondigde het bedrijf dinsdag aan. De NAM, een gezamenlijke onderneming van Shell en ExxonMobil, stopt zo op den duur alle activiteiten in Nederland, waarschijnlijk omdat die niet genoeg meer opleveren.  \n  \nDe NAM gaat reorganiseren om de verkoop voor te bereiden. Het brengt alle kleinere gas- en olievelden onder in vier bv's en biedt die te koop aan. Het Groningenveld blijft onder de NAM vallen, maar uit dat veld wordt volgens kabinetsplannen al binnen een jaar vrijwel geen gas meer gehaald. 'De ruimte om te investeren in kleine velden is op dit moment beperkt bij NAM', zegt directeur Johan Atema in een verklaring. De gasproductie uit die velden is in het afgelopen decennium met zo'n twee derde gedaald, waardoor de kosten steeds verder oplopen. Volgens Atema is het beter als de kleine velden worden overgenomen door 'een operator die meer investeringsruimte heeft'.","intensity":0,"negativity":1,"cluster_id":54,"similar_texts":"text547"},{"id":"79","publisher":"NRC Handelsblad","date":"2021-10-26","url":"https://www.nrc.nl/nieuws/2021/10/26/pensioenfonds-abp-stopt-met-beleggen-in-fossiele-brandstoffen-a4063104#20211026-79880-102","title":"Pensioenfonds ABP stopt met beleggen in fossiele brandstoffen","text":"Duurzaamheid,Het Algemeen Burgerlijk Pensioenfonds (ABP) stopt met beleggen in fossiele brandstoffen. Het fonds verwacht in het eerste kwartaal van 2023 alle beleggingen in de fossiele industrie afgestoten te hebben, laat het dinsdag weten.Als aanleiding voor de koerswijziging noemt het bedrijf „onlangs verschenen klimaatrapporten”, waaronder die van het IPCC en IEA. Ondanks de coronapandemie bereikte de concentratie van broeikasgassen in de atmosfeer vorig jaar een recordniveau, stelde de weerorganisatie van de Verenigde Naties maandag.Volgens het ABP gaat het in totaal om een belegd vermogen van ruim 15 miljard euro. Dat is bijna 3 procent van het totale pensioengeld dat ABP belegt. Bestuursvoorzitter Corien Wortmann zegt dat het gaat om beleggingen bij „grootgebruikers van fossiele energie zoals elektriciteitsbedrijven, auto-industrie en de luchtvaart”, maar noemt geen bedrijven bij naam. ABP merkt wel op dat het „onvoldoende kans ziet om als aandeelhouder invloed op hen uit te oefenen en ze de overstap te laten maken naar duurzame energie”.Eerder stopten het Pensioenfonds Horeca en Catering en PME, een grote pensioenbelegger voor de metaalsector, al met beleggen in fossiele brandstoffen. Deze stap vergrootte de druk op ABP om ook met investeringen in de fossiele sector te stoppen. ABP is met 3 miljoen deelnemers het grootste pensioenfonds van Nederland.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 oktober 2021","intensity":0,"negativity":1,"cluster_id":52,"similar_texts":"text601"},{"id":"80","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=56dd91e983a1214c0556#/pages/34-35","title":"Poels blijft toch bij Bahrain-Victorius","text":"Poels blijft toch bij Bahrain-Victorius\n\nWielrennen\n\nWout Poels (34) blijft toch bij Bahrain-Victorious. Het aflopende contract van de Limburger is alsnog verlengd. Eerder deze maand maakte de teamleiding het vertrek bekend van zes renners, onder wie Poels.\n\nPoels rijdt sinds 2020 voor de WorldTour-ploeg uit Bahrein. De klimmer wist nog geen overwinning te boeken voor zijn huidige ploeg. Poels reed dit jaar in de Tour lang in de bolletjestrui, maar eindigde in het bergklassement als tweede achter Tour-winnaar Tadej Pogacar. De Limburger kwam eerder uit voor Vacansoleil, Quick-Step en Team Sky (nu Ineos).","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text503"},{"id":"81","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/5/1","title":"Polen waarschuwt EU voor oorlog","text":"De Poolse premier Morawiecki heeft de Europese Unie gewaarschuwd voor het aanzetten tot 'de derde wereldoorlog', mocht de geldstroom uit Brussel worden geblokkeerd als straf voor anti-Europese maatregelen in Polen. De spanningen waren hoog opgelopen nadat Polen besloot in bepaalde gevallen Europees recht te verwerpen. Onder meer Nederland wil dat de 36 miljard euro coronahulp voor Polen wordt opgeschort. Een woordvoerder van Morawiecki zei later dat diens woorden niet letterlijk moeten worden opgevat.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text760"},{"id":"82","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/41/4","title":"Polman zit bij selectie voor WK","text":"Interim-bondscoach Monique Tijsterman heeft de geblesseerde Estavana Polman opgenomen in haar voorlopige selectie voor het WK, in december in Spanje. Polman staat op een lijst met 34 speelsters. De kans dat ze in actie komt, lijkt klein. Polman wacht op uitslagen over de voortgang van haar revalidatie.","intensity":0,"negativity":0,"cluster_id":55,"similar_texts":"text62"},{"id":"83","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=0d997a405dce7d2ff4e1#/pages/34-35","title":"Polman: ’Het heeft veel tijd nodig’","text":"Polman: ’Het heeft veel tijd nodig’\n\nHandbal\n\nEstavana Polman is opgenomen in de voorselectie van Oranje voor het WK in december. De handbalvedette is momenteel nog herstellende van een zware knieblessure.\n\nBondscoach Monique Tijsterman maakte maandag de lijst met 34 speelsters bekend die tot de eerste selectie behoren. Daarop staan alle bekende namen, waaronder dus ook die van Polman. Een aantal weken geleden liet de 29-jarige handbalster nog weten dat haar herstel niet volgens plan verloopt, maar dat ze wel optimistisch blijft over haar kansen om het WK te halen. \n\n„Soms heb je plan 1 en plan 2. En soms werken plan 1, 2 én 3 niet en moet je door naar plan 4. Daar zit ik nu. We zijn keihard aan het trainen om dat te stimuleren, maar het heeft veel tijd nodig”, aldus Polman.\n\nDe Oranje-vrouwen spelen ter voorbereiding op het WK van 25 tot en met 28 november een toernooi in Noorwegen. Hier neemt de equipe van Tijsterman het op tegen het gastland, Rusland en Zuid-Korea. Achttien speelsters stappen een week later op het vliegtuig naar Spanje, waar van 1 tot en met 19 december het WK op het programma staat. Nederland verdedigt daar de wereldtitel.","intensity":1,"negativity":0,"cluster_id":55,"similar_texts":"text97"},{"id":"84","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/10/3","title":"Poolse premier waarschuwt EU voor 'Derde Wereldoorlog' als strafmaatregelen doorgaan","text":"### Kort\n\nDe Poolse premier Mateusz Morawiecki heeft de Europese Unie gewaarschuwd voor het aanzetten tot 'de Derde Wereldoorlog', mocht de geldstroom uit Brussel worden geblokkeerd. Hij dreigde met een felle reactie als het Europees blok zou besluiten de financiële hulp op te schorten als straf voor anti-Europese maatregelen in Polen.  \n  \nIn een interview met The Financial Times zei Morawiecki dat zijn regering 'onze rechten zal verdedigen met alle wapens die tot onze beschikking staan'. Dat zou kunnen betekenen dat Polen bijvoorbeeld de ambitieuze plannen van de EU om de uitstoot van broeikasgassen terug te dringen, zou kunnen dwarsbomen. De Europese Commissie zou haar strafprocedures tegen Polen moeten intrekken, want Polen onderhandelt heus niet 'met een pistool tegen het hoofd'.  \n  \nDe strijdlustige toon van Morawiecki volgt op een Europese top waarop was geprobeerd de gemoederen te sussen. De spanningen waren hoog opgelopen na het besluit van Polen om in bepaalde gevallen Pools recht voor Europees recht te laten gelden. Brussel en andere lidstaten zien dat als ondermijning van Europese afspraken en de eenheid van de Unie. Het slepende conflict leidde tot vertraging bij de goedkeuring van 36 miljard euro uit het coronaherstelfonds voor Polen.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text492"},{"id":"85","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/28/4","title":"Prijs voor De Châtel","text":"De Prijs van Verdienste van de Stichting Dansersfonds '79 gaat dit jaar naar choreografe Krisztina de Châtel. Zij krijgt de prijs voor haar 'eigenzinnige, gedurfde, knappe en intrigerende choreografieën'.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text627"},{"id":"86","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=bf34dc6f30d4afb0ceb1#/pages/1","title":"Rente op hypotheken in de lift","text":"Rente op hypotheken in de lift\n\nAmsterdam De hypotheekrente zit in een stijgende lijn, nadat in september nog laagterecords werden genoteerd. Alle grote Nederlandse banken hebben hun rentes verhoogd, melden adviesketens. Een deel van de geldverstrekkers is al bezig met de tweede ronde van verhogingen. \n\nHet leidt tot grote drukte bij de hypotheekadviseurs, blijkt uit cijfers van Hypotheken Data Netwerk. Klanten willen nog snel een hypotheek aanvragen tegen de lagere tarieven. „De laatste twee weken staan nu in de top vijf van drukste weken sinds 2011”, stelt Martin Hagedoorn van De Hypotheekshop vast. \n\nDe verhoging van de hypotheekrentes komt op een moment dat juist de discussie opspeelt over het schrappen van de hypotheekrenteaftrek en zelfs het zwaarder belasten van de eigen woning. \n\nStormloop\n\nPagina T4","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text360"},{"id":"87","publisher":"NRC Handelsblad","date":"2021-10-26","url":"https://www.nrc.nl/nieuws/2021/10/26/ruben-l-oppenheimer-a4063034#20211026-79880-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 oktober 2021","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text294"},{"id":"88","publisher":"NRC Handelsblad","date":"2021-10-26","url":"https://www.nrc.nl/nieuws/2021/10/26/ruben-l-oppenheimer-a4063034#20211026-79880-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 oktober 2021","intensity":0,"negativity":0,"cluster_id":52,"similar_texts":"text538"},{"id":"89","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=71edae5344baab5d4a7d#/pages/10-11","title":"Schatten uit Krim moeten naar Kiev","text":"Schatten uit Krim moeten naar Kiev\n\nAl jaren liggen de schatten in de opslag van het Allard Pierson Museum in Amsterdam.\n\nFoto ANP/HH\n\nHof in Amsterdam bepaalt:\n\nAmsterdam De schatten die het Allard Pierson Museum zeven jaar geleden van vier musea op de Krim leende, moeten teruggekeerd worden aan de Oekraïense staat. Dat heeft het Amsterdamse Hof bepaald. De rechtmatige eigenaar van de museumstukken staat ter discussie sinds het Krim-schiereiland door Rusland geannexeerd werd.\n\nAl die jaren liggen de schatten in de opslag van het Allard Pierson Museum van de Universiteit van Amsterdam. De annexatie van de Krim, die door een handjevol landen erkend wordt, werd in maart 2014 voltooid. Toen lagen de honderden stukken net een maand tentoongesteld in het erfgoedmuseum in hartje Amsterdam. \n\nOmdat zowel de vier musea op de Krim als de Oekraïense staat aanspraak maakten op de geleende expositiestukken, besloot de universiteit het oordeel over de terugkeer aan de rechter te laten. De Russische ambassade in Den Haag zei tegen De Telegraaf dat Rusland geen partij is in deze zaak. Maar de vier musea werden bijgestaan door het peperdure kantoor Houthoff, dat ook de Russische staat in tal van zaken heeft vertegenwoordigd.\n\nIn 2016 oordeelde de rechtbank Amsterdam al dat de schatten naar Oekraïne moesten terugkeren, omdat deze Oekraïens cultureel erfgoed waren en de Krim aan het begin van de Amsterdamse expositie nog onderdeel was van de staat Oekraïne. \n\nDe uitspraak is het hoogste, maar waarschijnlijk niet het laatste woord in deze voortslepende zaak. De verliezende partij kan nog in cassatie tegen het hoger beroep. Daarbij wordt niet naar de inhoud van de zaak gekeken, maar naar de wijze waarop de wet is toegepast. \n\nBeide partijen hebben al die jaren een lange adem getoond. Niet alleen het betwiste blinkgoud staat op het spel, maar ook de erkenning van de grenzen tussen Oekraïne en Rusland die het Kremlin zeven jaar terug opstelde. \n\n’Niet alleen blinkgoud op het spel’","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text246"},{"id":"90","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/9/2","title":"SP royeert vlak voor interne verkiezing tientallen leden","text":"De statuten van de SP verbieden dubbellidmaatschap van politieke partijen. Volgens de geroyeerde SP'ers is daarvan echter geen sprake. Rood is volgens hen geen politieke partij, daarnaast kent het Marxistisch Forum geen leden en is het geen rechtspersoon.  \n  \nMet het royement probeert het SP-bestuur een einde te maken aan de voortslepende tweestrijd binnen de partij. Een groep van vooral jongere leden wil dat de partij zich meer laat leiden door de beginselen van Karl Marx. Dat leidde tot ophef toen in een - al vijf jaar eerder gepubliceerd - manifest bleek te staan dat gewapende strijd de ultieme consequentie zou kunnen zijn. De SP royeerde zes leden van Rood die banden met het MF zouden hebben. Onder hen Olaf Kemerink, die later tot voorzitter van de jongerenafdeling werd gekozen en enkele geestverwanten in het bestuur kreeg.  \n  \nVoor de SP was dat reden de banden met Rood formeel door te snijden, zodat de jongerenorganisatie geen subsidie meer zou krijgen. De groep rond Rood besloot door te gaan, maar is dus niet langer gelieerd aan de SP.\n\nActiecomité\n\nDe interne machtsstrijd werd voortgezet toen aan Rood en MF verwante SP-leden zich kandidaat stelden voor het partijbestuur, waarvoor de verkiezingen 5 november beginnen. De afgelopen weken nog ging Tijs Hardam (21), kandidaat-voorzitter namens de dissidenten, op verschillende plaatsen in het land in debat met Jannie Visscher, de zittende voorzitter die graag door wil.  \n  \nHardam wil nu een beroepsprocedure beginnen tegen het besluit van het partijbestuur en hoopt via het comité SP tegen de Heksenjacht, waarvan verschillende prominente SP'ers deel uitmaken, het verzet te organiseren. 'Je hoeft geen marxist te zijn om te zien dat dit fout is', zegt hij.  \n  \nOf de uitsluiting zal leiden tot de oprichting van een nieuwe partij ter linkerzijde van de SP, wil Hardam nog niet zeggen. 'We willen alle opties openhouden, maar daarvoor is het nog te prematuur.'  \n  \nVoormalig SP-europarlementariër Erik Meijer ondernam deze zomer nog een bemiddelingspoging en deed een beroep op de betrokken partijen niet tot het uiterste te gaan. Het dubbel lidmaatschap, de formele reden voor het royement, betitelde hij als 'simplistische uitsluitingstechniek, het intern oproepen van een spookbeeld'.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text400"},{"id":"91","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/13/2","title":"SP zet 33 leden uit de partij omdat ze ooklid zijn van Rood of Marxistisch Forum","text":"De SP heeft gisteren 33 leden uit de partij gezet. Zij zijn niet langer welkom omdat ze ook lid zijn van de voormalige jongerenorganisatie Rood of het Marxistisch Forum. De SP heeft beide clubs aangemerkt als politieke partij en volgens de statuten is een dubbel-lidmaatschap niet mogelijk.   \n  \nOnder de ex-leden zitten actieve SP-politici zoals Tijs Hardam, die namens Marxistisch Forum kandidaat was om SP-voorzitter te worden. Ook de Utrechtse SP-lijsttrekker Floris Boudens en het Statenlid Michel Eggermont (Utrecht) is het lidmaatschap ontnomen. Op Twitter laten ook anderen weten dat ze een mailtje hebben gekregen van partijsecretaris Arnout Hoekstra. Daarin staat dat zij niet voldoen aan de voorwaarden om lid te kunnen zijn van de SP.  \n  \nHoekstra bevestigt dat van 33 leden het lidmaatschap is beëindigd. Volgens hem is er geen sprake van royement: aan de leden is op 8 oktober de keuze geboden om lid te zijn van de SP óf van Rood en/of Marxistisch Forum. Zij kregen daarop twee weken bedenktijd. Hoekstra: ,,Zij voldoen door het dubbellidmaatschap niet aan de voorwaarden om nog langer lid te kunnen zijn, net als mensen die hun contributie niet betalen.\"  \n  \nDe SP ligt al enige tijd in de clinch met vooral jongere leden die de partij verder naar links willen trekken. Dit geschil leidde er eerder al toe dat de banden met jongerenorganisatie Rood werden doorgesneden. Marxistisch Forum wordt door de SP beschouwd als een doorstart van Communistisch Platform, wiens leden al langer niet meer welkom waren in de partij.   \n  \nDe afgedankte leden vinden dat de partij bezig is met een heksenjacht en kwamen met eigen kandidaten voor het SP-bestuur, zoals kandidaat-voorzitter Hardam. Hij is nu echter niet meer verkiesbaar.  \n  \nHoekstra zegt dat er mogelijk nog meer SP'ers niet langer lid mogen zijn. De 33 die nu hun congé hebben gekregen, kwamen volgens hem naar boven omdat zij op 'openbare websites' actief zijn voor Rood en/of Marxistisch Forum.  \n  \nVan een partijzuivering wil Hoekstra niet weten. ,,Het gaat om 33 van de 31.000 leden. Dan is het woord zuivering overtrokken. Zelf doen deze ex-leden alsof ze met een hele grote groep zijn, maar dat valt volgens mij wel mee. Het is een strominkje van 33 mensen.''  \n  \nLaurens Kok","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text423"},{"id":"92","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=235d0210c581d0e4f1fc#/pages/4-5","title":"SP-conflict escaleert verder: tientallen leden uit partij gegooid","text":"SP-conflict escaleert verder: tientallen leden uit partij gegooid\n\nFloris Boudens, de beoogde lijsttrekker voor de gemeenteraadsverkiezingen in Utrecht.\n\nfoto anp/hh\n\ndoor Leon Brandsema\n\nDen Haag Een intern conflict binnen de SP loopt dusdanig uit de hand dat tientallen leden uit de partij zijn gegooid. Onder hen zijn ook SP’ers die zich kandidaat hebben gesteld voor het partijbestuur of lokaal zijn voorgedragen voor de gemeenteraadsverkiezingen.\n\nOnder meer kandidaat-voorzitter Tijs Hardam en kandidaat-secretaris Michel Eggermont (tevens Statenlid in Utrecht) zijn geroyeerd. Ook Floris Boudens, de beoogde lijsttrekker voor de gemeenteraadsverkiezingen in Utrecht, is uit de partij gezet. Geroyeerden spreken op Twitter van een ’schimmige zuivering’ en een ’heksenjacht’.\n\nDe reeks royementen is de voorlopige climax van een al langer lopend conflict binnen de partij. Dat begon in de jongerentak Rood. De SP royeerde een aantal leden die in het bestuur van de jongerenbeweging wilden en betitelde hen als ’zolderkamercommunisten’, omdat ze ook lid waren van het Communistisch Platform of het Marxistisch Forum. Dat zijn volgens de SP ook politieke partijen, en volgens de interne regels mogen SP-leden geen lid zijn van een andere partij.\n\nNadat de geroyeerde SP’ers toch in het Rood-bestuur werden gekozen, liep de discussie dusdanig uit de hand dat de banden met de jongerentak werden doorgesneden. En SP’ers die lid bleven van Rood of het Marxistisch Forum kregen onlangs de keuze tussen het opzeggen van die lidmaatschappen of een royement.\n\n„Een aantal leden heeft laten weten dat zij die activiteiten niet willen staken en daarmee niet kiezen voor de SP”, zegt een woordvoerder van de partij. „Volgens onze democratisch door de leden vastgestelde statuten zijn zij daarom uitgeschreven als lid van de SP.” Het gaat volgens de woordvoerder over ongeveer dertig mensen.\n\nBoudens vindt het ’illegitiem’ dat hij en anderen moeten kiezen. „Rood is geen politieke partij.” Hij baalt van de ’escalatie op escalatie’, maar wil geen afstand nemen van Rood, dat inmiddels zelfstandig, los van de SP, verder is gegaan. „Het voelt als verraad richting mijn kameraden om mijn Rood-lidmaatschap op te zeggen om mijn positie te redden.”\n\nMet dat laatste doelt Boudens op zijn positie als lijsttrekker voor de SP bij de gemeenteraadsverkiezingen in Utrecht. Hij zegt dat gewoon te willen blijven. „Dat is wel het plan van onze afdeling. We pikken dit niet, en hebben afgesproken dat iedereen gewoon in zijn functie blijft.” Hij heeft ook geen goed woord over voor het royeren van de kandidaat-bestuursleden. „De oppositie wordt eruit gegooid.”\n\nVolgens de SP kan er geen sprake van zijn dat Boudens en anderen lokaal kandidaat voor de partij kunnen blijven. „De uitvoering van dit besluit van de partijraad betekent automatisch ook wat voor de kandidatuur van een aantal (niet-voorgedragen) kandidaten voor de verkiezing van het partijbestuur. Omdat je natuurlijk lid moet zijn van de SP om verkiesbaar te zijn voor het partijbestuur of om op een lokale kieslijst te staan voor de SP, zijn zij niet langer verkiesbaar.”\n\n’Heksenjacht’ en een ’schimmige zuivering’","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text746"},{"id":"93","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=27d61c7e635178d9bb08#/pages/4-5","title":"Stormloop op hypotheken","text":"Stormloop op hypotheken\n\nConsumenten is de stijging van de hypotheekrente niet ontgaan. De afgelopen twee weken kwamen met 16.000 en 15.500 aanvragen in de top 5 van drukste perioden in tien jaar.\n\nFoto ANP/HH\n\nDe verhoging van de hypotheekrentes komt op een moment dat juist de discussie opspeelt over het schrappen van de hypotheekrenteaftrek en zelfs het zwaarder belasten van de eigen woning.\n\nFOTO ANP/HH\n\n❮❯\n\nTienduizenden aanvragen door renteverhoging \n\ndoor Pieter van Erven Dorens\n\nAmsterdam Na enkele voorzichtige verhogingen hebben nu alle grootbanken hun hypotheekrentes verhoogd, melden twee adviesketens maandag. Het leidde de afgelopen twee weken tot een enorme groei van het aantal hypotheekaanvragen. Sinds 2011 waren maar drie weken nóg drukker.\n\n„Afgelopen week verhoogden twee op de drie geldverstrekkers hun hypotheekrentes voor meerdere rentevaste periodes. De meeste verhogingen zaten bij tien en twintig jaar vast. Een deel van de geldverstrekkers is al bezig met de tweede ronde van verhogingen”, constateert Oscar Noorlag van de adviesgroep Van Bruggen.\n\nRentetarieven\n\nOok adviesketen De Hypotheekshop meldt maandag dat veel geldverstrekkers hun rentetarieven verder hebben verhoogd, met een aantal uitzonderingen. „Wat opvalt is dat de grootbanken wel over de hele linie hebben verhoogd en ook wat meer dan gemiddeld. Zij hebben grote hypotheekportefeuilles en lijken alvast voor te sorteren op de hogere kapitaalvereisten voor hypotheken die De Nederlandsche Bank stelt per 1 januari 2022.”\n\nConsumenten is de stijging niet ontgaan. „De aangekondigde verhogingen van de hypotheekrente hebben de laatste twee weken gezorgd voor een heuse hausse in hypotheekaanvragen”, aldus De Hypotheekshop op basis van gegevens van Hypotheken Data Netwerk. De afgelopen twee weken kwamen met 16.000 respectievelijk 15.500 aanvragen in de top 5 van drukste weken in tien jaar. \n\nVolgens Martin Hagedoorn van De Hypotheekshop willen klanten nog even van lagere tarieven profiteren. „Uit de cijfers blijkt dat mensen nog snel naar geldverstrekkers gaan die een verhoging hebben aangekondigd, om gebruik te kunnen maken van het aantrekkelijkere tarief.”\n\nDe verhoging van de hypotheekrentes komt op een moment dat juist de discussie opspeelt over het schrappen van de hypotheekrenteaftrek en zelfs het zwaarder belasten van de eigen woning. In theorie zou dat ook een rol kunnen spelen bij de toeloop op hypotheken, bijvoorbeeld van mensen die erbij willen zijn voordat een nieuw kabinet een streep haalt door de huidige fiscale voordelen. \n\nAdviseurs\n\n„Maar dat hebben we nog niet teruggehoord van onze adviseurs”, zegt Hagedoorn. „We horen wel dat mensen vinden dat ze een loer wordt gedraaid als ze netjes afbetalen en dan juist meer belasting moeten gaan betalen.” Noorlag van adviesgroep Van Bruggen waagt zich niet aan een harde prognose of de verhogingen gaan doorzetten. „Duidelijk is wel dat we in ieder geval de dalende trend kwijt zijn en dat de trend gewijzigd is naar stijgend”, stelt hij.\n\nDat is nog geen reden om naar de bank te rennen voor een hypotheek, meent financieel planner Wouter den Dulk van Den Dulk & Partners uit Baarn. Volgens hem is er een goede reden om te verwachten dat de rente langdurig laag blijft. „De nationale schulden zijn wereldwijd zo hoog dat het heel lastig is voor overheden om rentestijgingen te betalen. Er is dus grote politieke weerstand tegen renteverhogingen. Dan zouden schuldenlanden zoals de VS, Italië en Frankrijk in diepe problemen komen.”\n\nToch kan de hypotheekrente best wat omhoog gaan, zegt Den Dulk. „Maar de rente kan zomaar ook weer wat dalen. Op termijn ligt een stijging wel voor de hand. Je kunt niet op geleend geld blijven leven.” \n\nHij adviseert bij oversluiten vooral naar je persoonlijke financiële situatie te kijken. „Is die niet bestand tegen een rentestijging op de kortere termijn, dan is het goed de rente langer vast te zetten.” Maar ook de huidige historische lage rente kan verkeerd uitpakken, waarschuwt hij, als de huidige inflatie omslaat in deflatie. „Dan kan die 1% hypotheekrente gaan aanvoelen als 5%.”\n\nFinanciering\n\nABN Amro rekent bij een vrijwel volledige financiering nu 1,44% rente voor een tienjaars annuïtaire hypotheek zonder NHG. Bij ING en Rabobank liggen de rentes nagenoeg op hetzelfde niveau. Bij prijsvechters op de hypotheekmarkt kan men in het gunstigste geval bij lage leenratio’s en vaak minder gunstige voorwaarden voor dezelfde leenperiode onder de 1% terecht. Een jaar of zeven geleden was 4% al heel gunstig.\n\nZoals ook ABN Amro vorige week constateerde, komt de stijging van de hypotheekrentes met name door de oplopende rente op de kapitaalmarkt. Daardoor is het voor banken duurder om het geld ’in te kopen’ dat zij bij consumenten uitzetten in de vorm van hypotheken. \n\nMarges\n\nMarges van de banken liepen al langer terug. ABN Amro voorspelde tenminste een ’lichte stijging’ van de hypotheekrentes, overigens zonder veel effect op de huizenprijzen. Die gaan volgens de bank komend jaar nog eens 10% omhoog. Noorlag: „De daling van de marges is tot stilstand gebracht, maar van een herstel van de marges is geen sprake. Bij een stijging van de marktrente verwachten wij dat de hypotheekrentes ook verder zullen oplopen.” \n\n’Dalende trend zijn we kwijt’","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text38"},{"id":"94","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/37/3","title":"Ten Cate stapt op bij Al-Wahda","text":"Trainer Henk ten Cate werkt niet langer bij Al-Wahda uit de Verenigde Arabische Emiraten. Volgens de club uit Abu Dhabi is het contract met de oud-coach van onder meer Ajax en Sparta 'met wederzijds goedvinden' ontbonden.","intensity":1,"negativity":0,"cluster_id":29,"similar_texts":"text379"},{"id":"95","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=a699093de379d7fc8701#/pages/32","title":"Ten Cate vertrekt per direct bij Al-Wahda","text":"Ten Cate vertrekt per direct bij Al-Wahda\n\nTrainer Henk ten Cate werkt niet langer bij Al-Wahda uit de Verenigde Arabische Emiraten. Volgens de club uit Abu Dhabi is het contract „met wederzijds goedvinden” ontbonden. De 66-jarige Ten Cate keerde in maart van dit jaar terug bij Al-Wahda, waar hij tussen 2018 en 2019 ook trainer was. Al-Wahda, dat zesde staat, boekt afgelopen weekend nog een 4-1-overwinning.\n\nTen Cate werd de voorbije jaren regelmatig genoemd als mogelijke bondscoach van Oranje. Zover kwam het echter nooit, al was hij er in 2017 dichtbij. Toenmalig technisch manager Hans van Breukelen besloot echter Dick Advocaat aan te stellen. In het verleden werkte Ten Cate bij onder meer Ajax, FC Barcelona en Chelsea.","intensity":1,"negativity":0,"cluster_id":29,"similar_texts":"text262"},{"id":"96","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/4/2","title":"Tieners over het klimaat","text":"'Ik moet iets doen om de wereld te helpen'\n\nIris (13), Zoetermeer, 3 vwo  \n  \n\"Op mijn tiende begon ik met het kijken van het nieuws. Ik schrok me kapot. De natuur moeten we koesteren, niet kapot maken. Het gevoel bekroop me dat ik iets moest doen om de wereld te helpen.  \n  \n\"Ik gebruik minder wc-papier dan eerst. Ook douche ik korter en probeer ik geen voedsel te verspillen. Wat 's avonds over is, gaat de ijskast in. Ook eten we zes dagen in de week vegetarisch. En we proberen voedsel te kopen dat niet van ver komt, we halen eieren, melk en vruchten bij boeren uit de buurt. Mijn familie en ik sporen elkaar aan duurzamer te leven.  \n  \n\"Ook op school zijn we veel met het klimaat bezig. Ik ben lid van het Greenteam, een groep leerlingen uit allerlei klassen die groene projecten doen. In de bibliotheek hebben we bijvoorbeeld een markt georganiseerd om gebruikte kleren te ruilen en te verkopen. En we hebben plastic ingezameld. Daarvan maken we nu skateboards.\"\n\n'Ik denk iedere dag wel na over het klimaat'\n\nCees (16), Sassenheim, 4 mavo  \n  \n\"De gedachte dat er over een jaar of zeventig oorlogen over water en voedsel ontstaan, is niet onrealistisch. Grondstoffen worden steeds schaarser. Ik maak me grote zorgen over het klimaat, ik denk er iedere dag wel over na.  \n  \n\"Gaan we op dit pad door, dan wordt het een catastrofe op aarde. En dan heb ik het nog niet eens over de stijging van de zeespiegel. Ik weet ook niet of ik in zo'n wereld wel een kind op aarde zou willen brengen.  \n  \n\"In mijn omgeving ben ik eigenlijk de enige die zich inzet voor het klimaat. Ik ben voor een 100 procent plantaardige voedselketen. Die transitie zou een groot deel van de oplossing kunnen zijn. Zelf ben ik veganist en ik probeer de mensen om mij heen ook over de streep te trekken. Dat lukt nog niet echt, helaas, op school noch thuis. Mijn ouders koken voor mij apart - maar ik geef niet op.\"\n\n'We moeten onze gewoontes doorbreken'\n\nFloris (16), Sassenheim, 4 vwo  \n  \n\"Mijn generatie zit straks met de problemen van de klimaatcrisis. Het leven zal moeilijker worden. En uiteindelijk zullen er zelfs mensen doodgaan door de gevolgen van de opwarming van de aarde, zoals droogte.  \n  \n\"We moeten onze gewoontes doorbreken. Zelf kijk ik tegenwoordig of de dingen die ik koop wel ethisch geproduceerd zijn, wat de impact is op mens, dier en klimaat. Daar zijn allerlei websites voor, zoals Good On You voor kleding. Nu heb ik bijvoorbeeld een nieuwe telefoon nodig. Dat wordt vermoedelijk een Fairphone, de duurzaamste smartphone die er is. Ook ben ik sinds twee jaar veganist.  \n  \n\"Tot nu toe zette ik me vooral in voor dierenrechten. Ik ben voorzitter van de Zuid-Hollandse afdeling van PINK!, de jongerenorganisatie van de Partij voor de Dieren. Iedere week ga ik de straat op. Mijn focus verschuift nu meer naar het klimaat. Zo loop ik op 6 november mee met de mars in Amsterdam.\"","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text24"},{"id":"97","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/5/2","title":"Tieners over het klimaat 'Ik moet iets doen om de wereld te helpen'","text":"Iris (13), Zoetermeer, 3 vwo  \n  \n\"Op mijn tiende begon ik met het kijken van het nieuws. Ik schrok me kapot. De natuur moeten we koesteren, niet kapot maken. Het gevoel bekroop me dat ik iets moest doen om de wereld te helpen.  \n  \n\"Ik gebruik minder wc-papier dan eerst. Ook douche ik korter en probeer ik geen voedsel te verspillen. Wat 's avonds over is, gaat de ijskast in. Ook eten we zes dagen in de week vegetarisch. En we proberen voedsel te kopen dat niet van ver komt, we halen eieren, melk en vruchten bij boeren uit de buurt. Mijn familie en ik sporen elkaar aan duurzamer te leven.  \n  \n\"Ook op school zijn we veel met het klimaat bezig. Ik ben lid van het Greenteam, een groep leerlingen uit allerlei klassen die groene projecten doen. In de bibliotheek hebben we bijvoorbeeld een markt georganiseerd om gebruikte kleren te ruilen en te verkopen. En we hebben plastic ingezameld. Daarvan maken we nu skateboards.\"\n\n'Ik denk iedere dag wel na over het klimaat'\n\nCees (16), Sassenheim, 4 mavo  \n  \n\"De gedachte dat er over een jaar of zeventig oorlogen over water en voedsel ontstaan, is niet onrealistisch. Grondstoffen worden steeds schaarser. Ik maak me grote zorgen over het klimaat, ik denk er iedere dag wel over na.  \n  \n\"Gaan we op dit pad door, dan wordt het een catastrofe op aarde. En dan heb ik het nog niet eens over de stijging van de zeespiegel. Ik weet ook niet of ik in zo'n wereld wel een kind op aarde zou willen brengen.  \n  \n\"In mijn omgeving ben ik eigenlijk de enige die zich inzet voor het klimaat. Ik ben voor een 100 procent plantaardige voedselketen. Die transitie zou een groot deel van de oplossing kunnen zijn. Zelf ben ik veganist en ik probeer de mensen om mij heen ook over de streep te trekken. Dat lukt nog niet echt, helaas, op school noch thuis. Mijn ouders koken voor mij apart - maar ik geef niet op.\"\n\n'We moeten onze gewoontes doorbreken'\n\nFloris (16), Sassenheim, 4 vwo  \n  \n\"Mijn generatie zit straks met de problemen van de klimaatcrisis. Het leven zal moeilijker worden. En uiteindelijk zullen er zelfs mensen doodgaan door de gevolgen van de opwarming van de aarde, zoals droogte.  \n  \n\"We moeten onze gewoontes doorbreken. Zelf kijk ik tegenwoordig of de dingen die ik koop wel ethisch geproduceerd zijn, wat de impact is op mens, dier en klimaat. Daar zijn allerlei websites voor, zoals Good On You voor kleding. Nu heb ik bijvoorbeeld een nieuwe telefoon nodig. Dat wordt vermoedelijk een Fairphone, de duurzaamste smartphone die er is. Ook ben ik sinds twee jaar veganist.  \n  \n\"Tot nu toe zette ik me vooral in voor dierenrechten. Ik ben voorzitter van de Zuid-Hollandse afdeling van PINK!, de jongerenorganisatie van de Partij voor de Dieren. Iedere week ga ik de straat op. Mijn focus verschuift nu meer naar het klimaat. Zo loop ik op 6 november mee met de mars in Amsterdam.\"","intensity":1,"negativity":0,"cluster_id":23,"similar_texts":"text546"},{"id":"98","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/24/3","title":"Topper Magnus Carlsen komt naar Wijk aan Zee","text":"Schaken\n\nDe Noorse topschaker Magnus Carlsen komt begin volgend jaar weer naar Wijk aan Zee voor Tata Steel Chess. De 30-jarige wereldkampioen, al zeven keer winnaar van het 'Wimbledon van het schaken', voert het deelnemersveld aan dat in IJmuiden werd gepresenteerd. Anish Giri en titelverdediger Jorden van Foreest zijn de Nederlandse deelnemers.  \n  \nToernooidirecteur Jeroen van den Berg presenteerde een veld van dertien grootmeesters, onder wie de 16-jarige Rameshbabu Praggnanandhaa uit India. Daar komt nog één schaker bij.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text223"},{"id":"99","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/19/4","title":"Topschaatsers vragen om financiële steun voor Thialf","text":"Nederlandse topschaatsers hebben in een brief aan de Tweede Kamer en de informateurs voor een nieuw kabinet gepleit voor een overheidsbijdrage van 20 miljoen euro voor Thialf. Volgens Douwe de Vries van de atletenvereniging van de KNSB is dat geld noodzakelijk voor het stadion dat al jaren in financiële problemen zit. \"We hebben Thialf echt nodig. Als er nu een pomp stukgaat, hebben ze al een probleem. Als zoiets op het verkeerde moment gebeurt, zitten de schaatsers zonder ijs.\"","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text514"},{"id":"100","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/35/3","title":"Van Bommel heeft opvolger","text":"Trainer Mark van Bommel wordt bij VfL Wolfsburg opgevolgd door Florian Kohfeldt. De 39-jarige Duitser heeft tot medio 2023 getekend.  \n  \nKohfeldt werd in mei van dit jaar ontslagen bij Werder Bremen, waar hij bezig was aan zijn eerste klus als hoofdtrainer. Wolfsburg besloot zondag oud-PSV-trainer Van Bommel te ontslaan.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text321"},{"id":"101","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=5c13b99a95961e2b894e#/pages/34-35","title":"Van de Zandschulp door in Sint-Petersburg","text":"Van de Zandschulp door in Sint-Petersburg\n\nTennis\n\nBotic van de Zandschulp heeft zich verzekerd van een plek in het hoofdtoernooi van het ATP-toernooi van Sint-Petersburg. De 26-jarige Wageninger, als eerste geplaatst in de voorronden, was in de tweede en laatste kwalificatieronde met 5-7, 6-3 en 6-2 te sterk voor de Rus Jevgeni Donskoj. De beste Nederlander van dit moment bezet op de maandag gepubliceerde wereldranglijst de 69e plek. Hij zakte zeven plekken ten opzichte van vorige week. \n\nDe eerste tegenstander van Van de Zandschulp in het hoofdtoernooi van Sint-Petersburg is de Japanse qualifier Yoshihito Nishioka, de nummer 82 van de wereld.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text502"},{"id":"102","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/41/2","title":"Van de Zandschulp in hoofdtoernooi","text":"Botic van de Zandschulp heeft het hoofdtoernooi in Sint-Petersburg bereikt. Hij was in de tweede kwalificatieronde in drie sets te sterk voor de Rus Jevgeni Donskoj: 5-7, 6-3, 6-2. Van de Zandschulp staat als beste Nederlander 69ste op de nieuwe wereldranglijst, die gisteren werd gepubliceerd.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text516"},{"id":"103","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=7069e7c035e34625e55e#/pages/32","title":"Van den Brom raakt Haar kwijt bij Genk","text":"Van den Brom raakt Haar kwijt bij Genk\n\nDe geplaagde hoofdcoach John van den Brom krijgt bij de Belgische voetbalclub Racing Genk een andere assistent. De directie van de huidige nummer tien van de ranglijst heeft de samenwerking met de Nederlander Dennis Haar beëindigd.\n\n„Wij bedanken Dennis Haar voor zijn toewijding en wensen hem alle succes in de toekomst”, liet de clubleiding weten. „Voorlopig gaan Domenico Olivieri en Michel Ribeiro een meer prominente rol opnemen binnen de technische staf.” Het is al enige tijd onrustig bij Genk. De ploeg van Van den Brom verloor zondag tegen AA Gent (0-3) voor de vijfde keer op rij in alle competities.","intensity":0,"negativity":1,"cluster_id":54,"similar_texts":"text622"},{"id":"104","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=b16058222e109b87418d#/pages/30-31","title":"Van den Brom: ’Er moest iets gebeuren’","text":"Van den Brom: ’Er moest iets gebeuren’\n\nJohn van den Brom (r.) moet het in Genk nu doen zonder Dennis Haar.\n\nFOTO ANP/HH\n\nGENK Na de tegenvallende resultaten van de laatste weken krijgt John van den Brom als trainer van RC Genk het voordeel van de twijfel van de club, maar de Nederlander is wel zijn rechterhand Dennis Haar kwijtgeraakt. RC Genk heeft besloten de assistent-rol anders in te vullen en afscheid te nemen van Haar.\n\nEen hard gelag voor Van den Brom, die daarmee zijn vertrouweling kwijt is. „Ik heb Dennis meegebracht naar RC Genk. We hadden bij FC Utrecht op een goede manier samengewerkt en trokken dagelijks met elkaar op. Naast collega’s waren we ook vrienden. Je weet van elkaar hoe je elkaar kan helpen en steunen”, vertelde Van den Brom tegen Het Nieuwsblad. \n\nVan den Brom moest zich door de tegenvallende resultaten neerleggen bij het vertrek van Haar. „De boodschap dat hij zou stoppen, is natuurlijk nooit een mooi moment. Niet voor Dennis, niet voor mij. Er is wederzijds respect en het is moeilijk om hierover te praten, maar we zitten in een situatie waarin iets moet gebeuren. We moeten het tij doen keren en ik moet deze beslissing respecteren. Dat doe ik ook.”","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text61"},{"id":"105","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=dda8f424410f6f6566c5#/pages/34","title":"Van den Goorbergh vernoemd naar F1-coureurs","text":"Van den Goorbergh vernoemd naar F1-coureurs\n\nZonta van den Goorbergh\n\nBREDA Zonta van den Goorbergh rijdt komend seizoen in de Moto2 met nummer 84 op zijn motor en dat is niet zonder reden. De 15-jarige Bredanaar stapte op 5-jarige leeftijd voor het eerst op een motorcross-bike en de Nederlandse wereldkampioen Jeffrey Herlings groeide in de loop der tijd uit tot zijn grote voorbeeld. Aangezien Herlings nummer 84 draagt, dacht Van den Goorbergh: dat wil ik ook. Van den Goorbergh maakte uiteindelijk de overstap naar het wegracen, maar bleef het beroemde getalmerk trouw en dat blijft dus zo. \n\nOverigens vindt de voornaam Zonta haar oorsprong in de Formule 1. Het is de achternaam van de voormalige Formule 1-coureur Ricardo Zonta uit Brazilië. „We kennen hem niet, maar als ouders vonden we dat een mooie naam”, legt vader Jurgen van den Goorbergh uit. „Zijn tweede naam is Alexander, vernoemd naar een andere F1-rijder uit het verleden: Alexander Wurz. Dat is een maatje van me.”","intensity":0,"negativity":1,"cluster_id":40,"similar_texts":"text81"},{"id":"106","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/23/1","title":"Van wegwerpsok naar doorgeefjas, Hema kiest voor duurzaamheid","text":"Hema gaat vol inzetten op duurzaamheid. De nieuwe topvrouw Saskia Egas Reparaz zegt dat de warenhuisketen de wereld nog steeds een beetje mooier wil maken. Streven naar duurzaamheid betekent volgens haar, zo stelde ze dinsdag bij de presentatie van de strategie voor de toekomst, 'meer afstand nemen van de wegwerpeconomie' en scherpe keuzes maken in het aanbieden van producten.\n\nDilemma\n\nEn dus wenst Hema niet langer 'honderd sokken, maar de beste sok' aan te bieden, mag de consument voortaan tien jaar dezelfde kaasschaaf gebruiken en wil Hema af van de waterballon. Egas Reparaz: 'We bieden een alternatief, al verkopen ballonnen van folie of papier die geen plastic zwerfvuil opleveren nog niet goed genoeg. Dat is ook ons dilemma en toch moeten we die keuze maken. Er komt een moment dat we geen ballonnen meer verkopen.'  \n  \nIn samenwerking met de familie Van Eerd wil Hema niet alleen 'de schatkamer voor Sinterklaas' zijn, maar meer het bedrijf waar recyclen in het bloed zit. 'Ik geloof in een businessmodel waarbij spullen langer meegaan', zegt Egas Reparaz in een toelichting op de nieuwe strategie. 'Het is goed voor het milieu en je relatie met de klant. We denken na hoe we onze producten een tweede, derde en zelfs vierde leven kunnen geven.  \n  \n'Op een speelse manier gaan we komende zomer hints geven dat je een 'doorgeefjas' draagt, met labels van de vorige mensen die de jas hebben gedragen. We moeten als Hema onze verantwoordelijkheid nemen op het gebied van duurzaamheid, vertellen waar onze producten vandaan komen. We kunnen de consument niet opvoeden, maar wel bij de hand nemen. En de klant bepaalt uiteindelijk of onze strategie aanslaat of niet.'  \n  \nOnder Egas Reparaz gaat Hema terug naar de kern: het bedrijf wenst niet langer een wereldmerk te zijn. Onder de regie van de vorige ceo Tjeerd Jegen en eigenaar Marcel Boekhoorn opende Hema filialen in Mexico en de Verenigde Arabische Emiraten, nu worden de winkels in Spanje en Groot-Brittannië gesloten, en stopt Hema de samenwerking met Wehkamp en de Franse supermarktketens Franprix en Géant Casino.\n\nAfgeleid\n\nNu Hema - sinds de overname door de familie Van Eerd - is verlost van een schuldenlast van 750 miljoen euro richt de keten zich vooral op de 750 winkels en 19 duizend medewerkers in Nederland, België, Luxemburg en Frankrijk. Noem het de transitie van overleven naar ondernemen, aldus Egas Reparaz.  \n  \n'Doen waar je al 95 jaar goed in bent en investeren in de klant van nu. Hema is de laatste jaren afgeleid geweest.' Het achterstallig onderhoud in de winkels moet worden aangepakt, zegt Egas Reparaz. In 2024 moet 80 procent van de filialen zijn opgefrist. 'We hebben onvoldoende geïnvesteerd in onze winkels, dat zie je ook terug in de service. Ik ben vrij ongeduldig. Als ik zaterdag bij de Hema geen sokken voor mijn zoon kan kopen, ga ik ze bestellen. Die vernieuwing moet tastbaar worden in het design van Hema, ook bij de webshop. Onze producten moeten shinen.'  \n  \nHema leunde te nadrukkelijk op de iconische rookworst als uithangbord van de 'gewone Nederlander', vindt Egas Reparaz. 'Ons imago was verouderd.' In 1926 voelden Leo Meyer en Arthur Isaac als de oprichters van Hema de tijdgeest feilloos aan. 'Het leven was hard, veel mensen leefden in armoede. Vrouwen zaten thuis. Ze wilden het leven leuker en toegankelijker maken en met prijzen van 25 tot 50 cent lukte dat ook. In essentie willen we dat nog steeds met de eisen van nu.'  \n  \nIn februari maakte Hema, overgenomen door Mississippi Ventures van de familie van Eerd en investeringsfonds Parcom, bekend dat Etos-ceo Egas Reparaz topman Jegen zou opvolgen. De directie van Ahold Delhaize, eigenaar van drogisterijketen Etos, reageerde als door een adder gebeten en blokkeerde aanvankelijk het vertrek van Reparaz naar hun aartsrivaal. In juni mocht ze alsnog beginnen. 'Het was een rocky start en niet altijd even leuk', vertelt Reparaz. 'Het heeft me ook verdriet gedaan, omdat ik een loyaal persoon ben en bij een grote professional heb gewerkt.'\n\nGevoelige stap\n\nOf ze zich de Steven Berghuis onder de ceo's voelde? Egas Reparaz lacht uitbundig en spreekt van een herkenbare metafoor. Zoals voetballer Berghuis de gewaagde stap maakte van Feyenoord naar Ajax, koos erkende 'merkenbouwer' Egas Reparaz voor een overgang naar Hema, waar ze een 'oerhollands merk' een nieuwe dimensie wil geven.  \n  \nVan de Kuip naar de Arena was voor Ajax-fan Egas Reparaz een kleine, maar gevoelige stap. 'Ik snapte die gevoeligheid, het kwam onverwacht voor Ahold en ik had geen reden om Etos te verlaten. Dat was de schok. Ik ging niet weg bij Ahold zoals ik voor ogen had, het geeft je automatisch meer verbondenheid met je nieuwe werkgever. Ik heb het personeel dinsdag bedankt voor de warme ontvangst. Ik hoop dat ik net zoveel kan betekenen voor Hema als Berghuis nu voor Ajax. Hij is zeker een bron van inspiratie.'","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text239"},{"id":"107","publisher":"De Volkskrant","date":"2021-10-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1395/articles/1470580/22/1","title":"Verstappen met nog vijf GP's te gaan op weg naar de wereldtitel?","text":"Zekerheid: blindelings vertrouwen\n\nOf hij nou de snelste auto heeft of niet, Verstappen en Red Bull zullen elkaar in de laatste races hoe dan ook sterken dankzij een blindelings vertrouwen in elkaar. Coureur en team zijn het hele seizoen al in topvorm. In de races waarin Verstappen de snelste auto had, sloeg hij genadeloos toe. In GP's waar dat niet zo was, hielp zijn team hem. Zoals in Austin.  \n  \nVerstappen jaagde de eerste tien rondjes op Hamilton, tot hij opeens de opdracht kreeg een pitstop te maken. Verstappen twijfelde niet en stuurde zijn auto meteen naar links. Door eerder te stoppen dan Hamilton gokte Red Bull erop dat Verstappen voor Hamilton zou komen als de Brit eenmaal zijn pitstop had gemaakt; een zogenoemde undercut.  \n  \nVanaf dat moment was ook duidelijk dat Hamilton in het slot van de race versere, dus snellere banden zou hebben. Het team vertrouwde er met de gewaagde strategie op dat Verstappen Hamilton achter zich kon houden. Het bleek perfect uitgekiend, waarmee het ongebreidelde vertrouwen in elkaar gerechtvaardigd bleek.  \n  \nRed Bull gaat zo de laatste vijf races in met een perfecte onderlinge verstandhouding. Verstappen roemde na de race het lef van zijn team. Teambaas Christian Horner kwam op zijn beurt woorden tekort om Verstappens talent om banden te sparen te bejubelen.\n\nZekerheid: Verstappen-territorium\n\nMet de komende twee races in Mexico en Brazilië, trekt de Formule 1 naar circuits die aangemerkt kunnen worden als Verstappen-territorium. In Mexico won Verstappen al eens twee keer op rij, in 2017 en 2018. Zijn Red Bull excelleert in de ijle lucht in Mexico-Stad. Ook het bochtige, heuvelachtige Interlagos-circuit in het Braziliaanse São Paulo ligt zijn bolide goed. Verstappen domineerde de laatste GP daar in 2019.  \n  \nDirect na zijn zege in de VS stipte Verstappen het belang van de races al aan met oog op de titelstrijd. 'Die twee wedstrijden zijn cruciaal voor het kampioenschap', zei hij. Met twee zeges loopt hij minimaal twaalf punten uit op Hamilton in de WK-stand, waardoor hij in de laatste drie races in het Midden-Oosten zich bijna een uitvalbeurt kan permitteren. Aan de andere kant: een pechgeval, en alles is anders.  \n  \nVerstappen zag dit seizoen in twee races al een voorsprong van 33 punten veranderen in een achterstand van 8 punten na clashes met Mercedessen. Zijn teambaas Horner rekende zich na de overwinning in Amerika daarom niet rijk. Ook omdat de verschillen de afgelopen maanden op ieder circuit miniem zijn, ongeacht wie er in het verleden voordeel had. 'Het zal de rest van het seizoen heel spannend blijven', zei hij.\n\nVraagteken: onbekend terrein\n\nMet Qatar (21 november) en Saoedi-Arabië (5 december) resteren twee GP's waar niemand vooraf een idee heeft van de kans op succes, omdat de Formule 1 er nog nooit is geweest.  \n  \nHet Losail-circuit in Qatar kwam op de kalender in plaats van de GP van Australië. De snelle baan met een recht stuk van ruim een kilometer is voornamelijk bekend van de MotoGP, die het circuit sinds de opening in 2004 aandoet.  \n  \nOver het smalle, fonkelnieuwe stratencircuit in de Saoedische havenstad Jeddah is op een ronkend introductiefilmpje van de Formule 1 na nagenoeg niets bekend. Op basis van de karakteristieken oogt het als een ongewoon circuit, met een lengte van ruim 6 kilometer en een gemiddelde snelheid van 250 kilometer per uur. Dat is opmerkelijk lang en hoog voor een stratencircuit.  \n  \nDe coureurs zullen vooral veel uitproberen op de nieuwe banen. Ze beschikken er niet zoals op andere circuits over informatie uit voorgaande jaren die ze helpt bij de speurtocht naar het snelste rondje. Dat zogenoemde afstellen van de auto zal voor Verstappen cruciaal zijn in Qatar en Saoedi-Arabië. Hoe sneller hij zijn bolide soepel door de bochten weet te sturen, hoe meer profijt hij daarvan heeft gedurende het weekeinde. Eerder voorspelde hij al dat de titelstrijd zal afhangen van dergelijke details.\n\nVraagteken: ware Mercedes-kracht\n\nMercedes domineert de Formule 1 sinds 2014, maar niet eerder oogde de Duitse renstal zo grillig als in 2021. Direct bij de seizoenstart in Bahrein was duidelijk dat het team flink was geraakt door een verplichte, aerodynamische ingreep aan de vloer (onderkant van de auto). Die was bedoeld om de auto's langzamer te maken en zo de druk op de banden te verlichten.  \n  \nDe ingreep had gevolgen voor de luchtstromen die de auto op het asfalt drukken en raakte de Mercedes-bolide harder dan die van Red Bull; de teams werken met verschillende filosofieën als het gaat om het creëren van zogenoemde neerwaartse druk.  \n  \nSinds die eerste race was Mercedes bezig het effect van de ingreep te verminderen. Het team leek daar kort voor de zomerstop in te zijn geslaagd. De verwachte dominantie kwam alleen niet. Daarnaast bleek het zekerheidje van de afgelopen jaren - de onfeilbare Mercedes-motor - plots een zorgenkindje.  \n  \nVanwege betrouwbaarheidsproblemen nam Hamiltons teamgenoot Valtteri Bottas afgelopen weekeinde zijn zesde verbrandingsmotor van dit jaar in gebruik, terwijl er drie straffeloos gebruikt mogen worden. Hamilton werd in Turkije teruggezet in de startopstelling, omdat hij naar zijn vierde krachtbron wisselde. Mogelijk wacht hem nog een motorwissel.  \n  \nHet neemt niet weg dat Hamiltons W12 in de laatste races de snelste bleek. Grote vraag daarbij is of Mercedes in de slotraces het ongenaakbare aura van de afgelopen jaren weet te hervinden. Anders lijkt de titel voor Verstappen een zekerheid.","intensity":1,"negativity":1,"cluster_id":56,"similar_texts":"text650"},{"id":"108","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=599e379bee806c9205d8#/pages/4-5","title":"Viruswaarheid onder loep OM","text":"Viruswaarheid onder loep OM\n\nViruswaarheid-voorman Willem Engel. Het OM onderzoekt een lening van 50.000 euro die hij aan zichzelf verstrekte. \n\nfoto anp/hh\n\nVraagtekens bij lening aan Willem Engel\n\ndoor Bart Mos\n\nAmsterdam Het Openbaar Ministerie is een onderzoek gestart naar Stichting Viruswaarheid van coronascepticus Willem Engel. Het OM plaatst onder andere vraagtekens bij het gedrag van het zittende bestuur van de actiegroep en de lening van 50.000 euro, afkomstig uit donaties, die Engel vorig jaar aan zichzelf verstrekte voor de aankoop van een stuk grond op Fuerteventura.\n\nVolgens de betrokken officier van justitie Otto van der Bijl valt het onderzoek naar Viruswaarheid onder het toezicht op rechtspersonen dat in handen is van het Functioneel Parket. „Zodra wij door betrokkenen of via de publiciteit worden gewezen op een stichting waar mogelijk niet conform de statuten wordt gehandeld, dan doen we daar navraag naar en vragen we bijvoorbeeld de administratie op”, reageert de officier na vragen van De Telegraaf. \n\nIn het geval van Viruswaarheid kwam het OM naar eigen zeggen op het spoor van de stichting door het kort geding dat zij afgelopen voorjaar tegen ING voerde, omdat deze bank had aangekondigd de zakelijke bankrekening van de stichting te willen opheffen. Iets waar de rechter overigens tot twee keer toe een stokje voor stak. Bij die procedure kwam onder andere de privélening aan Willem Engel ter sprake en het gebruik van de bankrekening van zijn dansstichting DancaMundo om donaties voor Viruswaarheid te ontvangen. „Het verstrekken van een lening aan een bestuurder is volgens het OM in strijd met de statuten. Daarnaast zien we dat de oorspronkelijke stichting Viruswaarheid vorig jaar september via een zogeheten turboliquidatie is ontbonden. Ook daarbij hebben we ernstige twijfels over de gang van zaken”, verklaart de officier het onderzoek. \n\nSchimmig\n\nHet OM heeft extra bevoegdheden ten aanzien van stichtingen, aangezien deze rechtsvorm regelmatig wordt gebruikt voor het verbergen van schimmige activiteiten. „De meeste stichtingen die verkeerd gebruikt worden zijn dergelijke verhullingsstichtingen. Die worden dan bijvoorbeeld gebruikt voor het op naam stellen van auto’s van personen met antecedenten. Wij kunnen dan de administratie opvragen en zo nodig overgaan tot schorsing of ontslag van het bestuur en zelfs overgaan tot opheffing van de stichting”, aldus Van der Bijl. \n\nJeroen Pols van Viruswaarheid noemt het onderzoek van het OM „een staaltje overreaching van de overheid”, nadat de rechter ING verbood om de bankrekening van de stichting op te heffen. Volgens Willem Engel heeft justitieminister Grapperhaus de actie van het OM geïnitieerd. Hij is daarom van plan om zowel Grapperhaus als de betrokken officier van justitie op te roepen als getuige. \n\nKrediet\n\n„Het lukte ze niet om ons kalt te stellen via het opheffen van onze bankrekening, dus nu doen ze het op deze manier. Maar ik kan je zeggen dat er weinig stichtingen in Nederland zijn waar het zo netjes geregeld is als bij de onze”, stelt Jeroen Pols. De lening aan Engel werd volgens Pols verstrekt omdat zijn kredietmogelijkheden waren ingetrokken door de bank wegens zijn betrokkenheid bij Viruswaarheid. „Het ging bovendien om geld dat we op dat moment niet nodig hadden”, aldus Pols. De ontbinding van de eerste stichting was volgens hem noodzakelijk omdat deze geen bankrekening kon openen voor het ontvangen van donaties. \n\n’Weinig stichtingen zo netjes’","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text713"},{"id":"109","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/26/2","title":"Voetbalquiz op Veronica","text":"Hélène Hendriks krijgt vanaf volgende maand een wekelijkse voetbalshow op Veronica. Ze gaat de quiz The Bettle presenteren, waarin twee teams onder leiding van Frank Lammers en Leo Alkemade voetbalvragen moeten beantwoorden.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text23"},{"id":"110","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/2/3","title":"Vogelgriep: ophokplicht voor heel Nederland","text":"### Bedrijf in Zeewolde geruimd\n\nDe maatregel is het gevolg van een besmetting bij een pluimveehouderij in Zeewolde. In bepaalde gebieden geldt nu een vervoersverbod. Verder moeten dierentuinen, kinderboerderijen en eigenaren van hobbyvogels hun pluimvee en watervogels afschermen. Ook zijn er voor commerciële bedrijven maatregelen voor bezoekers.  \n  \nDe landelijke ophokplicht zal vooral sterk gevoeld worden in de gemeenten Venray, Ede en Barneveld. In deze plaatsen is een kwart van de Nederlandse bedrijven met legkippen gevestigd. Hier bevindt zich ook ruim 21 procent van de legkippen.  \n  \nCor Pierik, landbouweconoom van het CBS, stelt dat een ophokplicht vooral economische gevolgen heeft voor pluimveehouderijen met legkippen. Deze kippen mogen namelijk vaak ook naar buiten, anders dan vleeskuikens.  \n  \n,,Als kippen moeten binnenblijven, heeft dat impact op boeren die dan geen uitloopeieren kunnen leveren\", aldus Pierik. Nederland telde vorig jaar 856 bedrijven met leghennen. Die hielden samen ruim 43 miljoen kippen.  \n  \nVoorzitter Gert-Jan Oplaat van de Nederlandse Vakbond Pluimveehouders (NVP) is 'gigantisch geschrokken' door de vondst van vogelgriep op een pluimveebedrijf in Zeewolde. ,,Een ruiming is een verschrikking voor de dieren en het bedrijf\", zegt hij. Oplaat vindt het goed dat er een landelijke ophokplicht is ingesteld om verspreiding van vogelgriep te voorkomen.\n\nZeer besmettelijk\n\nHet pluimveebedrijf in Zwolle waar de zeer besmettelijke variant van de vogelgriep (H5) is aangetroffen, wordt geruimd. Het gaat om 36.000 dieren die door de Nederlandse Voedsel- en Warenautoriteit worden vernietigd. ,,De vogelgriep komt met de vogeltrek\", zegt NVP-voorman Oplaat. ,,We nemen als sector al veel maatregelen qua hygiëne en daar houdt iedereen zich heel strikt aan. Maar als kippen buiten lopen, is er altijd een risico dat dit kan gebeuren.\"  \n  \nVolgens de NVP worden pluimveebedrijven binnen een straal van drie kilometer nu gescreend op de ziekte. De organisatie laat weten dat er vijftien bedrijven en een broederij in het toezichtsgebied zitten.  \n  \nEen eerdere ophokplicht werd begin juli van dit jaar opgeheven voor het hele land. In veel regio's moesten commerciële kippenboeren maandenlang hun pluimvee binnenhouden.","intensity":1,"negativity":0,"cluster_id":21,"similar_texts":"text235"},{"id":"111","publisher":"Algemeen Dagblad","date":"2021-10-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26811/articles/1470584/2/2","title":"Vrouw van metro-perron geduwd","text":"Een vrouw is gistermiddag door een bekende van het perron geduwd bij metrostation Coolhaven in Rotterdam. Omstanders konden de vrouw ternauwernood van het spoor halen voordat er een metro aankwam, laat de politie weten. De 30-jarige man is opgepakt. Dader en slachtoffer kenden elkaar, voor de duw hadden de twee ruzie.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text392"},{"id":"112","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/3/3","title":"Walrus vereert Zijner Majesteits Dolfijn met een onaangekondigd bezoekje","text":"a De walrus die al een aantal weken voor de kust rondzwemt, deed gisteren in de haven van Den Helder een dutje op een afgemeerde onderzeeër van de Nederlandse marine. Het zeezoogdier, inmiddels Freya gedoopt, was op de romp geklommen van onderzeeër Zr. Ms. Dolfijn en liet zich rustig fotograferen. ,,De onderzeeboten van de marine behoren toevallig tot de zogenoemde Walrusklasse'', meldt de marine. ,,Blijkbaar lijken ze meer op deze robbensoort dan wij dachten.\"","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text398"},{"id":"113","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/2/6","title":"Wekelijkse quiz met Hélène Hendriks","text":"### personalia\n\nPresentatrice Hélène Hendriks krijgt vanaf volgende maand een wekelijks voetbalprogramma op Veronica. Ze gaat de quiz The Bettle presenteren, waarin iedere week twee teams voetbalvragen gaan beantwoorden. Hendriks is een voormalig hockeyster en begon haar journalistieke carrière bij Omroep Brabant. De afgelopen jaren werkte ze als sportverslaggever en presentatrice bij verschillende programma's op sportzender ESPN (voorheen Fox Sports) en Veronica. In 2019 won Hendriks de prijs 'Beste sportjournalist van 2018'.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text156"},{"id":"114","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=77b86c3c7d5794695a60#/pages/29","title":"Woensdag","text":"Woensdag\n\ntelesport\n\npagina W2\n\nVrouw\n\npagina W8\n\nweer\n\npagina W10\n\npuzzel\n\npagina W11\n\ncultuur\n\npagina W12\n\ntelevisie\n\npagina W14\n\nFOTO \n\nGETTY IMAGES","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text512"},{"id":"115","publisher":"De Volkskrant","date":"2021-10-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1395/articles/1470580/6/1","title":"Zeespiegel bij Nederland kan tot wel 1,2 meter stijgen in 2100","text":"### Zeespiegelstijging\n\nDe stijging van de zeespiegel voor de kust van Nederland kan extremer worden dan werd gedacht. Als de uitstoot van broeikasgassen onverminderd blijft toenemen, is een stijging van 1,2 meter in 2100 (ten opzichte van begin deze eeuw) voorstelbaar. Eerder leek het ondenkbaar dat de zeespiegel meer dan 1 meter zou stijgen.  \n  \nDit staat in het Klimaatsignaal'21, een rapport waarvoor het Koninklijk Nederlands Meteorologisch Instituut (KNMI) heeft uitgezocht wat het gezaghebbende IPCC-klimaatrapport van deze zomer betekent voor Nederland. In het IPCC-rapport stelden honderden wetenschappers van over de hele wereld vast dat klimaatverandering sneller gaat dan ooit tevoren.  \n  \nAls de wereld voortgaat op de huidige koers, en langzaam de uitstoot van broeikasgassen weet te matigen, ligt de Nederlandse zeespiegel in 2100 zeer waarschijnlijk tussen de 39 en 94 centimeter hoger. De stijging van de zeespiegel kan ook lager uitpakken: als alles meezit, blijft die beperkt tot 30 centimeter.  \n  \nHet KNMI besteedt echter de meeste aandacht aan het ingrijpendste scenario, met de hoogste zeespiegelstijging. Het idee is dat de Nederlandse dijken en waterkeringen ook op dat scenario berekend moeten zijn. Vandaar dat ook wordt vermeld dat 'zelfs een zeespiegelstijging van 2 meter in zicht komt', wanneer het smelten van de ijskappen op Antarctica plotseling erg snel zou gaan. Wetenschappers zijn daar nu nog onzeker over.  \n  \nDe hogere bovengrens voor zeespiegelstijging voor 2100 kent volgens Sybren Drijfhout, KNMI-expert op dit onderwerp, een aantal oorzaken. 'Het komt deels door de laatste inzichten over het smelten van Antarctica', zegt hij. 'Verder nemen we nu voor het eerst ook de bodemdaling mee.'  \n  \nDe stijging van de zeespiegel zal niet stoppen zolang de uitstoot van broeikasgassen netto boven de nul blijft liggen. In het uiterste geval ligt het zeeniveau bij Nederland maximaal 17 meter hoger in het jaar 2300.  \n  \n'Dat is het einde van het Koninkrijk der Nederlanden', waarschuwt Drijfhout. Er wordt om gelachen, onder de aanwezigen maandag bij de presentatie van het KNMI-rapport, maar Drijfhout is serieus. 'Ik hoop dat de landen dit gevoel van urgentie hebben als ze in Glasgow bijeenkomen voor de klimaattop.' Die top begint zondag.\n\nZomerbuien\n\nHet KNMI kijkt niet alleen naar de zeespiegel, maar ook naar de invloed van klimaatverandering op het weer. De verwachting is dat in Nederland de zwaarste zomerbuien extremer worden, maar dat tegelijkertijd de kans op droge lentes en zomers toeneemt. 'Ons klimaat schuift steeds meer op richting het klimaat van Zuid-Europa', aldus het weerinstituut.  \n  \nDe langdurige droge perioden zijn onder meer een indirect gevolg van de opwarming van de Noordpool. Doordat het temperatuurverschil tussen de pool en de tropen afneemt, wordt de straalstroom (een baan met hoge windsnelheden op circa 10 kilometer hoogte) zwakker. Hoe trager de straalstroom, hoe groter de kans dat hetzelfde weerbeeld langer blijft bestaan.  \n  \nIn het Caribisch deel van Nederland zwelt de kracht van orkanen aan, voorziet het KNMI. Van die orkanen kunnen soms ook resten in de Noordzee belanden, met harde wind en regen tot gevolg. Het aantal stormen op de Noordzee zelf neemt niet toe.  \n  \n'Dit rapport biedt geen vrolijk, maar wel noodzakelijk leesvoer', reageert Steven van Weyenberg, demissionair D66-staatssecretaris van Infrastructuur en Waterstaat. 'Klimaatverandering gaat sneller dan we dachten, en de impact is groter, ook in Nederland. Daarop moeten we ons zo goed mogelijk voorbereiden: wat betekent dit voor onze dijken en waterkeringen? Tegelijkertijd moeten we bij de komende klimaattop voorkomen dat klimaatverandering verder uit de hand loopt.'\n\nTop in Glasgow\n\nDe top in Glasgow geldt als een laatste kans om de beloften uit het Akkoord van Parijs gestand te doen. In 2015 spraken 195 landen af de opwarming van de aarde hoe dan ook te beperken tot 2 graden, en te streven naar 1,5 graad. Daarvan blijkt voorlopig nog weinig: maandag werd bekend dat de wereld qua uitstoot in 2020 een nieuw record bereikte. Een recente VN-inventarisatie van de klimaatplannen wees uit dat de wereld voorlopig afstevent op 2,7 graden opwarming in 2100, met alle gevolgen van dien: hittegolven, extreme regenval en droogte, zeespiegelstijging. Zelfs als alle plannen doorgaan, stijgt de uitstoot van broeikasgassen tot 2030 nog met 16 procent. Volgens VN-voorzitter António Guterres zou een daling van 45 procent nodig zijn om de 1,5 graad niet te overschrijden. De aarde is op dit moment al 1,1 graden warmer dan voor de industrialisatie.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text1"},{"id":"116","publisher":"De Telegraaf","date":"2021-10-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cbdc69afba459d76ca0e2f68c3b2821/web/OPS/cciobjects.json&hash=a6cbc294688c2e03f9e1#/pages/20-21","title":"Zo verliep BALDWIN’s DRAMADAG...","text":"Zo verliep BALDWIN’s DRAMADAG...\n\nDe beelden zijn net zo ontroerend als ontluisterd. Daags nadat Alec Baldwin Halyna Hutchins per ongeluk doodschoot, was er al een ontmoeting tussen de acteur, Halyna’s man en hun negenjarige zoontje Andros. Ze verwijten Baldwin niets. \n\nfoto’s\n\nbsr agency, anp/hh, Instagram\n\nWas de pas 24-jarige Hannah Gutierrez-Reed wel geschikt als ’wapenmeester’ op de set van ’Rust’?\n\nCameravrouw Halyna Hutchins werd slechts 42 jaar oud. \n\nOok regisseur Joel Souza raakte ernstig gewond tijdens het schietincident. \n\nAlec Baldwin in zijn rol als Harland Rust.\n\nAlec Baldwin geeft weduwnaar Matthew Hutchins een knuffel. \n\n❮❯\n\nNieuwe details en verschillende schokkende getuigenverklaringen wijzen uit:\n\nHet is een drama dat de wereld al sinds donderdag in zijn greep houdt. Het schokkende incident waarbij ALEC BALDWIN cameravrouw HALYNA HUTCHINS doodschoot op de set van de film Rust. Een tragedie, amper te bevatten ook. Nieuwe details en getuigenverklaringen schetsen hoe bizar Baldwin’s dramadag donderdag verliep...\n\nNog op de dag dat HALYNA HUTCHINS het leven liet op de filmset van Rust in Santa Fé (New Mexico), startte de politie een onderzoek op. Ze bezochten de plek des onheils, die meteen werd afgesloten en startten met het horen van getuigen. \n\nMaandagochtend werden sommige van die gesprekken, onder andere met de zwaargewonde regisseur JOEL SOUZA (48), openbaar gemaakt. Hij stond, op het moment dat ALEC BALDWIN (63) het fatale schot loste, achter Hutchins en werd ook geraakt, in zijn schouder.\n\nHij heeft inmiddels verklaard dat juist déze draaidag anders was dan alle andere. Waar er normaal gesproken om half zeven ’s ochtends werd begonnen met de opnamen, hadden uitgerekend nú zes medewerkers van de cameracrew ontslag genomen en moesten er dus stante pede verse krachten worden ingevlogen. Vandaar dat afgelopen donderdag pas na de lunch, rond half twee, begonnen kon worden met filmen. Souza vertelde de politie dat ’hij er niet zeker van was of de wapens toen opnieuw zijn nagekeken’. \n\nDesondanks geloofde hij oprecht dat er geen echte kogels in het wapen zaten. De vraag waarom er überhaupt echte kogels in zouden kunnen zitten, lijkt inmiddels ook beantwoord. Wat blijkt: vaak gingen crewleden na een draaidag voor de lol nog een beetje schieten. Dat gebeurde wél met echte munitie. Daar kwam nog bij dat agenten bemerkten dat op de set zowel de losse flodders als de echte kogels op exact dezelfde plek werd bewaard. Volgens een politiebron was dat ’vragen om problemen’.\n\nGrote paniek\n\nTerwijl Alec Baldwin in een kerk zijn scène aan het voorbereiden was en met zijn revolver bezig was, stond Souza achter Halyna Hutchins om de hoek van de camera te bepalen. Toen de acteur vervolgens op hen schoot, ging het helemaal mis. Er ontstond grote paniek. Hutchins kermde dat ze haar benen niet meer voelde en Souza zag dat zijn schouder hevig bloedde... \n\nEn dan is er ook nog het verhaal van een andere cameraman, REID RUSSELL. Hij verklaarde, net als Souza, ook niet zeker te weten of de wapens nog eens ’gedubbelcheckt’ waren toen de opnamen op het punt van beginnen stonden. Het was regie-assistent DAVE HALLS die het wapen uiteindelijk van een grijze tafel griste en deze overhandigde aan Baldwin met daarbij de mededeling dat het om een ’cold gun’ ging, oftewel een wapen met losse flodders. Maar omdat de zon na de lunch veel hoger stond en heviger scheen, moesten de camera’s nieuwe posities innemen, waardoor dus ook Baldwin opnieuw zijn wapen richtte om te oefenen... met alle fatale gevolgen van dien. Het incident is overigens niet op film vastgelegd omdat de camera’s dus nog niet aan stonden.\n\nKapot van verdriet\n\nEen aanwezige met EHBO-ervaring probeerde nog te redden wat er te redden viel, maar voor Halyna Hutchins kwam die hulp te laat. Zij overleed ter plekke op 42-jarige leeftijd en laat haar man MATTHEW (38) en zoontje ANDROS (9) na.\n\nHet jochie is al dagen, logisch ook, compleet uit het veld geslagen en beseft lang niet dat hij zijn moeder nooit meer zal zien, vertelde zijn opa ANATOLY ANDROSOVYCH (69) aan Britse media. „Maar wij geven Alec Baldwin niet de schuld van wat er is gebeurd. Hij heeft zich direct bij ons gemeld en we zagen ook meteen dat hij kapot was van verdriet. Het zijn de professionals die naar ons inzicht verantwoordelijk zijn voor wat er is gebeurd. Er zal onderzocht moeten worden of er fouten zijn gemaakt.”\n\nEr is inmiddels contact geweest tussen Alec Baldwin, weduwnaar Matthew én de kleine Andros. Ook die laatste twee verwijten de acteur niets. Hij zegt op Twitter: „Ik heb contact met haar man en ik bied hem en zijn familie al mijn steun aan. Mijn hart is gebroken voor haar man, hun zoon en iedereen die Halyna kende en van haar hield.”\n\nRust is een zogeheten lowbudgetfilm, met slechts een budget van vijf miljoen euro. Er werd dus beknibbeld waar het maar kon. Zo werd als hoofdverantwoordelijke voor de wapens de pas 24-jarige HANNAH GUTIERREZ-REED aangesteld, de dochter van wapenexpert THELL REED (Django Unchained). Voor Hannah was het haar eerste ’grote klus’ op een filmset. Vlak voor de opnamen had ze zelf echter in een interview gezegd dat ze zich afvroeg of ze al klaar was voor zo’n project. Buitenlandse media melden dat zij bij eerdere werkzaamheden al een geladen pistool aan een elfjarige zou hebben gegeven. Dat wordt nu onderzocht. Neemt echter niet weg dat ook zij al dagen in diepe rouw leeft. \n\nDe opnamen van Rust, en dat mag geen verrassing heten, zijn inmiddels stilgelegd en het is nog maar de vraag of die ooit nog zullen worden opgepakt. Of het zou het ultieme eerbetoon moeten worden aan Halyna Hutchins. Voor haar familie is inmiddels al meer dan 100.000 euro ingezameld. \n\nSander Tromp\n\nHierdoor belandden er echte kogels in zijn wapen op de set","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text4"},{"id":"117","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/7/3","title":"Zuid-Koreaanse generaal overleden","text":"De laatste generaal die in Zuid-Korea president werd, Roh Tae-woo, is op 88-jarige leeftijd overleden. De militair speelde een belangrijke rol bij een staatsgreep in 1979 die generaal Chun Doo-hwan aan de macht bracht. Roh is later veroordeeld wegens zijn rol in het regime van Chun. Roh werd de opvolger van Chun en presidentskandidaat voor de verkiezingen van 1988. Hij won de verkiezingen en bleef president tot in 1993. Hij deed pogingen het land te democratiseren en legde contacten met Noord-Korea. Beide landen beloofden elkaar niet aan te vallen.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text682"}]
