[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/118/1","title":"'Een ouwe kop krijg je toch'","text":"Yvonne Kroonenberg (71) IS schrijver BOEK Alles went behalve een vent. Een verzameling columns, geselecteerd uit haar oeuvre, bewerkt en geüpdatet. Woont met man Joep en kat, hond, cavia's, kippen, vissen en wandelende takken in Amsterdam.\n\nMEDISCH DOSSIER\n\nLengte 1.53 m | Gewicht 50 kg\n\nLittekens\n\n'Verschrikkelijk op mijn kop gevallen toen ik mijn evenwicht verloor met een slok op. En van de borstsparende operatie.'\n\nFamiliekwaal\n\n'Kanker. Mijn oudste zus, neef, nicht, tante en vader zijn eraan gestorven. Tot ik er bij het bevolkingsonderzoek werd uitgehaald, wist ik niet dat ik dat defecte gen had. Ik ben blij dat ik nog even mag meedoen.'\n\nErgste medische ervaring\n\n'Het biopt dat ze namen van de tumor, ik vond het een soort aanranding. Het deed geen pijn, maar als die naald in de tumor gaat en je de geluidjes van dat knippertje hoort - ik voelde me ontredderd.'\n\nAanleg\n\n'Als ik zou eten wat andere mensen eten, dan werd ik dik. Met mijn verpletterende lengte moet je uitkijken.'\n\nGrootste angst\n\n'Alvleesklierkanker, dat zit in het pakket van het BRCA2-gen.'\n\nBotox & co.\n\n'Ik word een oude muts en dat vind ik prima.'\n\nBlij\n\n'Ik ben het zonnetje in huis, heb een natuurlijke neiging tot tevredenheid en vrolijkheid.'\n\n'Met whisky sta je erg snel bij de uitgang'\n\n— ETEN EN DRINKEN — 'Ik ben vegetariër en eet bijna nooit bewerkte producten, dus weinig vleesvervangers. Als ik naar een calorie kijk zit-ie al op mijn heup. Ik eet gezond, soms op rare tijden. Een kliekje eet ik gerust als ontbijt. Spinazie vind ik heel lekker. Ik ben geen dankbare eter, denk al snel: getsie, wat hebben ze daar nu weer in gedaan. Wijn, daar houd ik van, in de zomer weleens bier. Ik drink met veel plezier drie tot vijf alcoholische consumpties per dag. Vroeger whisky, maar dan sta je wel erg snel bij de uitgang. Van wijn kun je rustig nippen. Ik ben ooit heel dronken geworden van bacardi-cola. Sindsdien lust ik geen cola, wel bacardi. Verder kook ik altijd. Als ik doodga zal Joep zich wel redden, maar hij heeft er geen aardigheid in.'\n\n'Sport is niet fijn, wijn is fijn'\n\n— BEWEGEN — 'Iedere ochtend doe ik oefeningen, yoga, pilates. Ik wandel elke dag veertig minuten met m'n hondje. En ik fiets, van de week nog honderd kilometer op een dag, en in de winter op mijn hometrainer. Omdat ik een volkstuin heb, hoef ik niet naar de sportschool. Een ouwe kop krijg je toch, maar er is één ding waar je zelf iets aan kan doen, en dat is fysiek in conditie blijven. In 2018 werd tijdens een bevolkingsonderzoek borstkanker en een genetisch defect ontdekt. Ik kreeg een borstsparende operatie, werd bestraald, maar hoefde geen chemo omdat ik een goede conditie had. Mijn eierstokken zijn preventief verwijderd, maar bleken al aangetast en toen hebben ze de rest er ook maar uit gesloopt. Paardrijden doe ik daardoor niet meer. Vijfhonderd kilo, een beetje schrikachtig, is te gevaarlijk. Ik lijk niet op wat ik was, maar ik kan wel alles. Sport is niet fijn, een glas wijn is fijn, maar ik voel me akelig als ik niet beweeg.'\n\n'Om zes uur 's ochtends ben ik pas lollig'\n\n— SLAPEN — 'Om half tien 's avonds heeft niemand meer wat aan mij. Ik slaap tot zes, zeven uur, niet als Doornroosje, maar ik heb geen klachten. Ik heb nooit laat naar bed gekund, nooit kunnen doorhalen. Wel gedaan natuurlijk. Vond er niks aan. 's Ochtends om zes uur ben ik pas lollig.'\n\n'Dierenartsfilmpjes zijn altijd leuk'\n\n— SCHERMTIJD — 'Ik ben van Facebook af en Twitter heb ik nooit leuk gevonden. Ik deed het om niet achter te blijven. Op een gegeven moment kon ik geen kattenfilmpje meer zien. Postte ik dat ik een mooi boek had gelezen: nauwelijks reactie. Op een foto van de hond kreeg ik duizend likes. Wat een flauwekul. Series kijk ik niet, een natuurdocumentaire soms tien minuten op vrijdag in bed, of over dierenartsen, dat vind ik leuk.'\n\n'Laten we trouwen, zei ik'\n\n— ONTSPANNEN — 'Ik bén ontspannen. Alles wat ik doe is leuk: eten koken, schoonmaken, wandelen, lezen, beetje slap ouwehoeren. Toen ik het slechte nieuws kreeg dacht ik: ik ga dus dood en ik wil dat Joep er iets aan overhoudt. Laten we trouwen, zei ik. Dus nu wonen we na veertig jaar voor het eerst samen. Gaat heel goed. Hij doet het zware werk in de tuin, ik het onkruid. Hij heeft een mannenschuurtje en in huis een eigen kamer.'","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text414"},{"id":"2","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/108/1","title":"'Ik was niet erg leuk hoor, vroeger'","text":"Ze mag dan beroemd zijn geweest, tegenwoordig is Yvonne Kroonenberg (71) gewoon 'een mevrouw met een volkstuin', zegt ze zelf. In een jurk met vlekken, 'want zo zie ik er hier gewoon uit, en ik ga me niet opdoffen'. Die volkstuin ligt net buiten Amsterdam, in Duivendrecht. Het houten huisje werd gebouwd door haar echtgenoot Joep, timmerman. 'Wil je een schaaltje fruit bij je koffie? Ik doe niet aan snoep en koek, ik hoef maar naar een calorie te kíjken of hij zit er al aan.'  \n  \nBeroemd werd Kroonenberg als columnist en schrijver. De columns over seks en relaties die ze in de jaren tachtig, negentig en nul schreef voor Playboy werden gebundeld, en die bundels werden bestsellers. Van Alles went behalve een vent verkocht ze meer dan 300 duizend exemplaren, in televisieprogramma's werd ze als mannenfluisteraar opgevoerd. 'Toen ik veel verdiende, heb ik het geld apart gezet, omdat ik wist: dit houdt op. Dit houdt gewoon op, en dan is er geen hond meer die weet wie Yvonne Kroonenberg is. En zo is het dus ook, nu.'  \n  \nKroonenberg zegt dit zonder weemoed, want zo leuk was het niet, die bekendheid. 'In mijn hoogtijdagen, zoals jij het noemt, heb ik heel hard gewerkt. Ik werd gevraagd voor allerlei dingetjes en ik kon geen nee zeggen. Ik had absoluut geen tijd om na te gaan zitten denken over mezelf als popster. Ik ben niet verlegen, maar ik vind het ook niet fijn om the cat's meow te zijn. Op straat worden aangesproken door mensen die voor je neus gaan staan en vragen of jij het nou bent is niet leuk, dat is zelfs eng. Dit, deze tuin, is de grote vreugde van mijn leven. Ik hoef verder niks. Ik hoef niet te wildwatervaren in Laos. En ik hoef ook geen biefstuk, want ik ben vegetariër. Nou, dan ben je gauw rijk hoor. Ik ben héél rijk.'  \n  \nDeze week verschijnt bij Uitgeverij Pluim een best of, die ook Alles went behalve een vent heet, met daarin een bloemlezing uit de bundels die Kroonenberg publiceerde tussen 1987 en 2009. Een van de jonge medewerkers van Pluim koos uit de acht bundels de beste stukjes, die Kroonenberg herschreef om ze geschikt te maken voor deze tijd. 'Alle mannen hebben een penis' werd 'bijna alle mannen hebben een penis', om trans mannen zonder penis niet buiten te sluiten. Telefooncellen, periodebroeken en contactadvertenties verdwenen. Kroonenberg: 'Tijdens het herschrijven belde ik de hele tijd met die medewerker. Vroeg ik dingen als: bestaat het woord vrijgezel nog? Ik voelde me net Wilma Flintstone. Vrijgezel bestaat nog, maar ze zeggen tegenwoordig liever single. Net zoals je nu spreekt over de gay community, in plaats van over de wereld van homoseksuelen. In mijn tijd zou ik 'gay community' mijn snoet niet uit hebben gekregen, omdat ik in het Nederlands schrijf. Nu doe ik het wel, de tijden zijn veranderd.'\n\nHoe was het om je eigen oude werk terug te lezen?\n\n'Intimiderend. Ik vond het soms helemaal ruk. Het kon vaak veel korter, bondiger. En ik vond mezelf af en toe zo schijtlollig. Wat de inhoud betreft: vroeger leerden alle meisjes koken, schoonmaken en strijken. Dat was normaal, en zo schreef ik er ook over. Jonge vrouwen doen niet meer vanzelfsprekend het huishouden, sterker nog: ze flodderen net zo als jonge mannen. En jonge mannen staan weer veel vaker dan vroeger in de keuken. De wereld is dus enorm veranderd - maar er is ook veel hetzelfde gebleven. Eva Hoeke schreef laatst een column over hoe haar man Marcel van Roosmalen de wasmand niet kon vinden. Dat gebeurt nog steeds.'\n\nJe beschrijft de standaardruzie tussen mannen en vrouwen zo: 'Hij wast nooit af, zij zeurt aan zijn kop.'\n\n'Mannen en vrouwen begrijpen elkaar nog steeds niet, hè. Wat ze niet snappen is dat ze een heel andere manier van denken hebben. Er zijn natuurlijk uitzonderingen, vrouwen die zich gedragen als kerels en sensitieve mannen. Maar overwegend is het zo dat je, als je wil dat een man iets gaat doen, je dat tegen hem moet zeggen. Gewoon: haal een krop andijvie! Zeuren, dat is zeggen: 'Je geeft nooit eens uit jezelf een compliment.' Nee, dat klopt. Hij belt je wel als hij het wil uitmaken. Als hij niet meer van je houdt, laat hij het je echt wel weten. Zolang je bij hem op een voetstuk staat, moet je daar gewoon lekker blijven staan en niet de hele tijd naar bevestiging blijven zoeken.'\n\nMaar hoe weet een vrouw dan of ze bij haar man op een voetstuk staat?\n\n'Dat neem je áán. Anders was hij niet met je. Weet je, mannen zijn mensen en vrouwen ook. De verschillen tussen mannen en vrouwen zijn deels biologisch verklaarbaar en deels maatschappelijk. Maar de verschillen zíjn er. Als je volhoudt dat mannen en vrouwen hetzelfde zijn, kom je in een verwarrende wereld terecht, waarin veel dingen niet kloppen. Tegelijkertijd: als je alleen maar verschillen ziet, bereik je elkaar niet.'\n\n'Mensen die veel van elkaar houden verzinnen van alles om te voorkomen dat de liefde met haar dikke kont alle seks verplettert', schrijf je.\n\n'Ja, zo werkt dat. Als seks altijd beschikbaar is, ga je gauw denken: morgen kan ook. Of volgende week. Als je elkaar net kent, is seksualiteit het enige vervoermiddel van je verliefdheid, de enige methode om je liefde gestalte te geven. Je wilt de hele tijd aan elkaar zitten, in elkaars ogen kijken, je gaat urenlang met elkaar in bed liggen. Maar op een gegeven moment ís de intimiteit er, dan ken je elkaar door en door. Je zit dan, bijvoorbeeld, met de kinderen op bed, je kijkt elkaar aan - kijk ons hier nou zitten. Dat is natuurlijk ontzettend intiem. En dan zeg je niet: jongens, nu even naar je kamer, want ik moet nog pijpen. Maar je moet die seksuele intimiteit zien te bewaren, want daardoor deel je iets wat onvervreemdbaar is. Hoe vaak maakt niet uit. Je kunt afspraakjes maken als het er anders niet van komt. Maar beddendood is funest. Want dan denk je op een gegeven moment: ik woon hier met een sprekende geranium.'  \n  \nKroonenberg werd opgeleid als psycholoog en werkte als twintiger freelance in een huisartsenpraktijk. 'Het was niets voor mij, dat werk. Op een gegeven moment kon ik mezelf niet meer aanhoren. Dan vroeg ik weer: herken je die emotie? En dan twijfelde ik ineens of ik vijf minuten eerder niet hetzelfde had gevraagd. Via mijn toenmalige vriend, een journalist, kreeg ik een probleemrubriek in het blad Partner. Zo ontdekte ik het schrijven. Artikelen, interviews, ik deed alles. Nou, toen kreeg ik een rubriek over mannen, in Playboy. Als je veel te maken hebt met rozenstruiken, krijg je vanzelf verstand van rozenstruiken. Zo was dat met mij en mannen ook. Ik ben me in mannen gaan verdiepen, met ze gaan praten, over ze gaan nadenken, en op een gegeven moment snapte ik het. Toen wist ik waarom mannen vissen leuk vinden.'\n\nEn?\n\n'Mannen zijn, veel meer dan vrouwen, dol op dingen die zouden kúnnen gebeuren. Daarom houden ze ook zo van flirten. De mogelijkheid van seks, dat is voor veel mannen al leuk genoeg. Er zijn mannen die rillingen van opwinding krijgen bij het idee dat ze ergens naartoe gaan waar allemaal leuke vrouwen rondlopen. En het kan ze meestal geen reet schelen of ze een blauwtje lopen.'\n\nJe schreef vroeger ook over je exen, over de relatieperikelen van vrienden, over bekende Nederlanders. Er moeten mensen zijn geweest die zich in de stukjes hebben herkend.\n\n'Ja, soms ten onrechte. Ik ben er nooit door in de problemen gekomen. Soms, als ik zat te signeren, kwam er een man naar me toe die met zijn wijsvinger op de tafel begon te tikken: mijn vrouw leest dat soort boeken niet! Ik werd gezien als een agressieve feministe en een mannenverslindster. Maar ik ben al veertig jaar met Joep, hè? Al hebben we, toen we twaalf jaar samen waren, ook een jarenlange ijstijd gehad, zo ongeveer tussen mijn 45ste en 55ste. We hielden toen wel van elkaar, maar we konden even niet samen zijn.'\n\nWaarom niet?\n\n'In een liefdesrelatie moet je de ander fysiek helemaal aanvaarden, dat ging even niet. Als ik een man fysiek helemaal aanvaard, wil ik niets liever dan aan hem zitten. Dan denk ik, als ik iets te eten maak: misschien vindt hij dit ook wel lekker. Seks kwam niet meer bij me op. Ik had toen een ander, maar Joep en ik bleven wel vrienden, ik zag hem iedere week. Een jaar of acht nadat we uit elkaar waren kwam Joep weer eens bij me eten. Ik keek in zijn ogen en het was alsof ik zo zijn ziel in keek. En hij had hetzelfde. Sindsdien zijn we werkelijk onafscheidelijk, ook fysiek. Leeftijd helpt ook. Zo'n jonge man, daar weet jij vast ook alles van, daar valt seksueel niet tegen op te werken. Daar is dat ding weer. Je krijgt geen gelegenheid om zelf een verlangen op te bouwen, want hij is je voor. En je bent de beroerdste niet, dus je denkt: als ik eenmaal bezig ben is het vast leuk, en dat is het meestal ook. Maar het is nog veel leuker als het gelijk loopt. Als jij zelf ook een keer de ruimte krijgt om te denken: hé, ik heb zin in je. Jonge vrouwen verkijken zich vaak op de enorme kracht van seksuele aandrang. Daar kun je je als vrouw geen voorstelling bij maken. Maar ga eens terug in je herinnering naar een moment dat je verliefd was en iemand per se wou hebben, dat je het gevoel had dat de knopen van je blouse sprongen. Dat hebben die mannen elke dag, de hele dag.'\n\nNiet alle mannen.\n\n'Nee, maar veel. Mannen zijn ook wel eens met de belastingaangifte bezig, ze zijn niet de hele dag geil. Maar ze zijn wel bijna altijd bereid geil te wórden. Je hebt gelijk - niet alle mannen zijn zo. Je hebt twee soorten woelmuizen. Je kunt ze op het oog niet onderscheiden. Woelmuis één ontmoet een leuk vrouwtje en denkt: dit is zo'n leuk vrouwtje, haar laat ik nooit meer gaan. Woelmuis twee denkt: wat een leuk vrouwtje, zouden er nog meer zijn? Het verschil in promiscuïteit hangt samen met de aanwezigheid van een hormoon, vasopressine. In de ijstijd had ik een man die duidelijk woelmuis twee was. Als er een fanfareorkest voorbijkwam, pakte hij z'n tuba. Bij zo'n man houd ik gewoon een beetje afstand, zodat het geen pijn doet.'\n\nEn wat voor soort woelmuis ben jij zelf?\n\n'Vrouwen doen het een beetje anders, dat vreemdgaan. Ik deed het als een man me verdrietig maakte. Ik ben altijd serieel monogaam geweest, ik had relaties met mannen en was trouw, tot hij lelijk tegen me begon te doen, of gevoelloos, of naar. Dan dacht ik: jij kan me wat, en dan ging ik een beetje woelmuizen. Van vreemdgaande mannen hoef je je vaak niks aan te trekken. Er zit niks achter, ze staan op een gegeven moment gewoon met hun broek op hun enkels. Vrouwen gaan vaker vreemd om iets recht te trekken.'\n\nHeb je relaties met nare mannen gehad?\n\n'De eerste was heel naar. Die kon helemaal niet praten. Hij was een fantastische mondharmonicaspeler, die het ver had kunnen schoppen, maar hij lag elke dag tot half vijf 's middags in z'n bed. Op zijn 20ste was hij al dik en alcoholistisch. En gewelddadig. Hij trapte het hele interieur omver, en toen begon hij aan mij. Ik heb één keer een klap gehad, toen ben ik weggelopen. En later heb ik nog wel eens een rampzalige relatie gehad met een man die niet naar was, maar wel steeds huilde. Ik studeerde psychologie en wilde alsmaar práten. Ik was ook vaak boos, dacht altijd dat ik gelijk had en het hem even uit moest leggen. Dat leidde bij hem tot huilen. Ik was niet erg leuk hoor, vroeger. Laatst moest ik iets opzoeken in een oud dagboek, uit begin jaren tachtig, en ik schrok me dood van hoe ik toen over Joep schreef. Wat een vreselijk wijf. Ik wilde alles weggooien, maar mijn broer heeft kinderen, en die willen misschien later wel een keer de dagboeken van hun rare oude tante lezen, dus ik heb ze naar het Letterkundig Museum gebracht.'\n\nWat las je dan, in die dagboeken, waarom vond je jezelf zo vreselijk?\n\n'Ik zat maar te klagen, Joep moest dit en Joep deed nooit dat. Afschuwelijk. Ik jengelde. Het kan best dat iets je dwars zit, maar sommige dingen moet je aanvaarden, omdat ze niet gaan veranderen, óók niet als je zeikt.'\n\nIs praten in een relatie overgewaardeerd?\n\n'Soms is praten nuttig, vaak niet. Frans, we moeten praten, Henk, er zit me iets dwars - dat leidt nergens toe. En je stem verheffen al helemaal niet, want een man denkt dan: wat komt er nu voor een naar geluid uit mijn vrouwtje? En dan zet hij zijn oren op doortochten. Je moet éérst nadenken: kan dit veranderd worden? En dan: inkleden, aankondigen en heel rustig uitserveren, zonder verwijten.'\n\nWerd je beter in relaties naarmate je ouder werd?\n\n'Veel beter. Na de ijstijd heb ik nooit meer ruzie gehad met Joep. Het wordt ook echt leuker, als je ouder bent. In veel relaties komt er een ijstijd, vaak rond de leeftijd van 50 jaar. Kinderen in de puberteit, vrouwen tegen de overgang aan of er middenin, mannen die op hun werk worden gepasseerd door 30-jarigen waardoor ze meer bevestiging, aanmoediging en troost nodig hebben. Maar ja, die vrouwen hebben wel wat anders aan hun hoofd. Begrijp je? En van de kinderen hoeft het ook niet te komen, want die vinden papa een lul. Dan kan het misgaan.'\n\nWant dan komt er iemand anders voorbij, bedoel je?\n\n'Bijvoorbeeld. Ik weet dat, want ik was vaak de vrouw die langskwam. Je hoefde maar even aan het boompje te schudden, of de appeltjes vielen. Ik zei het al eerder: ik was echt niet zo'n leuke vrouw. Ik had geen greintje respect voor het huwelijk. Overigens heb ik mannen ook wel eens teruggeleid naar hun echtgenotes. Dan lag ik met hem in bed en ging ik vragen wat er mis was, en als hij vertelde dat zijn vrouw niet meer met hem naar bed wilde, ging ik uitleggen hoe hij zijn vrouw moest benaderen. Dat hij niet met een erectie op zijn vrouw af moest lopen, omdat vrouwen dat afschuwelijk vinden, dat hij ook niet verongelijkt naar zijn gulp moest zitten kijken en ook geen kaarsjes moest aansteken. Hij moest zorgen dat er iets ontstaat wat zijn vrouw intimiteit noemt, en wel zo lichtvoetig dat ze niet meteen voelt dat er iets moet gebeuren. Daarom: geen kaarsjes. Doe het subtiel, laat ruimte.'\n\nWerden die getrouwde mannen verliefd op je?\n\n'Soms wel, maar ik zei altijd: je wilt niet met mij. Niet vast. Want ik strijk geen overhemden, kook niet en kijk niet of je brood bij je hebt. Nu doe ik dat allemaal wel, voor Joep, het kan me geen reet meer schelen.'\n\nJe schrijft dat je vroeger wel poetsverlangen had, maar het onderdrukte.\n\n'Ik onderdrukte elke poetsneiging, want voor je het weet ben je de generaal van het huishouden en dan doet hij nooit meer wat. Dat heb ik een keer meegemaakt. Nou, daarna keek ik wel uit. Ik heb daardoor lang niet gekookt. Die lieve schat die zo vaak huilde, over wie ik je vertelde, kon goed koken. Maar we hadden een relatie en ik was een vrouw, dus ik moest het gaan doen. Zo ging dat toen. Hij lag op bed de krant te lezen en ik gaf hem zijn bordje. Maar ik kon er niks van, dus regelmatig stond dat bordje vol naast het bed op de grond.'\n\nWaarom at hij op bed?\n\n'Dat was iets van die tijd, wij hadden geen tafel. Er lag een matras op de grond en er stond een stoel. Bij de volgende man zei ik: ik kan niet koken dus ik kook niet. En ik eet ook niet. Want dat deed ik niet in die tijd - zenuwen. Ik was heel nerveus.'\n\nHad je een eetstoornis?\n\n'Een kleintje. Niks bijzonders. Gewoon, anorexia light. Dat hebben veel vrouwen. Pas decennia later ontdekte ik dat ik koken eigenlijk ontzettend leuk vind. Ik vind het enig!'\n\nJe hebt veel over seks geschreven, maar was het ook een onderwerp wat altijd al je buitengewone interesse had?\n\n'Nee. Het viel voor mij een beetje onder de huishoudelijke taken. Mijn ouders hadden een bloedhekel aan alles wat burgerlijk was, dus seks, dat mocht. Toen ik 5 was, begon mijn moeder met voorlichting en op mijn 16de kreeg ik de pil. Maar om nou te zeggen dat ik bovenmatig in seks geïnteresseerd was - eigenlijk niet. Met het experimenteren viel het ook wel mee. Ik ben één keer naar een parenclub geweest, op het toppunt van mijn bekendheid, dus met een pruik op. Ik was niet bang voor seks, maar ik verveelde me gauw. Ik dacht vaak, als een man bezig was: daar zit-ie niet, hoor. Maar ik had ook geen zin om een cursus te geven, stukje hoger, beetje meer naar links. De meeste mannen worden zenuwachtig als het niet lukt, dan denken ze: deze doet het niet, en dan gaan ze maar neuken. Heel jammer. Ik deed vaak alsof ik klaarkwam, dan waren we er allebei vanaf. Het is geen goede oplossing, ik zou het niemand aanraden.'\n\nHoeveel mannen konden er niet veel van?\n\n'Een stuk of tachtig. En hoeveel wel? Ik denk drie. In mijn seksuele bloeitijd was de clitoris nog maar net uitgevonden, de meeste mannen hadden geen idee. Ik heb overigens nooit het gevoel gehad dat ik tekort kwam. Ik ging er altijd al in met het idee: dit wordt een puinhoop. Een groter probleem, bij mij, was dat ik geen nee kon zeggen. Want dát hadden mijn vrijgevochten ouders me niet geleerd. Leer jij je dochters alsjeblieft dat hun lichaam van hen is, want bij mij zijn ze dat vergeten. Dan kwam er zo'n jongen op me af en dacht ik: o God, nu moet het gebeuren. Als je 16 of 17 bent, wil je gewoon heel graag leuk gevonden worden. Je weet: meisjes van een jaar of 16 kunnen oogverblindend mooi zijn. Ik ben nooit knap geweest. Ik had alleen grote tieten. Maar verder: een klein donker zenuwlijertje met een raar loopje. Nooit heeft een jongen gedacht: zou Yvonne mij leuk vinden? Maar ja, omdat mijn vader leraar was, kwamen er weleens jongens over de vloer. En dan zei mijn moeder: waarom probeer je hém niet? Ik vond eigenlijk die andere leuk, maar omdat mijn moeder dat zei, nam ik die ene maar. Ik was vereerd als iemand met me wilde vrijen. Dan dacht ik: misschien valt het mij toch wel mee.'\n\nHoelang heeft het geduurd, dat je zo dacht?\n\n'Schrikbarend lang. Ik heb nooit nee gezegd. Ik heb nooit nee hoeven zeggen, omdat ik er op den duur handig in werd om mannen te laten merken dat ik niet wilde, zonder dat die man zich afgewezen hoefde te voelen. Ik leek wel gek. Ik heb ook best vaak in bed gelegen met mannen met wie ik helemaal niks wilde. Dan dacht ik: doe maar even, dan zijn we er daarna vanaf. Soms zei ik ook wel: niet doen, niet doen, niet doen. Ik doe ook niks, zei zo'n man dan, ik respecteer je. Maar ze gingen gewoon door. Als je het met de bril van nu bekijkt, zou je zeggen: aantasting van de fysieke integriteit, zonder meer. Het was niet altijd even zonnig, maar het is Syrië niet. Je maakt dingen mee die niet leuk zijn, daar kom je overheen, en uiteindelijk kom je op een leeftijd dat je kunt terugkijken op je leven, en dan ga je zorgen dat het gezellig is en dat je jezelf zo min mogelijk in de weg zit. In mijn geval betekent dat dat ik nooit ruzie maak met mensen met wie ik geen ruzie wil. Ik geniet van alles wat meezit. Als ze mij op m'n 18de hadden verteld dat ik op latere leeftijd geen geldzorgen zou hebben, in het centrum van Amsterdam zou wonen met een schat van een man en een heleboel dieren, had ik gezegd: ik? Dat kan niet. Maar het is wel gebeurd.'\n\nWelke dieren heb je allemaal?\n\n'Ik heb in mijn appartement op zeshoog een hond, een kat, twee cavia's, drie kippen, wandelende takken en een aquarium. En ik ga binnenkort weer helpen met twee verzorgpaarden. Ik heb geen dieren om te knuffelen, ik kijk naar ze. Ik ben benieuwd wat hun leven behelst. Als ik wandel met m'n hond Keessie, vind ik het leuk om van hém uit te denken. Dan denk ik dat Keessie denkt: ik wandel hier lekker met mijn mens.'\n\nWaarom waren je ouders zo tegen burgerlijkheid?\n\n'Toen ze nog geen 20 waren, brak de Tweede Wereldoorlog uit. Die heeft hun adolescentie gebroken. Mijn ouders werkten in hetzelfde ziekenhuis, mijn moeder als verpleegster en mijn vader als stoker. Ze waren joods en zijn samen ondergedoken. Mijn moeders familie is vergast in Sobibor, haar voltallige vriendenkring is vermoord. De familie van mijn vader bracht het er levend af, vanwege hun connecties met het ziekenhuis. In de oorlog had mijn moeder een abortus gehad, waar ze nog bijna aan dood is gegaan. De moeder van mijn vader, een krokodil van een vrouw, vond om die reden dat er na de oorlog getrouwd moest worden. En ze zijn inderdaad getrouwd, terwijl ze dat eigenlijk niet wilden. Mijn vader moest maar leraar worden, dus hij is Engels gaan studeren. Die man was briljant, hij sprak veertien talen, las op zijn 14de Dostojevski in een Duitse vertaling. Hij had tolk willen worden. Mijn moeder wilde verpleegster zijn, maar die hoefde maar tegen de wind in te gaan staan en ze was zwanger. Binnen een paar jaar hadden ze een hok vol kinderen, vier stuks, steeds met anderhalf jaar ertussen. Van allebei mijn ouders zijn de dromen gebroken. Dáárom hadden ze een hekel aan burgerlijkheid.'\n\nZe wilden geen kinderen?\n\n'Nee joh. Althans, mijn vader wilde absoluut geen kinderen, van mijn moeder weet ik het niet zeker. Na de oorlog was mijn moeder natuurlijk ontroostbaar, haar ouders waren vergast. Maar die krokodil zei: als ze nou maar zwanger wordt, houdt het gehuil wel op. Ze werd zwanger, maar het gehuil hield niet op. Ze heeft nog tot jaren na de oorlog gedacht: misschien leeft mijn moeder nog. Mijn moeder had weer willen gaan werken toen we wat ouder waren, maar toen het zover was, kreeg ze MS. De teleurstelling en woede van mijn ouders uitte zich in een aversie tegen brave mensen. En dus mochten wij thuis alles.'\n\nJe jongere broer Philip zei dat je een creatief, zonnig kind was.\n\n'In wezen wel. Maar op school werd ik gepest, want ik was geen aantrekkelijk kind. Ik had altijd een snottebelletje en ik was klein. Dus school was niet leuk en thuis was het ook niet leuk. Je neemt het als kind zoals het is. Met ouders als die van mij ga je geen lipje trekken als je niet op paardrijden mag. Mijn moeder vond me een raar kind. Ik oefende stemmetjes, deed dansjes, zei gekke dingen. Ze werd er niet goed van. En van mijn vader hoefde ik ook niks te verwachten, die zat boven op zijn kamer, was zó teleurgesteld in alles. Het had leuker gekund, maar ik ben de laatste om die mensen wat te verwijten. En weet je wat prettig is: je jeugd gaat gewoon voorbij.'\n\nJe broer is psychotherapeut, hij zou zeggen: je jeugd gaat voorbij, maar...\n\n'Inderdaad: ook weer niet. Wat gebleven is - mijn moeder zat iedere avond aan de rand van mijn bed, en dan vroeg ze: waarom doe je altijd zo gek? En ze zei ook: denk maar niet dat je iets bijzonders bent. Nou, ik denk nog steeds echt niet dat ik iets bijzonders ben. Dat zijn dingen die beklijven. Als iemand mij iets geeft, denk ik: o God, hoe moet ik dit goedmaken? Daarom vond ik het ook helemaal niet prettig toen ik rijk en beroemd was, want ik dacht de hele dag aan hoe ik het goed moest maken. Dat is niet vol te houden. En het is ook niet erg. Ik ben veel liever een mevrouw met een volkstuin.'\n\nPhilip zei: Yvonne geeft mensen wat ze zelf had willen krijgen.\n\nLange stilte. 'Dat is wat psychologen zeggen, en de patiënten zelf weten van niks. En Philip is een hele goede psycholoog, een veel betere dan ik ooit was, dus als hij zoiets zegt, dan is het waar.'\n\nVonden je ouders dat jullie geen kinderen moesten krijgen?\n\n'Dat werd ons echt ingeprent. Krijg geen kinderen, dan ben je je vrijheid kwijt. Ik en mijn twee zussen hebben inderdaad geen kinderen gekregen, Philip wel - maar hij had als man ook meer tijd, hè? Als een man tegen me had gezegd dat hij graag kinderen met me had gewild, was ik meteen voor de bijl gegaan, zo vereerd had ik me dan gevoeld. Maar ja, Joep had al twee kinderen. En ik had nooit het gevoel dat het buikje vol moest - jij wel? Ik wilde een hond, daar had ik een groot verlangen naar. Ik heb er nooit spijt van gehad dat ik geen kinderen heb gekregen.'\n\nMaar je bent wel getrouwd.\n\n'Ik kreeg kanker, twee jaar geleden. Er was een gerede kans dat ik dood zou gaan. Ik ben naar de notaris gegaan om me te laten adviseren en diezelfde middag heb ik Joep ten huwelijk gevraagd.'\n\nGing je op je knieën?\n\n'Helemaal niet. Ik zei: we gaan trouwen, vind je het heel erg? Hmm, zei Joep. Hij is zó grappig. Er komt geen geluid uit, hij zegt niks. We zitten iedere avond daar, op die twee plastic stoelen, met een glaasje. Dan zeggen we: gezellig hè? En dan kijken we naar de plantjes. Die doet het goed, zie je dat? Kijk, daar groeit een klein pepertje aan. We eikelen over niks.'\n\nWanneer werd je ziek?\n\n'In 2018. Ik ben er met het borstkankeronderzoek uitgehaald. Ach, zo ongeveer iedere vrouw krijgt borstkanker, dacht ik, dus jij ook. Niet zeuren. Vervolgens bleken ook mijn eierstokken aangetast, het hele kippenhok moest eruit en tweeëntwintig klieren. Vooralsnog zijn de uitslagen goed, maar ik ben sindsdien niet meer wie ik was. Ik kan ineens heel moe worden, dat had ik nooit. En het kan altijd terugkomen. Maar weet je: de buit is binnen. Ik heb alles wat een mens kan hebben. Ik heb een elektrische fiets! Ik ben naar Zuidlaren gefietst, vorige week. Sinds een paar jaar wonen we ook samen, want anders hou je geen AOW meer over. Ik heb mijn slaapkamer uitgeruimd, en dat is nu Joep z'n kamer, met een heel klein biljartje waar hij op kan oefenen. In een hoek van de woonkamer heeft Joep een slaapkamer gemaakt. We zijn heel klein, dus we passen in een bed van 1 meter 20. Het gaat heel goed, dat samenwonen. En als we samen fietsen, zegt hij soms: je rijdt te veel naar links. Dat klopt, dus dan ga ik ietsje meer naar rechts.'\n\nCV Yvonne Kroonenberg\n\n31 mei 1950  \n  \nGeboren in Amsterdam.  \n  \n1953 Gezin verhuist naar Scheveningen.  \n  \n1968 Gymnasium, Johan de Witt Lyceum in Scheveningen.  \n  \n1975 Afgestudeerd in psychologie aan de Universiteit Leiden.  \n  \n1975-1980 Werkzaam als psycholoog in een huisartsenpraktijk.  \n  \n1980-heden Freelance journalist en columnist voor kranten en magazines.  \n1983 Column voor Playboy.  \n  \n1987 Alle mannen willen maar één ding.  \n  \n1989 Alles went behalve een vent.  \n  \n1989-2017 Schrijft zeventien kinderboeken rond het thema paarden.  \n  \n1991 Kan ik hem nog ruilen.  \n  \n1993 Zij houdt van hem. Hij ook.  \n  \n1998 Het zit op de bank en het zapt.  \n  \n2001 Meneer als ik u zie heb ik zo'n zin in ruzie.  \n  \n2005 Wat rijmt er op huwelijk.  \n  \n2006 Monogamie voor beginners.  \n  \n2009 Was hij in de aanbieding?  \n  \n2009 Alleen de knor wordt niet gebruikt.  \n  \n2011 De familieblues  \n  \n2012 Wees blij dat je ze nog hebt.  \n  \n2016 God in Amerika.  \n  \n2016-heden Columnist Plus Magazine.  \n  \n2021 Alles went behalve een vent, verzamelbundel.","intensity":1,"negativity":0,"cluster_id":21,"similar_texts":"text624"},{"id":"3","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=d1a90bcb23fa6d83bb3b#/pages/46-47","title":"’ALLES IS BESPREEKBAAR’","text":"’ALLES IS BESPREEKBAAR’\n\nAndré Onana: „Natuurlijk sta ik nog open voor een nieuw contract bij Ajax.”\n\nVolop belangstelling, maar Onana wil eerst in gesprek met Ajax\n\nAMSTERDAM André Onana zegt het te betreuren dat Ajax en hij tot twee keer toe geen overeenstemming hebben kunnen bereiken over contractverlenging. „Ajax is de baas. De directie beslist”, zegt de doelman, die de clubleiding echter niets verwijt.\n\n„In 2019 heb ik mijn contract tot de zomer van 2022 verlengd en na de halve finale van de Champions League heb ik gezegd open te staan voor een nog langere verbintenis. Edwin van der Sar en Marc Overmars besloten daar niet op in te gaan, omdat het die transferperiode of de zomer daarna tijd voor me zou zijn om een nieuwe stap te maken”, zegt de doelman. \n\n„Na het begin van de coronapandemie en vanwege mijn schorsing wilde de club alsnog om tafel. Dat begreep ik. Mijn zaakwaarnemer Albert Botines heeft vervolgens zes of zeven gesprekken gevoerd en voor zijn gevoel waren we dicht bij een akkoord. Maar op een gegeven moment was het voor Ajax take it or leave it. De club heeft de stekker eruit getrokken. Zoek maar op internet op: wij stonden open voor verdere gesprekken. Sindsdien hebben we niets meer van Ajax gehoord”, aldus Onana, die denkt dat een vertrek na dit seizoen voor alle partijen het beste is.\n\n„Van het elftal dat in 2017 de Europa League-finale speelde, staan alleen Davy Klaassen en ik nog onder contract bij Ajax. En hij is ook al weggeweest.” Onana zegt wel te willen meedenken met Ajax. „Ik heb met Edwin, Marc en Erik ten Hag een geweldige relatie. Maar het is niet in mijn handen. Een nieuw contract met een gelimiteerde transfersom? Alles is bespreekbaar. Ajax moet datgene doen, dat goed is voor Ajax. Natuurlijk sta ik nog open voor een nieuw contract.”\n\nAjax heeft in elk geval het eerste recht. „Ja, ik kon naar Olympique Lyon, heb ook veel gesprekken gevoerd met Peter Bosz en voor mij is het een eer dat zo’n club me wilde contracteren. Helaas konden we uiteindelijk niet tot een akkoord komen. Hetzelfde geldt voor OGC Nice. Er zijn vijftien clubs die me in de zomer van 2022 transfervrij willen hebben. Geruchten dat ik al een akkoord heb met een andere club, kloppen niet. Het is toch logisch dat ik eerst Ajax de kans bied om het gesprek aan te gaan? Binnenkort komt Albert Botines naar Amsterdam en dan hoor ik het wel. Ik wil me alleen op mijn terugkeer focussen. Maar alles is mogelijk. Laten Ajax en mijn agent snel om tafel gaan en kijken wat er gebeurt.”","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text445"},{"id":"4","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=95745a95a1cfa7d17637#/pages/2-3","title":"’Hij wist niet wat hem overkwam’","text":"’Hij wist niet wat hem overkwam’\n\nGerel Palm was jaren spoorloos. Nu wacht hij in Rio op uitlevering naar Nederland. \n\nFoto’s anp/hh, de telegraaf\n\nTerwijl Palm dagelijks in de gym van zijn ’gouden kooi’ met halters in de weer was, kwamen de agenten steeds dichterbij.\n\nInterpolrechercheurs Alexandre Alves Santos en Pedro Carnaval (boven) zijn trots op de arrestatie van Palm. „Criminelen kennen geen grenzen, maar wij ook niet.” \n\nPalm bleek zich te hebben verschanst in een luxe woontoren in Rio.\n\nIn 2015 wordt in Huizen spyshop-medewerker Ronald Bakker vermoord. De recherche vermoedt door Palm. \n\n❮❯\n\nKlopjacht \n\nInterpol-agenten over hoe het net zich sloot rond gevreesde crimineel Gerel Palm\n\nHij geldt als de meest gevreesde huurmoordenaar van de Mocro-maffia en stond hoog op internationale opsporingslijsten. Gerel Palm (37) was volgens justitie betrokken bij meerdere liquidaties in Nederland maar bleef jarenlang spoorloos. Uiteindelijk sloot het net zich in Brazilië en werd Palm in juli in een luxe appartementencomplex gearresteerd. Voor het eerst vertellen agenten van Interpol exclusief aan De Telegraaf over hun bloedstollende ’manhunt’. \n\nJohn van den Heuvel en Mick van Wely\n\nInterpolrechercheur Alexandre Alves Santos toont zijn bovenarm. Ondanks de Braziliaanse hitte verschijnen er spikkels. „Kippenvel”, wijst hij met zijn andere hand. Voor het hek van een luxe appartementencomplex in een van Rio’s buitenwijken, Barra da Tijuca, doet Santos samen met collega Pedro Carnaval zijn verhaal. \n\nHet is een bij tijd en wijle bloedstollend verslag van de jacht op Gerel Palm, de meest gevreesde huurmoordenaar van de Mocro-maffia. Het is ook het relaas over een fijnmazig net dat door de twee agenten van Interpol meer en meer werd opgehaald. Terwijl Palm dagelijks in de gym van zijn ’gouden kooi’ met halters in de weer was, kwamen Santos en Carnaval steeds dichter bij hun doelwit. Maar voordat ze Palm met volhardend rechercheren in het vizier kregen, was er een onvoorstelbaar geluksmoment. \n\nPion\n\nEerst terug naar 17 maart 2017, als Gerel Palm, volgens het OM een belangrijke pion van Ridouan Taghi, ontsnapt uit de penitentiaire inrichting Buitenzorg in Paramaribo. Palm zit daar nog niet zo lang vast maar baalt enorm. Hij beseft dat zijn uitlevering aan Nederland nabij is en weet ook dat hem in ons land een zeer langdurige straf wacht. Misschien wel levenslang. Politie en justitie zijn zeer gebrand op hem. Ze zien in Gerel Palm de leider van een moordcommando, dat koelbloedig vijanden van de groep van Ridouan Taghi liquideert.\n\nDe Nederlandse recherche weet al heel lang dat Palm zijn hand niet omdraait voor een moordklusje. Al in 2002 raakt hij betrokken bij een afrekening en krijgt negen jaar cel. In 2015 wordt in Huizen spyshop-medewerker Ronald Bakker vermoord. De recherche vermoedt door Palm, die halsoverkop naar Suriname vertrekt als hij merkt dat de politie het bewijs niet een-twee-drie rondkrijgt. \n\nAnderhalf jaar later, het is dan 11 december 2016, ziet een automobiliste op de N214 bij Noordeloos twee donkere mannen in een mistig weiland liggen. Het duo is zwaargewond en vertelt de politie in het ziekenhuis ervan overtuigd te zijn dat ze door een kennis onder vuur zijn genomen. Kogelwerende vesten redden hun levens. Het gaat volgens de twee om Palm, die – zo blijkt later – een dag later weer naar Suriname is gevlogen. \n\nOp 28 februari 2017 denkt Gerel Palm uitbundig zijn verjaardag te kunnen vieren in de Dibar-bar in Paramaribo. Het feestje dooft snel uit als een arrestatieteam binnenvalt. Terwijl het politieteam in Nederland elkaar uitbundig de handen schudt, verdwijnt Palm naar de gevangenis Buitenzorg. Ruim een maand later loopt hij er naar een toilet, waar een vuurwapen ligt verstopt. De Surinaamse politie zegt later te vermoeden dat Palm hulp kreeg van de Surinaamse chapter van motorclub No Surrender. Een hoofdbewaarder krijgt het wapen tegen zijn hoofd gedrukt en Palm wandelt zo de toegangspoort uit, waar een vluchtauto voor hem is klaargezet. Justitie staat weer met lege handen. \n\nNarcoticabrigade\n\nOp het hoofdkwartier van Interpol in de Braziliaanse miljoenenstad Rio de Janeiro leggen agenten Alexandre Santos en Pedro Carnaval deze week uit hoe ze vier jaar later, in het voorjaar van 2021 bij hun baas worden geroepen. „Via Interpol vanuit de Verenigde Staten was een tip binnengekomen van de Amerikaanse narcoticabrigade DEA dat Palm zich in Rio zou bevinden”, vertelt Santos. Samen met zijn collega begint hij een zoektocht op internet en in eigen Interpol-data en die van de federale politie. Palm is in ieder geval niet onder eigen naam Brazilië binnengekomen, ontdekken ze. \n\nZe vinden uit dat Palm in Nederland en Brazilië twee dochters dezelfde naam gaf. Via deze naam komen ze terecht bij de Braziliaanse moeder van een van de twee. Speurwerk wijst uit dat Palm op haar naam steeds tijdelijk een gemeubileerd appartement huurt in het Miami van Rio, ofwel de wijk Barra da Tijuca. Het is een relatief jonge wijk met veel sportcomplexen die vanwege de Olympische Spelen van 2016 werden gebouwd. Door de economische crisis in Brazilië staan veel luxe appartementen leeg. Het is een ideale schuilplaats, zo blijkt als de twee rechercheurs dag na dag complexen afrijden om te zoeken waar Palm zich zou kunnen bevinden. \n\n„We gingen met foto’s van Palm in de hand langs portiers en schoonmakers van de tientallen woontorens”, vertelt Pedro Carnaval. „Het was monnikenwerk, maar op één dag hadden we onvoorstelbaar veel geluk.” De twee Braziliaanse speurders komen in contact met portier Daniel Leocadio en tonen hem de beeltenis van Palm. „Hij herkende de foto”, grijnst rechercheur Santos. „Maar zijn verhaal klonk ongeloofwaardig. Leocadio werkte in twee complexen op ongeveer acht kilometer van elkaar. Volgens hem woonde Palm niet in het appartementengebouw waar wij voor de deur stonden, maar in het andere complex: Soleil Barra Residence. Zou die portier écht gelijk hebben en hadden we werkelijk zoveel geluk?”\n\nDagelijks sporten\n\nDe twee Interpolrechercheurs rijden direct naar de andere luxe woontoren, gaan uiterst voorzichtig op onderzoek en krijgen van de administrateur van het complex hulp. Ze ontdekken dat de persoon die ze op het oog hebben dankzij de oplettende portier inderdaad erg op Gerel Palm lijkt. Hij is vooral veel in zijn appartement, maar gaat ook dagelijks sporten bij een gym op het goed beveiligde en luxe complex. \n\nCamerabeelden van de gym geven uiteindelijk de doorslag. Ook vanuit Nederland komt herkenning van de beelden door het speciale politieteam Fast NL, dat wereldwijd jaagt op voortvluchtige criminelen. De twee rechercheurs mogen van hun chef naar de rechter om een arrestatiebevel op te halen. „We hadden haast”, legt Carnaval uit. „We ontdekten dat het huurcontract afliep aan het eind van de maand en sloten niet uit dat Palm weer zou verkassen. Maar de makelaar gaf een telefoontje dat ons geruststelde. Het contract was verlengd.”\n\nVanaf het Interpolkantoor rijden we naar het complex, dat grenst aan een vervuilde rivier waarin krokodillen zwemmen. Opgewonden vertellen Santos en Carnaval over de dag van de arrestatie. „We waren met vier mensen van Interpol en twee van de federale politie. We gingen in burger de woontoren in en hulden ons op de gang in politietenue. Om zeker te zijn hadden we via de huistelefoon met een smoes naar Palms appartement laten bellen. Hij nam op. Toen wisten we dat het nu moest gebeuren.”\n\nDe zes politiemensen verschuilen zich in een hoekje bij de liften en laten de portier van het complex aanbellen. Palm ziet hem door het kijkgaatje van de deur en doet nietsvermoedend open. In een oogwenk stormen de agenten binnen en slaan de totaal verbijsterde Nederlander in de boeien. \n\n„Hij wist niet wat hem overkwam”, zegt Santos. „Hij deed er alles aan om onder de radar te blijven, leidde een doodsaai leven maar toch vonden we hem.” De twee kijken met veel trots terug op de arrestatie. „We weten dat veel buitenlandse criminelen zich schuilhouden in Brazilië. Maar we zitten niet stil en pakken regelmatig Europese voortvluchtigen op. Criminelen kennen geen grenzen, maar wij ook niet. Onze internationale samenwerking verloopt ook steeds beter. Niemand moet denken dat Brazilië nog een veilige schuilplaats is voor criminelen.” \n\nUitlevering\n\nGerel Palm blijft in de maximaal beveiligde vleugel van de beruchte Bangu-gevangenis in Rio waar hij wacht op zijn uitlevering. Net als Taghi’s rechterhand Saïd Razzouki, die in Colombia vastzit en mogelijk komende maand naar Nederland wordt overgebracht, zal Palm zich voor Nederlandse rechters moeten verantwoorden. Voor de moordpogingen in Noordeloos is Palm inmiddels veroordeeld tot twintig jaar. \n\nTegen de lamp in luxe flat Brazilië\n\n’Doodsaai leven om onder radar te blijven’","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text114"},{"id":"5","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=c64c1cef5bf5d26f39c0#/pages/46-47","title":"’IK STA ER ALS DE CLUB ME NODIG HEEFT’","text":"’IK STA ER ALS DE CLUB ME NODIG HEEFT’\n\nAndré Onana staat er voor Ajax als de club hem vanaf november nodig heeft. „Deze club heeft me alles gegeven.”\n\nFOTO MATTY VAN WIJNBERGEN\n\n❮❯\n\nANDRÉ ONANA Ajax-keeper doet zijn verhaal: ’Fysiek en mentaal sterker dan vóór schorsing’\n\nRuim zeven maanden hield André Onana zijn lippen stijf op elkaar. De keeper van Ajax, die werd betrapt op het gebruik van Furosemide en uiteindelijk een schorsing van negen maanden kreeg, focuste zich volledig op zijn terugkeer in november en nam alle – zoals hij het zelf noemt – bullshit die over hem werd gezegd en geschreven voor lief. Voor het eerst en exclusief doet hij zijn verhaal.\n\ndoor Mike Verweij\n\nAndré Onana (25) doet zijn ploeggenoten bij Ajax een krachtige belofte. „Als het team me nodig heeft, sta ik er”, verzekert de doelman, wiens dopingschorsing op 3 november, de dag van Borussia Dortmund-Ajax, afloopt. Of hij na negen maanden zonder wedstrijden klaar is om te keepen? „I am born ready.” Oftewel: Onana was bij zijn geboorte al klaar, zegt hij met dezelfde bravoure als die hem een van de meest begeerde spelers van Europa maakte. \n\nAan de eettafel van zijn schitterende appartement aan de Amsterdamse Zuidas zegt Onana dat bij het nieuws over zijn positieve dopingtest en de bekendmaking van de schorsing de grond onder zijn voeten wegzakte. „Maar ik moest sterk zijn”, zegt de keeper, die zich – nu hij weer mag trainen bij Jong Ajax – eindelijk weer keeper voelt.\n\n„Edwin van der Sar heeft me gecomplimenteerd hoe ik met de situatie ben omgegaan. Ik wist sinds eind oktober dat de sanctie er begin februari aankwam. Edwin vindt het knap dat ik de naderende schorsing kon parkeren en tot het laatste moment mijn hoogste niveau heb gehaald. Voor mij was het vanzelfsprekend. Het team moest op mij kunnen vertrouwen. Ik pushte mijn ploeggenoten tot de limiet, terwijl ik wist dat ik het einde van het seizoen niet zou meemaken. Het was belangrijk koelbloedig te blijven.” \n\nEn – nadat het hoge woord van de UEFA eruit was – strijdbaar te zijn. „Ik draaide het negatieve om in iets positiefs, hield me eraan vast dat God hier dan wel een doel mee zou hebben. Ik kreeg de kans mentaal en fysiek sterker terug te komen en daar moest vanaf dat moment alles voor wijken.”\n\nOnana spaarde kosten noch moeite. En dan niet alleen de drie maanden dat zijn salaris werd ingehouden. „Ik ben naar Salou gegaan, op een uur rijden van Barcelona. Mijn hotel en trainingsfaciliteiten heb ik zelf geboekt. Net als een keeperstrainer, fysiotherapeut, voedingsdeskundige en een sportpsycholoog. Drie weken voordat de schorsing openbaar werd, ben ik de zoektocht naar de besten op hun vakgebied al gestart”, zegt de goalie, terwijl zijn vier vrienden uit Kameroen aan de voortafel zitten te kaarten.\n\n„Ik trainde in Spanje elke dag twee keer twee uur op het veld en daarnaast ook nog in de sportschool. De rest van de tijd stond in het teken van herstellen door middel van behandelen, rusten en gevarieerd en gezond te eten.” \n\nDaarbij ging hij door een dal. „Weet je hoe eenzaam iemand zich kan voelen als hij – met niemand anders dan zijn keeperstrainer – dag in, dag uit op een complex van twaalf trainingsvelden staat? Ik dacht aan de dag dat ik op De Toekomst afscheid had genomen van de guys. Quincy Promes zei: ’Hoe kan dit? Je drinkt en rookt nooit en hebt dat zelfs niet eens geprobeerd.’ Het voelde zó onrechtvaardig. Maar ik dwong mezelf mentaal sterk te zijn.” \n\n„Tijdens mijn schorsing ben ik zelfs niet naar mijn moeder in Kameroen geweest, omdat ik elke minuut wilde benutten om een betere versie van mezelf te maken. Dat was ik aan mezelf en aan Ajax verplicht. Mijn vetpercentage is sinds februari met bijna drie procent gedaald. Ik heb me nog nooit zo fit gevoeld.” \n\nDat Onana voor de bus is gegooid door een aantal analisten zonder kennis van zaken en hij vervolgens – heen en nog eens in zijn achteruit – werd overreden door de grote wielen van de fans op social media, accepteert hij. „Ik heb zoveel bullshit gehoord en gelezen. Daar kan en wil ik me niet tegen verdedigen. God weet hoe het zit”, zegt hij nippend aan zijn glas water.\n\n„Ik heb altijd mijn hele ziel en zaligheid gegeven en zal dat blijven doen zodra Erik ten Hag een beroep op me doet. Ik ben Ajax heel dankbaar voor de ontwikkeling die ik heb kunnen doormaken en het feit dat ik me aan de wereld heb kunnen tonen. Marc Overmars heeft me transfervrij opgehaald bij FC Barcelona met de belofte dat Ajax me kansen zou geven en zou klaarstomen voor de top. Ik vertrouwde hem en hij heeft zijn woord gehouden. Deze club heeft me alles gegeven en ik heb – met de Europa League-finale, landstitels en de halve eindstrijd van de Champions League – veel kunnen teruggeven.” \n\n’In Salou heb ik zelf een keeperstrainer, fysiotherapeut, voedingsdeskundige en een sportpsycholoog geboekt’","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text255"},{"id":"6","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=e7be0ac74379215b8257#/pages/1","title":"’Palm had saai leven in Rio’","text":"’Palm had saai leven in Rio’\n\nGerel Palm\n\ndoor John v/d Heuvel  en  Mick van Wely\n\nRIO DE JANEIRO Jarenlang wist hij uit handen van de politie te blijven, tot Gerel Palm (37) in juli in Brazilië tegen de lamp liep. Over de bloedstollende klopjacht op de als meest gevreesde huurmoordenaar van de Mocro-maffia bekendstaande crimineel doen Interpol-agenten nu een boekje open. \n\nHet net sluit zich rond Palm na flink speurwerk en een dosis geluk, waarna hij in de boeien wordt geslagen in een luxe woontoren. „Hij wist niet wat hem overkwam”, zegt rechercheur Alexandre Santos. „Hij deed er alles aan om onder de radar te blijven, leidde een doodsaai leven.” Palm is volgens justitie in Nederland betrokken bij liquidaties en wacht op uitlevering. \n\nKlopjacht PAGINA T2","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text432"},{"id":"7","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/12/1","title":"Aantal coronapatiënten in ziekenhuizen daalt snel","text":"Het aantal coronapatiënten in de ziekenhuizen is gezakt tot onder de vijfhonderd. Voor het eerst sinds 23 juli komt het aantal opgenomen patiënten onder die grens uit.  \n  \nZiekenhuizen behandelen op dit moment 491 mensen vanwege Covid-19, de ziekte die door het coronavirus wordt veroorzaakt. Dat zijn er 22 minder dan op donderdag. Sinds dinsdag zijn 87 bedden vrijgekomen. In de laatste 2,5 week daalde het aantal opgenomen patiënten met bijna 200.  \n  \nHet aantal coronapatiënten op de intensive cares daalde afgelopen dag met acht naar 175. Dat is het laagste aantal sinds 28 juli. Op de verpleegafdelingen kwamen per saldo veertien bedden vrij. Daar liggen nu 316 coronapatiënten, het laagste aantal sinds 20 juli.  \n  \nDe bezetting in de ziekenhuizen daalt vooral doordat de instroom daalt. Steeds minder coronapatiënten worden opgenomen. In de afgelopen 24 uur hadden 52 mensen zulke ernstige coronaklachten dat ze in een ziekenhuis belandden. In de afgelopen zeven dagen registreerde het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS) gemiddeld zo'n 47 nieuwe opnames, het laagste niveau sinds 19 juli.  \n  \nHet aantal patiënten met andere aandoeningen op de intensive cares steeg juist. Op die kamers liggen nu 612 zogeheten non-covid-patiënten. Voor het eerst sinds 15 juli komt dat aantal boven de zeshonderd uit. Bij elkaar opgeteld behandelen de intensivecareafdelingen dus 787 personen, terwijl er 954 bedden beschikbaar zijn. Momenteel zijn er dus 167 bedden over voor noodgevallen, terwijl dat er 188 moeten zijn. Het is de vierde dag op rij en de veertiende dag deze maand dat het aantal lege bedden op de ic onder die norm van 188 ligt.  \n  \nOm de druk op de zorg gelijkmatig te verdelen, worden soms coronapatiënten overgeplaatst naar andere regio's. Dat gebeurde donderdag nog met één persoon en in de afgelopen week met wel zeven mensen.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text590"},{"id":"8","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/25/3","title":"Aimee Boorman coacht turnsters ook op WK","text":"De Nederlandse turnsters staan volgende maand bij de WK in Japan onder leiding van de Amerikaanse coach Aimee Boorman (48). Zij maakte eerder dit jaar, op de Olympische Spelen in Tokio, al deel uit van de begeleidingsstaf. De gymnastiekunie KNGU heeft nu overeenstemming bereikt met Boorman over de WK in Kitakyushu, waar ze de turnsters Elze Geurts, Vera van Pol, Sanna Veerman en Naomi Visser zal begeleiden. Eerder trainde Boorman de Amerikaanse meervoudig olympisch kampioen Simone Biles.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text296"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/9/1","title":"Alom gejuich om spoedig einde van leenstelsel student","text":",,Dit was een heel mooie nacht voor studenten'', zei Van Engelshoven (D66) gisterochtend vlak voor de wekelijkse ministerraad. Een ruime meerderheid in de Tweede Kamer steunde gisternacht een motie van CDA en ChristenUnie waarin wordt uitgesproken dat er een einde moet komen aan het leenstelsel. De Kamer wil weer een basisbeurs voor studenten. Alleen de VVD stemde tegen de motie.  \n  \n,,Er is nu een heel brede meerderheid in de Kamer die zegt: we moeten van het leenstelsel af'', zegt Van Engelshoven. ,,Het is aan een nieuwe coalitie om dat ingevoerd te krijgen. Dit is zo'n ingrijpende stelselwijziging, dat moet een nieuw kabinet doen.''  \n  \nHet leenstelsel werd in 2015 ingevoerd. Maar al gauw bleek dat de vaak torenhoge studieleningen zorgen voor kansenongelijkheid, prestatiedruk en toenemende psychische klachten onder studenten.  \n  \nStudentenorganisatie ISO is enthousiast over de aangenomen motie. ,,Het is fantastisch nieuws'', zegt voorzitter Lisanne de Roos. ,,Een reden tot groot feest voor studerend Nederland. Een volgend kabinet kan nu simpelweg niet meer om de invoering van een nieuw studiefinancieringsstelsel heen: dit is de genadeklap voor het leenstelsel.''\n\nCompensatie\n\nOf huidige studenten dan gecompenseerd gaan worden voor hun leningen, is nog onduidelijk. De kosten daarvan kunnen in de miljarden lopen.  \n  \nHet is nog niet bekend wat er in de plaats komt voor het leenstelsel. Een deel van de Tweede Kamer wil een basisbeurs terug voor iedereen, anderen pleiten voor een inkomensgrens. Alleen studenten met minder draagkrachtige ouders zouden dan recht hebben op de basisbeurs.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text207"},{"id":"10","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/23/4","title":"Amerikaanse Boorman coacht WK-turnsters","text":"TurnenDe Nederlandse turnsters staan volgende maand bij de WK in Japan onder leiding van de Amerikaanse coach Aimee Boorman. Zij maakte eerder dit jaar in de aanloop naar de Olympische Spelen en ook in Tokio al deel uit van de begeleidingsstaf. De 48-jarige Boorman is bekend als de coach van de Amerikaanse topturnster Simone Biles, die vier gouden medailles pakte op de Spelen van Rio 2016. Ze was toen hoofdcoach van de Amerikaanse turnploeg. In Japan begeleidt Boorman de WK-turnsters Elze Geurts, Vera van Pol, Sanna Veerman en Naomi Visser.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text504"},{"id":"11","publisher":"NRC Handelsblad","date":"2021-09-25","url":"https://www.nrc.nl/nieuws/2021/09/25/apocalyps-a4059636#20210925-79824-202","title":"Apocalyps","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 september 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":["text268","text634"]},{"id":"12","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/8/1","title":"Arrestatie ex-president Catalonië voert spanning met Spanje weer op","text":"### arrestatie Puigdemont\n\nCarles Puigdemont (58) was op weg naar een expositie in Alghero, op Sardinië. Catalonië heeft een band met de stad: al zes eeuwen spreken de inwoners (ook) Catalaans, een overblijfsel uit de tijd dat Spaanse koningen over delen van Italië heersten. Puigdemont kwam in 'L'Alguer' niet verder dan het vliegveld, waar de Italiaanse autoriteiten hem inrekenden.  \n  \nAls geen andere politicus staat Puigdemont symbool voor de Catalaanse onafhankelijkheidsstrijd. Hij was het die als regiopresident in oktober 2017, na een illegaal referendum, de vrije republiek Catalonië uitriep. Acht hele seconden duurde de onafhankelijkheid. Nadat Puigdemont de republiek had uitgeroepen, schortte hij die beslissing onmiddellijk op, naar eigen zeggen om 'de dialoog aan te gaan' met Spanje.  \n  \nDaar zou hij de kans niet voor krijgen. De Spaanse regering van de rechtse premier Rajoy greep hard in. Het Catalaanse regiobestuur werd uit zijn macht gezet en kopstukken van de beweging kregen jarenlange celstraffen. Puigdemont niet: die ontsprong de dans door halsoverkop naar België te vluchten. Vanuit Waterloo verkent hij sindsdien ieder juridisch muizengaatje om zijn uitlevering te voorkomen. Een grote slag sloeg hij toen hij een zetel won in het Europees Parlement, waarmee hij immuniteit verkreeg. Tot ongekende frustratie in Spanje.  \n  \nIn maart dit jaar hief het Europees Parlement zijn onschendbaarheid echter op. Puigdemont spande een rechtszaak aan en wilde tot de uitspraak immuniteit genieten, maar kreeg nul op het rekest van het Europees Hof van Justitie. Volgens de rechters hoefde hij zich niet echt zorgen te maken. Het Spaanse arrestatiebevel zou tijdelijk zijn bevroren, in afwachting van een uitspraak van de rechter over de uitlevering van een andere naar België gevluchte separatist.  \n  \nDat Puigdemont nu toch is gearresteerd, komt als een klap voor hem en andere separatisten. Was Italië niet op de hoogte van de opschorting? Heeft het Europees Hof de kans op arrestatie onderschat? Of is Spanje niet eerlijk geweest tegenover het Hof? Onduidelijk is ook waarom Puigdemont niet vorige week al werd aangehouden toen hij in Parijs was.  \n  \nDe rechtbank op Sardinië buigt zich nu over de aanhouding. Vrijdag besloot de rechter dat Puigdemont de beslissing in vrijheid mag afwachten; 4 oktober moet hij daar weer verschijnen. Als hij wordt uitgeleverd aan Spanje hangt hem een jarenlange celstraf boven het hoofd. De kans is overigens klein dat hij die helemaal uitzit. De huidige linkse regering van premier Sánchez verleende al gratie aan Catalaanse separatisten.  \n  \nSindsdien verbeterden de verhoudingen zuinigjes en namen de Spaanse en Catalaanse regeringen zelfs weer plaats aan één onderhandelingstafel. Die vooruitgang staat op het spel met deze arrestatie. De huidige regiopresident, Pere Aragonès, heeft geëist dat zijn voorganger met rust wordt gelaten.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text41"},{"id":"13","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=8f03e01fc9f323e94547#/pages/32-33","title":"Australische erkenning","text":"Australische erkenning\n\nTheo Vermeulen en Sylvia van Braak kregen van de Australian Federal Police een onderscheiding voor het verlenen van steun vanaf de allereerste dag aan alle familieleden van slachtoffers die aan boord van vlucht MH17 omkwamen. Een onderscheiding die wat hen betreft bestemd is voor alle 120 familierechercheurs. En een blijk van waardering en erkenning is voor het moeilijke werk dat de familierechercheurs deden. De meesten zijn teruggekeerd naar hun normale politiewerk. Theo Vermeulen: ,,Het grootste gevaar voor familierechercheurs is dat ze niet willen stoppen. Ze willen eigenlijk allemaal dit werk blijven doen en hebben moeite om het los te laten. Maar je moet er af en toe uit, omdat je anders de hele tijd in de shit blijft zitten.”","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text131"},{"id":"14","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/23/2","title":"Bekele wil marathonrecord aanvallen","text":"De Ethiopische hardloper Kenenisa Bekele (39) gaat morgen in Berlijn een aanval doen op het wereldrecord van de Keniaan Eliud Kipchoge. Twee jaar geleden, bij de laatste marathon in de Duitse hoofdstad, bleef hij twee seconden boven de toptijd die Kipchoge in 2018 in Berlijn neerzette: 2.01.39. De organisatie van de marathon in Berlijn rekent op 25.000 deelnemers. Kipchoge, die in Japan zijn olympische titel prolongeerde, is er niet bij.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text472"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-09-25","url":"https://www.nrc.nl/nieuws/2021/09/25/door-dit-boek-ging-ik-zelf-schrijven-a4059313#20210925-79824-701","title":"Bijzondere roman uit de vergetelheid, dankzij Özcan Akyol. ‘Door dit boek ging ik zelf schrijven’ ","text":"Lex Kroon en Özcan Akyol, schrijvers  Rotterdammer Lex Kroon beschreef in 1984 de gruwelen die hij doormaakte in een psychiatrische instelling. Met hulp van Özcan Akyol is het nu heruitgegeven. „Door het boek ging ik mezelf beter begrijpen.” ,Rotterdammer Lex Kroon (80) had graag een ‘echte’ schrijverscarrière gewild. Maar de jaren na zijn eerste boek Ik lach om niet te huilen was het vooral zuipen, snuiven, taxi’s rijden en restaurants runnen. Dat de uitgever van schrijver Özcan Akyol een paar maanden geleden voorstelde zijn boek opnieuw uit te geven, was voor hem een verrassing.Tegen de verwachtingen in werd Kroons schelmenroman in 1984 geen bestseller. Simon Carmiggelt hielp hem met de eerste zin, hij was te gast in de talkshow van Sonja Barend. Van de eerste oplage van 10.000 werden 6.700 exemplaren verkocht. Niet verkeerd, vindt de schrijver zelf. Maar na een paar jaar waren Lex Kroon en zijn boek door bijna iedereen weer vergeten.\n\nLees ook de recensie: Geloof de hype: Ik lach om niet te huilen is een literaire herontdekking van formaat\n\nDat geldt niet voor Özcan Akyol (37), die het als negentienjarige jongen – na wat kleine delicten – in het huis van bewaring in Scheveningen las. Voor die tijd vond hij literatuur maar een stoffig gebeuren. Dit boek was héél grappig, vond hij. Het raakte hem zo dat hij nooit meer is gestopt met lezen. „Door dit boek ben ik zelf gaan schrijven. Lex Kroon heeft mij daarmee rijkdom gegeven. Zowel letterlijk als figuurlijk.” CocaïneverslavingKroon beschrijft in Ik lach om niet te huilen de gruwelen die hij doormaakte in de psychiatrische instelling Sint Bavo Noordwijkerhout, zijn pad naar criminaliteit in de Rotterdamse onderwereld en verdere aftakeling naar een cocaïneverslaving. Tot voor kort was het nergens meer te verkrijgen. Omdat het voor hem zo veel betekend heeft, vond Akyol dat mensen het nu opnieuw zouden moeten kunnen lezen. Hij stelde zijn uitgever voor Kroon op te zoeken en het opnieuw uit te geven. Het duurde even voordat ze hem te pakken kregen. Door een oogaandoening kan hij zijn mails niet goed lezen.\n\nLex Kroon. „Eus is altijd te laat.”\n\nFoto Daniel Niessen\n\nAls Akyol hem in april dit jaar voor het eerst ziet, schrikt hij een beetje. „Hij was heel broos. We hebben getwijfeld of we dit wel moesten doen, of het niet te veel voor hem zou zijn. Maar toen hij tussen neus en lippen door vertelde dat hij in de schuldsanering zit, dacht ik: als ik iets voor hem kan doen, dan is dit het.”„Eus is altijd te laat”, zegt Kroon in de kleedkamer van Voetbal Inside – Akyol komt ruim twee uur na de afgesproken tijd binnen. Deze vrijdagavond zitten ze samen in de uitzending om over het boek te vertellen. Afgelopen week is een klein mediacircus met tv- en kranteninterviews. Dat hij nu zo veel aandacht krijgt, vindt Kroon prachtig. Hij leeft er helemaal van op.\n\nIk krijg van Lex steeds te horen hoe geweldig hij mij vindt\n\nÖzcan Akyol schrijver\n\nVoor de foto, die buiten wordt gemaakt, rijdt zijn vriend de auto even voor. Lopen – zeker trap lopen – gaat niet meer zo makkelijk. Dat maakt nu allemaal wat minder uit. Straks zit Kroon bij zijn voorbeeld Johan Derksen in de studio. De eerste keer dat hij Akyol ontmoette, vond hij hem maar ongeïnteresseerd. „Hij zat alleen maar kauwgom te kauwen”, zegt hij, terwijl hij een vies gezicht trekt en doet alsof hij kauwt. „Ik ben al eens opgelicht door een Turk. Het zal me toch niet nog een keer gebeuren, dacht ik. Maar de tweede keer was het raak. Sindsdien hebben we een band.”Een band die volgens Akyol een beetje ongemakkelijk is. „Hij is mij heel dankbaar. Ik krijg steeds te horen hoe geweldig hij mij vindt.” Maar eigenlijk, vindt Akyol, lijken ze op elkaar. Ze zijn beiden „buitenbeentjes” uit een milieu waar mensen het niet breed hebben. Dat is mede waarom het boek van Kroon hem zo raakte.\n\nLees ook dit Zomeravondgesprek tussen Özcan Akyol en Hugo Borst: ‘Jij bent ook een mediahoer’\n\nHoewel het boek over een andere tijd gaat, kent Akyol het milieu van koppelbazen, katvangers, huisjesmelkers en hoerenlopers. Hij groeide op in een soortgelijke omgeving in Deventer en kende daar dezelfde problemen: vastlopen in systemen, niet begrepen worden. „Door het boek ging ik mezelf beter begrijpen. Het klopt, dacht ik, sommige mensen hebben gewoon minder kansen.” Het gaf hem een nieuw inzicht. „Toen ik jong was, dacht ik dat mensen tegen ons waren omdat we Turken zijn. Maar van het boek leerde ik dat de gehele sociale onderklasse niet altijd eerlijk behandeld wordt. De tweedeling in de samenleving bestaat helemaal niet uit autochtonen en wat we toen nog allochtonen noemden.”Rauw randjeAls je Kroon vraagt of hij de vergelijking tussen Deventer en Rotterdam begrijpt, kijkt hij vragend. Maar voor Akyol is het héél duidelijk: „Net als Rotterdammers zijn we in Deventer heel trots op onze stad. Tegelijkertijd hebben we een soort minderwaardigheidscomplex. Het gevoel dat we over het hoofd worden gezien, dat alle mooie dingen ergens anders moeten gebeuren.” Bovendien hebben beide steden een rauw randje. Al hoor je ook weleens dat Rotterdam dat rauwe imago verliest. Maar volgens Kroon, die als oud-taxichauffeur alle straten van de stad kent, is daarvan geen sprake. „Ik ken genoeg mensen die rijk zijn geworden van coke tussen de bananen. En dat gebeurt nu meer dan ooit. Voor de politie is het dweilen met de kraan open.”Hoewel Kroon Rotterdam altijd met zich meedraagt, mist hij de stad niet. Hij heeft het prima in zijn nieuwe woonplaats Vlaardingen. Hij woont al 33 gescheiden van zijn vriendin, die eens in de paar maanden langs komt. Elke avond bellen ze om half zeven.\n\nCV Lex Kroon\n\nLex Kroon (80) werd geboren op Rotterdam-Zuid. Hij werkte als journalist voor Voetbal International en Radio Rijnmond. Ook werkte hij jarenlang als taxichauffeur.\n\nKroon schreef twee romans:Ik lach om niet te huilen (1984) en Lach & vergeet (1992).\n\nOmdat een schrijfcarrière niet lukte, runde hij later ook restaurants.\n\nAkyol verwacht dat de literaire goegemeente – „de mensen die het boekenkatern van NRC en de Volkskrant volschrijven” – het boek niet tot literatuur met de hoofdletter L zal rekenen. „Die hebben andere verwachtingen van literatuur. Kroon spot met alle literatuurwetten. Korte hoofdstukken, losse anekdotes. Het is grof, met soms flauwe taalgrappen. Het is geen roman zoals we die gedoceerd krijgen op de universiteit.” Er zijn al 3.000 exemplaren verkocht van de heruitgave, die 10 september verscheen. Er komt een tweede druk. De vraag is of de grootste reden voor het succes niet Akyols naam is die in koeienletters op de cover staat. „De letters waren eerst nog groter. Ik heb de uitgever gevraagd ze kleiner te maken. Objectief gezien is het gewoon een goed boek. Het is in ’84 door zes kranten gerecenseerd: allemaal positief. Dat heeft niks met mij te maken. Maar voor de verkoop helpt het wel dat ik mijn naam eraan verbind.”\n\nCV Özcan Akyol\n\nÖzcan Akyol (37) werd geboren in Deventer. Hij studeerde journalistiek en Nederlands.\n\nHij vestigde in 2012 zijn naam als literair talent met zijn debuutroman Eus, een semi- autobiografische schelmenroman over zijn criminele verleden. Hij is columnist voor o.a het AD. Naast schrijver is Akyol programmamaker. In 2020 schreef hij het Boekenweekessay.\n\nWaarom raakte het boek destijds dan in de vergetelheid? Volgens Kroon was er niet genoeg tegenslag in die tijd. „Als je zelf geen ellende hebt, zoek je het ook niet op in een boek. Nu is mijn boek niet alleen meer voor een kleine groep. Door corona heeft iedereen het moeilijk.” Akyol: „Het is moeilijk te zeggen. Ik denk dat het misschien te ongepolijst en te controversieel was voor die tijd. Niet iedereen zet z’n dossier uit een gesticht integraal in een boek.”FeyenoordDe twee mogen elkaar dan wel dankbaar zijn, kritisch zijn ze ook. Het tweede en laatste boek dat Kroon uitbracht, Lach & vergeet, vindt Akyol maar niks. „Het gaat te veel door op het vorige boek.” Kroon begon ooit aan een boek van Akyol – welke weet hij niet meer – maar kwam er niet doorheen. „Hij verkoopt zich bewusteloos, maar ik ben er niet kapot van. De inhoud spreekt me niet aan en ik houd niet van de stijl.” Het liefst schrijft Feyenoord-fan Kroon nog een laatste boek: De magie van de Kuip, over alle mooie dingen die in dat stadion gebeuren. Daarom kijkt hij de afgelopen jaren niet veel tv meer: hij moet zijn ogen sparen om te kunnen schrijven. Zelfs Akyol had hij tot dusver niet op de televisie gezien.\n\nNieuwsbrief\n\nNRC Rotterdam\n\nHet laatste nieuws en de beste stukken over de mooiste rotstad die er is\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 september 2021","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text165"},{"id":"16","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/14/1","title":"Catalaans politicus Puigdemont aangehouden op Sardinië","text":"Toen hij op Sardinië uit het Ryanair-toestel stapte, moet de voormalige Catalaanse regiopresident Carles Puigdemont hebben gedacht dat niemand hem iets kon maken. Weliswaar was er een internationaal aanhoudingsbevel tegen hem uitgevaardigd, maar de aanname was dat geen enkel Europees land de ex-regiopresident nog werkelijk zou aanhouden. Puigdemont zag een weekend van muziek en dans tegemoet, op het culturele festival Adifolk in het plaatsje Alghero.  \n  \nMaar direct op het vliegveld werd Puigdemont gearresteerd. Daarmee gaf Italië onverwacht gehoor aan het verzoek van Spanje, dat Puigdemont in een rechtbank wil zien vanwege diens rol bij het verboden referendum over Catalaanse onafhankelijkheid in 2017. Puigdemont is opruiing en misbruik van overheidsgeld ten laste gelegd. De ex-regiopresident zelf, die in ballingschap in België woont, stelt dat hij slachtoffer is van een 'politiek proces' en weigert voor de rechter te verschijnen.  \n  \nTot voor kort genoot Puigdemont onschendbaarheid, die hij verkreeg toen hij in 2019 werd verkozen tot Europarlementariër. Die werd hem deze zomer ontnomen door het Europees parlement - formeel omdat de gepleegde daden rondom het referendum plaatsvonden voordat hij aantrad bij het Europarlement, maar volgens de advocaat van Puigdemont omdat het Europees Gerecht - onderdeel van het Europees Hof van Justitie - ervan uitging dat het aanhoudingsbevel van Spanje was opgeschort.  \n  \nNu Puigdemont toch is aangehouden, is het onduidelijk wat er staat te gebeuren. In het Italiaanse juridisch systeem bestaat het delict 'ondermijning van de democratische orde', wat volgens de Spaanse krant El Pais grond kan zijn voor uitlevering. Formeel hebben ze in Italië twee maanden om hierover na te denken. Een rechter bepaalde gisteren dat Puigdemont de uitspraak in vrijheid mag afwachten - hij mag zelfs Italië verlaten.\n\nVolledig ontspannen\n\nToen Puigdemont in 2018 in Duitsland werd aangehouden, werd na twaalf dagen besloten om hem niet uit te leveren. De advocaat van Puigdemont stelt dat hij \"volledig ontspannen\" is en geen reden heeft tot zorgen. Hij heeft het Europees Parlement gisterochtend verzocht de onschendbaarheid van Puigdemont opnieuw in te stellen en volgens Spaanse media zal dat mogelijk ook snel gebeuren.  \n  \nDesalniettemin zal deze arrestatie gevolgen hebben voor het overleg tussen de Spaanse regering en de autonome regio, dat net vorige week was opgestart. \"Het spreekt voor zich dat deze gebeurtenissen totaal niet bijdragen aan het proces om het politieke conflict op te lossen\", zei de huidige Catalaanse regiopresident Pere Aragonès vrijdag, terwijl buiten in Barcelona demonstranten zich op straat verzamelden. \"De onderdrukking (door de Spaanse staat, red.) houdt maar niet op. De arrestatie van Carles Puigdemont is daarvan het laatste voorbeeld.\"  \n  \nHoewel de aanhouding de Spaanse premier Pedro Sánchez slecht uitkomt - hij verleende juist dit jaar negen kopstukken van de Catalaanse separatisten gratie om de gesprekken met de regio een duw voorwaarts te geven - stelt zijn regering dat zij in dit geval niets anders kan dan afwachten. \"Toen Puigdemont vluchtte voor justitie, was er een andere regering\", zei de Spaanse premier vrijdag, erop wijzend dat het aanhoudingsbevel niet door hemzelf is uitgevaardigd. Zijn regering zou nu niets anders kunnen doen dan \"alle gerechtelijke procedures in Spanje, in Europa, en in dit geval in Italië\" te eerbiedigen.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text170"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/2/2","title":"Cel voor stelen Van Gogh en Hals","text":"De rechtbank in Lelystad heeft Nils M. (59) uit Baarn gisteren veroordeeld tot acht jaar cel voor de roof van twee schilderijen van Vincent van Gogh en Frans Hals uit musea in Laren en Leerdam. M. moet het museum in Leerdam ruim 8,7 miljoen euro schadevergoeding betalen. Het Singer Museum in Laren had geen schadeclaim ingediend. Dnasporen waren doorslaggevend in de zaak.","intensity":0,"negativity":2,"cluster_id":3,"similar_texts":"text115"},{"id":"18","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/14/2","title":"China verbiedt handel in cryptovaluta als bitcoin","text":"China heeft een hartgrondige afkeer van alle soorten cryptomunten. Het gordijn van anonimiteit dat over transacties hangt, wil de Chinese overheid maar wat graag ophalen. Ook het energieslurpende delven, dat nodig is om transacties veilig te laten verlopen, is het land al langer een doorn in het oog. China geeft liever ruimte aan de door de overheid ontwikkelde digitale yuan, waarvan het alle transacties kan volgen.  \n  \nIn mei opende de Chinese regering daarom de aanval op de cryptovaluta. Betalingsdiensten mochten transacties met de munten niet langer faciliteren. Op Weibo, het Chinese Twitter, ging een reeks accounts die informatie over de muntenhandel gaven op zwart. Ondertussen verspreidden Chinese media allerlei negatieve berichten over oplichtingspraktijken en andere criminele activiteiten rondom de cryptomunten. Enkele Chinese provincies besloten al eerder tot een verbod op delven.  \n  \nAls gevolg van de nieuwe verboden zakte de koers van de bitcoin vrijdag met zo'n 9 procent, al krabbelde hij in de middag weer wat op. 's Avonds schommelde de waarde van de munt rond de 36 duizend euro, ruim 2 duizend euro minder dan aan het begin van de dag.\n\nEerdere pogingen\n\nIn 2013 en 2017 deed China soortgelijke pogingen om de handel in cryptomunten aan banden te leggen, maar het lukte niet om de digitalemuntenmarkt volledig te elimineren. Het verbod dat de Chinese bank vrijdag afkondigde, is harder dan de twee eerdere. Volgens de bank zal de regering nu 'resoluut ingrijpen bij speculatie met virtuele valuta'.  \n  \nOok in Nederland klinken stemmen om de bitcoin en andere cryptovaluta in de ban te doen. In juni riep directeur Pieter Hasekamp van het Centraal Planbureau het kabinet op de cryptomunten te verbieden. Volgens Hasekamp is een crash van de digitale munten onvermijdelijk. 'Voor beleggers én overheden geldt: wie als laatste in beweging komt, is de klos', schreef hij in een essay in Het Financieele Dagblad.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text497"},{"id":"19","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/9/3","title":"China: alle cryptotransacties zijn voortaan illegaal","text":"### Digitale munten\n\nChina heeft een nieuwe stap genomen in de strijd tegen cryptocurrency. In een verklaring van de Chinese centrale bank staat dat vanaf nu alle transacties met digitale munten, zoals de bitcoin, verboden zijn.  \n  \nHet bezit van en de handel in cryptomunten is in China al langer verboden, maar volgens de People's Bank of China (PBOC) mogen ook buitenlandse bedrijven nu geen cryptotransacties meer verrichten voor Chinezen. PBOC gaat daarom financiële instellingen, betalingsverwerkers en internetbedrijven strenger controleren op de handel in cryptomunten.  \n  \nEr zijn meerdere redenen waarom China strijdt tegen cryptomunten. Doordat bitcoin een decentraal systeem is, kan de centrale overheid geen controle uitoefenen op de transacties. Chinees geld kan zo naar het buitenland verdwijnen. Daarnaast ontwikkelt China met de digitale yuan een eigen alternatief voor de bitcoin. Daarbij blijft de gebruiker, in tegenstelling tot de bitcoins, niet anoniem.  \n  \nChina maakt al langer jacht op cryptominers. Dat zijn bedrijfjes die met snelle computers wiskundige problemen oplossen om zo betalingen in cryptomunten te verwerken. Dat kost enorm veel elektriciteit. Voor hun moeite krijgen de bedrijfjes dan delen van die cryptomunteenheid. In juni maakte de Chinese regering bekend dat elektriciteitsleveranciers in de provincie Sichuan cryptomuntservers moeten opsporen en afsluiten. In China werd op het hoogtepunt 65 procent van alle bitcoins wereldwijd gedolven, vooral in die provincie.  \n  \nHet verbod zorgde gisteren voor een koersval van digitale munten. De bitcoin leverde rond het middaguur zo'n 4 procent in tot zo'n 36.500 euro. Ethereum leverde 8 procent in. Deze koersen zijn echter zeer gevoelig voor schommelingen, waardoor het onduidelijk is of deze Chinese zet echt gevolgen gaat hebben voor de koers van de bitcoins en andere munten.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text7"},{"id":"20","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/11/3","title":"Dansleraar veroordeeld voor zedenmisdrijven","text":"Een voormalige dansschoolhouder uit Groningen is veroordeeld tot zeven jaar cel voor het verkrachten en aanranden van dertien jonge vrouwelijke dansers en pogingen daartoe. De celstraf is conform de eis van het Openbaar Ministerie. De 38-jarige man heeft zich volgens de rechtbank in Groningen ook schuldig gemaakt aan andere vormen van seksueel grensoverschrijdend gedrag. Zijn slachtoffers zijn leerlingen, stagiairs en docenten van het Groningen Dance Center (GDC) en waren bijna allemaal minderjarig. De veroordeelde runde de dansschool met circa 450 leerlingen, die inmiddels is gesloten, sinds 2004. Het misbruik begon in 2015 en vond plaats tijdens privésessies. Vaak ging het om stretchoefeningen en massages, waarbij hij het hoofd van slachtoffers naar zijn geslachtsdeel bracht.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text376"},{"id":"21","publisher":"NRC Handelsblad","date":"2021-09-25","url":"https://www.nrc.nl/nieuws/2021/09/25/dit-lees-je-zelden-zo-rauw-raak-en-onvergelijkbaar-a4059320#20210925-79824-704","title":"Dit lees je  zelden, zo rauw, raak  en onvergelijkbaar (●●●●)","text":"Ik lach om niet te huilen De volstrekt eigen stijl van Lex Kroon kan je zien als ‘outsiderliteratuur’. In zijn roman zit veel drama, toch dient hij het met een grote grijns op.,Geloof de hype: Ik lach om niet te huilen is een literaire herontdekking van formaat. Een boek als de eerste roman van Rotterdamse koppelbaas, taxichauffeur en psychiatrisch patiënt Lex Kroon (1941) lees je maar zelden, zo rauw, raak en onvergelijkbaar. Zoals je in de beeldende kunsten de art brut hebt, ‘outsiderkunst’ – van autodidacte, vaak geestelijk geplaagde kunstenaars, wier werk buiten de orde valt en wars is van conventies – zo zou je Kroons boek outsiderliteratuur kunnen noemen. In een volstrekt eigen stijl beschrijft hij hoe hij na een moeilijke jeugd afgleed in geldzucht en louche zaken en uiteindelijk in een psychiatrische instelling belandde. Overspannen, na jarenlang leven in de hoogste versnelling. ‘Ik was afgevlagd. Mijn race was veranderd in een slakkengang.’ Oftewel: ‘Ik was niet meer vooruit te branden, al hielden ze een vlammenwerper achter mijn reet.’ In Kroons verhaal ligt veel drama besloten – zie de titel – maar toch dient hij het telkens met een grote grijns op.\n\nPlatgespoten cliënten\n\nZo noemt Kroon de groepstherapie in de Sint Bavo in Noordwijkerhout, waar geen van de platgespoten cliënten enige behoefte heeft om de mond open te trekken, ‘de dagelijkse Willem de Zwijger-herdenking’. Het eten is voer: ‘Ballen gehakt waren verklede meelballen. Bal masqués.’\n\nLees ook het interview met Lex Kroon en Özcan Akyol, die ervoor zorgde dat het boek een heruitgave kreeg\n\nFlauw en plat? Ja, Kroon wil graag leuk gevonden worden – en snoeft als een onvervalste schelm over een woeste affaire uit zijn jonge jaren, in een Rotterdams flatje: ‘De weken die daarop volgden kreeg ik onderricht in de neukelogie aan de universiteit van Ommoord.’ Maar is hij dan wel eerlijk? Ja, júíst, zou ik zeggen. ‘Maar ik maak nu eenmaal overal een geintje van. Daarom schrijf ik ook dit boek. Een geintje.’ In zijn gein zit zijn ware aard, want behalve behaagzucht spreekt er uit alle grollen ook iets ontroerends: door met een grappenmakersblik naar zijn leven te kijken, kan hij luchtig en puntig beschrijven hoe zuur zijn penarie was én slaagt hij erin daar afstand van te nemen. Het is goedgekomen, het is een goed verhaal geworden.\n\nPijnlijk eerlijke brief\n\nIk lach om niet te huilen begint met het psychiatrische avontuur, daarna pas komt de voorgeschiedenis: een jeugd die getekend wordt door een hatelijke band met zijn vader, een potentaat, een huistiran. Zo krijgt Kroon steeds meer diepte. De pijnlijk eerlijke brief die hij schrijft ‘aan mijn dode vader, die nog leeft’, gaat door merg en been. En zijn diagnose van de koppelbazenpraktijken in het naoorlogse Nederland (waaraan Kroon bakken met geld verdiende) getuigt van scherp inzicht.\n\nEen beetje gedateerd is dat wel – sinds de roman in 1984 verscheen, is Nederland (en zeker de situatie in de psychiatrie of de bouw) toch echt veranderd. Dat is soms bezwaarlijk: wie de jaren tachtig niet bewust meemaakte, duizelt het van de actuele grapjes over Aad Nuis, Willem Duys en Mies Bouwman. Maar het neemt niet weg dat je via Kroons verhaal nog altijd een onvergetelijk mens leert kennen.\n\nLex Kroon: Ik lach om niet te huilen. Prometheus, 213 blz. € 17,50\n\n●●●●●\n\nNieuwsbrief\n\nNRC Rotterdam\n\nHet laatste nieuws en de beste stukken over de mooiste rotstad die er is\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 september 2021","intensity":1,"negativity":0,"cluster_id":11,"similar_texts":"text412"},{"id":"22","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/7/1","title":"Eindhovenaren verdacht van terreurplannen","text":"Negen mannen uit Eindhoven zijn donderdagochtend vroeg aangehouden op verdenking van het voorbereiden van en trainen voor een terroristisch misdrijf. De verdachten zijn 18 tot 31 jaar oud, hebben de Nederlandse nationaliteit en zouden sympathiseren met het jihadistisch gedachtegoed van ISIS, meldde het Openbaar Ministerie (OM) vrijdag. Ook worden ze verdacht van deelname aan een terroristische organisatie.  \n  \nBij het doorzoeken van de woningen van de verdachten heeft de politie een groot aantal gegevensdragers in beslag genomen. Wapens of explosieven zijn niet gevonden, maar dat hoeft ook niet om toch tot zo'n serieuze verdenking te komen, legt een woordvoerder van het Openbaar Ministerie uit. \"Iedereen denkt bij een 'terroristisch misdrijf' onmiddellijk aan een aanslag, dat ze dan ook een concrete plek voor ogen hadden. De voorbereiding is echter al strafbaar, ook als nog onduidelijk is op welke plaats en welk moment het misdrijf zal plaatsvinden. Dus kan al worden ingegrepen als ze nog algemene informatie aan het verzamelen zijn over het plegen van een aanslag. We waren er vroeg bij.\"  \n  \nOver wat de mannen van plan waren, kan de OM-woordvoerder nog niets kwijt. \"Het onderzoek is nog in volle gang.\"  \n  \nBij het woord 'trainen' voor een terroristisch misdrijf moet niet per se worden gedacht aan fysieke oefeningen, zegt de OM-woordvoerder. \"Training kan van alles zijn. Bijvoorbeeld als mensen op internet zoeken naar een handleiding om een bom te maken, dan kun je dat ook als training zien voor een terroristisch misdrijf.\"  \n  \nAcht van de verdachten zijn geboren in Nederland, een van hen is geboren in Afghanistan. Ze wonen op verschillende adressen in Eindhoven. De verdachten zitten in volledige beperking en mogen daarom alleen met hun advocaat contact hebben. Advocaten kunnen ook niet met de pers over de zaak praten.  \n  \nOp dit moment heeft de politie geen aanwijzingen dat er meer verdachten betrokken zijn dan de huidige negen arrestanten. \"Maar helemaal uitgesloten is het nooit\", zegt de OM-woordvoerder. \"Dat hangt af van wat verder onderzoek uitwijst.\"  \n  \nHet onderzoek staat onder leiding van het landelijk parket van het OM en begon afgelopen zomer op basis van informatie van de Algemene Inlichtingen- en Veiligheidsdienst (AIVD). De AIVD heeft de politie in juli ingelicht over de verdachten.  \n  \nDe rechtbank in Amsterdam heeft vrijdag de rechtmatigheid van de aanhoudingen getoetst. Volgende week woensdag worden de verdachten voorgeleid aan de rechter-commissaris, die zal beslissen over hun voorarrest.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text292"},{"id":"23","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=94f4450280b6c6cafdf4#/pages/36-37","title":"Evergrande mist betaling","text":"Evergrande mist betaling\n\nvastgoed\n\nDe Chinese projectontwikkelaar Evergrande is weer een stapje dichter bij faillissement nadat het een betalingstermijn voor een rentebetaling overschreed. Daarmee nemen ook de zorgen op de financiële markten toe dat het financieel geplaagde concern mogelijk niet meer te redden is. Evergrande gaat gebukt onder een schuld van omgerekend €260 miljard. Op donderdag verliep een deadline voor een rentebetaling. De Chinese centrale bank pompte vrijdag opnieuw geld in het banksysteem. Maar er zijn nog geen signalen van een mogelijke redding vanuit de regering.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text612"},{"id":"24","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/18/1","title":"Evergrande mist betaling, toezicht verscherpt","text":"Even leek de crisis deze week onder controle gebracht te kunnen worden, maar inmiddels zijn de zorgen over Evergrande dubbel en dwars terug. De Chinese vastgoedreus heeft een rentebetaling gemist, bleek vrijdag, wat de vrees voedt dat het financieel geplaagde concern mogelijk niet meer te redden is.  \n  \nDat is niet alleen een schrikbeeld voor de internationale financiële markten, maar ook voor de talloze Chinezen die hun spaargeld kwijt dreigen te raken. Evergrande gaat gebukt onder een schuld van omgerekend 260 miljard euro. Op donderdag verliep een deadline voor een rentebetaling van omgerekend 71 miljoen euro. Obligatiehouders bij wie de schuld uitstond, hebben echter niets ontvangen en ook geen toelichting gekregen van Evergrande over het missen van de betalingstermijn. Het bedrijf heeft nu nog dertig dagen de tijd om alsnog geld over te maken. Verstrijkt die termijn, dan zal het bedrijf in gebreke blijven.  \n  \nDe Chinese centrale bank pompte vrijdag opnieuw geld in het banksysteem. Die stap wordt gezien als een signaal ter ondersteuning van de markten. Maar Beijing heeft zich niet uitgelaten over de benarde situatie van Evergrande. Chinese staatsmedia hebben ook geen aanwijzingen gegeven over een ophanden zijnd reddingspakket.  \n  \nDe druk op de overheid om in te grijpen, neemt toe. Huizenkopers en kleine beleggers worden steeds bozer, omdat ze hun spaargeld in het vastgoed en de ondoorzichtige vermogensbeheerproducten van het bedrijf hebben gestoken. De sociale onrust zou ook over kunnen slaan op andere projectontwikkelaars omdat het gevaar bestaat dat zij door de problemen van Evergrande ook in zwaar weer terechtkomen.  \n  \nNa het mislopen van betaling, verscherpte de Chinese toezichthouder voor volkshuisvesting vrijdag het toezicht op de bankrekeningen van de China Evergrande Group. Beijing wil er zeker van zijn dat het geld bedoeld voor het voltooien van woningbouwprojecten, ook voor dat doel wordt gebruikt.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text603"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/58/5","title":"Faber nieuwe bondscoach","text":"De KNZB heeft Mark Faber (48) benoemd tot bondscoach. Faber, al jaren de hoofdcoach op het zogeheten High Performance Centre in Amsterdam, krijgt tot en met de Spelen van Parijs in 2024 de verantwoordelijkheid over de nationale selectie. Zijn voorganger Marcel Wouda wordt projectcoach.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text12"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/58/3","title":"flitsen","text":"Emma Raducanu, de 18-jarige Britse tennisster die onlangs vanuit het niets de US Open won, heeft gebroken met haar coach Andrew Richardson. ,,Ik heb iemand nodig die meer ervaring op het hoogste niveau heeft.''  \n  \nDe Ethiopiër Kenenisa Bekele doet morgen in de marathon van Berlijn een aanval op het wereldrecord van de Keniaan Eliud Kipchoge (2.01.39), in 2018 gelopen in de Duitse hoofdstad.  \n  \nDe Nederlandse turnsters staan volgende maand op de WK in Japan onder leiding van de Amerikaanse coach Aimee Boorman.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text502"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-09-25","url":"https://www.nrc.nl/nieuws/2021/09/25/fokke-sukke-a4059658#20210925-79824-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 september 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text152"},{"id":"28","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=992b48b8e087d5f06ba3#/pages/38-39","title":"Ghosn wil geen enkel aandeel Renault meer","text":"Ghosn wil geen enkel aandeel Renault meer\n\nCarlos Ghosn ontkent iedere aantijging van fraude. \n\nFOTO ANP/HH\n\nVervolgde ex-topman voorziet donkere dagen autobouwers\n\ndoor Theo Besteman\n\nAmsterdam De gevluchte topman Carlos Ghosn van Renault en Nissan zegt niet te kunnen wachten op het moment dat hij zijn aandelen Renault kan verkopen. Diens aandelen Nissan Motor heeft hij al van de hand gedaan.\n\n„Ik ben geen aandeelhouder meer van Nissan, thank God”, stelt de 67-jarige tegenover Bloomberg bij het verschijnen van zijn biografie. Het autoconglomeraat Renault-Nissan is ’gedoemd’ te mislukken vanwege de aanhoudende machtsstrijd, meent Ghosn. Hij heeft nog steeds recht op een belang in producent Renault via aandelen die de Franse regering in beslag heeft genomen na zijn vlucht. \n\nDe twee beursgenoteerde bedrijven hebben samen bijna $30 miljard aan waarde verloren sinds Ghosn van het toneel verdween. \n\nDe topman redde drie autobedrijven van een faillissement en bouwde vervolgens ’s werelds grootste autofabrikant op. Maar hij werd op 19 november 2018 gearresteerd in Japan op verdenking van bedrijfsfraude en belastingontduiking. Ook via rechtbanken in Nederland en Frankrijk zijn zaken tegen Ghosn aangespannen. \n\nNa een spectaculaire vlucht, in onder meer een materialenkist uitgedacht door ingehuurde ex-militairen, houdt Ghosn zich schuil in Libanon. De in Brazilië geboren Ghosn wordt wereldwijd gezocht, maar een uitlevering aan Japan wordt door Libanon geblokkeerd. Ghosn heeft een Libanees paspoort.\n\nGhosn, van 2005 tot 2019 ceo bij Renault, stelt in zijn boek steeds pessimistischer te zijn geworden over de vooruitzichten van de autofabrikanten. \n\nForse verliezen\n\nIn 1999 nam Renault een fors belang in Nissan en werd Ghosn ook daar topman. In 2016 werd de Braziliaan bestuurder bij Mitsubishi, waar de combinatie Renault-Nissan voldoende belang had genomen om hem als bestuurder aan te kunnen wijzen. \n\nGhosn zegt in zijn biografie dat zich een drama voltrekt bij ’zijn’ autobedrijven. Nissan boekte twee opeenvolgende jaren met verlies na zijn arrestatie. Ook Renault moest drastisch ingrijpen en schrapte duizenden banen na een recordverlies.\n\nGhosn sluit een terugkeer uit. Hij richt zich op het redden van zijn reputatie. De bestuurder zegt aan een vervolg op zijn boek te werken in een poging zich te verdedigen tegenover meerdere rechters. Zijn plaatsvervanger bij Nissan is in Japan aangeklaagd wegens vermeende hulp aan Ghosn. Die rechtszaak loopt nog, in februari staat de uitspraak gepland.\n\nVorige maand ging hijzelf in beroep tegen de uitspraak van een Nederlandse rechter, die hem opdroeg $5,8 miljoen terug te betalen aan een onderdeel van Nissan dat het geld had geclaimd. \n\n’Optimistisch’\n\nGhosn zegt er niet over te peinzen: „Ik ben persoonlijk redelijk optimistisch over het beroep. Als er geen kwade trouw van mijn kant is, hoe kan ik geld terugbetalen dat mij verschuldigd is?”\n\nVertegenwoordigers van Nissan en Renault weigerden Bloomberg commentaar op het verweer van Ghosn. Hij is door Frankrijk beschuldigd van het overhevelen van Renault-fondsen om daarmee een luxe jacht en het verjaardagsfeestje voor zijn vrouw in het paleis van Versailles te betalen.\n\nAanklagers onderzoeken ook nog de betalingen die een Nederlandse dochteronderneming van Renault en Nissan heeft gedaan aan consultants verbonden met Ghosn.\n\nIn 2019 schikte de bestuurder voor $15 miljoen met de Amerikaanse toezichthouder SEC. Volgens de Amerikanen had hij $94 miljoen aan inkomen buiten de boeken gehouden. \n\n’Geld terugbetalen dat mij verschuldigd is?’","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text171"},{"id":"29","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=10f2c5a523062d0a11f9#/pages/8","title":"Groep vast om terreurdreiging","text":"Groep vast om terreurdreiging\n\nDe mannen in Eindhoven werden opgepakt door leden van de Dienst Speciale Interventies. (beeld ter illustratie). \n\nFoto ANP/HH\n\nPolitie pakt negen mannen op in Eindhoven\n\nEindhoven De politie heeft donderdagmorgen vroeg in Eindhoven negen mannen aangehouden op verdenking van het voorbereiden van, en trainen voor een terroristisch misdrijf. De verdachten zijn 18 tot 31 jaar oud en zouden sympathiseren met het jihadistisch gedachtegoed van IS, meldde het Openbaar Ministerie (OM) vrijdag.\n\nDe verdachten hebben de Nederlandse nationaliteit. Acht van hen zijn geboren in Nederland, één in Afghanistan. Zij worden ook verdacht van deelname aan een terroristische organisatie. Over wat de mannen van plan waren, kan een woordvoerder van het OM nog niets kwijt. „Het opsporingsverzoek is erop gericht zicht te verkrijgen op de mogelijke plannen en bedoelingen van de verdachten.”\n\nDie dubbele verdenking wijst volgens terrorismedeskundige Jelle van Buuren van de Universiteit Leiden op een zware zaak. De eerste associatie die het bij hem oproept is het oprollen van de Arnhemse terreurcel in 2018. Toen hielden – net als nu – leden van de Dienst Speciale Interventies (DSI) zes mannen aan die een aanslag hadden voorbereid en ervoor trainden. Ze werden vorig jaar veroordeeld tot straffen van tien tot zeventien jaar. „Maar we weten nu nog niks concreets over deze zaak”, aldus Van Buuren. „Eindhoven ken ik niet als brandhaard voor jihadisme. Het is één van de plekken waar nog plukjes IS-sympathisanten zitten. Dat die mensen er nog zijn en zulke plannen smeden is zorgwekkend. Tegelijkertijd lijken de diensten het goed te volgen als ze een zaak weten te voorkomen en aanhoudingen kunnen doen.”\n\nDe aanhoudingen vonden plaats donderdagmorgen in alle vroegte, waarschijnlijk in de Eindhovense wijk Woensel. Bewoners meldden op sociale media rond vijf uur langere tijd een Augusta-helikopter boven het gebied te hebben horen en zien hangen. De DSI maakt gebruik van dit type toestel. \n\nExplosieven\n\nBij het doorzoeken van de woningen van de verdachten heeft de politie een groot aantal gegevensdragers in beslag genomen. Wapens of explosieven zijn niet gevonden.\n\nDe rechter-commissaris van de rechtbank in Amsterdam heeft vrijdag de rechtmatigheid van hun aanhouding getoetst. Woensdag worden de verdachten voorgeleid aan de rechter-commissaris, die zal beslissen over hun voorarrest, zegt een rechtbankwoordvoerder. De verdachten zitten in alle beperkingen en mogen daarom alleen contact met hun advocaat hebben.\n\nIn de zaak hebben in ieder geval drie raadslieden die verdediging op zich genomen. Het gaat om de advocaten André Seebregts, Serge Weening en Bart Nooitgedagt. Allen zijn in terreurzaken gespecialiseerde strafpleiters. Vanwege de beperkingen mogen ze niks over de zaak zeggen, zo meldt Seebregts.\n\nVerdachten in leeftijd van 18 tot 31 jaar","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text292"},{"id":"30","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=237feab27166d1298383#/pages/4-5","title":"Groningse dansleraar krijgt zeven jaar cel","text":"Groningse dansleraar krijgt zeven jaar cel\n\nVerkrachting en aanranding\n\nGRONINGEN Voormalig dansschoolhouder Khalid A. (38) uit Groningen is veroordeeld tot zeven jaar cel voor het verkrachten en aanranden van dertien jonge vrouwelijke dansers en pogingen daartoe. \n\nA. heeft zich volgens de rechtbank in Groningen ook schuldig gemaakt aan andere vormen van seksueel grensoverschrijdend gedrag. De slachtoffers zijn leerlingen, stagiairs en docenten van Groningen Dance Center (GDC) en waren bijna allemaal minderjarig. A. runde de dansschool met circa 450 leerlingen, die inmiddels is gesloten, sinds 2004.\n\nA. heeft ook een beroepsverbod van vijf jaar en een contactverbod met de slachtoffers van vijf jaar gekregen, die ingaan na de celstraf. A. is volledig toerekeningsvatbaar.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text38"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-09-25","url":"https://www.nrc.nl/nieuws/2021/09/25/kamagurka-a4059663#20210925-79824-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 september 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text152"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/65/1","title":"Koemannetjes doen het samen","text":"Terwijl Ronald Koeman deze week steeds wat dichter richting zijn ontslag bij FC Barcelona kroop, moest ik vaak aan Bartina, Tim, Debbie en Ronald Junior denken. Dat is wat de documentaireserie Força Koeman op Videoland met je doet. Ronald Koeman verandert stilaan in een complete familie, compleet met schoondochters, huisvrienden, kleinkinderen en de hele rataplan.  \n  \nU weet misschien niet wie Xavi, Luna en Estela zijn, maar ik kan ze na zes afleveringen inmiddels moeiteloos uit elkaar halen. Chloë? Bel me en ik vertel u welke jurk ze droeg op het huwelijksfeest in Portugal.  \n  \nEigenlijk had de serie gewoon De Koemannetjes moeten heten. Net zoals je bij De Frogers al snel vergeet dat René ooit een zanger was, is Koeman hier slechts zijdelings een voetbaltrainer.  \n  \nWaarschijnlijk komt dat mede omdat je al weet hoe het afloopt. Dat Barcelona afgelopen seizoen de Copa del Rey won, is geen nieuws meer. Koemans bijna-ontslag van afgelopen voorjaar? Gesneden koek. Het vertrek van Lionel Messi? Wisten we al.  \n  \nJuist daarom verdrink je bij Força Koeman zo fijn in de details. In de bollenlamp boven de eettafel in het appartement in Pedralbes. In de oorbellen van Bartina. In het opgeschoten Haagse typetje Rob Jansen, huisvriend en zaakwaarnemer.  \n  \nMaar het mooist blijft de fascinerende gewoonheid van de Koemannetjes, een familie zo oer-Hollands als je maar bedenken kunt. Ze rijden in grote Audi's, dragen Prada, flaneren in witte linnen broeken, maar glamoureus wordt het werkelijk geen seconde.  \n  \nZelfs als de Koemannetjes bij een klassiek Catalaans restaurant gaan dineren om samen kerst te vieren, zijn de groenten van Hak nooit ver weg.  \n  \nMisschien dat we daarom nu zo meeleven met die janboel in Barcelona. Voor ons Nederlanders is Koeman een soort baken van ouderwets Nederlandse nuchterheid, maar in Catalonië heeft het cynisme al lang en breed toegeslagen. Daar zien ze Koeman gewoon als een nukkige, wat barse man die verdrinkt in excuses en verwijten. Ze zien een fantasieloos en worstelend Barcelona-elftal - met de arme Luuk de Jong als een levend symbool van de ondergang. De hashtag #Koemanout is al dagen trending op Twitter.  \n  \nOok daarom verheug ik me zo enorm op het derde seizoen. Of Koeman ontslagen gaat worden, doet er niet eens zoveel toe, daar zal de 'suspense' niet per se in zitten. Maar ik wil Bartina wel zien foeteren op Joan Laporta, die gladjakker. Draagt Ronald Junior straks nog steeds trainingskleding van FC Barcelona in zijn vrije tijd, of smijt hij alles woedend in de prullenmand? Wie heeft precies bedacht dat Koeman deze week alleen een kort statement zou voorlezen? Was dat Rob, Tim, Bartina of toch Chloë? En veel belangrijker nog: kan de kleine Elena al bijna lopen?  \n  \nDe Koemannetjes hebben het perspectief op het trainersvak definitief veranderd. Het lijkt soms een eenzaam beroep misschien, maar dat is het juist helemaal niet. Trainer ben je samen.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text11"},{"id":"33","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/23/1","title":"Mark Faber bondscoach topzwemmers tot 2024","text":"ZwemmenZwembond KNZB heeft Mark Faber benoemd tot bondscoach van de topzwemmers. Faber, al jaren de hoofdcoach op het zogeheten High Performance Centre in Amsterdam, krijgt tot en met de Olympische Spelen van Parijs in 2024 de verantwoordelijkheid over de nationale selectie. Marcel Wouda doet op het andere Nederlandse topsportcentrum voor zwemmers, in Eindhoven, een stap terug en wordt daar projectcoach in plaats van hoofdcoach. Faber (48) heeft in Amsterdam onder anderen Kira Toussaint en Arno Kamminga onder zijn hoede.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text240"},{"id":"34","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=7c30820849113e9b2917#/pages/4-5","title":"Maximumstraf Nils m.","text":"Maximumstraf Nils m.\n\nNils M. in de rechtbank. \n\nillustratie ANP/hh\n\ndoor Mick van Wely\n\nLELYSTAD De rechtbank Midden-Nederland heeft Nils M. (59) uit Baarn veroordeeld tot acht jaar cel voor de spectaculaire roof van een werk van Van Gogh en een schilderij van Frans Hals uit musea in 2020. Ook het bezit van een vuurwapen en een partij drugs achtte de rechtbank bewezen.\n\nDe opgelegde straf is de maximale straf voor dit delict. De Van Gogh werd geroofd in maart 2020 uit museum Singer in Laren. Het schilderij Lentetuin, de pastorietuin te Nuenen is ruim twee miljoen euro waard en werd weggenomen op de geboortedag van de schilder. Het museum in Laren had het werk uit 1884 in bruikleen van het Groninger Museum.\n\nHet werk Twee lachende jongens van Frans Hals hing tot 26 augustus 2020 in museum Hofje van Mevrouw van Aerden in Leerdam. Op de sterfdag van Hals verdween het schilderij van 15 miljoen euro na een inbraak. M. heeft altijd ontkend de werken te hebben gestolen.\n\nDe recherche kreeg Nils M. in het vizier omdat er dna van hem werd aangetroffen op een spanband bij het museum in Leerdam en op een achtergebleven lijst van de Van Gogh in Laren. De man werd in 2014 tot zes jaar cel veroordeeld voor een kraak in een museum in Gouda. Hij blies met een medeverdachte een deur op waarbij twee schilderijen beschadigd raakten en nam een dure monstrans mee.\n\nM. werd toen vrijgesproken van de roof van schilderijen uit een museum in IJsselstein, ondanks dat er dna van hem werd aangetroffen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text570"},{"id":"35","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/20/2","title":"Met de nog net niet ontslagen trainer Ronald Koeman in de bezemkast in Barcelona","text":"### De Twaalfde Man\n\nHet grote thema in het tweede seizoen van Força Koeman, een driedelige serie op Videoland, is het ontslag van Ronald Koeman bij FC Barcelona. Dat is vreemd en opvallend, want het is nog niet zo ver. Koeman moet nog worden ontslagen.  \n  \nIk bekeek de serie donderdag ter voorbereiding op de uitwedstrijd van Barcelona tegen Cádiz. Barcelona speelde weer waardeloos. Op Ziggo deed Sierd de Vos verslag vanuit een bezemkast in Hilversum. Ik kan me tenminste niet voorstellen dat hij ter plekke was, anders zou hij niet hebben gezegd dat Sevilla in Andalusië een paar kilometer verderop ligt. Het zijn er 120.  \n  \nHet zicht vanuit een bezemkast is beperkt. Het grote geheel blijft verborgen. De Vos, die ik als commentator overigens zeer waardeer, ging enthousiast mee in het frame dat Koeman − hij noemt hem Ronald − bij Barcelona een groot onrecht wordt aangedaan. Ronald krijgt ook geen steun, hè, van de voorzitter, zei de olijke commentator. Ook stelde hij een vraag die zonder twijfel retorisch was bedoeld: 'Wie zou het met deze selectie beter doen dan Ronald Koeman?'  \n  \nHet antwoord, toch maar: dat weet niemand. Dat is altijd zo als de trainer wordt ontslagen. Garanties op verbetering zijn er niet, maar soms − het ijs wordt hier glad want de algemene opinie onder Nederlanders is dat Koeman part noch deel heeft aan de sportieve crisis bij Barcelona − is het gewoon beter om de trainer eruit te gooien. Dat lucht op en zorgt voor nieuwe energie.  \n  \nForça Koeman II staat volledig in het teken van het ontslag van Ronald Koeman. De boodschap is dat hij in Barcelona niet te benijden is, zonder dat de vraag wordt gesteld of hij dat misschien ook een klein beetje aan zichzelf heeft te wijten. Vooral leden van de familie Koeman komen aan het woord, plus andere intimi, onder wie een bevriende Spaanse journalist.  \n  \nDe kijker krijgt te zien dat Koeman en zijn vrouw graag een wijntje drinken, dat in hun interieur de kleur wit overheerst en dat een van zijn zoons het onbegrijpelijk vindt dat zijn vader voor een wedstrijd in Camp Nou niet even een plek in een skybox voor hem wil regelen. Als portret van Koeman de familieman is de serie ronduit geslaagd.  \n  \nAls duider van de gebeurtenissen, het aanstaande ontslag van zijn cliënt onder meer, speelt zaakwaarnemer Rob Jansen een nuttige rol. De serie is deels geproduceerd door Wasserman, het bedrijf waar zijn eigen firma deel van uitmaakt. Hij is gecast als de routinier die het allemaal al een keer heeft meegemaakt en zich laat invliegen als er weer eens gedonder is.  \n  \nNa aankomst in Barcelona plaatst Jansen de zaken graag in perspectief en spreekt hij nonchalant bezwerende formules uit. Over het ontslag van Koeman, schouderophalend: 'Wat er dan gebeurt? Dan ga je naar huis'.  \n  \nWas het maar zo eenvoudig. De familie Koeman wil helemaal niet naar huis, ze willen in Barcelona blijven. De spanningen lopen hoog op. De vrouw van Koeman, Bartina, begint tijdens een interview te huilen. Ze vindt de behandeling van haar man door het bestuur 'mensonwaardig' en heeft het over 'lijden met een lange ij'.  \n  \nOok Ronald Koeman en zijn entourage zitten in een bezemkast, een luxueuze uitvoering waar ze worden omringd door gelijkgestemden. Ze zien en horen veel, maar niet alles. Van de trainer in kwestie zelf noteerde ik deze uitspraak over zijn naderende ontslag: 'Als de beslissing valt en ik moet weg, dan vinden heel veel mensen dat onterecht.'  \n  \nEn heel veel mensen in Barcelona misschien wel niet, dacht ik, maar toen begon de wedstrijd tegen Cádiz. Ronald Koeman was nog steeds gewoon trainer van Barcelona. Hij was weer niet ontslagen, het is al bijna een mirakel.  \n  \nPaul Onkenhout is redacteur van de Volkskrant.  \n  \nReageren? p.onkenhout@volkskrant.nl","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text331"},{"id":"36","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/88/1","title":"Mijn zus geeft mij steeds advies, dat voelt niet prettig","text":"Beste Beatrijs,  \n  \nMijn zus (61) en ik (vrouw, 55) zien elkaar een paar keer per jaar en bellen wekelijks. Ik vind het lastig om haar te vertellen wat mij bezighoudt, omdat zij altijd haar mening klaar heeft over wat goed of juist slecht voor mij is, zoals lichaamsbeweging of gezond eten. Gisteren had ze het over een concert waar ze binnenkort met me naartoe wil (afstand 16 kilometer) en zei: 'Je moet dan wel op de fiets komen!' Dat bepaal ik zelf wel, denk ik dan, maar ik zwijg. Ze geeft me vaak adviezen, als ik alleen maar iets wil vertellen. Dus houd ik de gesprekken oppervlakkig. Ze bedoelt het vast goed, maar het voelt niet prettig. Hoe kan ik dit bespreken en houd ik het contact met haar leuk, met meer diepgang?  \n  \nZus deelt lakens uit  \n  \nBeste Zus deelt lakens uit,  \n  \nU hebt waarschijnlijk uw hele leven over u heen laten lopen door uw zus. In uw jeugd was zij natuurlijk de oudste met meer ervaring en u het kleintje dat deed wat ze zei. In de volwassenheid moet er een eind komen aan dat patroon, maar kennelijk is uw zus eraan gehecht en ziet zij u nog steeds als het jongere zusje dat wegwijzers nodig heeft. Of ze is van zichzelf een dominant type - dat kan ook. Hoe dit ook zij, het moet afgelopen zijn en u moet zich minder onderworpen opstellen. U hebt uw leven, uw zus heeft het hare, en u mag beiden in oprechtheid uw zegje doen.  \n  \nCruciaal is dat u uw eigen houding verandert van bangelijk naar overtuigd van uzelf. Prent uzelf in dat u recht heb om er te zijn mét uw onvolkomenheden. Dat betekent dat u zich níet al van tevoren schaamt dat wat u wil zeggen wel weer verkeerd zal zijn, maar dat u gewoon zegt wat in u opkomt: 'Zestien kilometer fietsen? En ook weer terug? Hallo, ik ga lekker met de auto!' Zo'n omschakeling van bangelijk naar stevig is trouwens nog vrij lastig. U hebt 55 jaar lang het kleine, afhankelijke zusje gespeeld (of u bent het geweest) en u bent niet een, twee, drie van die rol af. Zodra u probeert om u zelfverzekerder op te stellen, kan uw zus gaan steigeren. Misschien krijgt u zelfs wel ruzie, omdat ze vindt dat u ineens zo eigenwijs doet. Toch moet u het proberen, omdat - u hebt gelijk - uw zussen-relatie oppervlakkiger en vervelender is dan die zou kunnen zijn.  \n  \nWacht even af om het probleem met uw zus te bespreken. Werk eerst aan uw eigen houding en probeer uw assertiviteit op te vijzelen. Misschien hebt u relatief snel succes en reageert uw zus er goed op. Wanneer uw nieuwe zelfverzekerdheid tot botsingen leidt, is dat het moment om het ingesleten omgangspatroon aan de orde te stellen. Dan kunt u tegen haar zeggen: 'Ik ben altijd bang door jou veroordeeld te worden, daarom zeg ik liever zo min mogelijk. Maar eigenlijk is dat geen goede situatie, wat vind jij?'\n\nBeste Beatrijs,\n\nIk (man) ga al dertig jaar naar de plaatselijke kapper, een man met wie ik het goed kan vinden en over wiens knipvaardigheid ik erg tevreden ben. Laatst was hij op vakantie en moest ik uitwijken naar een andere kapper, die sinds kort in dezelfde plaats is gevestigd. Mijn probleem is dat ik over deze nieuwe kapper nog méér tevreden ben dan over mijn oude kapper. Eigenlijk zou ik wel willen overstappen. Maar om dat zomaar te doen zonder iets te zeggen vind ik ook zo wat. Het voelt een beetje als vreemdgaan.  \n  \nMoet ik me afmelden?  \n  \nBeste Moet ik me afmelden,  \n  \nU kunt gewoon overstappen naar een andere kapper, hoor, als u tevredener bent over uw nieuwe. U hoeft de oude relatie niet officieel op te zeggen. Kappers weten best dat klanten geen trouw voor het leven hebben beloofd. You win some, you lose some - zo gaat het onder kappers en vele andere dienstverleners. Als u het echt heel moeilijk vindt om na dertig jaar uw kapper te verlaten, kunt u ook besluiten om de twee kappers om en om te bezoeken. De volgende keer de oude, na zes weken de nieuwe enzovoort. Met een beetje geluk heeft de oude niet eens in de gaten dat u tegenwoordig een lagere bezoekfrequentie hebt.  \n  \nEens of oneens met deze adviezen? Reageer via tijdgeestreacties@trouw.nl. Stuur uw vragen over buren, collega's, familie en vrienden naar  \n  \nbeste@beatrijs.com  \n  \nLees ook de vraag die Beatrijs Ritsema vrijdag beantwoordde op trouw.nl/modernemanieren: Zal ik die uitnodiging voor dat etentje maar afslaan, nu één collega niet is uitgenodigd.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text449"},{"id":"37","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=c696899e32ee541a6bd6#/pages/54-55","title":"Mountainbiker Vader gaat de weg op voor Jumbo-Visma","text":"Mountainbiker Vader gaat de weg op voor Jumbo-Visma\n\nDEN BOSCH Mountainbiker Milan Vader rijdt de komende drie seizoenen voor wielerteam Jumbo-Visma. De 25-jarige coureur gaat het mountainbiken combineren met wedstrijden op de weg met het World Tour-team. „Koersen op de weg is relatief nieuw voor mij”, zegt Vader, die afgelopen zomer tiende werd in de olympische mountainbikewedstrijd in Japan. \n\nVoor Vader is het grote doel de Olympische Spelen van 2024 in Parijs. „Ik hoop daar op de mountainbike een medaille te pakken.”\n\nMerijn Zeeman, sportief directeur van Jumbo-Visma, is blij met de komst van Vader. „We zien heel veel potentie in hem. Hij is fysiek buitengewoon getalenteerd en technisch gezien heel goed op de fiets.” \n\nZeeman denkt dat de kwaliteiten van de Zeeuw op de weg tot en met het middengebergte liggen. „Hij is explosief bergop. In zo’n wedstrijdprogramma willen we hem dingen gaan leren. Hoe snel pakt hij het op, het rijden in een peloton, een World Tour-peloton? Dat is iets dat we echt nog moeten gaan zien.”","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text13"},{"id":"38","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/23/3","title":"Mountainbiker Vader gaat met Jumbo weg op","text":"WielrennenMountainbiker Milan Vader rijdt de komende drie seizoenen voor wielerteam Jumbo-Visma. De 25-jarige coureur gaat het mountainbiken combineren met wedstrijden op de weg met het World Tour-team. Op de weg heeft hij weinig ervaring. 'Koersen op de weg is relatief nieuw voor mij', zegt Vader, die afgelopen zomer tiende werd in de olympische mountainbikewedstrijd in Japan. Voor Vader is het grote doel deelname aan de Olympische Spelen van 2024 in Parijs. 'Ik hoop daar op de mountainbike een medaille te pakken.'","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text447"},{"id":"39","publisher":"NRC Handelsblad","date":"2021-09-25","url":"https://www.nrc.nl/nieuws/2021/09/25/terrorisme-negen-mannen-aangehouden-in-eindhoven-op-verdenking-van-voorbereiden-aanslag-a4059671#20210925-79824-104","title":"Negen mannen aangehouden in Eindhoven op verdenking van voorbereiden aanslag","text":"De politie heeft donderdag negen mannen aangehouden in Eindhoven op verdenking van het voorbereiden van een terroristische aanslag. Dat meldt het Openbaar Ministerie. Het negental zou ook aan het trainen zijn voor de mogelijke aanslag. Volgens het OM hangen zij het gedachtegoed van de terreurgroep Islamitische Staat aan. De aanhoudingen zijn het resultaat van een onderzoek dat deze zomer is begonnen op basis van informatie van inlichtingendienst AIVD. De verdachten, allen tussen de 18 en 31 jaar oud, hebben de Nederlandse nationaliteit. Een van hen is geboren in Afghanistan. Zij worden naast het voorbereiden van een aanslag verdacht van deelname aan een terroristische organisatie. Er werden geen wapens of explosieven aangetroffen bij het doorzoeken van de woningen van de mannen, wel werden computers en harde schijven in beslag genomen. Deze vrijdag zijn de verdachten voorgeleid aan de rechter-commissaris in Rotterdam. In afwachting van het onderzoek naar hun plannen en motieven mogen zij alleen contact met hun advocaten hebben. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 september 2021","intensity":0,"negativity":2,"cluster_id":26,"similar_texts":"text292"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/6/2","title":"Negen mannen opgepakt na trainen voor terreuraanslag","text":"De anti-terreureenheid van de politie heeft donderdag heel vroeg in de ochtend negen mannen opgepakt in Eindhoven. De verdachten zouden een terroristische aanslag hebben voorbereid.   \n  \nHet gaat om mannen in de leeftijd van 18 tot en met 31 jaar, allen met een Nederlands paspoort. Acht van hen zijn ook hier geboren, één verdachte komt oorspronkelijk uit Afghanistan. Volgens justitie zou de groep sympathiseren met IS en diens jihadistische gedachtegoed.   \n  \nDe mannen worden verdacht van deelname aan een terroristische organisatie. Wat de groep specifiek van plan was, is niet duidelijk. Daar doet de politie nog volop onderzoek naar.   \n  \nDe grootscheepse actie vond donderdag heel vroeg in de ochtend plaats. Bewoners in Eindhoven-Noord werden rond rond vijf uur wakker van een helikopter die rondcirkelde boven de stad. De politie viel ondertussen binnen op verschillende adressen.   \n  \nBij het doorzoeken van de woningen werden geen wapens of explosieven gevonden. Wel namen rechercheurs laptops en USB-sticks in beslag.  \n  \nDe landelijke recherche begon afgelopen zomer een onderzoek, na informatie van inlichtingendienst AIVD. Gisteren werden de verdachten voorgeleid aan de rechter-commissaris in Rotterdam. Na het weekend, vermoedelijk woensdag, wordt bekeken of er genoeg redenen zijn om de verdachten langer vast te houden. \n\nAfgeschermd\n\nAdvocaten laten weten dat hun cliënten in volledige beperking zitten. Dat wil zeggen dat ze worden afgeschermd van de buitenwereld en alleen met hun raadsman contact mogen hebben. Advocaten kunnen om dezelfde reden niet ingaan op vragen.   \n  \nDrie jaar geleden wist de politie een terroristische aanslag te voorkomen door in en rond Arnhem zes terreurverdachten op te pakken. Volgens justitie was het plan van de mannen om met bomvesten en kalasjnikovs een aanslag te plegen op een Nederlands festival. Zij werden vorig jaar veroordeeld tot celstraffen tot zeventien jaar.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text145"},{"id":"41","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/8/3","title":"Negen verdachten aangehouden die een terroristisch misdrijf zouden voorbereiden","text":"De politie heeft donderdag in Eindhoven negen mannen aangehouden op verdenking van het voorbereiden van en trainen voor een terroristisch misdrijf. Dat meldt het Openbaar Ministerie (OM). De mannen worden ook verdacht van deelname aan een terroristische organisatie.  \n  \nDe verdachten, tussen de 18 en 31 jaar oud, zouden volgens het OM sympathiseren met het jihadistische gedachtengoed van Islamitische Staat. Een van de verdachten is afkomstig uit Afghanistan, de anderen zijn in Nederland geboren.  \n  \nOm de rechtmatigheid van hun aanhouding te toetsen, zijn alle verdachten vrijdag voorgeleid aan de rechter-commissaris. De aanhoudingen komen voort uit een onderzoek dat het OM afgelopen zomer samen met de Landelijke Recherche is begonnen. Volgens het OM worden de mogelijke plannen en bedoelingen van de verdachten verder onderzocht. Woensdag wordt besloten over een verlenging van hun voorarrest.  \n  \nBij het doorzoeken van de woningen van de verdachten is beslag gelegd op een groot aantal gegevensdragers, meldt het OM. Er zijn geen wapens of explosieven aangetroffen.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text36"},{"id":"42","publisher":"NRC Handelsblad","date":"2021-09-25","url":"https://www.nrc.nl/nieuws/2021/09/24/op-de-kazerne-werd-hij-gepest-op-de-kazerne-ging-hij-dood-a4059590#20210925-79824-101","title":"Op de  kazerne  werd hij  gepest,  op de  kazerne  ging hij  dood","text":"Reconstructie Aan de zelfdoding van de Amsterdamse brandweerman Memet Yildirir gingen langdurige pesterijen vooraf. Niet voor het eerst, in het Amsterdamse korps. Diepgravend  onderzoek kwam er niet. ,„Hallo.” „We hebben hier een incident.” „Ja.” „Een doorgeflipte collega.” „Ja.”\n\n„We willen politie hier op de kazerne en eh een ambulance.”\n\n„Ambulance is alreeds geïnformeerd, waarom wil je de politie?”\n\n„Eh.. omdat onze collega amok maakt, hij heeft een mes in zijn hand, dus ehh het is echt serieus. Pfoeii…”\n\n„Snap het helemaal.”\n\nHet is dinsdag 3 december 2019, omstreeks half elf in de ochtend. In de meldkamer van de Amsterdamse brandweer is het meteen duidelijk wanneer ze kazerne Hendrik aan de lijn krijgen: hier is iets helemaal mis. De paniek klinkt duidelijk door in het transcript van de melding – zeker wanneer de situatie tijdens het telefoongesprek een nieuwe wending neemt.\n\nAchtergrond: „Hij is gesprongen, jongens.”\n\n„Ach… ohhhh … o my God.”\n\n„Wie is die collega die dat doet?”\n\nAchtergrond: „Kankerzooi, fucking teringlijer man.”\n\n[...]\n\n„Hoe heet die collega?”\n\n„Hoe heet ie… Memet, Memet.”\n\n„Memet?”\n\n„Memet.”\n\nMemet Yildirir (40), brandwacht eerste klasse, is die ochtend doorgedraaid op zijn werk. In de kantine van kazerne Hendrik aan de Marnixstraat steekt hij een collega met een schaar in zijn rug. Hij grijpt een groot mes, waarmee hij zichzelf verwondt. Daarna laat hij zich uit het raam op de eerste etage vallen. Reanimatie is vergeefs: hij overlijdt ter plekke.\n\nDe zelfdoding van Memet is een traumatische gebeurtenis voor de Amsterdamse brandweer. Zelfmoorden komen vaker voor in het Amsterdamse korps, maar een collega die zich óp het werk van het leven berooft – dat hebben ze nog niet eerder meegemaakt. Iedereen loopt geschokt en verdwaasd rond. Nog dezelfde ochtend komen de brandweercommandant en burgemeester Femke Halsema langs om met de mannen op de kazerne te spreken. Ook is er een groepsbijeenkomst voor iedereen die getuige is geweest van Memets dood, in het bijzijn van een GGZ-medewerker.\n\nDrie dagen later nemen zijn collega’s afscheid van Memet. Ze vormen een erehaag in de Marnixstraat wanneer zijn kist, op een ladderwagen, vanuit de moskee verderop langs de kazerne rijdt. De volgende dag wordt Memet begraven in zijn geboorteland Turkije, in het bijzijn van zijn familie, echtgenote en dochtertje van één jaar oud.\n\nSpoken op de kazerne\n\nWaarom beroofde Memet zichzelf van het leven? Hij had psychische problemen – zoveel is duidelijk. Anderhalf jaar eerder kreeg hij een psychose, gevolgd door een burn-out, waardoor hij bijna een jaar niet op volle kracht kon werken. Op de fatale dinsdagochtend in december was hij opnieuw compleet in de war. Hij schreeuwde en bedreigde mensen, vertellen getuigen naderhand aan de politie. De nacht ervoor – hij draaide een 24-uursdienst – was hij ook al aan het spoken op de kazerne.\n\nMemet werd ook gepest door zijn collega’s. Een relatie tussen dit pestgedrag en Memets zelfmoord, zo schreef burgemeester Halsema eerder dit jaar aan de Amsterdamse gemeenteraad, valt niet vast te stellen. Memet had de pesterijen gemeld en er was „actie op ondernomen”. Halsema: „De recherche heeft het onderzoek afgerond en geen verband gezien tussen pesten en de zelfmoord.”\n\nOver dit artikel\n\nDit artikel kwam tot stand op basis van politieverhoren, interne e-mails, rapporten, vertrouwelijke medische documenten en het personeelsdossier van Memet Yildirir. NRC voerde gesprekken met diens weduwe en negen betrokkenen bij de Amsterdamse brandweer, en kreeg inzage in het volledige politiedossier.\n\nDat is niet het hele verhaal. Uit onderzoek van NRC blijkt dat Memet langdurig gepest werd door enkele collega’s. Soms meer, soms minder – maar structureel. Zijn depressie en burn-out waren direct terug te voeren op die langdurige treiterijen, zo blijkt uit getuigenissen van zijn weduwe, interne e-mails, vertrouwelijke medische documenten en gesprekken met negen betrokkenen bij de brandweer. Memet zelf heeft, voorafgaand aan zijn zelfdoding, op schrift gezet dat het pesten door collega’s een verwoestende invloed had op zijn leven. Genoeg redenen, zo vond het OM, om een onafhankelijk onderzoek te laten instellen naar wat er precies gebeurde op kazerne Hendrik in de maanden en jaren voor Memets dood.\n\nAlleen: onderzoek naar pestgedrag op de kazerne kwam er nooit. De korpsleiding van de brandweer wilde er niet aan – ondanks een aanbeveling van de officier van justitie, en ondanks herhaaldelijk aandringen van Memets weduwe. De brandweer weigerde haar ook het rechercheonderzoek naar Memets dood te overhandigen, omdat alleen het OM dat zou mogen doen. Burgemeester Halsema, politiek verantwoordelijk voor de brandweer, was op de hoogte van de onvrede van de weduwe over hoe de korpsleiding omging met het overlijden van haar echtgenoot.\n\nDat de brandweer het pesten van Memet niet specifiek liet onderzoeken, is opmerkelijk. Memets dood was de vierde zelfmoord in acht jaar tijd bij het korps. In tenminste twee van die andere gevallen ging het om een brandweerman die op de werkvloer gepest werd.\n\nSemra Aytemür, de weduwe van Memet, heeft de Amsterdamse brandweer inmiddels aansprakelijk gesteld voor de dood van haar man. Ze wil dat de brandweer erkent dat er een verband is tussen het pesten en de zelfmoord van Memet en eist een schadevergoeding. Ze is „erg teleurgesteld” in de manier waarop de korpsleiding en burgemeester Halsema zijn dood hebben afgehandeld, zegt ze tegen NRC. „Ik wil dat er onbevangen naar Memets zaak gekeken wordt, en dat is niet gebeurd.”\n\nHet mooiste beroep ter wereld\n\nBrandweerman worden was de grootste droom van Memet Yilidir (1979). Hij groeide op in het zuiden van Turkije, vlak bij de grens met Syrië. Een makkelijke jeugd had hij niet: toen hij tien jaar oud was, overleed zijn vader na een val van een paard. „Hij moest al jong werken in de sinaasappelgaarden van zijn moeder”, vertelt zijn weduwe Semra. Als jongetje was Memet dik, hij werd gepest op school. Ook was er sprake van mishandeling door een leraar.\n\nRond de eeuwwisseling komt Memet naar Amsterdam. Hij is dan twintig, en verliefd geworden op een Nederlands-Turkse vrouw. Het huwelijk strandt, maar Memet blijft in Nederland. Hij heeft verschillende baantjes: schoonmaker, facilitair medewerker, ober. In 2008 wordt hij, nadat hij twee keer is afgewezen omdat hij niet kan zwemmen en niet goed verstaanbaar is door de portofoon, aangenomen bij de Amsterdamse brandweer. Hij treedt in dienst als aspirant-brandwacht.\n\nBij de brandweer voelde Memet zich snel thuis, vertelt Semra. „Hij zei altijd dat brandweerman het mooiste beroep ter wereld is.” Hoewel zijn Nederlands nog wel iets beter kan, krijgt hij uitstekende beoordelingen, zo valt te lezen in zijn personeelsdossier („leergierig”, „goede brandwacht en een prettige collega”). Hij maakt vrienden en integreert snel in de hechte gemeenschap van de uitrukdienst. Want meedoen is van cruciaal belang bij de Amsterdamse brandweer: door de 24-uursdiensten zitten de brandweerlieden dicht op elkaar. Ze eten en slapen op de kazerne, zodat ze ook ’s nachts kunnen uitrukken. Ze sporten samen, koken samen, douchen samen, klussen samen – en halen geintjes uit met elkaar.\n\nBrandweerman worden was de grootste droom van Memet Yildirir, geboren in 1979.\n\nMemet in oktober 2019, met zijn vrouw Semra en hun dochtertje van bijna één jaar\n\nFoto’s privécollectie\n\nOok zijn nieuwe liefde Semra, die hij ontmoet tijdens een avondje uit op het Leidseplein, is in eerste instantie heel gecharmeerd van de collega’s van Memet. Op hun eerste date nodigt hij haar meteen uit op kazerne Hendrik op de Marnixstraat. „Ik vond die brandweermannen hartstikke leuk”, zegt Semra. „Ze maakten de hele tijd droge grappen.”\n\nAls Memet en Semra in het najaar van 2015 trouwen, is de hele kazerne uitgenodigd op het feest. Een groepsfoto toont het pas getrouwde stel temidden van vijftien gespierde mannen, lachend en gekke bekken trekkend. Als cadeau hebben Memets collega’s een brandblusser vol met kleingeld gestopt en dichtgeplakt met superlijm. „Met stiften hadden ze hun namen erop geschreven”, zegt Semra. „Dat was lief bedoeld.”\n\nMemet was allesbehalve een sombermans, zeggen vrienden en oud-collega’s met wie NRC sprak. Ze omschrijven hem als een van nature energiek en opgewekt mens, een levensgenieter met wie je een fantastische avond kon hebben. Memet was ook zachtaardig, sociaal, en extreem gericht op anderen. Zijn collega’s op kazerne Hendrik waren erg gesteld op hem, zo vertellen ze later aan de politie. „Hij was een harde werker, een goede jongen, gezellige jongen. Nooit chagrijnig.”\n\nDe ei-grap\n\nDie vrolijke, sociale Memet begint vanaf begin 2018 plots vreemd gedrag te vertonen. De aanleiding is een incident op de kazerne dat zijn collega’s in hun politieverhoor omschrijven als „de ei-grap”. In december 2017 heeft een andere brandweerman tijdens het avondeten van de nachtploeg een briefje van vijftig euro voor Memets neus gelegd. „Dit krijg je als ik drie eieren kapot mag slaan op je hoofd.” Is goed, zegt Memet – waarop de collega niet drie maar twee eieren op zijn hoofd kapot slaat en het briefje weer weghaalt. Iedereen aan tafel buldert van het lachen. Gefopt!\n\nHet is een geintje dat past in de cultuur van de uitrukdienst. Pesterijtjes horen erbij, vinden ze bij de Amsterdamse brandweer, of het nou een emmer water bovenop een deur is, een bewerkte foto op het prikbord of vieze filmpjes in de gemeenschappelijke appgroep. Dat is de keerzijde van de hechte groepscultuur op de kazerne: je moet tegen een stootje kunnen. In hun politieverhoor vertellen Memets collega’s vrij achteloos over de ei-grap. Ze vinden het onschuldig.\n\nHet blijft niet bij die ene avond in de keuken. In de maanden die volgen blijven enkele collega’s de ei-grap oprakelen in Memets bijzijn – ook als hij herhaaldelijk zegt dat hij er genoeg van heeft. „Voor een bevelvoerder is het lastig om mensen aan te spreken, want je bent one of the guys”, zegt een brandweerman later in zijn verhoor bij de politie.\n\nVoor een bevelvoerder is het lastig om mensen aan te spreken, want je bent one of the guys\n\nBrandweerman\n\nEén brandweerman geldt volgens collega’s als de aanjager van de aanhoudende pesterijen, ten minste twee collega’s doen mee. In zijn politieverhoor vertelt de gangmaker hoe de ei-grap telkens wordt uitgemolken: „We hebben een klussie gehad en we zitten in de autospuit. Hé zullen we eens een lekker eitje bakken zo meteen, gezellig? En ik hoor het mezelf zeggen en ik zie hem kijken.” Zelf vindt hij het geen pesten. „Nee ja, dat is… dat is niet pesten. Nee, zeker niet. Tenminste van mijn kant hè.”\n\nOp Memet hebben de pesterijen een steeds grotere impact, zo merkt zijn vrouw Semra – al vertelt hij haar aanvankelijk niet over het incident. Met ‘Turks eergevoel’ heeft die gekrenktheid weinig van doen, zegt Semra: „Hij was juist helemaal geen typische Turk.” Toch staat Memet niet helemaal ongecompliceerd in het leven, ondanks zijn opgeruimde voorkomen. Hij kan onzeker zijn, mede omdat zijn Nederlands niet perfect is. Op het werk heeft hij een hoog verzuim, zo blijkt uit zijn personeelsdossier – al weten zijn vrouw noch de brandweer nu nog waar dat verzuim door kwam. Ook lijdt hij aan ADHD, waarvoor hij een tijdje ritalin slikt.\n\nDoor de pesterijen wordt Memet thuis afwezig, merkt Semra. Hij is argwanend en gespannen, sluit zichzelf af. Als ze ’s avonds naar bed gaat, blijft hij nog uren op de bank zitten piekeren.\n\nBegin 2018 gaat Semra bij wijze van verrassing langs op de kazerne, samen met een vriendin met wie ze die avond uit eten is geweest. „Meestal vond hij dat heel leuk, maar nu was hij ongemakkelijk en nerveus. In de kantine liep hij naar een uitvergrote foto van hem en twee collega’s en haalde een stuk eierschaal weg, dat op z’n hoofd geplakt zat.”\n\nPsychose\n\nIn de zomer van 2018 zegt Memet ineens iets vreemds tegen zijn vrouw. Semra: „De lucht is helemaal blauw en dat klopt niet, zei hij, dat komt door Amerika”. Het blijkt een psychose te zijn. „Hij vertrouwde niets meer, haalde bepaalde software van de tv omdat hij bang was om afgeluisterd en gevolgd te worden.”\n\nNa een vakantie in Spanje lijkt Memet min of meer de oude, maar op de eerste dag dat hij weer naar de kazerne moet, komt hij na een paar uur werken alweer thuis. Semra: „Hij moest huilen, het ging niet meer. Hij zat alleen maar de hele tijd op te letten, vertelde hij.”\n\nMemet meldt zich ziek en blijft een paar maanden thuis. Hij zoekt hulp, bij de bedrijfsmaatschappelijk werker en bij een psycholoog. Hij krijgt EMDR-therapie. Diagnose van de therapeut: een ernstige depressie met paranoïde trekken, „vooral als gevolg van een aanhoudend geplaagd worden door collega-brandwachten met een met hem uitgehaalde grap, een plagen dat uiteindelijk door betrokkene als pesten werd ondervonden.” Memet is erdoor „hypersensitief voor potentiële plaag-/pestsignalen” geworden.\n\nIn zijn verslag laat de therapeut Memet zelf aan het woord. De citaten maken duidelijk hoe ingrijpend de effecten van de pesterijen op de brandweerman zijn: „Ik had al een rugzak met tegenslagen en zij hielden niet op met de draak met mij te steken na een met mij uitgehaalde grap, ook niet nadat ik daar meermalen om gevraagd had. Ik begon steeds meer te denken dat ze het voortdurend over mij hadden, ook kwaad over mij spraken en afstand tot mij hadden genomen. […] Ik vertrouwde op de kazerne niemand meer en voelde mij er heel alleen.”\n\nDe behandeling slaat aan. Memets „zelfvertrouwen en mentale weerbaarheid is aanmerkelijk toegenomen en zijn psychische evenwicht is weer bijna als vanouds”, schrijft zijn psycholoog na vijf maanden therapie. Hij kan geleidelijk weer terug naar de uitrukdienst – zeker omdat hij binnenkort begint aan een assertiviteitstraining en „een cursus om zijn spreekvaardigheid in het Nederlands te verbeteren.” Op de kazerne hebben zijn collega’s het gevoel dat ‘de oude Memet’ er weer is.\n\nEr is wel één belangrijke voorwaarde voor Memets geestelijke stabiliteit: het pesten mag niet opnieuw beginnen. Zijn bevelvoerders, zo schrijft de psycholoog, „moeten alert zijn en blijven dat betrokkene niet daadwerkelijk te veel ‘geplaagd’ wordt.” En daar gaat het toch weer mis. „Helaas”, zo schrijft de bedrijfsmaatschappelijk werker eind 2018 in een vertrouwelijke e-mail, „hebben een aantal collega’s de draad weer opgepakt wat pesten betreft, maken hele subtiele en openlijke grappen die ervoor gezorgd hebben dat MY [Memet Yildirir, red.] daar weer erg veel onder lijdt”. Hij gaat apart in gesprek met vier pesters, „met het verzoek per direct te stoppen met dit gedrag omdat het anders een formele klacht zal worden.”\n\nTerug op de kazerne\n\nEen jaar na zijn psychose is Memet – inmiddels vader van een dochtertje en druk bezig met de verbouwing van een koophuis in Diemen – weer volledig terug op kazerne Hendrik. Ondanks de vermanende gesprekken met de plagers is het pesten nog steeds niet weg, zegt Semra. „Het gebeurde nu subtieler, op een sneaky manier. Als de tafel in de kantine was opgeruimd na de lunch, stond er ineens een ei. En niemand wist wie dat ei had neergezet natuurlijk.”\n\nHet treiteren ging „misschien wel veel langer dan we beseften” door, zegt de belangrijkste treiteraar later in zijn politieverhoor. Maar: „Pesten is een ruim begrip.” Een andere collega, tegen de politie: „Er waren ook collega’s die het moeilijk vonden dat dingen niet meer mochten, grappen maken.”\n\nEr zijn ook collega’s die zich zorgen maken om Memet. Ze informeren regelmatig of het wel goed gaat, houden hem uit de wind op het werk. Het past bij de groepsmentaliteit van de Amsterdamse brandweer, vertellen ze later aan de politie: brandweerlieden horen elkaar erdoorheen te slepen.\n\nOp de ochtend van zijn veertigste verjaardag, 14 november 2019, pikt Semra haar man op met de auto. Ze neemt Memet na zijn dienst mee op een vlucht in een Cessna-vliegtuigje. Het moet een feestelijke dag worden, maar Memet oogt teneergeslagen. „Toen ik vroeg wat hem dwars zat, zei hij: ‘Vanochtend heb ik tegen een collega gezegd dat ik vandaag jarig ben, maar eigenlijk dood wil.’” Meerdere collega’s vertellen de politie over de ontboezeming.\n\nHulp onderweg, met spoed\n\nOp maandagochtend 2 december brengt Semra haar man naar kazerne Hendrik voor een 24-uursdienst. Ze wonen tijdelijk met hun dochtertje in Veenendaal, bij Semra’s ouders, omdat de verbouwing van hun nieuwe huis in Diemen vertraging heeft opgelopen. In de auto maakt Memet een gespannen indruk, hij spreekt over „groepsstalking”. Toch wil hij naar de kazerne. Semra gaat door naar haar werk – ze is strafadvocaat in Amsterdam.\n\nDie avond bellen ze. „Hij had buikpijn en niet gegeten. Ik vroeg: moet ik je komen ophalen? Nee, zei hij.” Als Semra de volgende ochtend wakker wordt, ziet ze dat ze negen gemiste oproepen heeft van Memet, en een voicemailbericht: wil je me komen ophalen? „Ik belde hem terug, maar kreeg geen gehoor.” Uiteindelijk krijgt ze hem te pakken aan de vaste lijn van de kazerne. „Ik kom er nu aan, zei ik.”\n\nDe autorit van Veenendaal naar Amsterdam duurt anderhalf uur, vanwege de ochtendspits. Als Semra om half tien bij de kazerne arriveert, wordt ze meteen door de bevelvoerder de andere kant op geleid. „Hij nam me apart en zei: het gaat niet goed met Memet. Er is hulp onderweg, met spoed.”\n\nSemra vraagt of ze haar man mag zien, ze wordt meegenomen naar zijn slaapkamer. Daar treft ze Memet buiten zichzelf aan. „Zodra hij me zag, begon hij tegen me te schreeuwen: ‘Weg jij, of anders vermoord ik je.’ Ik zag dat hij zich angstig en onveilig voelde.”\n\nAls Semra de volgende ochtend wakker wordt, ziet ze dat ze negen gemiste oproepen heeft van Memet, en een voicemailbericht: wil je me komen ophalen?\n\nSemra blijft achter op een kamertje, met een glaasje water. Dan komt de bevelvoerder binnenlopen. „Hij schreeuwde: Memet heeft een collega aangevallen. Je moet nú naar buiten!”\n\nBuiten de kazerne, op de Marnixstraat, gaat Semra op een bankje zitten. Een collega van Memet houdt haar gezelschap. „Op een gegeven moment hoorde ik een politiesirene. Ik dacht: Memet wordt toch niet aangehouden omdat hij een collega gestompt heeft?”\n\nNa wat voelt als uren wordt ze gewenkt: de politie wil met haar praten. „Die agent vroeg: gaat het om uw man? Wat is zijn geboortedatum? Ik zei: u gaat hem toch niet aanhouden? Hij is geen crimineel!”\n\nEr komt een brandweerman aangelopen. „Gaat het wel goed met Memet?”, vraagt Semra aan hem. De brandweerman zwijgt. „Hij is toch niet dood?” vraagt Semra. De brandweerman kijkt haar aan met een betekenisvolle blik. Op dat moment dringt het tot haar door: Memet ís dood. „Toen moest ik tegen de gevel van de kazerne gaan staan.”\n\nDe collega die door Memet met een schaar in de rug is gestoken, blijkt zijn belangrijkste plaaggeest. Hij moet naar het ziekenhuis, maar houdt geen blijvend letsel over aan de aanval. Later vindt de politie in Memets rugzak zijn iPhone, volledig doormidden gebroken. In de linkerzak van zijn jas zit een handgeschreven briefje, waarop Semra meteen het handschrift van haar man herkent. „Collega’s”, zo luidt de tekst, „bedankt voor het les en dat jullie mijn leven helemaal verwoest! Gefeliciteerd maar dat was niet echt nodig omdat dit heeft mijn leven kapot gemaakt.”\n\n‘Geverfde vogels’\n\nDe tijd na Memets dood is voor Semra onwerkelijk. De afscheidsdienst in de moskee, de begrafenis in Turkije – ze heeft het gevoel dat ze er maar half bij is. Met hun dochtertje, dat op de dag van Memets begrafenis een jaar oud is geworden, woont ze nog maanden bij haar ouders in Veenendaal. De laatste klusjes in het nieuwe huis in Diemen worden gedaan op kosten van de gemeente Amsterdam – een aanbod dat burgemeester Halsema haar doet in een persoonlijk gesprek.\n\nSemra werkt ook mee aan het politie-onderzoek. Ze doet dat in de verwachting dat de brandweer zelf ook onderzoek zal laten doen naar Memets dood. Natuurlijk, het werkelijke verband tussen pesten en de suïcide zal niet achterhaald kunnen worden – Memet kunnen ze het niet meer vragen. Maar ze wil wel weten wat de precieze omvang was van de pesterijen in de maanden en jaren voor Memets dood.\n\nHet is bekend dat er bij de Amsterdamse brandweer een cultuur heerst waarin pesten, racisme, seksisme en intimidatie regelmatig voorkomen: grappen over huidskleur en seksuele geaardheid, vrouwelijke brandweerlieden die bij het slapen gaan door hun mannelijke collega’s worden ‘ingestopt’. Commandant Leen Schaap, die een maand voor Memets overlijden afzwaait, heeft drie jaar lang geprobeerd die cultuur open te breken. Maar zijn directe, confronterende stijl heeft zoveel weerstand opgeroepen bij de uitrukdienst dat burgemeester Halsema hem aan de kant heeft gezet.\n\nMemet Yildirir Foto privécollectie\n\nBovendien is Memets zelfmoord niet de eerste in het Amsterdamse korps. In 2011 stuurt een brandweerman van kazerne Pieter zijn auto expres de verkeerde weghelft op. In 2015 rijdt een brandweerman van kazerne Victor met zijn auto van de dijk in Zeeland. En in 2017 berooft Niels Halsema (geen familie van de burgemeester), werkzaam op kazerne Willem, zichzelf in zijn ouderlijk huis op Texel van het leven.\n\nVan Niels Halsema was bekend dat hij werd gepest op de kazerne. Zijn familie liet de zaak aanvankelijk rusten, maar inmiddels wil Halsema’s zus Nancy meer duidelijkheid over de achtergrond van zijn overlijden, zegt ze. Ze is van plan om zijn personeeldossier op te vragen bij het korps.\n\nOok bij de brandweerman van kazerne Victor hebben betrokkenen het sterke vermoeden dat zijn zelfgekozen dood, naast issues in de privésfeer, te maken had met de situatie op de werkvloer. Al deze brandweerlieden, zeggen collega’s die hen persoonlijk kenden, waren gevoelige, dienstbare jongens die graag aardig gevonden wilden worden – net als Memet. Een karakterstructuur die je kwetsbaar maakt binnen de harde machocultuur op de kazernes. Als je ‘anders’ bent, zegt een betrokkene, krijg je dat voortdurend te horen. ‘Geverfde vogels’, zo noemt hij deze categorie brandweerlieden.\n\nWéér een andere brandweerman die zelfmoord pleegt, in 2003, komt aan bod in een reeks filmpjes die voor een cursus cultuurverandering binnen de Amsterdamse brandweer zijn opgenomen. In het bewuste filmpje, dat in het bezit is van NRC, zegt een bedrijfsmaatschappelijk werker dat „pesten en treiteren best wel eens een bijdrage zou hebben kunnen leveren” aan de zelfmoord. „Die jongen is zo lang getreiterd.” Het gaat om dezelfde vertrouwenspersoon die zich later over Memet zal ontfermen.\n\nIn de andere filmpjes, gemaakt in 2009, vertellen leidinggevenden en brandweerlieden openhartig over groepsdruk, intimidatie en pesterijen. Alle aspecten die later terugkeren in de zaak-Memet komen voorbij: grenzen die telkens overschreden worden, bevelvoerders die de andere kant opkijken, het bekende excuus van ‘Amsterdamse humor’ als er wél iets wordt gezegd. De filmpjes blijven intern: de gemeenteraad heeft ze één keer, na lang aandringen, in een besloten sessie mogen bekijken.\n\n‘Geen strafbare feiten’\n\nIn het voorjaar van 2020 rondt de politie het onderzoek af naar Memets dood. De rechercheurs vinden geen strafbare feiten – het was een zuiver geval van zelfdoding. Na bestudering van het dossier neemt het OM die conclusie over: geen strafvervolging. Maar daarmee is de zaak niet af, vindt de officier van justitie. Bij het overhandigen van het dossier aan de korpsleiding, zo mailt ze later aan Semra, heeft ze „ongevraagd het advies meegegeven om een intern onderzoek te laten verrichten naar de gang van zaken. Het OM heeft daarbij aangegeven dat een onderzoek door een onafhankelijk orgaan, zoals bijvoorbeeld de Ombudsman, wenselijk kan zijn.”\n\nMaar de nieuwe brandweercommandant Tijs van Lieshout voelt er niets voor. Alle betrokkenen zijn gehoord, er zijn geen strafbare feiten vastgesteld – en daarmee, vindt Van Lieshout, is de zaak gesloten. „Ik moet er rekening mee houden”, zo mailt hij aan Semra, „dat extra onderzoek veel onrust geeft in de groep brandweercollega’s die nog intensief rouwen om het verlies van hun dierbare collega.”\n\nSemra blijft aandringen bij Van Lieshout. De rechercheurs hebben in hun verhoren weliswaar gevraagd naar de pesterijen, schrijft ze hem, maar niet naar de cultuur waarbinnen de treiterijen plaatsvonden. Ze wil écht begrijpen wat er die decemberochtend gebeurd is, en vooral wat eraan vooraf ging – anders kan ze niet in het reine komen met de dood van haar man. „Ik wil antwoorden aan mijn dochter kunnen geven als zij groot genoeg is”.\n\nIk moet er rekening mee houden dat extra onderzoek veel onrust geeft in de groep brandweercollega’s die nog intensief rouwen om het verlies van hun dierbare collega\n\nTijs van Lieshout brandweercommandant\n\nHoe kan het bijvoorbeeld, zegt Semra, dat de politie zo weinig gewicht geeft aan het handgeschreven briefje, dat een duidelijk verband legt tussen de pesterijen en Memets psychische nood? In het politiedossier staat dat het „onmogelijk vast te stellen” is of het briefje vlak voor de zelfmoord geschreven is: er staat geen datum op. Maar op de achterkant van het briefje staat haar 06-nummer gekrabbeld, zegt Semra. „Dat had-ie nodig omdat hij die nacht z’n telefoon kapot had gemaakt.”\n\nHoewel Semra’s mails steeds indringender van toon worden („Wat moet ik doen om ervoor te zorgen dat er gewoon gebeurt wat er moet gebeuren?”), krijgt ze nul op het rekest. Ook blijft Memets medisch dossier, dat bij de bedrijfsarts van de brandweer ligt, gesloten, vanwege het medisch beroepsgeheim.\n\nZijn personeelsdossier krijgt ze wel, al is het niet volledig: NRC beschikt over ten minste één stuk dat niet is overdragen maar wel uit het dossier afkomstig moet zijn.\n\nZelfs van het politiedossier wil de brandweer geen afschrift verstrekken: dat mag alleen het OM doen, zegt de korpsleiding. Uiteindelijk ziet Semra geen andere mogelijkheid dan het dossier woord voor woord over te typen bij het OM. De klus kost haar vijf dagen.\n\nEen persoonlijk beroep op Femke Halsema, Van Lieshouts politieke baas, blijft ook zonder resultaat. Op geen van de e-mails die Semra en haar advocaat tussen februari en juni 2020 versturen aan de burgemeester, komt antwoord.\n\nEen nieuwe start?\n\nOp kazerne Hendrik is het anderhalf jaar na de dood van Memet Yildirir nog altijd onrustig. Zijn collega’s zijn er nog steeds kapot van. Een aantal brandweerlieden zit ziek thuis. De bevelvoerder die dienst had op de ochtend van Memets dood, is overgeplaatst naar een andere kazerne – op eigen verzoek. Een andere collega ook.\n\nDe individuele hulpverlening op de kazerne ging snel na Memets dood van start, maar met groepshulpverlening is pas na een jaar begonnen – volgens commandant Tijs van Lieshout „omdat toen pas duidelijk werd dat er geen herstel of heling kwam in de ploeg”. Tijdens een aantal heftige groepssessies, afgelopen winter, is er veel onderlinge boosheid naar boven gekomen, vertellen betrokkenen. Een deel van de ploeg is van mening dat Memet te hevig gepest is, een ander deel vindt van niet. De turbulentie op de kazerne heeft geleid tot het geforceerde vertrek van een bedrijfsmaatschappelijk werker die pas een paar maanden in dienst was. Inmiddels, zegt commandant Van Lieshout, is de korpsleiding bezig „de ploeg uit elkaar te halen” door brandweerlieden over te plaatsen naar andere kazernes. „Onderling komen ze er niet meer uit. Dan is een nieuwe start voor iedereen beter.”\n\nDe korpsleiding heeft alsnog een onderzoek ingesteld, door bureau ARQ IVP, gespecialiseerd in hulp bij ‘ingrijpende gebeurtenissen’. Het besluit daartoe viel in juni 2020, zegt commandant Van Lieshout. De opdracht werd verstrekt in oktober 2020, vijf maanden nadat Semra’s advocaat de brandweer aansprakelijk heeft gesteld voor de dood van haar man.\n\nHet rapport, waarvan de korpsleiding een conceptversie liet inzien door NRC, beschrijft de „aard en omstandigheden van de suïcide” maar gaat slechts beperkt in op het pestgedrag van Memets collega’s. De hoofdvraag is of leidinggevenden en zorgverleners bij de brandweer de juiste interventies hebben gepleegd in de aanloop naar Memets zelfmoord. (Conclusie: ja, al ging dat na Memets reïntegratie „zonder de nodige urgentie”.)\n\n„Ervaren pesterijen door collega’s”, schrijven de onderzoekers, was één van „een groot aantal factoren” die een rol gespeeld kunnen hebben bij Memets zelfmoord, naast „geslacht (…), belaste voorgeschiedenis (…), privé stressoren (…), kwetsbaarheid voor psychische ontregeling (…), culturele aspecten binnen de Brandweer (…), veranderingen binnen de organisatie (…), taalproblemen en mogelijk discriminatie.”\n\nMemets medisch dossier konden de onderzoekers niet inzien vanwege het medisch beroepsgeheim. Eerdere onderzoeken naar de cultuur bij de Amsterdamse brandweer zijn niet geraadpleegd. Met Semra hebben de onderzoekers niet gesproken: zij hoort pas maanden later, als burgemeester Halsema de raad informeert, dat een onderzoek is ingesteld.\n\nPersoonlijk contact hebben de korpsleiding en Halsema niet meer met Semra. Dat loopt nu via advocaten. Haar zaak tegen de brandweer zal jaren gaan duren, weet ze, maar daartoe is ze bereid. Ze hoopt dat de dood van haar man een „cultuuromslag” teweegbrengt bij het Amsterdamse korps. „Ik wil dat de brandweer inziet dat pestgedrag een fatale afloop kan hebben. Memets grens is keer op keer niet gerespecteerd, zijn collega’s vonden dat hij tegen de grapjes moest kunnen die over zijn grens heen gingen. Memet verdient erkenning, al is dat na zijn dood.”\n\nHun dochter wordt in december drie.\n\nPraten over zelfdoding kan bij de landelijke hulplijn 113 Zelfmoordpreventie. Telefoon 0800-0113 of www.113.nl.\n\nCommandant Tijs van Lieshout:\n\n„Hopelijk een schikking, bereid tot financiële vergoeding”\n\nGeconfronteerd met de bevindingen van NRC zegt de Amsterdamse brandweercommandant Tijs van Lieshout dat de afhandeling van Memets overlijden voor weduwe Semra Aytemür „te lang geduurd” heeft. „Ik kan me voorstellen dat Semra een periode van lange stilte heeft ervaren van onze kant.”\n\nSemra is volgens Van Lieshout niet gehoord voor het rapport van het door de brandweer ingehuurde bureau ARQ IVP „omdat het onderzoek vooral voor onszelf was: welke lessen kunnen we hieruit leren als werkgever/organisatie.” Na het lezen van de conceptversie, zegt de commandant, is „geconstateerd dat het toch een verrijking zou zijn voor het onderzoek als zij ook geïnterviewd zou worden.” Het rapport krijgt de weduwe volgens Van Lieshout „zo snel mogelijk” toegestuurd.\n\nHet rechercheonderzoek kon de brandweer niet aan Semra verstrekken, zegt Van Lieshout, omdat het „aan het OM is om te bepalen welke betrokkenen het kunnen opvragen”. Over Memets medische dossier beschikt de brandweer zelf niet. „Dat ligt bij de bedrijfsarts en bij zijn psycholoog.” Uit het personeelsdossier zijn volgens Van Lieshout „niet bewust stukken weggehouden”.\n\nDe brandweer hoopt de aansprakelijkheidsprocedure van Semra „in den minne te kunnen schikken”, aldus Van Lieshout. De brandweer, zegt Van Lieshout, is „bereid tot een vorm van financiële genoegdoening of schadevergoeding, om voor Semra en haar dochter de pijn in de toekomst te verzachten.” Die genoegdoening kan een „serieus bedrag” zijn, aldus Van Lieshout. De brandweer zal geen aansprakelijkheid erkennen. „Juridisch maakt dat ook weinig kans.”\n\nDat het rapport van ARQ slechts marginaal aandacht besteedt aan het pestgedrag op kazerne Hendrik, komt volgens Van Lieshout omdat pesten „niet de insteek” was. „Wij wilden weten: hoe hebben wij gehandeld als organisatie met een zorgplicht naar onze medewerkers? We hebben hier bij de brandweer wel een stuk of twintig mensen rondlopen bij wie PTSS is vastgesteld, onder wie zomaar tikkende tijdbommen kunnen zitten.”\n\nAan een apart onderzoek naar pestgedrag heeft Van Lieshout „geen behoefte”. „Ik ontken niet dat er een pestcultuur heerst bij de Amsterdamse brandweer. Als korpsleiding zitten we daar elke dag bovenop. Maar nóg een onderzoek biedt mij geen houvast voor de toekomst.”\n\nReactie OM\n\n‘Overheid heeft een verantwoordelijkheid’\n\nHet Openbaar Ministerie zegt de korpsleiding te hebben geadviseerd tot een onafhankelijk onderzoek omdat uit het politiedossier „signalen naar voren kwamen dat er sprake was van interne problemen binnen de brandweer Amsterdam.” Zo waren er volgens het OM „zorgen over de psychische gesteldheid van de betreffende brandweerman [...]. Gelet op de aard van het werk van een brandweerman en het feit dat zij in levensbedreigende situaties moeten kunnen optreden, heeft de overheid een verantwoordelijkheid om voor zijn medewerkers te zorgen.”\n\nHalsema\n\n‘Zorgvuldig gereageerd’\n\nGevraagd waarom de mails van Memet Yildirirs weduwe aan burgemeester Halsema onbeantwoord bleven, antwoordt een woordvoerder dat op verzoek van de burgemeester meermaals „contact is geweest tussen een ambtenaar en de weduwe.” Op de vraag waarom ze zelf geen contact meer heeft gezocht gaat hij niet in.\n\nVolgens de woordvoerder „heeft de burgemeester met de korpsleiding gesproken over de vraag hoe er zorgvuldig en zo open mogelijk gereageerd kon worden op de verzoeken van de weduwe. [...] De burgemeester heeft vanzelfsprekend veel aandacht gehad voor dit dossier.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 september 2021","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text144"},{"id":"43","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/18/3","title":"Oud-baas wil af van aandelen Renault","text":"Carlos Ghosn, de gevallen 'autotsaar' van Renault en Nissan, is geen aandeelhouder meer van Nissan en wil nu ook graag van zijn Renault-aandelen af. Dat laat hij weten nu de heruitgave van zijn memoires wordt gepubliceerd. Volgens Ghosn gaat het niet goed met de alliantie tussen Nissan/Mitsubishi en Renault vanwege een machtsstrijd tussen de concerns. Daar-om wil hij van zijn aandelen Renault af.  \n  \nMaar Ghosn kan niet snel cashen, want de Franse overheid heeft beslag gelegd op de aandelen vanwege een belastingonderzoek. Onduidelijk is hoeveel aandelen Renault Ghosn nog heeft.  \n  \nDe gevallen topman woont in Beiroet sinds zijn spectaculaire ontsnapping eind 2019 uit Japan, waar hij vastzat op verdenking van fraude. Ghosn wordt onder meer beticht van misbruik van bedrijfsgeld voor privédoeleinden. Dit wordt door hemzelf nog altijd tegengesproken. Na zijn arrestatie in Japan in 2018, moest Ghosn weg bij de autofabrikanten waar hij de leiding had. In december 2019 slaagde hij erin te vluchten uit Japan, waar hij op borgtocht was vrijgelaten en huisarrest had.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text443"},{"id":"44","publisher":"De Volkskrant","date":"2021-09-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1369/articles/1452278/23/2","title":"Ram als waakhond in bestuur van KNGU","text":"TurnenDe Nederlandse gymnastiekunie KNGU heeft Herman Ram opgenomen in het bestuur. Ram, die onlangs stopte als voorzitter van de Dopingautoriteit, gaat zich bij de KNGU bezighouden met governance, veilige sport en integriteit. De bond raakte vorig jaar verwikkeld in een affaire rond grensoverschrijdend gedrag, met name door turncoaches. Vorig jaar bekende turncoach Gerrit Beltman dat hij jarenlang turnsters had mishandeld en vernederd. Dat leidde tot tal van verklaringen van oud-turnsters over andere coaches.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text494"},{"id":"45","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/2/5","title":"Ram bestuurslid gymnastiekunie","text":"Herman Ram is toegetreden tot het bestuur van de Nederlandse gymnastiekunie (KNGU). Hij wordt onder meer verantwoordelijk voor 'veilige sport en integriteit'. Actuele thema's, vanwege de verhalen over coaches die zich op grote schaal schuldig maakten aan grensoverschrijdend gedrag. Een meerderheid van de turnsters kreeg hier tijdens de sportcarrière mee te maken, zo bleek dit voorjaar uit het rapport Ongelijke leggers. Ram werkte dertien jaar als directeur van de Nederlandse Dopingautoriteit.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text14"},{"id":"46","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=8360102e64edea9ff550#/pages/32-33","title":"Uitlaatklep van vlees en bloed","text":"Uitlaatklep van vlees en bloed\n\nDe aankomst op vliegveld Eindhoven van de slachtoffers van de MH17-ramp. \n\nFOTO HANS VAN TILBURG\n\nFamilierechercheurs Sylvia van Braak en Theo Vermeulen: „Soms moesten we na een paar uur stoppen. Dan werd het gewoon teveel.”\n\nFOTO RENE BOUWMAN \n\nIn Vijfhuizen werd een Nationaal Monument voor de MH17-slachtoffers opgericht. \n\nFOTO’S ANP/HH \n\n❮❯\n\nRouwverwerking\n\nFamilierechercheurs speelden cruciale rol bij verwerking verdriet nabestaanden MH17-ramp\n\nDe afgelopen drie weken waarin de nabestaanden van de MH17-ramp aan de rechtbank vertelden wat het verlies van hun familieleden voor hen betekent, volgden ze op afstand. Hun werk zat erop toen de rechtszaak begon. Ruim zes jaar lang coördineerden Theo Vermeulen en Sylvia van Braak een team van 120 familierechercheurs en stonden ze de nabestaanden van de 298 slachtoffers bij in de moeilijkste periode van hun leven. „Ze kregen het zwaar voor hun kiezen.”\n\nSaskia Belleman\n\nHeeft het drama rond het neerhalen van vlucht MH17 hun eigen leven beïnvloed? Voor het eerst tijdens het gesprek vallen Theo Vermeulen (66) en Sylvia van Braak (61) even stil. „Nee”, zegt Theo peinzend. „Behalve dan dat het me wel aan het nadenken zette over de noodzaak om van alles vast te leggen voor je weggaat. Dat je ervoor zorgt dat je kinderen weten waar de paspoorten liggen en allerlei codes.\n\nSylvia: „Hoeveel shit er niet kan ontstaan over een erfenis! Het is beter dat je het van tevoren goed regelt voor áls…”\n\nChaos. Dat is de beste omschrijving van de eerste paar dagen na het neerstorten van vlucht MH17. Niet alleen de families hadden de grootste moeite om aan informatie te komen, ook het team familierechercheurs liep daar tegenaan. Het duurde lang voordat de passagierslijst binnenkwam en omdat iedereen stond te popelen om aan de slag te gaan, kon het gebeuren dat een familierechercheur uit Noord-Holland werd gekoppeld aan een getroffen familie in Limburg.\n\nNadat de eerste hobbels waren gladgestreken, konden ze volop aan de slag. Gewapend met formulieren gingen ze de families langs om zoveel mogelijk informatie te verzamelen die de identificatie van de lichamen kon vergemakkelijken.\n\nSylvia: „Had iemand een prothese, littekens van een operatie, een kunstgebit? Welke haarkleur had een geliefde en was er sprake van tatoeages? Alles probeerden we te weten te komen. Het waren loodzware gesprekken. Je zult maar meerdere familieleden hebben verloren en dat soort vragen moeten beantwoorden, terwijl je volle bak in die emotie zit.”\n\nDe confrontatie met het intense verdriet trok ook een wissel op de familierechercheurs. Hoe moet je reageren op een zolder vol speelgoed van de kinderen die opa en oma bewaarden voor de kleinkinderen die er niet meer zijn? Theo: „Soms moesten we na een paar uur stoppen. Dan werd het gewoon teveel.”\n\nIdentificatie\n\nHet Landelijk Team Forensische Opsporing hield zich bezig met de identificatie. Het nieuws dat een slachtoffer – of een deel ervan – was geïdentificeerd brachten de familierechercheurs over. Evenals de akte van overlijden die de nabestaanden moesten tekenen.\n\nSylvia: „ Als iemand vermist is of verdwenen, kun je na een termijn van vijf jaar iemand dood laten verklaren. Hier was duidelijk dat niemand het had overleefd, ook al was er nog niets teruggevonden. Ondertussen was er wel sprake van hypotheekverplichtingen en zo. Maar je kunt je voorstellen dat een ouder liever niet een handtekening zet onder de akte van overlijden van een kind. Zeker als dat kind nog niet gevonden is.”\n\n„In een aantal gevallen moesten we families benaderen die niet meer met elkaar spraken. Toch hadden we die handtekeningen nodig. Het waren heel heftige gesprekken, de familierechercheurs hebben het in het begin zwaar voor hun kiezen gehad.”\n\nTheo: „Ze konden bij ons altijd even komen uitblazen. Er waren trouwens heel veel psychologen die zich bij ons meldden om hulp te geven. In de praktijk bleek met elkaar praten het beste te werken. Dienders moet je niet te snel naar een psycholoog sturen. Een beetje aandacht en je gesterkt en gesteund voelen door je collega’s doet al wonderen.”\n\n„Geen enkele familierechercheur is ooit overspannen geraakt door dit werk. Wél van de situatie op hun eigen werkplek. Je moet je voorstellen, ze doen het erbij. Soms moesten ze alles uit hun handen laten vallen om een familie te vertellen dat er weer een lichaamsdeel was geïdentificeerd. Op hun werk mochten ze niet praten over wat ze allemaal te horen kregen, want de vertrouwensband met de nabestaanden is heel belangrijk. Ondertussen bleef hun ’normale’ werk liggen, wat soms tot scheve gezichten leidde bij collega’s. Ze moesten constant schakelen tussen hun normale politiewerk en hun werk als familierechercheur. Dat is enorm ingewikkeld.”\n\nSylvia: „Sommigen gingen na een hele dag werk als familierechercheur ’s avonds nog hun andere werk inhalen.”\n\nVoor hen waren de familierechercheurs van levensbelang, vertelden meerdere nabestaanden de afgelopen weken aan de rechtbank. Zij voorzagen de families van informatie, filterden het nepnieuws eruit en waren dag en nacht bereikbaar voor vragen. En die kwamen er. Talloze vragen als er weer ergens iets over MH17 was gemeld.\n\nUitvissen\n\nTheo: „We werden er soms gek van, al dat nieuws uit alle hoeken. Soms echt, soms fake, maar in alle gevallen moesten wij uitvissen hoe het zat.” Sylvia: „Na de speech van Timmermans ontplofte de boel.” \n\nToenmalig minister Frans Timmermans hield enkele maanden na de ramp een speech voor de VN Veiligheidsraad die de nabestaanden recht in het hart trof. „Wat deden de passagiers van MH17 toen ze de dood in de ogen keken? Hielden ze de hand van hun geliefde vast?”, vroeg Timmermans zich af. En ook zei hij dat een passagier was aangetroffen met een zuurstofmasker op. Het was de ergste nachtmerrie voor de nabestaanden; de gedachte dat hun geliefden niet op slag dood waren, maar nog bij bewustzijn terwijl het vliegtuig neerstortte.\n\nDe voornaamste taak van de familierechercheurs was om de rust binnen de families te bewaren, maar dit soort incidenten hielpen niet bepaald, zegt Theo. „We hoorden veel, maar konden ook niet alles verifiëren. Maar één ding wisten de nabestaanden: we logen nooit.”\n\nBehalve informatie brachten de familierechercheurs ook spullen terug die op de plek van de crash waren gevonden. Zoals de ongeschonden rugzak van een zoon die zijn vader sindsdien overal mee naartoe neemt.\n\nTheo Vermeulen: „En het aapje. Weet je nog, die foto van die militair in Oekraïne met dat aapje in zijn hand? Die is ook teruggegeven.” (Het zwart-witte lievelingsknuffeltje van de 11-jarige Milia is met haar begraven in Zwanenburg, red.)\n\nSoms was het lastig om te bepalen aan welke familie lichaamsresten of spullen moesten worden overgedragen. Zeker als die families onenigheid hadden over de begrafenis of de erfenis. Theo: „Je wilde een kleinkind overdragen, maar aan wie? De familie van de vader of van de moeder?”\n\nDe laatste grote klus die Theo Vermeulen en Sylvia van Braak deden voor de nabestaanden van vlucht MH17 was het samen met hen bekijken van de beelden van 34 bewakingscamera’s op Schiphol. Het OM verzette zich daar aanvankelijk tegen. Het zou onbegonnen werk zijn om op de slechte beelden passagiers te kunnen herkennen. Na een taaie strijd hakten minister Blok en premier Rutte een jaar of vier na het neerschieten van vlucht MH17 de knoop door. De nabestaanden mochten de beelden zien.\n\nSylvia: „We kenden het hele parcours. Wisten precies als iemand uit het beeld van de ene camera liep, welke camera we daarna moesten hebben om ze weer te zien. Was een familie met de trein gekomen? Oké, dan bekeken we de beelden vanaf de roltrap.”\n\nGejuich\n\nTheo: „Wij vonden geliefden die de families zelf niet eens hadden gezien, omdat we de beelden inmiddels zo goed kenden. Het rakelde veel op, maar er kwamen ook mooie verhalen los.”\n\nSylvia: „Er kon ook worden gelachen, ondanks de pijn en de emotie. En soms klonk er gejuich als er iemand op de beelden werd herkend.”\n\nWat is de voornaamste eigenschap die een familierechercheur moet hebben? „Empathie”, zegt Theo meteen. „En als je binnenkomt bij families moet je eigenlijk meteen afscheid nemen. Normaliter gaan wij niet naar begrafenissen. Dat gebeurde bij MH17 wel, maar we gingen ervoor liggen als onze mensen werden uitgenodigd bij familiebijeenkomsten. Ik snap het wel, de familierechercheur hoorde erbij, mensen vertelden alles aan ons. Maar we zijn geen familie. Ook in de rechtszaak hebben we geen rol meer. Sommige collega’s wilden een vrije dag nemen en gaan. Dan zeiden we toch ’nee’. Terwijl ik in mijn hart dacht, verdomme, wij moeten het ook kunnen afsluiten.”\n\n’Hoeveel shit er niet kan ontstaan over een erfenis!’\n\n’Na de speech van Timmermans ontplofte de boel’","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text601"},{"id":"47","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=71061aafe04cf153cbcf#/pages/58","title":"Vandaag jarig","text":"Vandaag jarig\n\nOngeduld beïnvloedt té vaak uw gedrag en reacties. Maar haast versnelt doorgaans niet het tempo waarin dingen gebeuren en leidt slechts tot frustratie en soms tot ongelukken of verwondingen. Uw boodschap vanuit de kosmos voor volgend jaar luidt dan ook: trap regelmatiger op de rem. ZONDAG JARIG: Zet veranderingen door waarvan u gelukkiger denkt te worden. Verwen uw lichaam met een goede verzorging en begin een dieet om het gewicht te bereiken dat u nastreeft en afrekent met corona-kilo’s. Nieren en heupen zijn belangrijk. Spoel het lichaam regelmatig door met kruidenthee o.i.d.RAMAls u op reis bent kunt u iets bijzonders meemaken. Contacten die u dit weekend legt zullen eens waardevol blijken. Laat u niet opjagen en raffel geen zaken af die juist in alle rust moeten worden afgehandeld.STIERRelaties zullen een steeds belangrijker plaats innemen, vooral die met het andere geslacht. Het bijwonen van een huwelijk of andere ceremonie kan tranen oproepen, maar u kunt ook een aantrekkelijke nieuweling ontmoeten.TWEELINGENVraag thuis niet te veel aandacht. Een probleem dat u zorgen baart en waarover u tot nu toe niet hebt gesproken kan ernstiger zijn dan het zich liet aanzien. Geef uzelf niet de schuld van iets wat u niet in de hand hebt.KREEFTEen uitstapje wordt leuk als u kinderen alle aandacht geeft en iets nieuws laat beleven. Een goed weekend om stiefkinderen bij hun nieuwe grootouders te introduceren. Reserveer ook tijd voor uw eigen interesses.LEEUWU kunt door stress of nerveuze spanning impulsief zijn en daardoor meer op u nemen dan u aankunt. Negatieve invloeden kunnen u humeurig maken en uw energie verspillen. Focus liever op de mensen die van u houden.MAAGDVerdedig uw mening maar sta open voor nieuwe ervaringen zodat u het leven in al zijn facetten leert kennen. Overweeg een aanvullende studie waarmee uw aanzien zal stijgen. Wees in de liefde niet te impulsief en gebruik humor.WEEGSCHAALNiets zal aan uw aandacht ontsnappen; u weet intuïtief waar u moet zijn en welke kant u moet opkijken. U kunt een oplossing vinden voor een probleem waar anderen niet op kwamen. Een ideaal weekend om thuis te klussen.SCHORPIOENDe hulp van anderen is van groot belang, want u zult zelf niet in staat zijn een moeilijke situatie het hoofd te bieden. Ruzie met een naaste wordt voorzien. Eet verstandig want u kunt nu vatbaar zijn voor infecties.BOOGSCHUTTEROok als u vrij bent zult u veel te doen hebben of wilt u van alles ondernemen. U loopt enig gevaar u te veel op de hals te halen, vooral als u er geld mee kunt verdienen. Blijf ver van elke vorm van gokken.STEENBOKAls u dat nog niet doet, is dit een goed moment om een dagboek te starten. De financiële problemen van een vriend(in) kunnen u zorgen baren maar mogen er niet toe leiden dat u zelf op zwart zaad komt te zitten.WATERMANU kunt behoefte hebben aan mensen om u heen. Nodig wat vrienden uit voor een lunch of barbecue en bedenkt leuke gespreksonderwerpen. Wees niet verbaasd als u spontaan wordt uitgenodigd voor een avontuurlijke reis.VISSENHoewel het weekend is kunt u in uw werk scoren en winst boeken. Misschien moet u iemand waarnemen of doet u een belangrijke vondst. Geef uw fantasie de ruimte; u hebt soms briljante ideeën. Neem de leiding.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text512"},{"id":"48","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/9/1","title":"Vastgelopen asielbeleid Pak de oorzaak aan, niet de gevolgen Drugscriminaliteit Benader het als een economisch probleem","text":"### Probleemoplossers Andere kijk, beter resultaat\n\nMeer geld, meer bevoegdheden voor politie en justitie en meer repressie. De afgelopen decennia is dat volgens Jan Vlug, advocaat in Deventer, 'de dwangbuis' geweest van het beleid tegen drugscriminaliteit. \"We kunnen inmiddels wel concluderen dat die aanpak niet heeft gewerkt.\"  \n  \nTijd voor een nieuwe blik op de kwestie, zegt hij: die van een econoom. \"Het is voor de overheid heel normaal om maatregelen te nemen die ingrijpen in de economie. Dat zou je ook kunnen toepassen op de onderwereld.\"  \n  \nWant in die onderwereld gelden de bekende economische wetten, zegt de advocaat. \"Als de vraag naar drugs afneemt, zoals met xtc gebeurde tijdens de lockdown, dan kelderen de prijzen. Als er veel cocaïne wordt onderschept in de Rotterdamse haven, dan neemt het aanbod af en stijgen de prijzen. Groep A is dan misschien zijn drugs kwijt, maar groep B profiteert van de goede prijs en heeft meer geld. De repressie die je toepast, heeft dus gevolgen.\"  \n  \nVlug noemt meer voorbeelden. Zoals de keuze om in Noord-Brabant vol in te zetten op de opsporing van drugslabs. \"Het gevolg is dat het probleem zich heeft verplaatst naar het Noorden en het Oosten van Nederland. Als het vestigings-klimaat ergens niet goed is, zoek je het elders. Ook dat is een bekend economisch principe.\"  \n  \n\"Als je beseft dat economische wetten een rol spelen, dan kun je interessante vragen gaan stellen. Wat zou er bijvoorbeeld gebeuren als je niet meer inzet op onderschepping van de drugs? Zouden de prijzen kelderen? Wat gaan criminelen dan doen? Zoeken ze een andere baan? En wat betekent het kelderen van de prijzen voor de volksgezondheid? Gaan mensen dan meer drugs gebruiken?\"  \n  \nIs dit een pleidooi om alles welig te laten tieren? \"Nee\", zegt Vlug. \"Ik zeg niet dat je moet stoppen met opsporen. Wat ik vooral wil aangeven, is dat als je de economie van de onderwereld serieus zou onderzoeken, je misschien oplossingen vindt die je anders niet ziet. Wat die oplossingen precies zijn, weet ik nu niet. Ik ben ook geen econoom. Daarom stel ik om te beginnen voor dat er een leerstoel forensische economie komt aan een universiteit.\"  \n  \nZo'n 13.700 mensen vroegen vorig jaar asiel aan in Nederland. Een jaar eerder waren er 22.533 nieuwe asielaanvragen. De instanties die de asielzoekers moeten helpen, het COA en de IND, draaien overuren. Te verwachten valt dat de instroom van asielzoekers niet minder wordt, vanwege bijvoorbeeld de machtsovername van de Taliban in Afghanistan.  \n  \nVolgens Mark Akkerman, onderzoeker bij Stop Wapenhandel en betrokken bij het Transnational Institute, moeten we daarom anders kijken naar hoe we omgaan met de inzet van militaire middelen en het tegenhouden van vluchtelingen aan de Europese grens. \"Toen de Schengenzone werd ingesteld, gingen de binnengrenzen van Europa open en de buitengrenzen dicht. In 2015 escaleerde vervolgens de vluchtelingencrisis. Toen zijn die buitengrenzen nog steviger beveiligd, met militaire middelen en metershoge grensmuren.\"  \n  \nEn het lijkt erop dat we weer die kant opgaan, zegt Akkerman. Na de val van de Afghaanse regering is de bouw of uitbreiding van grensmuren aangekondigd op verschillende plekken, bijvoorbeeld in Griekenland. Die muren lossen niets op, stelt Akkerman. \"Ze maken het moeilijker om een grens over te komen, maar niet onmogelijk. Ze dwingen vooral mensen naar andere routes. Vaak moeten ze hun toevlucht zoeken tot mensensmokkelaars. Uiteindelijk komen vluchtelingen toch wel aan in Europese landen. Eigenlijk hebben die muren alleen maar een symbolische functie. Ze worden gebouwd, zodat beleidsmakers kunnen zeggen: We doen er alles aan om dit probleem op te lossen. We nemen het heel serieus!\"  \n  \nDe muren leiden af van waar we het eigenlijk over zouden moeten hebben, zegt Akkerman. \"Wat er zou gebeuren als Europa zou stoppen met het militair bewaken van de buitengrenzen, weten we niet goed. Critici zeggen: dat zou een aanzuigende werking op vluchtelingen hebben, maar je weet het eigenlijk niet.\" Wat we wel weten, is wat de oorzaken zijn van vluchtelingenstromen, zoals gewapend conflicten. \"Nederland staat in de top tien van wapenexporteurs. En hoewel we het in vergelijking met andere landen misschien redelijk goed doen, exporteert de EU nog steeds wapens naar landen met autoritaire regimes.\" Wie kritischer kijkt naar de plekken waar wapens terechtkomen, zal een afname van het aantal vluchtelingen kunnen verwachten. \"Je pakt het probleem dan bij de oorzaak aan, in plaats van alleen maar de gevolgen op te vangen.\"  \n  \n'Wittgenstein zei al: de grenzen van mijn taal zijn de grenzen van mijn wereld\", zegt Annemiek Neefjes. \"Welke maatschappelijke problemen je ook wilt aanpakken, van klimaat tot armoede, het begint met begrijpen wat er speelt. Daarvoor is de taal essentieel.\"  \n  \nNeefjes richtte in 2010 De Schoolschrijver op, een stichting met als doel van basisschoolleerlingen sterke lezers te maken. Kinderen inspireren tot lezen is niet voor alle leerkrachten een gemakkelijke opgave, \"en ze moeten daarnaast ook nog zoveel\", zegt Neefjes. De Schoolschrijver betrekt kinderboekenschrijvers bij hun programma's om op school het enthousiasme voor lezen aan te wakkeren.  \n  \nDat het leesonderwijs in Nederland in het slop zit, is geen nieuws meer: in alle internationale onderzoeken dalen de vaardigheden van Nederlandse jongeren. Een derde van de basisschoolkinderen vindt lezen niet leuk en slechts een kwart beleeft er daadwerkelijk plezier aan. Ongeveer de helft van alle Nederlandse leerlingen in het voortgezet onderwijs houdt niet van lezen. Zo'n 2,5 miljoen Nederlanders zijn laaggeletterd. \"Als we ooit hadden verwacht dat leesvaardigheid in de Troonrede zou worden benoemd, dan was het nu geweest. In vrijwel alle verkiezingsprogramma's is de aanpak van laaggeletterdheid dit jaar ook genoemd.\"  \n  \nEen eerste stap om kinderen aan het lezen te krijgen zou kunnen zijn dat scholen zich wat meer richten op het kernvak taal, vindt Neefjes. \"Kinderen krijgen meer ruimte om met taal te spelen, om verhalen te schrijven. Meer rust bij een boek, om de diepe rijkdom van taal te ontdekken. Schrijvers kunnen daarbij helpen, maar er zijn ook andere professionals die je erbij kunt betrekken.\"  \n  \nHet kost in het begin geld om een nieuw leescurriculum op te stellen dat echt stilstaat bij duurzaam leesplezier. \"Het betekent dat je afscheid moet nemen van lesmethodes die eigenlijk weinig opleveren. Dat betaalt zich uiteindelijk uit. Het kabinet had, ook al is het demissionair, hier dit jaar echt voor kunnen - nee, voor móeten - kiezen.\"  \n  \nLaaggeletterdheid kan werkloosheid veroorzaken, armoede en een slechtere gezondheid. De maatschappelijke kosten zijn hoog. Neefjes: \"Ieder jaar dat kinderen onvoldoende leesonderwijs krijgen, is een verloren jaar.\"\n\nLaaggeletterdheid In het onderwijs meer tijd vrijmaken voor lezen\n\nEdwin ten Holte ziet ze met lede ogen vertrekken: medewerkers met hart voor de zorg, die zijn opgeleid voor werken in de zorg en die toch overstappen naar een andere sector. Om mensen vast te houden moet je ze vrijlaten, is zijn overtuiging. Daarom deelt hij zijn medewerkers met negen andere zorginstellingen in Gelderland.  \n  \n\"Dan zie ik weleens een goudhaantje vertrekken. Dat is even slikken, maar ik krijg er weer anderen voor terug\", zegt Ten Holte, voorzitter van RIBW Nijmegen & Rivierenland, een instelling voor geestelijke gezondheidszorg.  \n  \nHet tekort aan medewerkers in de zorg is een van de problemen waar een nieuw kabinet mee te maken krijgt. Volgend jaar zijn er zo'n 70.000 zorgmedewerkers te weinig in Nederland. Voorkomen dat mensen de sector verlaten, is een van de manieren om dat tekort te verkleinen.  \n  \nHet kabinet zou regionale samenwerking moeten stimuleren, vindt Ten Holte. Hij geeft niet alleen leiding aan zijn eigen zorginstelling, maar ook aan de Werkgeverij, een verband van tien zorginstellingen die onderling personeel uitwisselen. Dat kan via detachering of door medewerkers helemaal te laten overstappen naar een andere werkgever, waarbij ze hun vaste contract kunnen behouden.  \n  \nTen Holte geeft een voorbeeld. \"In de gesloten ggz, de geestelijke gezondheidszorg, is de werkdruk vaak hoog. Nu bieden wij ook ggz, maar zonder gesloten afdeling. Een medewerker die behoefte heeft aan minder werkdruk, zou een tijdje bij ons kunnen werken zonder dat hij meteen zijn baan kwijt is. Anders had hij de zorg misschien verlaten.\"  \n  \nOmgekeerd heeft Ten Holte medewerkers die juist ervaring bij een gesloten ggz willen opdoen. Bevalt zo'n overstap, dan kan die permanent worden. De Werkgeverij bestaat nu vier jaar en helpt jaarlijks zo'n zestig medewerkers aan een andere werkplek. Ten Holte kan het niet staven met cijfers, maar hij is ervan overtuigd dat hij zo medewerkers voor de zorg heeft behouden.  \n  \nRegionale samenwerking op de arbeidsmarkt komt nog niet veel voor in Nederland, stelt Ten Holte. \"De taak om dat te veranderen ligt primair bij de werkgevers\", stelt hij. Het kabinet zou het wel makkelijker kunnen maken, bijvoorbeeld door te voorkomen dat instellingen elkaar btw moeten berekenen bij het lenen van werknemers.  \n  \nVerder leiden nieuwe regels en openbare aanbestedingen vaak tot onrust onder personeel. Ten Holte vindt dat de politiek bij ieder besluit moet meewegen wat dat betekent voor de werkdruk en autonomie van medewerkers.\n\nWe kunnen het ook heel anders aanpakken\n\nAnnemiek Neefjes\n\nEdwin ten Holte\n\nMark Akkerman\n\nJan Vlug","intensity":0,"negativity":2,"cluster_id":25,"similar_texts":"text554"},{"id":"49","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/25/4","title":"Verstappen op laatste startplek wegens motorwissel","text":"### GP Sotsji\n\nMax Verstappen moet morgen achteraan starten bij de Grote Prijs van Rusland op het circuit van Sotsji. Red Bull heeft besloten om voor de vierde keer dit seizoen een nieuwe motor in de auto van Verstappen te monteren. Omdat slechts drie motoren per seizoen zijn toegestaan, moet de Nederlander voor straf naar de achterkant van de startopstelling. Verstappen, de leider in het WK-klassement, zou in Sotsji sowieso al drie plaatsen naar achteren moeten als straf voor de botsing met Lewis Hamilton in Monza.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text446"},{"id":"50","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=825d577acaf8b51fea8c#/pages/54-55","title":"Verstappen start na motorwissel achteraan in Sotsji","text":"Verstappen start na motorwissel achteraan in Sotsji\n\nMax Verstappen in actie tijdens de vrije training. De Limburger is toe aan zijn vierde motor en start daarom zondag achteraan in Sotsji.\n\nFOTO REUTERS\n\n❮❯\n\nSOTSJI Max Verstappen wacht een inhaalrace, zondag tijdens de Grand Prix van Rusland. Na een motorwissel start de WK-leider achteraan. \n\nFormule 1-coureurs mogen in een seizoen drie krachtbronnen gebruiken. Wie er meer nodig heeft, krijgt een gridstraf. Verstappen is toe aan zijn vierde motor. In aanloop naar de tweede vrije training in Sotsji werden alle motoronderdelen vervangen. Verstappen staat daardoor zondag dus op de achterste startrij, net als Ferraricoureur Charles Leclerc. \n\n„We hebben alles in overweging genomen. Niet alleen de uitslag van de eerste training, maar ook kijkend naar het weer van zaterdag. Dit was het beste moment om het te doen”, aldus Verstappen.\n\nTijdens die eerste training noteerde de Nederlander de derde tijd, achter Valtteri Bottas en Lewis Hamilton (Mercedes). Dat waren ook de nummers een en twee tijdens de middagsessie. Verstappen focuste zich daarin niet op een snelle rondetijd, maar vrijwel louter op longruns met het oog op de race. \n\nOf de derde vrije training (11.00 uur, Nederlandse tijd) en kwalificatie (14.00 uur) vandaag volgens planning verlopen, is overigens nog zeer de vraag. Na een droge vrijdag wordt er veel regen verwacht in Sotsji. Wedstrijdleider Michael Masi liet tegenover de teams al weten dat een kwalificatie later op de middag een optie kan zijn, of dat wellicht zelfs uitstel naar zondagochtend noodzakelijk blijkt. Als er helemaal geen kwalificatie mogelijk is, wordt de uitslag van de tweede training aangehouden om de startopstelling voor de race te bepalen. Zondag lijkt het vooralsnog mee te vallen, qua regenval. \n\nVerstappen weet overigens hoe het is om achteraan te starten in Rusland. In 2018 gebeurde dat ook. Hij eindigde toen nog als vijfde, achter de coureurs van Mercedes en Ferrari. „Maar toen was het gat met het middenveld groter. Ik denk dat het nu wat moeilijker zal worden om er doorheen te komen. Maar die straf moesten we toch een keer pakken. Als we het hier niet zouden doen, dan had het ergens anders gemoeten. We moeten er nu het beste van maken. En eerst maar eens zien wat het weer zaterdag (vandaag, red.) gaat doen.”","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text195"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-09-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26317/articles/1452281/18/3","title":"Visserij heeft zware dobber aan gevolgen brexit en corona","text":"De Nederlandse visserijsector zit in zwaar weer. Niet alleen brengen de brexit, de coronacrisis en de windmolens op zee problemen met zich mee voor de sector, ook nemen de vangsten als geheel af. Daarmee daalt ook het perspectief voor de sector. Dat concluderen onderzoekers van Wageningen University & Research.  \n  \nAls gevolg van de brexit mogen Nederlandse vissers minder vangen om toegang te blijven houden tot Britse wateren. Zo mag er bijvoorbeeld 12 procent minder haring worden gevangen en ruim een kwart minder makreel. Ook de kottervloot, die zich onder andere bezighoudt met de vangst van garnalen, heeft het zwaar. Door de lockdowns daalden de prijzen van veel luxere vissoorten.  \n  \nIn de mosselvisserij is wel sprake van gunstige ontwikkelingen. Mede door prijsstijgingen werd afgelopen jaar meer geld verdiend met de schelpdieren, ondanks dat het een matig seizoen was. Alles bij elkaar daalde de export van vis en visproducten vorig jaar met 2 procent naar 3,9 miljard euro. Dat was de eerste daling in jaren. De import steeg met 4 procent tot 2,9 miljard euro.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text525"},{"id":"52","publisher":"NRC Handelsblad","date":"2021-09-25","url":"https://www.nrc.nl/nieuws/2021/09/25/wur-onderzoek-visserij-in-zwaar-weer-door-brexit-en-afnemende-vangst-a4059653#20210925-79824-306","title":"Visserij in zwaar weer door Brexit en afnemende vangst","text":"De Nederlandse visserij zit in zwaar weer. Niet alleen brengen de Brexit, de coronacrisis en de windmolens op zee problemen met zich mee voor de sector, ook nemen de vangsten als geheel af. Daarmee daalt het perspectief voor de sector. Dat concluderen onderzoekers van Wageningen University & Research (WUR).Alles bij elkaar daalde de export van vis- en visproducten vorig jaar met 2 procent naar 3,9 miljard euro. Dit was de eerste daling in jaren. De totale opbrengst van de vangst daalde van 238 miljoen euro in 2019 naar 213 miljoen vorig jaar. Om toegang te houden tot de Britse wateren mogen Nederlandse vissers sinds de Brexit zo’n 12 procent minder haring en een kwart minder makreel vangen. De vangsten van de zogeheten trawlervloot worden de laatste jaren sowieso minder. Vooral blauwe wijting wordt minder aangevoerd.Ook de kottervloot, die zich onder meer bezighoudt met de vangst van garnalen, heeft het zwaar. Door de lockdowns tijdens de coronacrisis daalden de prijzen van met name de luxere vissoorten. Ook het verbod op pulsvissen, waarbij vissen via stroomstootjes worden opgeschrikt waarna ze in de netten zwemmen, zit de sector dwars, volgens de onderzoekers. Het akkoord met de Britten over toegang tot de Britse wateren biedt zekerheid tot 2026. Daarbij komt het verlies aan visgronden door de bouw van windparken en doordat delen zee worden veranderd in natuurgebied. En door personeelsgebrek kunnen schepen soms niet uitvaren. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 september 2021","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text319"},{"id":"53","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/7/2","title":"Wat gebeurt er als het leenstelsel verdwijnt?","text":"Terwijl heel politiek Den Haag donderdagnacht vol was van het miljardenakkoord dat de coalitie aan het slot van de Algemene Beschouwingen sloot, gebeurde er nog iets opmerkelijks: de Tweede Kamer keerde zich tegen het leenstelsel voor studenten. Bijna alle fracties steunden het voorstel van CDA en ChristenUnie om terug te keren naar een basisbeurs, alleen de VVD stemde tegen.  \n  \nDit besluit van de Kamer komt niet onverwacht. De politieke weerstand tegen het leenstelsel groeide de afgelopen twee jaar gestaag, na verhalen over oplopende studieschulden, leenangst bij studenten en haperende doorstroming. Het systeem zorgt ook voor soms zorgwekkende prestatiedruk.  \n  \nHet leenstelsel is er in 2015 gekomen dankzij VVD, D66, PvdA en GroenLinks, maar uitgerekend die laatste partij trok in 2019 de handen van het systeem af. Daarna volgden PvdA en D66. Andere partijen waren altijd al tegen het leenstelsel.  \n  \nDe leden van het CDA riepen onlangs de Kamerfractie op om van deze kwestie een breekpunt te maken bij de onderhandelingen voor een nieuw kabinet.\n\nWanneer verdwijnt het?\n\nDe CDA-leden voelden goed aan waar deze discussie thuishoort: op tafel tijdens de formatie. Het huidige, demissionaire kabinet zal het leenstelsel in ieder geval niet afschaffen. Premier Rutte schoof de kwestie donderdagnacht direct voor zich uit.  \n  \nOnderwijsminister Ingrid van Engelshoven sprak vrijdag over een 'mooie nacht voor studenten', maar benadrukte ook dat het gaat om een grote stelselwijziging. Die is niet binnen één of twee jaar geregeld.  \n  \nDe Kamer heeft daarbij ook niet duidelijk gemaakt hoe afschaffing van het leenstelsel precies moet worden betaald. De kosten lopen vermoedelijk in de miljarden. Als de kwestie straks wordt besproken aan de formatietafel, zal het daarom bepaald geen hamerstuk worden. Omdat de VVD het leenstelsel wil handhaven, zullen de andere partijen met (betaalbare) oplossingen moeten komen.\n\nEn wat komt ervoor terug?\n\nOok dat is nog onduidelijk. In het voorstel van de Kamer wordt gerept over terugkeren naar 'een basisbeurs', maar dat wil niet zeggen dat de situatie weer wordt zoals die was, toen iedere student recht had op hetzelfde bedrag. Er werd destijds alleen onderscheid gemaakt tussen thuis- en uitwonend.  \n  \nEen deel van de Kamer vindt dat er nu een soort inkomensdrempel moet komen: kinderen van rijke ouders zouden dan minder of helemaal geen studiefinanciering krijgen. Daar zijn niet alle partijen het mee eens. Bovendien: waar leg je de inkomensgrens?\n\nWat gebeurt er met de studieschulden?\n\nZe worden inmiddels de 'pechgeneratie' genoemd, de leenstelselstudenten die met een schuld de moeilijke, zo niet onmogelijke woningmarkt betreden. Er is toenemende politiek druk om deze studenten financieel te compenseren, maar ook dat is een besluit voor een nieuw kabinet. En ook daaraan hangt een prijskaartje van enkele miljarden euro's. Van Engelshoven maakte gisteren het dilemma duidelijk voor de politici die hier straks over moeten beslissen: \"Dat is geld dat je dan niet kunt besteden aan hoger onderwijs\".","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text573"},{"id":"54","publisher":"Trouw","date":"2021-09-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1364/articles/1452280/8/1","title":"We kunnen het ook heel anders aanpakken","text":"### Probleemoplossers Andere kijk, beter resultaat\n\nVastgelopen asielbeleid Pak de oorzaak aan, niet de gevolgen Drugscriminaliteit Benader het als een economisch probleem\n\nMeer geld, meer bevoegdheden voor politie en justitie en meer repressie. De afgelopen decennia is dat volgens Jan Vlug, advocaat in Deventer, 'de dwangbuis' geweest van het beleid tegen drugscriminaliteit. \"We kunnen inmiddels wel concluderen dat die aanpak niet heeft gewerkt.\"  \n  \nTijd voor een nieuwe blik op de kwestie, zegt hij: die van een econoom. \"Het is voor de overheid heel normaal om maatregelen te nemen die ingrijpen in de economie. Dat zou je ook kunnen toepassen op de onderwereld.\"  \n  \nWant in die onderwereld gelden de bekende economische wetten, zegt de advocaat. \"Als de vraag naar drugs afneemt, zoals met xtc gebeurde tijdens de lockdown, dan kelderen de prijzen. Als er veel cocaïne wordt onderschept in de Rotterdamse haven, dan neemt het aanbod af en stijgen de prijzen. Groep A is dan misschien zijn drugs kwijt, maar groep B profiteert van de goede prijs en heeft meer geld. De repressie die je toepast, heeft dus gevolgen.\"  \n  \nVlug noemt meer voorbeelden. Zoals de keuze om in Noord-Brabant vol in te zetten op de opsporing van drugslabs. \"Het gevolg is dat het probleem zich heeft verplaatst naar het Noorden en het Oosten van Nederland. Als het vestigings-klimaat ergens niet goed is, zoek je het elders. Ook dat is een bekend economisch principe.\"  \n  \n\"Als je beseft dat economische wetten een rol spelen, dan kun je interessante vragen gaan stellen. Wat zou er bijvoorbeeld gebeuren als je niet meer inzet op onderschepping van de drugs? Zouden de prijzen kelderen? Wat gaan criminelen dan doen? Zoeken ze een andere baan? En wat betekent het kelderen van de prijzen voor de volksgezondheid? Gaan mensen dan meer drugs gebruiken?\"  \n  \nIs dit een pleidooi om alles welig te laten tieren? \"Nee\", zegt Vlug. \"Ik zeg niet dat je moet stoppen met opsporen. Wat ik vooral wil aangeven, is dat als je de economie van de onderwereld serieus zou onderzoeken, je misschien oplossingen vindt die je anders niet ziet. Wat die oplossingen precies zijn, weet ik nu niet. Ik ben ook geen econoom. Daarom stel ik om te beginnen voor dat er een leerstoel forensische economie komt aan een universiteit.\"\n\nPersoneelstekort in de zorg Medewerkers voor de zorg behouden door ze vrij te laten\n\nZo'n 13.700 mensen vroegen vorig jaar asiel aan in Nederland. Een jaar eerder waren er 22.533 nieuwe asielaanvragen. De instanties die de asielzoekers moeten helpen, het COA en de IND, draaien overuren. Te verwachten valt dat de instroom van asielzoekers niet minder wordt, vanwege bijvoorbeeld de machtsovername van de Taliban in Afghanistan.  \n  \nVolgens Mark Akkerman, onderzoeker bij Stop Wapenhandel en betrokken bij het Transnational Institute, moeten we daarom anders kijken naar hoe we omgaan met de inzet van militaire middelen en het tegenhouden van vluchtelingen aan de Europese grens. \"Toen de Schengenzone werd ingesteld, gingen de binnengrenzen van Europa open en de buitengrenzen dicht. In 2015 escaleerde vervolgens de vluchtelingencrisis. Toen zijn die buitengrenzen nog steviger beveiligd, met militaire middelen en metershoge grensmuren.\"  \n  \nEn het lijkt erop dat we weer die kant opgaan, zegt Akkerman. Na de val van de Afghaanse regering is de bouw of uitbreiding van grensmuren aangekondigd op verschillende plekken, bijvoorbeeld in Griekenland. Die muren lossen niets op, stelt Akkerman. \"Ze maken het moeilijker om een grens over te komen, maar niet onmogelijk. Ze dwingen vooral mensen naar andere routes. Vaak moeten ze hun toevlucht zoeken tot mensensmokkelaars. Uiteindelijk komen vluchtelingen toch wel aan in Europese landen. Eigenlijk hebben die muren alleen maar een symbolische functie. Ze worden gebouwd, zodat beleidsmakers kunnen zeggen: We doen er alles aan om dit probleem op te lossen. We nemen het heel serieus!\"  \n  \nDe muren leiden af van waar we het eigenlijk over zouden moeten hebben, zegt Akkerman. \"Wat er zou gebeuren als Europa zou stoppen met het militair bewaken van de buitengrenzen, weten we niet goed. Critici zeggen: dat zou een aanzuigende werking op vluchtelingen hebben, maar je weet het eigenlijk niet.\" Wat we wel weten, is wat de oorzaken zijn van vluchtelingenstromen, zoals gewapend conflicten. \"Nederland staat in de top tien van wapenexporteurs. En hoewel we het in vergelijking met andere landen misschien redelijk goed doen, exporteert de EU nog steeds wapens naar landen met autoritaire regimes.\" Wie kritischer kijkt naar de plekken waar wapens terechtkomen, zal een afname van het aantal vluchtelingen kunnen verwachten. \"Je pakt het probleem dan bij de oorzaak aan, in plaats van alleen maar de gevolgen op te vangen.\"  \n  \n'Wittgenstein zei al: de grenzen van mijn taal zijn de grenzen van mijn wereld\", zegt Annemiek Neefjes. \"Welke maatschappelijke problemen je ook wilt aanpakken, van klimaat tot armoede, het begint met begrijpen wat er speelt. Daarvoor is de taal essentieel.\"  \n  \nNeefjes richtte in 2010 De Schoolschrijver op, een stichting met als doel van basisschoolleerlingen sterke lezers te maken. Kinderen inspireren tot lezen is niet voor alle leerkrachten een gemakkelijke opgave, \"en ze moeten daarnaast ook nog zoveel\", zegt Neefjes. De Schoolschrijver betrekt kinderboekenschrijvers bij hun programma's om op school het enthousiasme voor lezen aan te wakkeren.  \n  \nDat het leesonderwijs in Nederland in het slop zit, is geen nieuws meer: in alle internationale onderzoeken dalen de vaardigheden van Nederlandse jongeren. Een derde van de basisschoolkinderen vindt lezen niet leuk en slechts een kwart beleeft er daadwerkelijk plezier aan. Ongeveer de helft van alle Nederlandse leerlingen in het voortgezet onderwijs houdt niet van lezen. Zo'n 2,5 miljoen Nederlanders zijn laaggeletterd. \"Als we ooit hadden verwacht dat leesvaardigheid in de Troonrede zou worden benoemd, dan was het nu geweest. In vrijwel alle verkiezingsprogramma's is de aanpak van laaggeletterdheid dit jaar ook genoemd.\"  \n  \nEen eerste stap om kinderen aan het lezen te krijgen zou kunnen zijn dat scholen zich wat meer richten op het kernvak taal, vindt Neefjes. \"Kinderen krijgen meer ruimte om met taal te spelen, om verhalen te schrijven. Meer rust bij een boek, om de diepe rijkdom van taal te ontdekken. Schrijvers kunnen daarbij helpen, maar er zijn ook andere professionals die je erbij kunt betrekken.\"  \n  \nHet kost in het begin geld om een nieuw leescurriculum op te stellen dat echt stilstaat bij duurzaam leesplezier. \"Het betekent dat je afscheid moet nemen van lesmethodes die eigenlijk weinig opleveren. Dat betaalt zich uiteindelijk uit. Het kabinet had, ook al is het demissionair, hier dit jaar echt voor kunnen - nee, voor móeten - kiezen.\"  \n  \nLaaggeletterdheid kan werkloosheid veroorzaken, armoede en een slechtere gezondheid. De maatschappelijke kosten zijn hoog. Neefjes: \"Ieder jaar dat kinderen onvoldoende leesonderwijs krijgen, is een verloren jaar.\"\n\nLaaggeletterdheid In het onderwijs meer tijd vrijmaken voor lezen\n\nEdwin ten Holte ziet ze met lede ogen vertrekken: medewerkers met hart voor de zorg, die zijn opgeleid voor werken in de zorg en die toch overstappen naar een andere sector. Om mensen vast te houden moet je ze vrijlaten, is zijn overtuiging. Daarom deelt hij zijn medewerkers met negen andere zorginstellingen in Gelderland.  \n  \n\"Dan zie ik weleens een goudhaantje vertrekken. Dat is even slikken, maar ik krijg er weer anderen voor terug\", zegt Ten Holte, voorzitter van RIBW Nijmegen & Rivierenland, een instelling voor geestelijke gezondheidszorg.  \n  \nHet tekort aan medewerkers in de zorg is een van de problemen waar een nieuw kabinet mee te maken krijgt. Volgend jaar zijn er zo'n 70.000 zorgmedewerkers te weinig in Nederland. Voorkomen dat mensen de sector verlaten, is een van de manieren om dat tekort te verkleinen.  \n  \nHet kabinet zou regionale samenwerking moeten stimuleren, vindt Ten Holte. Hij geeft niet alleen leiding aan zijn eigen zorginstelling, maar ook aan de Werkgeverij, een verband van tien zorginstellingen die onderling personeel uitwisselen. Dat kan via detachering of door medewerkers helemaal te laten overstappen naar een andere werkgever, waarbij ze hun vaste contract kunnen behouden.  \n  \nTen Holte geeft een voorbeeld. \"In de gesloten ggz, de geestelijke gezondheidszorg, is de werkdruk vaak hoog. Nu bieden wij ook ggz, maar zonder gesloten afdeling. Een medewerker die behoefte heeft aan minder werkdruk, zou een tijdje bij ons kunnen werken zonder dat hij meteen zijn baan kwijt is. Anders had hij de zorg misschien verlaten.\"  \n  \nOmgekeerd heeft Ten Holte medewerkers die juist ervaring bij een gesloten ggz willen opdoen. Bevalt zo'n overstap, dan kan die permanent worden. De Werkgeverij bestaat nu vier jaar en helpt jaarlijks zo'n zestig medewerkers aan een andere werkplek. Ten Holte kan het niet staven met cijfers, maar hij is ervan overtuigd dat hij zo medewerkers voor de zorg heeft behouden.  \n  \nRegionale samenwerking op de arbeidsmarkt komt nog niet veel voor in Nederland, stelt Ten Holte. \"De taak om dat te veranderen ligt primair bij de werkgevers\", stelt hij. Het kabinet zou het wel makkelijker kunnen maken, bijvoorbeeld door te voorkomen dat instellingen elkaar btw moeten berekenen bij het lenen van werknemers.  \n  \nVerder leiden nieuwe regels en openbare aanbestedingen vaak tot onrust onder personeel. Ten Holte vindt dat de politiek bij ieder besluit moet meewegen wat dat betekent voor de werkdruk en autonomie van medewerkers.","intensity":1,"negativity":1,"cluster_id":25,"similar_texts":"text555"},{"id":"55","publisher":"NRC Handelsblad","date":"2021-09-25","url":"https://www.nrc.nl/nieuws/2021/09/24/zelfmoord-weduwe-brandweerman-stelt-amsterdams-korps-aansprakelijk-a4059642#20210925-79824-104","title":"Weduwe brandweerman stelt Amsterdams korps aansprakelijk ","text":"Zelfmoord brandweerman De weduwe heeft bij de korpsleiding ook het verzoek ingediend  om een kazerne te vernoemen naar haar overleden  echtgenoot.,De weduwe van brandweerman Memet Yildirir stelt het Amsterdamse korps aansprakelijk de dood van haar man. Ze eist een schadevergoeding en wil dat de brandweer erkent dat er een verband bestaat tussen Yildirirs dood en de pesterijen die hij in de jaren voorafgaand aan zijn suïcide op de werkvloer onderging. Yildirir pleegde eind 2019 zelfmoord op de kazerne aan de Marnixstraat. Uit gesprekken met betrokkenen en documenten in handen van NRC blijkt dat hij langdurig en structureel werd gepest door collega’s.De weduwe, Semra Aytemür, is ongelukkig met de manier waarop de korpsleiding en burgemeester Femke Halsema de dood van haar man hebben afgehandeld, zegt ze tegen NRC. Aytemür drong bij de korpsleiding herhaaldelijk aan op een onafhankelijk onderzoek naar de pesterijen, naast het onderzoek van de recherche. Het OM deed deze aanbeveling ook. Brandweercommandant Tijs van Lieshout wilde dit niet omdat de brandweerlieden te getraumatiseerd zouden zijn door de dood van hun collega.StilteDe korpsleiding liet de zelfdoding van Yildirir wel onderzoeken door een bureau dat gespecialiseerd is in hulp bij ‘ingrijpende gebeurtenissen’, maar dat onderzoek richt zich vooral op de zorgverlening binnen het korps. Zijn weduwe Aytemür werd niet gehoord door de onderzoekers. Ook kreeg zij van de brandweer niet de beschikking over het politiedossier.Van Lieshout erkent tegenover NRC dat Aytemür vanuit het korps „een lange periode van stilte heeft ervaren”. Hij hoopt de aansprakelijkheidsprocedure „in den minne te kunnen schikken”. De korpsleiding is volgens Van Lieshout bereid tot het betalen van een schadevergoeding aan de weduwe, maar zal geen aansprakelijkheid erkennen.Volgens Kitty Nooy, adviseur op het gebied van ethisch leiderschap en voormalig hoofdofficier van justitie, „kun je je afvragen of in deze zaak recht is gedaan aan de belangen en rechten van alle betrokkenen. De commandant is niet tegemoet gekomen aan de belangrijkste wens van de weduwe: een onafhankelijk onderzoek naar het pesten op de kazerne.” Volgens Nooy had „een echt onafhankelijk onderzoek iederéén meer recht gedaan – óók de mensen op de kazerne. Vermoedelijk was dan duidelijk geworden of er meer mensen verantwoordelijk waren voor wat er is gebeurd.”‘Kazerne Memet’Weduwe Aytemür heeft bij de korpsleiding ook het verzoek ingediend om een kazerne te vernoemen naar haar overleden echtgenoot. De meeste Amsterdamse kazernes dragen traditionele ‘Hollandse’ mannennamen als Nico, Hendrik en Teunis. Commandant Van Lieshout vindt het „belangrijk dat er een plek komt waar we Memet kunnen gedenken”, maar voelt weinig voor Aytemürs voorstel. „Dan belanden we in een politiek-correcte discussie, moeten er ook kazernes met vrouwennamen en Marokkaanse en Surinaamse namen komen.” Van Lieshout wil de Hollandse namen van de kazernes, die hij „sleets” en „niet meer anno 2021” noemt, op termijn schrappen en vervangen door „neutrale namen” die verwijzen naar de wijk waarin de kazerne ligt. „Zoals in de rest van Nederland.”Praten over zelfdoding kan bij de landelijke hulplijn 113 Zelfmoordpreventie. Telefoon 0800-0113 of www.113.nl.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 september 2021","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text396"},{"id":"56","publisher":"De Telegraaf","date":"2021-09-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/221502e870701fbe06fba0cc64894535/web/OPS/cciobjects.json&hash=fd527ff2c3089af22a29#/pages/6-7","title":"Ziekenhuizen iets leger","text":"Ziekenhuizen iets leger\n\nNog 491 coronapatiënten \n\nZEIST Het aantal coronapatiënten in de ziekenhuizen is gezakt tot onder de 500. Voor het eerst sinds 23 juli komt het aantal opgenomen patiënten onder die grens uit.\n\nZiekenhuizen behandelen momenteel 491 mensen vanwege Covid-19. Dat zijn er 22 minder dan op donderdag. Sinds dinsdag zijn 87 bedden vrijgekomen. In de laatste 2,5 week daalde het aantal opgenomen patiënten met bijna 200.\n\nHet aantal coronapatiënten op de ic’s daalde van donderdag op vrijdag met 8 naar 176.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text40"}]
