[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27097/articles/1480882/35/4","title":"'Van Bronckhorst is kandidaat bij Rangers'","text":"Giovanni van Bronckhorst (46) keert mogelijk als trainer terug bij Glasgow Rangers, waar hij drie jaar voetbalde. De Schotse club zoekt een opvolger voor de vertrokken Steven Gerrard.  \n  \nVan Bronckhorst wordt in Britse media genoemd als een van de voornaamste kandidaat-trainers bij Rangers, al is er volgens zijn zaakwaarnemer vooralsnog geen contact geweest. De Rotterdammer voetbalde tussen 1998 en 2001 voor de Schotse recordkampioen.  \n  \nGerrard (41) vertrekt per direct naar Aston Villa, dat na vijf nederlagen op rij in de Engelse Premier League nog maar net boven de degradatiestreep staat. De Engelsman, voormalig aanvoerder van Liverpool en de nationale ploeg, wordt in Birmingham de opvolger van de ontslagen Dean Smith.  \n  \nVan Bronckhorst, 106-voudig international, was van 2015 tot en met 2019 trainer van Feyenoord. Hij leidde zijn club in 2017 naar de eerste landstitel in achttien jaar. Van Bronckhorst ging begin vorig jaar aan de slag bij de Chinese club Guangzhou R&F, maar in december stapte hij op. Hij wilde terug naar zijn familie, die hij als gevolg van de coronacrisis maandenlang niet had kunnen zien.  \n  \nGerrard werkte sinds 2018 in Glasgow, zijn eerste job als hoofdtrainer. Onder zijn leiding werd Rangers afgelopen seizoen voor het eerst in tien jaar weer kampioen van Schotland. De ploeg bleef het hele seizoen ongeslagen.  \n  \nGerrard debuteert bij Aston Villa volgende week zaterdag in de Premier League met een thuiswedstrijd tegen Brighton. Aston Villa eindigde vorig seizoen op de elfde plaats in Engeland. Anwar El Ghazi speelde toen met tien doelpunten een belangrijke rol. De oud-Ajacied is dit seizoen minder op dreef. Hij scoorde tot dusver één keer.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text416"},{"id":"2","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=ed03cdfd6d397d5ed72c#/pages/34","title":"’Geen mooiere plek dan aan de Maas’","text":"’Geen mooiere plek dan aan de Maas’\n\nEen stadsgezicht van Rotterdam-Zuid, met zicht op stadsdeel Feijenoord en stadion De Kuip. \n\nFOTO ANP/HH\n\n❮❯\n\nBouwer verrast Feyenoord met verhoging van 180 miljoen euro, maar...\n\nROTTERDAM Feyenoord vindt de locatie aan de Maas, waar het architectenbureau OMA het nieuwe stadion heeft ontworpen, nog steeds de beste plek om een gloednieuw onderkomen voor de club te bouwen. In welke vorm het stadion dan moet worden aangepast, is nog niet duidelijk. Een optie is om terug te schalen van 63.000 naar 50.000 zitplaatsen.\n\nHet is slechts een van meerdere opties die komende acht maanden besproken gaan worden met het projectteam van Feyenoord City en alle stakeholders, zoals de gemeente Rotterdam, Stadion Feijenoord N.V. en aandeelhouders. Vanuit een ’totale zorgvuldigheid’ zal Feyenoord samen met de directie van het huidige stadion De Kuip ook naar andere alternatieven kijken, zoals een renovatie.\n\n„Maar er is geen mooier plot te bedenken dan wat daar ligt”, zegt Gerard Moussault, vice-voorzitter van de rvc van Feyenoord, terwijl hij vanuit De Kuip doelt op de plek op een paar honderd meter links van hem aan de Maas. „Als het daar kan, gaan we het doen. Een van de alternatieven die we knetterhard onderzoeken, is of het met een andere bouwer te doen is.”\n\nBAM\n\nWant die andere bouwer, BAM, lijkt er niet meer in te komen. Die heeft Feyenoord, zonder enige indicatie vooraf, enorm verrast met een meerprijs van 180 miljoen euro op de pure bouwkosten van 320 miljoen euro (met extra’s was de prijs 441 miljoen euro, dat werd daardoor 621 miljoen totaal).\n\nZowel Moussault als voorzitter van de rvc, Toon van Bodegom, geeft aan dat daarom het projectteam van Feyenoord City niet wordt ontmanteld. Juist in dit team zit alle expertise en weet men exact hoe de nieuwbouw tot dusver zou worden gerealiseerd.\n\nBeide topmannen van Feyenoord benadrukken deze dag hoe zwaar zowel de club, de directie van De Kuip als de gemeente Rotterdam voor het blok zijn gezet door BAM. Een meerprijs van 180 miljoen euro is qua percentage krankzinnig hoog en dus speelt er meer bij de bouwer. Moussault: „In september is daar niets over gezegd, we hebben ruim 2,5 jaar met elkaar opgetrokken en dan zie je opeens een grote strategiewijziging bij het bedrijf. Ze doen geen projecten meer met grote risico’s. Het is vooral die strategiewijziging geweest, niet zozeer de prijs van grondstoffen. Al is die markt op dit moment wel overspannen.”\n\nLanger in De Kuip\n\nMoussault is vanuit de rvc betrokken bij het Feyenoord City-project. „We gaan nu gewoon alle aspecten tegen het licht houden. We gooien niet alles wat we nu aan tijd, energie en plannen hebben gemaakt in een keer in de Maas. De wens om een goed stadion te hebben, is niet afgenomen.”\n\nHet betekent in elk geval dat Feyenoord voorlopig nog wat jaren langer in de huidige Kuip doorbrengt en dat vereist dat bepaalde zaken sowieso moeten worden opgeknapt, want veel faciliteiten zijn gedateerd en vertonen gebreken. Ook daar moet weer geld voor worden gezocht. Van Bodegom: ,,Alleen met een likje verf kom je er niet op dit moment bij De Kuip.”\n\nVan Bodegom krijgt de vraag wat Feyenoord vooral voor eisen stelt aan zijn stadion voor de toekomst, in het licht van wel of geen renovatie, wel of geen nieuwbouw als alle opties voorbij komen in de komende maanden. Van Bodegom: „Feyenoord wil een stadion waarin het zijn supporters goed kan ontvangen. Het stadion moet veiligheid bieden en elke supportersgroep moet zich comfortabel voelen zodat de mensen altijd graag naar de wedstrijden komen. Daarom praten we straks ook met de supporters in alle geledingen. Want we zien dit jaar weer hoe belangrijk die supporters voor de club zijn. We merken dat verschillende supportersgroepen verschillende eisen en wensen hebben. Zo zijn er ook sponsoren voor wie je als club wat moet doen.”\n\nGeen faillissement\n\nDe rvc maakt zich geen zorgen over de financiële situatie van de club. Eerder in de week is gesuggereerd dat de club en het stadion allebei failliet kunnen gaan. „Er is geen financiële bedreiging voor de club. De liabilityvan Feyenoord komt niet in gevaar. En de rvc van het stadion vreest ook niet voor een faillissement, zo heeft men ons verteld. De cash positie is nog voldoende. We zullen de komende tijd kijken wat wel en niet kunnen realiseren.”\n\nDat Goldman Sachs, de leningverstrekker voor de nieuwbouw en de bank die al miljoenen heeft uitgekeerd voor de eerste investeringen van het project, De Kuip nu kan opeisen is een fabeltje, stellen alle partijen. „Er zijn duidelijke afspraken gemaakt over terugbetaling van de gelden die voorlopig zijn verstrekt.” Dat zou pas over een periode van vijf jaar moeten gebeuren door stadion De Kuip. Feyenoord als voetbalorganisatie heeft slechts een risico van 2,8 miljoen euro.\n\nVoor blok gezet door BAM","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text122"},{"id":"3","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=1cb804f229ef2f33c5a3#/pages/12-13","title":"’Onschuldige van dichtbij beschoten’","text":"’Onschuldige van dichtbij beschoten’\n\nVerdachte Randall D. met zijn advocaat Alexander Admiraal.\n\nIllustratie Petra Urban\n\nOM: tweetal zit achter twee moorden\n\ndoor Saskia Belleman\n\nAMSTERDAM Hij doet er zelf het zwijgen toe en zijn advocaat vindt het bewijs boterzacht, maar het Openbaar Ministerie is ervan overtuigd dat Randall D. (40) en Emylio G. (28) de daders zijn van de vergismoord op de 17-jarige stagiair Mohamed Bouchikhi in januari 2018, en van de liquidatie van crimineel Lucas Boom in 2015.\n\nIn beide zaken hebben zich getuigen gemeld die in verband met hun veiligheid anoniem willen blijven. Hun verklaringen stroken met de resultaten van het onderzoek door de politie, zeggen de officieren van justitie. \n\nDonderdag zat alleen Randall D. in de verdachtenbank tijdens een inleidende zitting in zijn strafzaak. Hij zou op 26 januari 2018 samen met Emylio G. het buurthuis Wittenburg in Amsterdam zijn binnengestormd waar tientallen kinderen en buurtbewoners spelletjes speelden en een kookcursus volgden. „Waar is die kankerneger?”, schreeuwden de verdachten waarna ze begonnen te schieten. \n\nStressstoornis\n\nHet eigenlijke doelwit, Gianni L., wist zwaargewond te ontkomen. Een 19-jarige stagiaire werd in de benen geraakt. Zij heeft nog steeds fysieke problemen en lijdt aan een posttraumatische stressstoornis. \n\nMohamed Bouchikhi lag op zijn buik in een kantoortje. Hij werd van dichtbij meermalen beschoten. Kennelijk omdat hij werd aangezien voor Gianni L., zegt de officier: „Een wrede misdaad en de grootste nachtmerrie die een gezin kan overkomen.” De zitting werd bijgewoond door zijn ouders, zus en een groot aantal vrienden. \n\nVolgens het OM reden Randall D. en Emylio G. in een zwarte BMW die meermalen in beeld kwam van bewakingscamera’s en later in Zuidoost uitgebrand werd teruggevonden. In de buurt van de auto lag een petje met het dna van Emylio G. Ook dook Randall D. op in gesprekken die werden afgeluisterd door het rechercheteam dat onderzoek deed naar een andere moord in Almere. Randall D. vertelt in dat gesprek openlijk over zijn rol en die van Emylio ’de Chinees’ G. bij de schietpartij in het buurthuis. Randall D. werd eerder al verdacht van betrokkenheid bij de moord op Lucas Boom op 9 juni 2015 in Zaandam. Hij werd door een kogelregen geveld voor de ogen van tientallen schoolkinderen. Na drie maanden werd D. wegens gebrek aan bewijs vrijgelaten.\n\nAnoniem\n\nHet OM kondigde aan dat het onderzoek is heropend nadat een anonieme getuige zich meldde. Naast Randall D. zijn er nog drie andere verdachten in deze zaak. Die zitten momenteel lange gevangenisstraffen uit voor de moordaanslag op Pjotr R. in 2015 in Diemen. De opdracht voor de liquidatie op Lucas Boom zou zijn gegeven door crimineel Naoufal ’Noffel’ F., die zelf een levenslange straf uitzit. \n\nAdvocaat Alexander Admiraal hekelde het volgens hem magere bewijs tegen Randall D. Volgens Admiraal is sprake van een verkeerde interpretatie van een afgeluisterd gesprek dat in een mengelmoes van Nederlands, Papiaments en straattaal werd gevoerd. \n\nOok bekritiseerde hij het gebruik van anonieme getuigen. Wat ze vertellen kunnen ze uit de media hebben gehaald, zegt de advocaat. Hij twijfelt ook aan hun betrouwbaarheid. \n\n„Hoe kan ik controleren of ze er misschien baat bij hebben om Randall D. te belasten?”\n\n17-jarige Mohamed aangezien voor ander","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text35"},{"id":"4","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=295f531bed7c06909074#/pages/10","title":"’Verschillen steeds verder uitvergroot’","text":"’Verschillen steeds verder uitvergroot’\n\nTijdens het staatsbezoek aan Noorwegen verscheen koningin Máxima in een nooit eerder vertoonde jurk met ’cut-outs’ (gaten) van mode-ontwerper Claes Iversen. Ze droeg het sensationele en beetje gewaagde kledingstuk bij een klassiek concert dat ze samen met de Noorse koninklijke familie bijwoonde in Oslo.\n\nFoto \n\nGetty Images\n\nZorgen bij koningspaar om polarisatie \n\nVan een onzer verslaggevers \n\nOslo Verscheen koningin Máxima op de eerste dag van het staatsbezoek aan Noorwegen nog in een in 2018 gedragen jurk, op dag twee waren alle ogen op haar gericht vanwege haar creatie met gouden ringen van Claes Iversen. Ze droeg gouden muiltjes van Gianvito Rossi.\n\nNa afloop van het staatsbezoek zeiden Máxima en Willem-Alexander tijdens het gebruikelijke afsluitende persgesprek zich grote zorgen te maken over de snelle stijging van het aantal besmettingen in ons land. „Een najaarsgolf spoelt over Europa.” \n\nMáxima: „Dit is enorm balen. We hoopten op een winter zonder corona.”\n\nDe twee zijn ook bezorgd over de polarisatie tussen wel en niet gevaccineerden in ons land. „De verschillen worden steeds verder uitvergroot. \n\nWe moeten leren omgaan met het feit dat we het soms gewoon oneens zijn”, aldus Máxima.\n\nWillem-Alexander zei aan het einde van het staatsbezoek dat hij subsidie gaat aanvragen voor het beheer van kroondomein Het Loo. Of dat betekent dat het natuurgebied voortaan bijna het hele jaar geopend blijft, kon de koning niet zeggen.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text90"},{"id":"5","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=94c2e1d65ed8136238f1#/pages/24-25","title":"Aegon grijpt in bij Amerikaanse dochter","text":"Aegon grijpt in bij Amerikaanse dochter\n\nHet oude hoofdkantoor van Aegon, de Transamerica Pyramid, in San Fransisco.\n\nFoto ANP / HH\n\nTrumpiaanse slogan moet einde aan krimp maken\n\ndoor Edwin \n\nvan der Schoot\n\nDen Haag Transamerica kampt met de gevolgen van een onverwacht hoge nieuwe piek in coronadoden. Aegon-topman Lard Friese is juist bezig de grote Amerikaanse dochter op te poetsen. \n\nFriese is net terug uit de VS en staat op het punt nog eens te gaan, nu de corona-reisbeperkingen naar de VS voorbij zijn. Bezocht hij eerst Washington („Ik ben benieuwd wat de Biden-regering van plan is”), Denver (de marketingorganisatie van Transamerica) en Iowa, waar de datacentra staan, binnenkort gaat hij naar de westkust.\n\nDe topman heeft flink ingegrepen in de VS. „We want Transamerica back”, is zijn bijna Trumpiaanse motto, dat volgens hem door klanten en medewerkers enthousiast is ontvangen. Het Amerikaanse dochterbedrijf is opgericht in 1904 en in 1999 gekocht door Aegon. Het icoon heeft volgens Friese ’teveel marktaandeel verloren in de afgelopen jaren’. \n\nFriese is blij met de kans om veel naar de VS te gaan. Hij verving er een groot deel van het management, en steeds maar via de laptop zoomen is ook niet alles. \n\nEnkele jaren geleden was het juist Nederland dat achterbleef, en extra steun nodig had van Aegons internationale holding. Met een eenmalige last van €470 miljoen in de VS, is dat nu andersom.\n\nEerder dit jaar liet Aegon weten zijn variabele lijfrentes in de VS niet meer te willen verkopen, en de ruim €80 miljard aan opgebouwde verplichtingen te gaan hedgen en zelfs polishouders een aanbod te doen om de lijfrente in een keer af te kopen. De afboeking was daarom verwacht, en valt qua hoogte zelfs mee. \n\nRodeo\n\nInmiddels heeft bijna 15% van de Transamerica-klanten met een variabele lijfrente die de aanbieding om de polis af te kopen hebben gekregen, dat geaccepteerd. „Dit is de derde keer dat we dit doen, het is niet onze eerste rodeo,” schudt Friese een Amerikaans spreekwoord uit de mouw. „Hiermee spelen wij kapitaal vrij.” \n\nHet actuele probleem voor Aegon in de VS zit in de hoog oplopende sterftecijfers sinds augustus door corona. „In Nederland hebben we een vaccinatiegraad van 82 tot 85%, maar voor de VS is zo’n getal niet te geven. Van regio tot regio, of staat, of bevolkingsgroep, verschilt het enorm”, zegt Friese. „Uiteindelijk gaat het niet om de cijfers, maar om de menselijke tragedie erachter. Dit is tenslotte waarvoor wij bestaan als verzekeraar”, zegt Friese over de veelvuldig uitgekeerde levensverzekeringen, die Aegon het derde kwartaal €93 miljoen extra kostten. \n\nGemiddeld ligt de vaccinatiegraad onder de 430 miljoen Amerikanen op 59%. Maar de verschillen tussen het platteland van Georgia en Tennessee, waar de meerderheid niet gevaccineerd is, of New York en Boston, zijn bijna 25 procentpunt. Aegon verwacht per 100.000 overleden Amerikanen $50 miljoen extra aan impact. \n\nWel kon de topman nog een tweede Amerikaanse succes meldden. Aegon staakte eerder dit jaar de verkoop van nieuwe long term care-zorgpolissen, waarmee Amerikanen zich verzekeren tegen onkosten voor een opname in een verzorgingshuis of voor het inhuren van thuiszorg. Inmiddels heeft de verzekeraar toestemming van alle relevante toezichthouders om de premies voor de bestaande klanten te verhogen. Aegon denkt dat dat bedrag nog oploopt naar €450 miljoen over de volledige looptijd. Friese: „Deze tak stond behoorlijk onder druk, het zijn veel polissen, we moesten premieverhogingen doorvoeren om het rendabel te houden.”\n\nAegon leed in het derde kwartaal een nettoverlies van €60 miljoen, maar de omzet uit premies en beheersvergoedingen steeg naar €5,8 miljard. Analisten van UBS noemen de onderliggende resultaten ’goed’ en het herstructureren door Friese, die in 2020 begon als ceo, ’op schema’. \n\nLijfrentes in de VS afgekocht, kapitaal valt vrij","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text103"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=0c1f093cccf8d9f944a0#/pages/22-23","title":"Akkoord over nieuwe cao supermarkten","text":"Akkoord over nieuwe cao supermarkten\n\n9% Loonsverhoging\n\nWerknemers van supermarkten en distributiecentra krijgen een nieuwe cao. Een kleine meerderheid van de FNV-leden (55%) stemde in met het eindbod van werkgeversorganisaties VGL en Vakcentrum. FNV had het eindbod negatief voorgelegd, vooral vanwege de verlaging van de zondagstoeslagen.\n\nIn de nieuwe cao, die voor 250.000 werknemers geldt, gaan de lonen de lonen in drie jaar met 9% omhoog. De toeslag voor het werken op zondag gaat per 1 januari met 50% omlaag.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text86"},{"id":"7","publisher":"NRC Handelsblad","date":"2021-11-12","url":"https://www.nrc.nl/nieuws/2021/11/11/bij-cum-laude-krijg-je-bloemen-anders-niet-a4065135#20211112-79910-101","title":"Bij cum laude krijg je bloemen, anders niet","text":"Studentenwelzijn   Stress, eenzaamheid en prestatiedruk: het gaat niet goed met studenten. Hoe komt dat en wat is eraan te doen? ,Wat is het nieuws?\n\nMeer dan de helft van de studenten heeft psychische klachten. Ruim een kwart heeft „ten minste af en toe” de wens gehad dood te zijn en tachtig procent voelt zich eenzaam.\n\nDat zijn de conclusies uit een grootschalig onderzoek onder bijna dertigduizend studenten aan vijftien verschillende universiteiten en hogescholen dat deze donderdag is gepubliceerd.\n\nDe oorzaken zijn stress vanwege de studie, de coronacrisis en alom gevoelde ‘prestatiedruk’.\n\nLees hier het nieuwsbericht: Helft studenten heeft psychische klachten\n\nZijn er nog studenten die wél een onbekommerde studententijd beleven? Wie de conclusies uit het eerste landelijke onderzoek naar studentenwelzijn op een rij ziet, zou haast denken van niet.\n\nStudenten hebben het zwaar – en de coronacrisis heeft bestaande problemen sterk vergroot.\n\nHet onderzoek, de Monitor Mentale gezondheid en Middelengebruik Studenten hoger onderwijs, werd uitgevoerd door het RIVM, het Trimbos-instituut en GGD Ghor Nederland in opdracht van de ministeries van Onderwijs en Volksgezondheid.\n\nDertigduizend studenten van vijftien verschillende hogescholen en universiteiten vulden in het voorjaar van 2021 vragenlijsten in over hun mentale gesteldheid en over hun middelengebruik.\n\nDe uitkomsten, die donderdag werden gepresenteerd, zijn „zeer zorgwekkend” zeggen zowel de onderzoekers als de opdrachtgevers, demissionair minister Ingrid van Engelshoven (Onderwijs, Cultuur en Wetenschap, D66) en staatssecretaris Paul Blokhuis (Volksgezondheid, Welzijn en Sport, ChristenUnie).\n\nMeer dan de helft van de studenten heeft psychische klachten, ruim een kwart heeft „ten minste af en toe” de wens gehad om dood te zijn, bijna alle studenten (97 procent) hebben last van stress, waarvan ruim de helft „veel stress” ervaart. Belangrijkste oorzaken zijn de studie zelf (ruim 70 procent heeft hierdoor veel stress) en de coronacrisis.\n\nDe vragenlijsten werden ingevuld toen studenten al maanden voornamelijk online colleges volgden en niet naar de kroeg konden. Dat heeft de resultaten beïnvloed, schrijven de onderzoekers, maar ook voor corona ging het al niet goed met een deel van deze groep. „Zo vonden regionale onderzoeken in het pre-corona tijdperk aanwijzingen dat psychische klachten beduidend vaker voorkomen onder studenten dan in de algemene bevolking.”\n\nBuikpijn\n\nStudentenorganisaties LSVb en ISO drongen al langer aan op een landelijk onderzoek naar studentenwelzijn. „We horen al jaren dat het niet goed gaat”, zegt ISO-voorzitter Lisanne de Roos. „Maar dat het zó slecht gaat, daar ben ik van geschrokken.”\n\n„Het onderzoek bevestigt waar we bang voor waren”, zegt Ama Boahene, voorzitter van de LSVb. „Maar het is nog veel erger dan gedacht. Ik krijg er buikpijn van. Psychische klachten zijn eerder de regel dan de uitzondering bij studenten.”\n\nHoe komt het dat het zó slecht gaat met zoveel studenten?\n\nDe studentenorganisaties wijzen op de „enorme druk op studenten” die de laatste jaren steeds groter werd. Boahene: „Ze worden opgejaagd: snel afstuderen en hoge cijfers halen. Een zes of een zeven tellen amper mee. Bij diploma-uitreikingen zie ik regelmatig dat studenten die cum laude afstuderen bloemen krijgen en de anderen niet. Je moet daarnaast ook nog een goed cv hebben. Liefst met een bestuursjaar en verschillende bijbaantjes. Het is te veel. We overvragen studenten.”\n\nJolien Dopmeijer, een van de onderzoekers namens het Trimbos-instituut, merkt dat studenten vaak bang zijn „om de boot te missen”. „Ze groeien op in een tijd waarin het allemaal draait om presteren en succes. Ze verwachten heel veel van zichzelf.” En dan krijgen ze ook nog eens de schuld van hun eigen problemen, zegt Dopmeijer. „Een groot deel van de studenten is best veerkrachtig. Je moet studenten niet onderschatten, maar je moet ze ook niet overschatten.”\n\nDe prestatiedruk is „deels een maatschappelijk probleem”, zegt De Roos. „Maar het klinkt extra hard door in het hoger onderwijs.” Universiteiten en hogescholen eisen bijvoorbeeld van eerstejaars dat ze bijna al hun studiepunten het eerste jaar halen (het bindend studieadvies). Zo niet, dan moet de student de opleiding verlaten.\n\nDe Roos: „Daar bovenop komt het leenstelsel, waardoor studenten snel willen afstuderen: hoe langer je erover doet, hoe meer schuld.”\n\nDe onderzoekers vonden een samenhang tussen studenten die een hoge studieschuld verwachten en een slechtere positieve mentale gezondheid. „Voor een deel van de studenten is de financiële situatie een bron van stress”, schrijven Ingrid van Engelshoven en Paul Blokhuis donderdag in een brief aan de Tweede Kamer.\n\nIn de Tweede Kamer is inmiddels een ruime meerderheid tégen het leenstelsel gekeerd. Maar wat ervoor in de plaats komt, is nog niet duidelijk.\n\nOplossingen\n\nHet kabinet wil „op korte termijn” met de universiteiten en hogescholen praten over oplossingen.\n\nMaar, waarschuwen de studentenorganisaties: er is niet één knop om aan te draaien, het probleem is complex en ligt deels buiten de instellingen.\n\nWat moet er dan wel gebeuren? De onderzoekers wijzen in hun rapport op het belang van meer aandacht voor het welzijn van studenten. Dat vergt meer dan erover praten in de collegezaal, aldus de onderzoekers.\n\nPijnlijk detail in het onderzoek: bijna een derde van de studenten met psychische klachten die hulp zochten binnen hun universiteit of hogeschool, kreeg die niet.\n\nEr móet meer persoonlijke aandacht voor studenten komen, vindt De Roos van het ISO. „Studeren moet niet alleen gaan over cijfers, maar ook over persoonlijke ontwikkeling.”\n\nDaar zijn „structurele investeringen in het hoger onderwijs” voor nodig, zegt De Roos, „zodat docenten ook de tíjd hebben om eens aan hun studenten te vragen hoe het met ze gaat.”\n\nDie tijd is er nu nauwelijks: de financiering van hogescholen en universiteiten is niet meegegroeid met het aantal studenten, waardoor docenten het meestal veel te druk hebben.\n\nHet helpt wel als een aantal andere factoren veranderen, zeggen de studentenorganisaties: „Stop zo snel mogelijk met het bindend studie-advies en schaf het leenstelsel af”, zegt De Roos. „Dat maakt al veel uit.”\n\nFreija de Hair (21)\n\n‘Ik denk de hele tijd: je moet meer, meer, meer.’\n\nFoto Daniel Niessen\n\nFreija komt „ironisch genoeg” net van de psycholoog, zegt ze aan de telefoon. De derdejaars liberal arts and sciences aan de Universiteit Utrecht gaat daar elke week naartoe. Ze had al psychische problemen voor ze ging studeren, maar die werden „niet bepaald minder” door de druk die ze in haar studententijd ervaart. „Ik denk de hele tijd: je moet meer, meer, meer. Maar dat kán niet. Ik wérk al keihard om alle ballen in de lucht te houden.”\n\nHaar dagen zitten bomvol: studie, verschillende bijbaantjes, vrijwilligerswerk. Waarom zo veel? Het is, zegt Freija, een combinatie van een groot verantwoordelijkheidsgevoel en het idee dat ze zich moet onderscheiden van al die andere ambitieuze studenten. „Er zijn masters waar zich driehonderd studenten voor aanmelden, terwijl er maar dertig plekken zijn. En na je studie moet je ook maar afwachten of je een baan vindt, of een huis. Ik heb vrienden die een master hebben afgerond en nu noodgedwongen weer bij hun ouders wonen. Daar word ik zenuwachtig van. Net als van het feit dat ik veel moet lenen om rond te komen, omdat ik geen rijke ouders heb. Dat geeft extra druk om nóg meer te doen.”\n\nEen vicieuze cirkel, dat weet ze zelf ook wel, maar zie die maar eens te doorbreken als het tóch al niet zo lekker gaat.\n\nDat ze door corona maandenlang niet naar college kon, maakte het extra pittig. „Ik heb de neiging om zwaarmoedig te zijn en me te isoleren. Normaal word ik gedwongen om naar buiten te gaan, om mensen te zien. Tijdens de lockdowns hóefde ik nergens heen en zag ik nauwelijks andere mensen. Dat was heftig. Ik heb me heel eenzaam gevoeld.”\n\nZe ziet het ook bij andere studenten, zegt ze. „De lol is er echt wel van af. Iedereen heeft stress. Ook over zaken waar je totaal geen controle over hebt: corona, het leenstelsel, de woningmarkt.”\n\nDat er mensen zijn die zeggen dat studenten zich aanstellen, maakt haar kwaad. „Wás het maar aanstellerij.”\n\nDe therapie helpt, net als een ritme. „Ik moet bewust omgaan met mijn tijd en energie. Drie keer per dag eten, goed slapen, luisteren naar mijn lichaam. Dat lukt nu aardig goed, ik slaap weer semi-normaal, wat lange tijd niet vanzelfsprekend was.”\n\nTim Gubbels (25)\n\n‘Ik was zó opgelucht toen de sportscholen negen maanden geleden weer opengingen’\n\nFoto Daniel Niessen\n\nTim is het socializen ontwend. Hij moet het weer leren, vertelt hij, en hij heeft de indruk dat zijn kennissen en vrienden dat ook moeten. „Het is alsof mensen, ook ik, minder de behoefte hebben om even af te spreken dan vóór de pandemie.” Tim studeerde in Wageningen, nu doet hij een master aan de Universiteit voor Humanistiek in Utrecht. Tussendoor, tijdens zijn tussenjaar, kwam corona. Dat heeft er bij hem ingehakt.\n\nHij woonde bij zijn vader tijdens de eerste lockdown en een deel van de tweede. Zijn moeder woont in een andere stad, zijn broertje ziet hij niet vaak. Hij zag niemand, behalve zijn vader. „Ik volgde in de winter colleges online en zag daar op het scherm vijftien gezichten, van de tachtig deelnemers. De rest zette de camera niet eens aan. Het voelde meer als een anonieme online cursus dan als studeren.”\n\nDe sportschool waar hij vaak naar toe ging, was dicht. En de avondwandelingen die hij was gaan maken, om toch te bewegen, konden niet meer toen de avondklok in januari inging. Dat was een verarming. „Elke dag leek op de dag ervoor. Er waren geen lichtpuntjes. Er was geen structuur meer of ritme, ik werd er apathisch van. Ik was zó opgelucht toen de sportscholen negen maanden geleden weer opengingen.”\n\nToch was zijn eenzaamheid nog niet voorbij. Hij is er eerlijk over: hij bleef zich eenzaam voelen. „Ik ben twee maanden geleden zelfs in therapie gegaan, online, en dat helpt best goed.” Hij heeft nu in Utrecht een sportbuddy en wel wat vrienden gemaakt, vertelt hij. Recent bezocht hij een paar concerten. Hij zoekt een vereniging waar hij niet elke dag naar toe hoeft, hij moet immers studeren, maar wel regelmatig heen kan. Want voor zijn studie gaat hij maar twee of drie dagen per week naar de universiteit. „De andere dagen zit ik thuis in mijn studio te leren. Er zijn dagen dat ik niemand zie. Dan word ik soms weer overspoeld door een gevoel van eenzaamheid. Ik zit dan niet lekker in mijn vel. Om dat te verdrijven zet ik een film op. In plaats van mensen op te zoeken.”\n\nNina Langezaal\n\n‘Ik voel toch dat studenten in langdurige isolatie vaak over het hoofd gezien worden’\n\nFoto Daniel Niessen\n\nNina komt uit Zaandam, woont in Tilburg en studeert social work (hbo) in Den Bosch. Ze woont alleen en zit al twee jaar binnen omdat ze lijdt aan de ziekte van Crohn en daar immuunonderdrukkende medicijnen voor neemt. „Ik weet uit mijn studie dat (mentale) pijn niet te vergelijken is, maar ik voel toch dat studenten in langdurige isolatie vaak over het hoofd gezien worden.” Op een gegeven moment was ze zo ongelukkig dat ze besloot: ik moet erop uit en het risico nemen dat ik ziek word, anders ga ik er mentaal aan onderdoor.\n\nHaar boodschappen bestelt ze online, nog steeds. Aanvankelijk woonde Nina met anderen maar dat gaf stress omdat ze steeds bang was dat haar huisgenoten haar zouden besmetten. Nu woont ze alleen in een studio. „Ik, en een aantal andere studenten hebben veel moeite moeten doen om onze studie dit jaar alsnog online te mogen volgen. Wij zijn studenten met een kwetsbare gezondheid uit de risicogroep, die volgens RIVM en dokters drukke plekken moeten mijden.” Thuis studeren, vindt ze wel prettig. „Ik kan nu in mijn bed college volgen wanneer ik ziek ben.”\n\nVolgend jaar zal ze fysiek stage moeten lopen, bij Slachtofferhulp. Ze heeft er zin in, al wordt het „een uitdaging.” Want in het echt met mensen omgaan – dat blijft voorlopig oppassen voor haar.\n\nAugustus dit jaar was de beste maand voor Nina. De besmettingscijfers waren heel laag, ze was gevaccineerd en kon veel naar buiten. Ze voelde zich relatief veilig. Ze heeft zelfs een keer in een restaurant gegeten. „Ze regelden dat we op afstand van anderen konden zitten, dat was fijn.”\n\nZe heeft geen irreëele angsten, vertelt Nina. „Ik heb al zo veel meegemaakt. Toen ik 18 was, werd de diagnose Crohn gesteld. Maar ik wil geen langdurige Covid er boven op. Ik weét hoe het is om ziek te zijn. Alleen al de griep is voor mij heel erg.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 november 2021","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text191"},{"id":"8","publisher":"De Volkskrant","date":"2021-11-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1410/articles/1480878/1/1","title":"Bouw kerncentrales op formatietafel","text":"Een besluit over het aantal centrales en de hoogte van de staatssubsidie is nog niet genomen. Dat gebeurt pas als het regeerakkoord af is. De twee grootste voorstanders, VVD en CDA, willen acht kerncentrales bouwen en hebben dat aantal, enigszins provocerend, voorgesteld tijdens onderhandelingen in de hoop dat ze op minimaal één of twee stuks uitkomen. De ChristenUnie is niet principieel tegen, D66 aarzelt het meest over de noodzaak en de kosten.  \n  \nDit melden bronnen die betrokken zijn bij de kabinetsformatie. Een coalitieakkoord over de bouw van extra kerncentrales zou een doorbraak betekenen in de discussie over de vraag hoe de energievoorziening vergroend kan worden. Nederland heeft zichzelf met de Klimaatwet opgelegd om in 2050 een CO2-neutrale elektriciteitsproductie te hebben. Maar die doelstelling wordt niet gehaald met alleen wind- en zonne-energie. Een groot probleem bij die groene stroombronnen is dat er nog onvoldoende opslagcapaciteit is om stabiele levering te garanderen.  \n  \nKernenergie kan in de zoektocht naar schone energie aanvullend zijn, vinden VVD en CDA al langer. In 2010 stond de bouw van extra kerncentrales al in het regeerakkoord van deze partijen. Het ging niet door, mede door de kernramp in het Japanse Fukushima in 2011. De Europese regeringsleiders besluiten waarschijnlijk later dit jaar of kernenergie als 'groen' wordt geclassificeerd. ChristenUnie en D66 verklaarden zich in hun verkiezingsprogramma's dit jaar niet pertinent tegen kerncentrales, maar waren tot heden niet enthousiast. Vooral de afvalproblematiek, bouwkosten en bouwduur stuiten op weerstand bij deze partijen.  \n  \nDe oplevering van een nieuwe kerncentrale kan elf tot vijftien jaar duren. Dat betekent dat een nieuwe centrale pas in de jaren dertig operationeel kan zijn, blijkt uit een studie die KPMG deze zomer voor het kabinet maakte. Vooral D66 vindt dat te lang duren. Daarnaast zijn de kosten een probleem: één grote centrale bouwen kost al gauw 20 miljard euro. Ook is het opwekken van kernenergie veel duurder dan windenergie, waardoor consumenten en bedrijven in 2035 weleens de voorkeur zouden kunnen geven aan goedkopere windenergie.  \n  \nToch wordt er aan de onderhandelingstafels serieus gesproken over nieuwe kerncentrales. De andere opties leveren simpelweg te weinig stabiele groene stroom op om de klimaatdoelen in 2030 of 2050 te halen. Grote energieslurpende bedrijven willen bijvoorbeeld alleen de overstap maken naar een groene energiebron als die hun fabriek constant van voldoende stroom kan voorzien. Een windmolen- of zonnepark kan dat niet altijd waarmaken.  \n  \nZo gebruikt de Zeeuwse fabriek van Dow Chemical nu fossiele brandstoffen om de fabriek draaiende te houden, terwijl die processen ook geëlektrificeerd kunnen worden. Maar als de fabriek nu de stekker in het stopcontact zou stoppen, zou het hele Nederlandse elektriciteitsnetwerk platliggen. Hetzelfde geldt voor energieslurpende fabrieken in de Europoort. Met een oplopende CO2-heffing wil de overheid dergelijke industrieën forceren duurzaam te produceren. Maar dan moet er wel een alternatief zijn in de vorm van betrouwbare groene elektriciteitslevering. Die zou een kerncentrale kunnen leveren.  \n  \nBij de overwegingen om een nieuwe kerncentrale te bouwen, speelt mee dat Nederland anders meer gas moet importeren uit Rusland. Om geopolitieke redenen is Nederland liever niet te afhankelijk van gas van de Russische president Poetin. Ook het Verenigd Koninkrijk en Frankrijk hebben onlangs besloten om meer te investeren in kernenergie.  \n  \nOver de toekomstige locatie van nieuwe kerncentrales wordt al volop gespeculeerd. De huidige kerncentrale bij het Zeeuwse Borssele kan volgens de plannen nog enkele decennia functioneren. Ook locaties nabij Rotterdam en Groningen zijn opties.  \n  \nWAT ZIJN DE VOOR- EN NADELEN VAN KERNENERGIE EN ZIJN MODERNE CENTRALES WEL VEILIG?  \n  \nLees verder op pagina 13  \n  \nCommentaar op pagina 12","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text240"},{"id":"9","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=390c65ada8d06e20991b#/pages/30-31","title":"Brazilië en Max houden van elkaar","text":"Brazilië en Max houden van elkaar\n\nDe fans in Brazilië zijn dol op Max Verstappen. De Nederlander doet de inwoners van het Zuid-Amerikaanse land zelfs denken aan hun veel te jong overleden held Ayrton Senna.\n\nFOTO’S \n\nGETTY IMAGES\n\nDrievoudig wereldkampioen Nelson Piquet (l.) is de vader van Max’ vriendin Kelly.\n\nFOTO Instagram Nelson \n\nPiquet jr.\n\n❮❯\n\nFans zijn gek van Verstappen, die op zijn beurt genoot van eerste ontmoeting met schoonvader Nelson Piquet\n\nSÃO PAULO Brengt Max Verstappen na honderdduizenden Amerikanen en Mexicanen nu ook het Braziliaanse volk in vervoering? De WK-leider zal in São Paulo wederom flink worden aangemoedigd. Populair is hij er al jaren en zijn status is alleen nog maar verder gegroeid door zijn successen én familieband.\n\n160.000 toeschouwers verwachten ze – geteld over drie dagen – op Interlagos. Verstappen heeft er een zeer aardig track record. Hij is de winnaar van de laatste editie en in 2018 was er die beruchte botsing met achterblijver Esteban Ocon die hem de zege kostte. Maar race-fans zijn ook zijn sublieme inhaalrace in zijn eerste Red Bull Racing-jaar niet vergeten, toen de Limburger in de regen opklom naar de derde plaats. \n\nHet deed de Brazilianen denken aan hun held van weleer, wijlen Ayrton Senna. Verstappen is zelf helemaal niet van die vergelijkingen. Een compliment is het wel. Brazilië is tevens een land dat hem na aan het hart ligt. Zondagavond vloog hij vanuit Mexico door naar hoofdstad Brasilia. Hij ontmoette daar drievoudig wereldkampioen Nelson Piquet, de vader van zijn vriendin Kelly.\n\n„Een heel lieve man. Fijn om zo’n schoonvader te hebben. Ik had hem al wel op FaceTime gesproken, maar nu zagen we elkaar voor het eerst in levenden lijve. Het is natuurlijk erg leuk om met hem over Formule 1 te praten, maar we hebben het over van alles en nog wat gehad”, vertelt Verstappen, die onder meer een rondleiding kreeg in de bijzondere garage van de voormalige race-icoon. „Geweldig om te zien, met zoveel verschillende auto’s. Zo’n garage zou ik in de toekomst ook wel willen hebben. Dat is toch een beetje een jongensdroom.”\n\nPiquet (69) werd kampioen in 1981, 1983 en 1987. Die laatste keer reed hij namens Williams overigens ook met een Honda-motor, zoals bij Verstappen dit jaar ook het geval is. \n\nDe Nederlandse leider beseft ook dat in een spannend seizoen als dit jaar elk puntje kan tellen. In Mexico hield hij bijvoorbeeld Hamiltons teamgenoot Valtteri Bottas op, toen die een poging deed om de snelste ronde te rijden en daarmee Verstappens bonuspunt af te snoepen. Die poging mislukte door de Nederlandse inbreng, maar Bottas slaagde in de laatste ronde na een nieuwe pitstop alsnog in zijn opzet. \n\n„Ik probeer altijd zoveel mogelijk punten te scoren. Je weet nooit wat er gebeurt. Wie weet maakt één puntje uiteindelijk het verschil”, stelt Verstappen, die beseft dat veel fans speciaal voor hem naar Interlagos zullen komen. „Dat ik om het kampioenschap meevecht, helpt natuurlijk. Daarnaast heb ik hier over het algemeen dus goede resultaten neergezet. Ik vind het ook altijd leuk om hier te zijn en vind het circuit mooi. Ze zijn hier echt race-gek. En ik ook, dus dat komt mooi overeen.”\n\nVerstappen kan in Brazilië drie punten extra verdienen, als hij de sprintrace op zaterdag wint. Een groot fan van die opzet is de Red Bull-coureur overigens niet. Formule 1’s sportief directeur Ross Brawn heeft al aangegeven dat volgend jaar zes van de 23 race-weekenden zo’n format zullen hebben. \n\nMogelijk wordt dan wel ingevoerd dat pole position voor de statistieken naar de snelste man in de vrijdagse kwalificatie gaat. Ook zijn er wellicht meer punten te verdienen op zaterdag. Nu krijgt de sprintrace-winnaar er drie, de nummer twee twee en de nummer drie hengelt er één binnen.\n\n„Ik heb zelf ook nog wel een paar dingen”, stelt Verstappen. „De huidige regel dat je na de eerste training op vrijdag het hele weekeinde met dezelfde afstelling moet rijden, vind ik te risicovol. Ik ben van mening dat je de auto nog wel moet kunnen veranderen als je er niet helemaal blij mee bent. Pole moet inderdaad naar de snelste coureur op vrijdag gaan. Daarnaast vind ik het gek dat je bij een nieuwe motor de sprintrace wel vooraan mag starten, waardoor je nog punten kan pakken, en pas daarna achteruitgaat op de grid. Terwijl zo’n nieuwe motor je ook altijd een boost geeft wat performance betreft. Dan word je dus minder hard gestraft.”\n\nMogelijk profiteert Verstappens concurrent Hamilton dit weekeinde nog van die regel (zie kader), als Mercedes inderdaad diens motor wisselt. Belangrijk voor zowel Mercedes als Red Bull in São Paulo: alles moet direct kloppen, in tegenstelling tot de laatste weken. Anders loop je in een weekeinde waarin weinig kan worden aangepast écht achter de feiten aan.\n\n’Huidige regels rond sprintrace te risicovol’\n\n’Zo’n garage, dat is toch wel een beetje een jongensdroom’","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text270"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-11-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27097/articles/1480882/21/1","title":"Brussel: forse groei","text":"### Economie is corona sneller te boven dan de bevolking\n\nFrans Boogaard  \n  \nBrussel  \n  \nDat blijkt uit de jongste groeicijfers van de Europese Commissie, die gisteren zijn gepubliceerd. Maar er zijn ook risico's en onzekerheden, zo waarschuwen vice-Commissievoorzitter Valdis Dombrovskis en zijn collega Paolo Gentiloni (Economische Zaken).  \n  \nDe pandemie woedt nog voort en kan met nieuwe uitbraken toch weer economische schade opleveren, de bevoorradingsketens kunnen het snelle herstel niet bijhouden en niemand weet wat de inflatie gaat doen. Volgend voorjaar gaat die omlaag, zo is de verwachting, maar Dombrovskis sloot eerder deze week niet uit dat de inflatie daarvoor zelfs nog hoger wordt dan de 4,1 procent die we nu hebben. ,,We moeten dat scherp in de gaten houden en ons beleid zo nodig aanpassen\", aldus Dombrovskis.  \n  \nTijdens een tweedaags overleg met de EU-ministers van Financiën eerder deze week uitten de twee Commissarissen hun zorg over hoe ze het economisch herstel, waar Europa en de lidstaten honderden miljarden in pompen, kunnen combineren met het terugdringen van de sterk opgelopen staatsschuld.  \n  \nMaar ook op dat vlak zijn de cijfers gunstig. Door de betere groeivooruitzichten daalt het gemiddelde tekort van 6,9 procent eind vorig jaar naar 6,6 procent dit jaar, de gemiddelde schuld (92 procent in de EU, 99 procent in de eurozone) zal dit jaar stabiliseren en volgend jaar langzaam dalen. Maar beide zijn nog ver verwijderd van de 3 en 60 procent die de lidstaten enkele decennia eerder vastlegden in hun tekortafspraken. \n\nMiljardeninjecties\n\nHet snelle economische herstel was onmogelijk geweest als Brussel en de lidstaten niet vrijwel meteen fors hadden ingegrepen, zo onderstreepte Gentiloni. Zowel door de uitgebreide vaccinatiecampagnes (die overigens in een paar lidstaten nog flink achterblijven) als de miljardeninjecties in de vorm van eerst tijdelijke coro- nasteun en vervolgens de herstelplannen, die Nederland als enige nog niet heeft ingediend.  \n  \nMaar net zo veel aandacht besteedde Gentiloni aan de al genoemde risico's. ,,We moeten waakzaam blijven en onmiddellijk ingrijpen als deze risico's ons herstel alsnog bedreigen.\"\n\nConcreet\n\nZoals beloofd gaat de commissie in haar halfjaarlijkse economische vooruitzicht ook nader in op de inflatie, en wel met concrete percentages. Brussel verwacht 2021 af te sluiten met een inflatie van 2,4 procent (de 4,1 procent hierboven was het cijfer van oktober), om de komende jaren dankzij weer iets dalende energieprijzen terug te lopen naar 2,2 procent in 2022 en 1,4 procent in 2023. Voor de 27 EU-landen gaat Brussel uit van 2,6 procent dit jaar en 2,5 en 1,6 procent in de jaren daarna. De hoge energieprijzen zijn een beperkte rem op de groei, aldus Gentiloni.  \n  \nTenslotte de werkloosheid: die loopt in de 27 EU-landen terug van 7,1 procent dit jaar naar 6,7 en 6,5 procent in de jaren daarna, en in de eurozone van 7,9 procent naar 7,5 en 7,3 procent in de jaren daarna.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text359"},{"id":"11","publisher":"NRC Handelsblad","date":"2021-11-12","url":"https://www.nrc.nl/nieuws/2021/11/11/china-doet-toch-mee-in-glasgow-en-spreekt-goede-wil-uit-a4065118#20211112-79910-104","title":"China doet tóch mee in Glasgow, waar komt die ommezwaai vandaan?","text":"Klimaattop Glasgow China en de VS verrasten woensdag met een gezamenlijke verklaring waarin ze zeggen samen te willen werken tegen klimaatverandering.,China heeft zich woensdag onverwacht op de voorgrond weten te plaatsen op de klimaattop in Glasgow. Tot ieders verbazing kwamen China en de Verenigde Staten opeens met een gemeenschappelijke verklaring over de aanpak van de klimaatproblematiek. Die verklaring is groot nieuws, en China is zo in één klap terug in de spotlights van de COP26, zoals de top officieel heet. Niet om wat er in die verklaring staat, maar omdat er überhaupt zo’n overeenkomst is gekomen. De VS en China zetten daarin nauwelijks concrete stappen vooruit; de verklaring leest vooral als een gezamenlijke erkenning van de ernst van het probleem.De concreetste afspraak is dat beide landen zich willen buigen over het terugdringen van de uitstoot van methaan, een zeer krachtig broeikasgas. Dat is vooruitgang, want vorige week behoorde China niet tot de ondertekenaars van een COP-overeenkomst over het terugdringen van methaan.‘Ze zijn wel heel stil’ Bas Eickhout, Europarlementariër voor GroenLinks die in Glasgow namens het Europarlement contacten onderhoudt met de Chinese delegatie, zei vóór het bekend worden van het akkoord nog over de Chinese delegatieleden: „Het is niet dat ze negatief zijn, maar ze zijn wel heel stil. Dus iedereen zit wel een beetje van: ‘Wat gaat China doen?’”Nu blijkt dat China een belangrijke, zichtbare speler wil blijven op klimaatgebied, ook al trekt het land zich op veel andere gebieden juist verder terug. En: ook al kwam president Xi Jinping niet naar de top. Het Britse voorzitterschap gaf Xi niet de kans om per video een boodschap af te geven, dus het bleef bij een geschreven verklaring.De Amerikaanse president Joe Biden en later ook oud-president Barack Obama maakten van Xi’s afwezigheid een groot punt. Zij suggereerden dat Xi zo liet zien dat hij klimaatverandering niet serieus neemt. Daarmee negeerden ze dat Xi al bijna twee jaar niet meer buiten de landsgrenzen is geweest, uit angst om Covid-19 op te lopen. En omdat iedereen bij terugkeer uit het buitenland twee of drie weken in quarantaine moet in China.Pei Danyang, die op de COP een paviljoen van Chinese bedrijven runt, zegt dat die quarantaine hoe dan ook veel Chinezen heeft tegengehouden. „Eerlijk gezegd zijn er dit jaar veel minder mensen van ons gekomen. En sommigen komen niet direct uit de Volksrepubliek, maar van Europese of Amerikaanse vestigingen van hun bedrijven”, zegt ze.Uit de inhoudelijke leegte van het akkoord blijkt dat China het te vroeg vindt om nieuwe toezeggingen te doenHet klopt dat China zich niet goed kan vinden in de agenda van de conferentie. Uit de inhoudelijke leegte van het akkoord met de VS blijkt bovendien dat China het te vroeg vindt om nieuwe toezeggingen te doen. China verwacht namelijk niet dat daar veel toezeggingen van de VS tegenover zullen staan. „China ziet niet hoe de VS nu meer kunnen doen, omdat verdergaande klimaatmaatregelen waarschijnlijk niet door het Amerikaanse congres zouden komen”, licht Greenpeace-analist Li Shuo toe in Beijing. „Dus waarom zou China zich dan geroepen voelen om wel meer toe te zeggen?”China hecht volgens Li wel veel waarde aan het stabiliseren van de relatie met de VS. Dat kan de belangrijkste reden zijn waarom China nu toch een akkoord heeft gesloten: daardoor blijven beide landen in elk geval op één vlak met elkaar in gesprek. En omgekeerd vonden ook de Verenigde Staten dit duidelijk een belangrijke stap. Klimaatgezant John Kerry wuifde bij zijn uitleg over de deal kritische vragen over China weg.Moeite met 1,5 gradenChina heeft er volgens Bas Eickhout ook moeite mee dat in Glasgow zoveel nadruk ligt op een opwarming van maximaal 1,5 graden. „Daar hebben de Chinezen geen zin in, want dat betekent gewoon veel meer ambitie”, zegt hij. „De Amerikanen gaan net zo veel moeite hebben met 1,5 graden. Maar die zijn makkelijker met politieke statements. China is in die zin serieuzer. Als die iets afspreken, dan vinden ze ook dat ze zich daaraan moeten houden.”Li Shuo bevestigt dat. Er was in Parijs immers al een compromis bereikt, zegt hij: „De opwarming van de aarde moest ruim onder de 2 graden blijven en liefst onder de 1,5. Nu willen de G7 het alweer anders. Daar zijn China en India op tegen”, zegt Li. „China zegt ook: als jullie dat willen, betaal er dan ook voor.” China heeft zijn PR slechter op orde dan de VS. Die komen er in Glasgow mee weg om internationaal de indruk te wekken dat de VS hard willen doorpakken, terwijl China pas na veel aandringen ertoe te bewegen is om internationaal samen te werken. Dat is een overwinning in de beeldvorming voor de VS – al schiet het klimaat daar weinig mee op. China stoot weliswaar wereldwijd het meeste CO2 uit, maar de uitstoot per hoofd van de bevolking bedraagt nog steeds maar de helft van die in de VS. En dat die Chinese uitstoot zo hoog is, komt ook omdat China de fabriek van de wereld is. Veel van wat in China wordt geproduceerd, wordt geconsumeerd in de VS en Europa.\n\nLees ook Meer uitstoot dan gemeld: veel landen zitten er niet mee\n\nDoor al die kritiek op China is er weinig aandacht voor de stappen die het land zet rond groene energie. Volgens de Amerikaanse denktank CSIS is China de grootste producent van wind- en zonne-energie ter wereld en de grootste binnenlandse en buitenlandse investeerder in duurzame energie. Daarin heeft China de laatste jaren een zeer snelle ontwikkeling doorgemaakt. Toch staat China nu in een heel ander daglicht dan bijvoorbeeld na de klimaattop in Parijs in 2015. Of dan in 2017, toen Xi bij het World Economic Forum in Davos moeiteloos een leidende rol in de wereld opeiste als voorvechter van een betere zorg voor het klimaat. Onder Trump waren de VS daar ver naar de achtergrond geschoven. Banger voor de buitenwereldMaar sindsdien is er veel veranderd. Het wereldwijde wantrouwen tegen China is toegenomen – vooral, maar niet alleen, in het Westen. China keert zich meer in zichzelf en is banger voor de buitenwereld. Zowel de VS als China houden steeds meer rekening met een mogelijke onderlinge oorlog. In China dreigt een economische crisis. Onder die omstandigheden is het een klein wonder dat beide grootmachten een akkoord over een gezamenlijke klimaataanpak hebben kunnen tekenen, hoe mager de inhoud ook mag zijn. En hun deal is ook een opsteker voor onderhandelaars in Glasgow: vrijdag is officieel de laatste dag van de top en middenin de deadlinestress kunnen ze wel wat goed nieuws gebruiken.\n\nLees ook Langzaam komt het steenkolentijdperk ten einde\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 november 2021","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text212"},{"id":"12","publisher":"Trouw","date":"2021-11-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1405/articles/1480881/7/1","title":"Corona versterkt eenzaamheid en stress bij studenten","text":"Op verzoek van het demissionaire kabinet lieten het RIVM, het Trimbos-instituut en GGD GHOR Nederland afgelopen voorjaar een enquête rondgaan, midden in de derde coronagolf. Die werd door ruim 28.000 studenten ingevuld. Het is voor het eerst dat landelijk onderzoek is gedaan naar het welbevinden van studenten.  \n  \nDe helft laat weten psychische klachten te hebben. Ruim driekwart van de studenten voelt zich eenzaam. Een groot deel daarvan, 80 procent, zegt dat de coronacrisis voor een belangrijk deel aan die eenzaamheid bijdraagt.  \n  \nOok zegt een kwart van de studenten in de maand voorafgaand aan de enquête af en toe of vaker de wens te hebben gehad dood te willen of levensmoe te zijn. Ze willen gaan slapen en nooit meer wakker worden.  \n  \nAls slapen lukt. Want ook slaapproblemen komen geregeld voor: vier op de tien jongeren had er in de maand voor de enquête mee te maken. Niet zo vreemd, zeggen de onderzoekers, als je kijkt naar de stress die studenten ervaren: 62 procent zegt veel of heel veel stress te hebben.  \n  \nDie wordt vooral veroorzaakt door de studie en door de ervaren prestatiedruk. Een ruime meerderheid van de deelnemende studenten zei meer stress te hebben door de coronacrisis en de maatregelen.  \n  \nIn een reactie op het onderzoek schrijft het demissionaire kabinet dat 'met de grootste urgentie' in het hoger onderwijs een aanpak moet komen om studenten te begeleiden die te maken hebben met stress, prestatiedruk en eenzaamheid.  \n  \nOok moet meer worden gedaan aan preventie en vroegsignalering van problemen. Het kabinet zegt daarover in gesprek te gaan met universiteiten, hogescholen en studenten zelf.  \n  \nPaul Blokhuis, demissionair staatssecretaris van volksgezondheid, maakt zich ook zorgen over het middelengebruik onder studenten. Ook daar liet het kabinet onderzoek naar doen. 27 procent van de ondervraagde studenten zegt een overmatige of stevige drinker te zijn.  \n  \nEen derde heeft het voorbije jaar een joint gerookt, en 13 procent heeft xtc geslikt. Het middelgebruik in combinatie met de problemen rond de mentale gezondheid van studenten, is reden om in actie te komen, aldus Blokhuis.  \n  \nVolgens het onderzoek voelen studenten die veel alcohol drinken of regelmatig een xtc-pil slikken zich niet slechter.  \n  \nBij het gebruik van cannabis is er wel een verband met een slechter mentaal welbevinden. Er is daarom meer onderzoek nodig naar de motieven van studenten om te blowen, vinden de onderzoekers.  \n  \nOok studievertraging heeft een negatief effect op de geestelijke gesteldheid van studenten, al is het effect daarvan klein. Daarnaast speelt financiële stress over de studieschuld mogelijk een (kleine) rol bij de studenten die zich slecht voelen.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text191"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-11-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27097/articles/1480882/13/1","title":"De conservatief die Zuid-Afrika veranderde","text":"### NECROLOGIE - FREDERIK DE KLERK BESLOOT TOT DE VRIJLATING VAN NELSON MANDELA\n\nFrederik Willem de Klerk, president van 1989 tot 1994, veranderde van geharnast voorstander van rassenscheiding in de man die Nelson Mandela vrijliet en een einde maakte aan het apartheids- regime. De ommekeer van De Klerk, die gisteren in Kaapstad overleed aan kanker, verbaasde vriend en vijand. Conservatieve witte mensen beschouwden hem als een verrader en zwarte Zuid-Afrikanen bleven argwanend. Ze zagen hem nog altijd als medeverantwoordelijk voor de misdaden die in naam van de apartheid waren begaan.  \n  \n'FW', zoals De Klerk in de volksmond heette, werd op 18 maart 1936 in Johannesburg geboren. Het idee van witte suprematie werd hem met de paplepel ingegoten. Zijn vader was actief in de rechtse Nasionale Party (Nationale Partij) - uitsluitend voor witte mensen - en bracht het tot minister. Na z'n rechtenstudie, die hij cum laude afrondde, ging de jonge De Klerk aan de slag als advocaat. In 1969 werd hij parlementslid voor de Nasionale Party, waar hij gold als een conservatief houwdegen. Zijn politieke ster rees snel en in 1978 begon hij aan een serie ministersposten in achtereenvolgende kabinetten onder leiding van Vorster en Botha.  \n  \nHij toonde zich daarbij een overtuigd aanhanger van de apartheid. Als minister van Onderwijs pleitte hij tussen 1984 en 1989 nog voor de handhaving van aparte witte en zwarte universiteiten, zoals alles tussen zwart en wit in Zuid-Afrika gescheiden was en ook moest blijven.\n\nOmmekeer\n\nIn 1989 kwam er plotseling een ommekeer. Hij sloot zich aan bij de groep 'Verligten' binnen de partij en werd hun leider. Het feit dat hij een progressieve broer had, journalist Willem de Klerk, zal daar niet vreemd aan zijn geweest. Kort daarop koos de Nasionale Party, waar men ook voelde dat de tijd voor hervormingen naderbij kwam, FW tot haar leider. In september 1989 nam hij het presidentschap over van Pieter Botha, die was afgetreden na een beroerte.  \n  \nIn zijn eerste toespraak als president sprak De Klerk tot veler verrassing de hoop uit dat Zuid-Afrika een non-raciale maatschappij zou worden. Hij ging voortvarend aan de slag. Al snel hief De Klerk onder meer het verbod op 34 organisaties op, waaronder de zwarte politieke partij African National Congress (ANC).  \n  \nOok gaf hij de pers meer vrijheid. Een golf van emotie trok over de wereld toen hij aankondigde dat Nelson Mandela, die 27 jaar eerder gevangen was gezet wegens anti-apartheidsacties en plannen om de regering omver te werpen, zou worden vrijgelaten. Op 11 februari 1990 wandelde de toen al 71-jarige Mandela met zijn vrouw Winnie aan de hand de gevangenis uit, gadegeslagen door vele honderden miljoenen tv-kijkers. Na z'n eerste ontmoeting met De Klerk zei Mandela: ,,Hij luisterde naar me. Dat was een nieuwe ervaring. Tot dan toe hoorden leiders van de Nasionale Party van zwarte leiders alleen wat zij wilden horen.''  \n  \nAls voorzitter van het ANC voerde Mandela daarna nog vele malen overleg met de regering-De Klerk over het toekomstige Zuid-Afrika. De mannen werden overigens geen grote vrienden. Ondanks hun wederzijdse respect ergerden ze zich af en toe mateloos aan elkaar. Niettemin ontvingen ze in 1993 als duo de Nobelprijs voor de Vrede. De Klerk is wel vergeleken met oud-Sovjet-president en partijleider Mikhail Gorbatsjov. Die zette een omwenteling in gang die gevolgen had voor heel Oost-Europa. Historici geloven dat De Klerk en Gorbatsjov niet konden overzien waartoe hun eerste besluiten uiteindelijk zouden leiden. Soms wordt De Klerk zelfs gezien als hervormer tegen wil en dank.\n\nScheiding\n\nIn 1997 staakte De Klerk al z'n politieke activiteiten. In datzelfde jaar zorgde hij opnieuw voor opschudding binnen de conservatieve witte gemeenschap van Zuid-Afrika. Hij liet zich scheiden van zijn vrouw, met wie hij 38 jaar getrouwd was geweest. Het was bekend geworden dat hij al jarenlang een verhouding had met de echtgenote van een scheepsmagnaat, een sponsor van de Nasionale Party. Niet lang daarna trouwde De Klerk met zijn vriendin. Zijn ex-echtgenote werd later vermoord door een nachtwaker. Nadat in 2006 darmkanker bij De Klerk was geconstateerd, bleef hij tobben met zijn gezondheid.\n\nPostuum excuus\n\nIn een voor zijn dood opgenomen boodschap heeft Frederik de Klerk excuses aangeboden voor het leed dat het apartheidsregime zwarten, gekleurden en Indiërs heeft aangedaan. \"Ik bied zonder meer mijn verontschuldigingen aan voor al het leed en de ellende (..) die zijn veroorzaakt door apartheid'', aldus de voormalige president.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text73"},{"id":"14","publisher":"Trouw","date":"2021-11-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1405/articles/1480881/19/1","title":"De oude Kuip piept en kraakt, maar Feyenoord moet het ermee doen","text":"Strak voor zich uitkijkend benen de twee sprekers de perskamer van De Kuip uit, na een spervuur waarin ze op de meeste vragen géén antwoord gaven. \"We hebben geen oplossingen op dit moment, laat dat heel helder zijn\", meldde Toon van Bodegom onomwonden als president-commissaris van Feyenoord.  \n  \n\"We likken onze wonden en gaan verder\", zei de andere spreker op de ingelaste persconferentie: commissaris Gérard Moussault. Op de belangrijkste vraag die deze week boven de Kuip is komen te hangen, hoe het nu verder moet, konden ze allebei weinig zeggen. \"Het is een treurige dag\", concludeerde Van Bodegom.  \n  \nFeyenoord keert, naar eigen zeggen noodgedwongen, terug naar de tekentafel, nu bouwer Bam heeft laten weten dat de bouw van een nieuw stadion meer dan 500 miljoen zou gaan kosten. Dat is 180 miljoen euro meer dan aanvankelijk afgesproken. De club werd verrast door de hogere bouwsom, bekende Moussault. \"Out of the blue. Dat betekent de facto: we hebben er geen zin in.\"  \n  \nHij noemde het een excessieve bouwsom. En die is onhaalbaar, vindt Feyenoord, dus gaat er een streep door de plannen. \"Binnen de club zitten we op dezelfde bladzijde\", zei Van Bodegom. Nieuwbouw vindt de leiding nog steeds gewenst, maar of dat nog gaat gebeuren, is hoogst onzeker.\n\nHoofdpijndossier\n\nAlle opties staan plotseling weer open: van nieuwbouw door een andere bouwer, die volgens Moussault 'knetterhard' wordt gezocht de komende tijd, tot de renovatie van het huidige stadion. Voor Feyenoord-supporters voelt dat als een herhaling in een dossier dat na jaren van uitstel en discussie, ook met de gemeente, een heus hoofdpijndossier is geworden.  \n  \nWeer gaat er worden gepraat, over allerlei opties. De club neemt daarvoor tot de zomer van 2022 de tijd, al bleek dat geen harde deadline. \"Het is altijd goed om een deadline te stellen\", reageerde Van Bodegom. \"Maar we kunnen niet garanderen dat we dan ook daadwerkelijk met een oplossing kunnen komen.\"  \n  \nIn die zoektocht zijn de uitdagingen groot, de schulden van de club en het stadion flink, de zorgen stevig. Terwijl het sportief nu weer voor de wind gaat (Feyenoord is onder trainer Arne Slot nog maar één zege verwijderd van de koppositie in de eredivisie) worden achter de schermen de problemen almaar groter.  \n  \nHet eigen vermogen van de club is geslonken tot amper twee miljoen euro. Bij de belastingdienst heeft Feyenoord een betalingsachterstand, volgens de NOS van tien miljoen euro. Het stadion kampt volgens de laatste jaarrekening met een schuld van 26 miljoen euro; onderdeel daarvan is een overbruggingskrediet van 17,5 miljoen euro dat de Amerikaanse zakenbank Goldman Sachs verstrekte voor de ontwikkeling van Feyenoord City. Dat geld zal moeten worden terugbetaald.\n\nFeestvieren\n\nDe treurige stemming in de perskamer donderdag levert in Rotterdam een gek contrast op. Toen zaterdagavond uitlekte dat de club zich terug zou trekken uit de Feyenoord City-plannen, werd er bij het stadion door honderden supporters feestgevierd. Zij hopen op renovatie van De Kuip. Dat scenario wordt ook weer uit de prullenbak gevist. \"Alle plannen worden bekeken\", meldde Van Bodegom.  \n  \nHet stadion waar Feyenoord nog jaren toe veroordeeld lijkt, is hard aan die opknapbeurt toe. Het kampt met overstromende wc's en voldoet niet meer aan de moderne eisen. Wat die renovatie zou kosten en hoe die moet worden betaald, is nog onbekend. Van Bodegom: \"We zijn niet tevreden over de huidige staat van de Kuip. Die zullen we op peil moeten brengen.\" Hij keek er bezorgd bij.  \n  \nEen klein deel van de supporters oefende afgelopen jaar grote druk uit op de clubleiding om af te zien van Feyenoord City. Dat ging gepaard met dreigementen, vernielingen en intimidaties, wat tot het vertrek van directeur Mark Koevermans leidde. Feyenoord gaat nu met de supporters in gesprek. Van Bodegom: \"Over de opties en wat zij verwachten van een stadion\".","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text26"},{"id":"15","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=d90e7b62d831ab5ae1d6#/pages/40-41","title":"De soultrein van Silk Sonic","text":"De soultrein van Silk Sonic\n\nAnderson .Paak (l.) en Bruno Mars vormen samen Silk Sonic.\n\nFoto \n\nWarner \n\nMusic\n\nDe twee hadden ieder hun rol in het maken van dit album.\n\n❮❯\n\nBruno Mars’ en Anderson .Paaks samenwerking van het jaar\n\nDenk aan Queen en David Bowie, aan Michael Jackson en Eddie Van Halen, Aerosmith en Run DMC, 2Pac en Dr. Dre en al die andere popgrootheden die samen in kapitalen de geschiedenisboeken ingingen. Het verbond tussen Bruno Mars en Anderson .Paak in Silk Sonic is een soultrein die niemand wil missen.\n\nBart Wijlaars\n\nZonder ook maar enige overdrijving mogen we Silk Sonic in de popwereld de samenwerking van het jaar noemen. Dat weten we immers al sinds dit tweetal zich dit voorjaar aan de wereld presenteerde via eerste single en instant klassieker Leave the door open. Zo zoet, zo fijn groovy en zo authentiek klinkend als de soul uit de jaren 60 en 70 hebben we het zelden meer gehoord. En wie houdt er niet van? Wie is tegen dit soort moois bestand?\n\nGrammy’s\n\nVan het duo Silk Sonic is Bruno Mars tot nu toe de meest succesvolle en bekendste. De 36-jarige Hawaiiaan behoort al dik tien jaar tot de absolute crème de la crème, verkocht ruim 130 miljoen platen dankzij hits als Grenade, Locked out of heaven en 24k Magic en heeft inmiddels elf Grammy’s op zijn schoorsteenmantel staan. Zijn rappende en drummende collega Anderson .Paak (35, echte naam Brandon Paak Anderson) mag met slechts twee van die hoofdprijzen beduidend de mindere van deze twee zijn, maar is natuurlijk geen koekenbakker. Sterker nog, er zullen genoeg mensen zijn die zijn rauwheid verkiezen boven de iets meer gelikte Bruno Mars. Maar waar het hier over gaat is wat er gebeurt als deze kanonnen samen de studio induiken.\n\nDit gebeurde overigens nadat de twee elkaar leerden kennen tijdens Mars’ 24K Magic World Tour vier jaar geleden, waarbij onder andere twee maal Ziggo Dome werd aangedaan. Het leidde tot vriendschap, tot flink feesten en beesten samen, maar ze spraken ook af te kijken wat een samenwerking zou opleveren. Hoewel er in 2017 al het een en ander uit hun gezamenlijke vingers kwam, werd de grootste klap op het vrijdag verschijnende debuutalbum An evening with Silk Sonic vorig jaar gegeven, toen ze besloten samen in quarantaine te gaan in de studio.\n\nHet doel was van meet af aan vrij letterlijk oude soul te maken. Muziek die deed denken aan James Brown, Aretha Franklin. Of nog specifieker: aan zogenaamde Philly’s soul, de soulvariant waarin funk een belangrijke rol speelde en die rijkelijk voorzien werd van strijkers en blazers. Mars roemt collega .Paak om zijn benadering vanuit de ritmekant, vanuit de groove, zoals dat bijvoorbeeld bij Motown ook gebeurde vroeger. Anderson geeft op zijn beurt Mars credits voor zijn bijna maniakale oog voor detail, voor hoe hij elk geluid en elke stem in dienst stelt van de vibe, de sfeer. Het ene na het andere stokoude instrument of apparaat moest van de Hawaiiaan worden aangesleept om An evening with Silk Sonic geloofwaardig ’oud’ te maken.\n\nEcht oud\n\nDe rest van het album is in lijn met wat we al eerder te horen kregen, mogen we vandaag verklappen. Er zit licht verschil tussen nummers als Fly as me, waarin de rappende .Paak het hoogste woord voert en een Put on a smile, met geweldige uithalen van Mars, die andermaal laat horen ook als zanger tot de buitencategorie te horen. Maar het past perfect bij elkaar en het algehele gevoel blijft ondanks een moderne twist hier en daar een échte, oude soultrein voorbij te horen denderen.\n\nOf we helemaal geen minpuntje hebben kunnen ontdekken? Ja toch wel. Helemaal top dat ze de legendarische, inmiddels 70-jarige Bootsy Collins zo ver gekregen hebben deze plaat te presenteren, ofwel van enkele introducerende woorden en een slotgedachte te voorzien op een manier die doet denken aan concerten van wijlen James Brown. Geheel indachtig het hele An evening with Silk Sonic ook. Alleen doet die titel óók vermoeden dat dit album langer duurt dan een goed half uur. Deze soultrein had gerust een paar wagons langer mogen zijn.\n\nWie houdt\n\nhier nou\n\nniet van?","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text419"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-11-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27097/articles/1480882/35/3","title":"Dessers meer dan supersub","text":"Cyriel Dessers heeft Feyenoord in een oefenduel met NEC naar de winst geleid: 4-3. De spits, vorige week als invaller drie keer goed voor het winnende doelpunt, maakte nu alle Rotterdamse treffers.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text300"},{"id":"17","publisher":"De Volkskrant","date":"2021-11-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1410/articles/1480878/27/1","title":"Doorbraak of een wassen neus: hoe hoopgevend is het akkoord van de VS en China over de uitstoot van broeikasgassen? 'Dit is een manmoedige noodsprong'","text":"### Klimaatpanel: top van glasgow\n\nOp het spel staat de toekomst van onze kinderen en kleinkinderen', sprak de voorzitter van de klimaattop in Glasgow, Alok Sharma eerder deze week. Ondertussen blijkt de fossiele lobby gigantisch, blijft toegezegd geld uit en worden de kleine landen amper betrokken bij de top. Woensdag sloten de twee grootste vervuilers, China en de VS, toch vrij onverwacht een akkoord waarin ze beloven gezamenlijk de uitstoot van broeikasgassen te verminderen. Gaat dit akkoord het tij keren?\n\nEd Nijpels:\n\n'Het is mooi dat de twee grootste vervuilers van de wereld (China en de VS zijn samen goed voor 38 procent van de mondiale uitstoot) tot een verklaring komen. Politiek gezien knap gedaan ook, want ze hebben het klaar kunnen spelen om ondanks een zee aan onderlinge verschillen en conflicten, zoals Taiwan, nu gezamenlijk op te trekken. Maar er staat niets concreets in dat akkoord. Er wordt niet één percentage genoemd. Ze zijn het eens dat klimaatverandering de komende tien jaar een groot vraagstuk wordt. Goh.  \n  \n'Toch kan het van betekenis zijn: in Parijs leidde de toenadering tussen de VS en China tot het Parijs-akkoord. Dus zelfs met geringe afspraken kan de impact van deze landen groot zijn. Ik ben niet pessimistisch, maar het is zaak met concrete stappen te komen. Glasgow had namelijk vooral moeten gaan over de vraag hoe landen de beloftes die ze in Parijs deden, gaan nakomen. Het is te hopen dat China en de VS de andere landen deze laatste dagen stimuleren, anders is er weinig bereikt.'  \n  \nEwald Engelen: 'Het was duidelijk dat de Glasgow-top een faliekante mislukking zou worden. In dat licht lees ik de verklaring van de VS en China, namelijk als een manmoedige noodsprong van beide landen. Ze hadden dondersgoed in de gaten dat zij de top moesten redden, want voor de rest was het de afgelopen twee weken driewerf niets. De urgentie wordt wél gevoeld bij ngo's en bij de burgers, zoals je ziet aan grote demonstraties. Maar intussen zit er een grote discrepantie tussen alle (ook eerdere) afspraken en de concrete maatregelen die genomen worden om de opwarming van de aarde te beperken.  \n  \n'Je kunt wel mooie sier maken met de belofte dat overheden geen geld meer zullen stoppen in de fossiele industrie, maar die investeringen kwamen toch al vanuit de private sector, dus zoveel verschil zal dat niet maken. Het grootste probleem blijft dat we enerzijds een serieuze poging doen om te vergroenen - met technologie als zonnepanelen, hogesnelheidslijnen en elektrische auto's- maar aan de andere kant blijven investeren in fossiele brandstoffen. Amsterdam is zelfs de grootste overslaghaven van Europa voor steenkool. Daarin zit een cognitieve dissonantie. We willen niet echt de pijn lijden van het ontmantelen van vervuilende industrieën. Dan stuit je op gevestigde belangen.'\n\nMarc Davidson:\n\n'Het akkoord tussen China en de VS is dan weinig concreet, maar toch is het belang van zo'n akkoord niet te onderschatten. Als grote landen beloftes doen, krijg je kleine landen mee. Ten tweede: als landen te ver uit elkaar komen te liggen qua eisen die ze aan bedrijven stellen, verplaatst de industrie zich. Europa kán dus niet te ver voorop lopen, omdat het anders concurrentiepositie verliest.  \n  \n'Klimaatcommissaris Frans Timmermans kan de duimschroeven dus alleen aandraaien als ook andere landen meebewegen. Dat bleek ook in 2015 in Parijs. De Europese Unie had aangekondigd: wij streven naar 40 procent reductie van schadelijke uitstoot in 2030 als andere landen meedoen, maar als we alleen staan, wordt het 30 procent. Toen China en de VS onder Obama een akkoord beklonken, committeerde Europa zich aan 40 procent.'\n\nHerman Russchenberg:\n\n'Natuurlijk is zo'n verklaring positief: de VS en China hebben een voorbeeldfunctie. Maar ik zie het nog te weinig terug in concrete plannen. Het is nog niet voldoende om onder een temperatuurstijging van 2 graden Celsius te blijven, laat staan onder de 1,5 graden van Parijs. De top van Glasgow moet je vooral zien als een optelsom van kleine stapjes, waardoor we in ieder geval niet nóg verder afraken van maximaal 2 graden opwarming. Maar er zit een addertje onder het gras. Want tot nu toe was de doelstelling van China dat in 2060 fossiele brandstoffen maximaal 20 procent van zijn energievoorziening uitmaken. Dat laat de deur nog steeds open voor uitstoot van CO2, want 20 procent kan nog steeds best veel zijn.  \n  \n'Ook de Verenigde Staten zijn behoorlijk inefficiënt in hun energieverbruik. Ik hoop daarom dat de Europese Unie - met haar Green Deal - net zo'n transitie afdwingt bij de rest van de wereld. Bijvoorbeeld door aan de grens de CO2 te beprijzen, met eisen aan producten die ingevoerd worden. En cruciaal is dat er genoeg geld gaat naar de armere landen, zodat die hun economie kunnen ontwikkelen zonder dat de uitstoot toeneemt. Put your money where your mouth is. Dat moeten we niet zien als hulp, maar als eigenbelang, want de uitstoot in Afrika zal ook ons werelddeel opwarmen.'  \n  \nEd Nijpels is voorzitter van het Voortgangsoverleg Klimaatakkoord  \n  \nHerman Russchenberg is directeur klimaatinstituut TU Delft  \n  \nMarc Davidson is hoogleraar filosofie van duurzaamheid en milieu, Radboud Universiteit Nijmegen  \n  \nEwald Engelen is hoogleraar financiële geografie aan de Universiteit van Amsterdam","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text192"},{"id":"18","publisher":"De Volkskrant","date":"2021-11-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1410/articles/1480878/13/1","title":"Een kerncentrale zet je niet even neer, dat kost tijd en vooral veel geld","text":"### Kerncentrales\n\nKerncentrales liggen op de formatietafel, ergens tussen de koekjes en de thee. Als VVD en CDA hun tafelgenoten D66 en CU zover krijgen hun aarzelingen opzij te zetten, kan de voorgenomen bouw van een of twee nieuwe Nederlandse kerncentrales zomaar in het dunne regeerakkoord terechtkomen.  \n  \nOf de nucleaire droom van VVD en CDA ook werkelijkheid wordt, hangt af van het doorzettingsvermogen van de komende kabinetten. Er moet een langdurige politieke bereidheid zijn, gedurende meerdere kabinetsperiodes, om een blanco cheque van mogelijk tientallen miljarden euro's uit te schrijven. Want een kerncentrale zet je niet zomaar even neer.  \n  \nEen (rechtse) meerderheid in de Tweede Kamer ziet kernenergie als onontbeerlijke ingrediënt in de klimaatneutrale energievoorziening die Nederland voor 2050 moet realiseren. Kernenergie is - net als wind- en zonne-energie - een emissieloze energiebron en past daarmee in het streven naar een CO2-neutrale economie. Een ander pluspunt van kerncentrales is de leveringszekerheid. Hun elektriciteitsproductie is niet afhankelijk van weersomstandigheden. In de landelijke energiemix kunnen kerncentrales daarom een stabiele aanvulling zijn op de wispelturiger productie van windturbines en zonnepanelen.  \n  \nAan nieuwe kerncentrales kleven echter ook nadelen. Het afvalprobleem is daar één van. Een ander obstakel vormen de financiële risico's. Adviesbureau KPMG heeft een marktverkenning in de nucleaire sector uitgevoerd om de animo te peilen voor een nieuwe kerncentrale in Nederland. De boodschap van de kernenergiesector was glashelder: we beginnen er niet aan, tenzij de overheid de meeste bouw-, vergunnings- en exploitatierisico's op zich neemt.  \n  \nDie risico's zijn voor commerciële bedrijven te groot om te dragen. De laatste decennia is in Europa geen kerncentrale gebouwd zonder omvangrijke staatssteun. Het bouwen van een grote, moderne kernreactor duurt (inclusief vergunningstraject) minimaal tien jaar, met uitschieters naar vijftien tot achttien jaar.  \n  \nDe Britse regering gaf in 2008 opdracht tot de bouw van de kerncentrale Hinkley Point C. Pas na tien jaar ging de eerste schop de grond in. De verwachte oplevering is in 2026. De totale bouwkosten van deze kerncentrale met een vermogen van 3200 Megawatt worden nu geschat op 27 miljard euro. Dat is 28 procent meer dan de Britse regering oorspronkelijk begrootte. Kostenoverschrijdingen zijn bij de bouw van kerncentrales eerder regel dan uitzondering. De Franse kerncentrale Flamanville 3 gaat - volgens de laatste raming - vierenhalf keer zoveel kosten als het oorspronkelijke budget. De bouwkosten, inclusief kostenoverschrijdingen, moeten volgens KPMG grotendeels door de overheid betaald worden om een kerncentrale letterlijk van de grond te krijgen.  \n  \nEn dat zijn dan alleen nog de bouwkosten. Private investeerders in kerncentrales eisen ook afname- en prijsgaranties van de overheid voor als hun kerncentrale eenmaal in bedrijf is. Ze willen van tevoren zeker weten dat de reactor na oplevering rendabel is. Overheden moeten daarom beloven eventuele exploitatierisico's te zullen dekken. De staat zal moeten opdraaien voor de verliezen als er over enkele decennia onverhoopt minder vraag is naar nucleaire stroom dan momenteel wordt ingeschat, of als de marktprijs voor elektriciteit dan onder de kostprijs van de kerncentrale ligt.  \n  \nDe kans dat dit gebeurt is aanzienlijk, waarschuwt onder andere netwerkbeheerder Tennet. Als de kerncentrale er eenmaal staat, kan hij tegen lage kosten elektriciteit produceren, veel goedkoper dan kolen- en gascentrales. Maar wind- en zonne-energie zijn nóg goedkoper. Nederland zal voor 2050 misschien wel 60 gigawatt aan windturbines op de Noordzee neerzetten. Die kunnen samen in 75 procent van de landelijke elektriciteitsbehoefte voorzien. De kerncentrale is dan onrendabel op momenten dat het hard genoeg waait, want het overvloedige aanbod aan windstroom zal de marktprijs van elektriciteit drukken.  \n  \nOm uit de kosten te komen, moet een kerncentrale zeker 85 tot 90 procent van het jaar op volle kracht draaien. Dat gaat bij lange na niet lukken, voorspelt Tennet. In 2040 is de reactor misschien maar 50 procent van het jaar 'nodig' om in de landelijke elektriciteitsbehoefte te voorzien. Tegen die tijd is er wellicht ook een alternatief voor nucleaire stroom voorhanden in de vorm van waterstofcentrales. Die produceren geen kernafval en kunnen (via waterstofopslag) ook stroom leveren op windstille en bewolkte dagen.  \n  \nDe verwachting is wel dat kerncentrales de komende jaren goedkoper worden, omdat constructeurs straks kunnen terugvallen op beproefde technieken. Dat Hinkley Point en Flamanville zo schreeuwend duur zijn en met zo veel tegenvallers kampen, komt ook doordat dit de eerste praktijkuitvoeringen zijn van de derde generatie kerncentrales. Als de Nederlandse overheid ervoor kiest een blauwdruk van een bestaande reactor 'van de plank' te kopen en daar niet aan prutst, kan een nieuwe reactor mogelijk voor minder dan 10 miljard euro in Nederland gebouwd worden.\n\nBorssele\n\nDe meest kansrijke beleidsoptie lijkt de bouw van twee reactoren van elk 1000 tot 1500 megawatt bij het Zeeuwse Borssele, naast de huidige kerncentrale. De levensduur van de bestaande kerncentrale (485 megawatt) kan waarschijnlijk verlengd worden tot 2053.  \n  \nBorssele voorziet jaarlijks in ongeveer 3 procent van de landelijke stroomvraag. Uitgaande van een verdubbeling van die vraag in de komende decennia, zal een kerncentrale van 3000 megawatt dus goed zijn voor ongeveer 9 procent van de Nederlandse stroomvoorziening. In Zeeland is voldoende draagvlak voor een extra kerncentrale; in andere provincies vooralsnog niet.  \n  \nEr zijn ook kerncentrales van een vierde generatie in ontwikkeling, zoals gesmolten-zoutreactoren. Die produceren geen of minder kernafval. Deze centrales zullen echter pas tegen 2050 commercieel beschikbaar kunnen zijn. Dat is te laat om bij te dragen aan het halen van de klimaatdoelen.  \n  \nHetzelfde geldt voor kleine modulaire reactoren (SMR's). Dat zijn kleine kerncentrales van de derde generatie, met een vermogen van 10 tot 300 megawatt. Deze kunnen in een fabriek in serie worden gebouwd en zullen daarom goedkoper zijn dan conventionele kerncentrales. Maar ook deze techniek is niet genoeg in de praktijk getest. SMR's zullen pas rond 2030 op het keuzemenu staan, tenzij het nieuwe kabinet de extra financiële risico's aandurft die gepaard gaan met een experimentele nieuwe technologie.","intensity":2,"negativity":0,"cluster_id":12,"similar_texts":"text151"},{"id":"19","publisher":"De Volkskrant","date":"2021-11-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1410/articles/1480878/22/2","title":"En dat is drie voor Lucinda Brand","text":"Lucinda Brand heeft voor de derde keer op rij de Jaarmarktcross in Niel gewonnen. De regerend Europees en wereldkampioene bleef in België landgenote Annemarie Worst voor in de cross uit de Superprestige. Denise Betsema zorgde voor een geheel Nederlands podium.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text431"},{"id":"20","publisher":"De Volkskrant","date":"2021-11-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1410/articles/1480878/22/4","title":"Ex-international Steven Gerrard als trainer van Aston Villa terug in Premier League","text":"Steven Gerrard (41) keert terug in de Engelse voetbalcompetitie. De voormalig aanvoerder van Liverpool en het Engelse elftal wordt trainer van Aston Villa. De Engelsman volgt de ontslagen Dean Smith op bij de nummer 16 van de Premier League. Hij voetbalde vrijwel zijn hele carrière voor Liverpool, waarmee hij in 2005 de Champions League won. Gerrard begon in 2018 bij Rangers FC aan zijn eerste klus als hoofdtrainer. Vorig seizoen leidde hij de club uit Glasgow naar de eerste landstitel in tien jaar en de 55ste in totaal. De ploeg van Gerrard bleef het hele seizoen ongeslagen. Giovanni van Bronckhorst wordt genoemd als mogelijke opvolger van Gerrard bij Rangers, al is er volgens zijn zaakwaarnemer nog geen contact geweest met de clubleiding. De 46-jarige Rotterdammer speelde tussen 1998 en 2001 voor de Schotse ploeg. Aston Villa eindigde vorig seizoen op de elfde plaats in de Premier League. Oud-Ajacied Anwar El Ghazi speelde toen met tien doelpunten een belangrijke rol in het elftal.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text50"},{"id":"21","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=b01bdf0c65dcf28d282e#/pages/48-49","title":"Fors meer monumentale bomen","text":"Fors meer monumentale bomen\n\nDe Breitenbachboom is een monumentale boom.\n\nFoto\n\nGemeente Rotterdam\n\ndoor Gerda Frankenhuis\n\nRotterdam De gemeente Rotterdam heeft meer bomen als monumentaal betiteld. Waren er in 2009 nog 819 monumentale woudreuzen, dit jaar zijn dat er 2885.\n\nHet stadsbestuur actualiseerde onlangs de kaart Monumentale bomen die voor het laatst in 2009 werd opgesteld. „Op deze nieuwe kaart is zo’n 250 procent meer bomen aangemerkt als monumentaal. Al deze bomen kunnen we met deze nieuwe kaart nog beter beschermen”, aldus wethouder Vincent Karremans in een brief aan de gemeenteraad.\n\nEen boom kan in Rotterdam als monumentaal worden aangewezen als die voldoet aan de criteria van de landelijke Bomenstichting, een herdenkingsboom is, voor 1940 is geplant of een stamdoorsnede heeft van 115 centimeter. Daarnaast kan de bijzonderheid van een boom qua geslacht, soort, variëteit of ras met een stamdiameter van meer dan 29 centimeter zorgen voor deze status. „Per saldo is er een toename van het aantal monumentale bomen. Er zijn echter ook bomen afgevallen, onder andere door ziekte en uitgevoerde mutaties op basis van nader onderzoek”, stelt Karremans.\n\nDe gemeente Rotterdam zegt de komende twee jaar extra in de groeiplekken rond bomen te investeren om er zo voor te zorgen dat ze langer leven en gezond oud worden. „In dat kader krijgen 44 lindes aan de Maasboulevard momenteel extra aandacht.”\n\nDe groei komt mede door het aantal herdenkingsbomen dat in de stad is geplant. In 2009 waren dat er nog 19, nu zijn dat er 505. „Vanaf 2010 en 2011 zijn er twee grotere locaties in de stad waar herdenkingsbomen werden geplant, zoals het Schiebroeksepark (Stichting Gedenkbos Schiebroekse Park) en het Havenspoorpad (Vrienden van het Levenspad). Deze bomen zijn in beheer bij de gemeente. Daarnaast zijn nog op een aantal andere plaatsen herdenkingsbomen geplant. Het gaat hier niet om de zogenaamde baby-bomen.”\n\nHet aantal monumentale bomen dat voldoet aan de criteria van de landelijke Bomenstichting is gegroeid van 9 naar 109. De zeldzame bomen, waarvan Rotterdam in 2009 nog 62 stuks telde, zijn er nu 277. Ook het aantal bomen dat geplant is voor 1940 en een stamdoorsnede heeft groter dan 115 centimeter is gegroeid. „Een deel hiervan betreft populier en wilg door hun sterke groei”, aldus Karremans.","intensity":1,"negativity":0,"cluster_id":8,"similar_texts":"text96"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-11-12","url":"https://www.nrc.nl/nieuws/2021/11/11/gehate-hervormer-de-klerk-ontmantelde-het-systeem-dat-hem-groot-had-gemaakt-a4065146#20211112-79910-101","title":"Gehate hervormer De Klerk ontmantelde het systeem dat hem groot had gemaakt","text":"Frederik Willem De Klerk (1936-2021) president van Zuid-AfrikaDe laatste witte president van Zuid-Afrika kon maar moeilijk in de schaduw leven van Mandela, de man die hij bevrijdde.,Frederik Willem de Klerk, die vandaag op 85-jarige leeftijd in Kaapstad overleed, moest leven met twee botsende reputaties: die van bevrijder en die van beul. Buiten Zuid-Afrika werd hij gevierd als de laatste witte president van Zuid-Afrika. Hij was de man die Nelson Mandela na 27 jaar cel uit de gevangenis liet en vier jaar later de macht overdroeg aan een zwarte regering. Die F.W. de Klerk kon op internationale podia worden verwelkomd als de man die apartheid begroef, tegen de wil in van een groot deel van zijn eigen electoraat, de Afrikaners, die volk.Maar in eigen land werd hij tot zijn dood gezien als een huichelaar, die weigerde toe te geven dat hij bloed aan zijn handen had en dat zijn regering Zuid-Afrika in de laatste jaren van zijn regeerperiode (1989-1994) aan de rand van een burgeroorlog had gebracht. Die F.W. de Klerk bleef tot zijn laatste adem volhouden dat hij niets te maken had gehad met het extreme geweld dat de townships rond de grote steden tussen 1990 en 1994 overspoelde, aangewakkerd door geheime politie-operaties, die in Zuid-Afrika bekend werden als de Derde Macht. Toen De Klerk verscheen voor de Waarheids- en Verzoeningscommissie, die juist bedoeld was om de uitvoerders van apartheid openheid van zaken te laten geven in ruil voor amnestie, hield hij zijn kaken op elkaar. Nog geen jaar voor zijn dood, in een interview met de Zuid-Afrikaanse staatstelevisie, zei De Klerk het „niet helemaal eens te zijn” met de stelling dat apartheid een misdaad was tegen de menselijkheid – een opmerking waarover hij later zijn spijt betuigde. In een op de dag van zijn overlijden gepubliceerde laatste videoboodschap bood De Klerk alsnog verlate excuses aan: „Ik bied zonder voorbehoud mijn excuses aan voor de pijn en het leed en de vernedering en de schade die apartheid heeft toegebracht aan zwarte, bruine en Indiase mensen in Zuid-Afrika.” In die tegenstelling ligt de ware tragiek van De Klerk: hij schafte het systeem af dat hem politiek groot had gemaakt en waaraan hij zijn politieke carrière te danken had. Zo’n historische figuur hoeft op niemands dank te rekenen: niet van zijn volk, en de regte Afrikaners, die zich door hem verraden voelden. En ook niet van de slachtoffers van apartheid, die hem altijd bleven wantrouwen.Kille relatie met MandelaDe foto die deze tweespalt het beste weergeeft werd in 1991 genomen, een jaar nadat De Klerk de gevangenisdeur voor Mandela had geopend, en twee jaar voordat ze gezamenlijk de Nobelprijs voor de Vrede zouden ontvangen. De twee leiders zitten gezamenlijk op het podium om de Nationale Vredesakkoorden te tekenen. Die overeenkomst moet een einde maken aan de doden en gewonden die dan dagelijks vallen bij geweld in de townships tussen het ANC van Mandela en de rivaliserende Inkatha Vrijheidspartij. Mandela houdt De Klerk daar verantwoordelijk voor, na onthullingen in de pers dat apartheidsagenten het geweld opstoken. Tijdens de bijeenkomst lachen Mandela en De Klerk vriendelijk naar elkaar voor de officiële foto. Enkele minuten later legt fotograaf Rodger Bosch de werkelijke stemming vast: Mandela kijkt strak voor zich uit, terwijl De Klerk zich van Mandela afwendt. Die foto verbeeldt de werkelijkheid van Zuid-Afrika een stuk beter dan het sprookje van de verzoening dat na de vrijlating van Mandela en de val van apartheid aan de buitenwereld werd verteld.De relatie tussen Mandela en De Klerk bleef altijd kil. „We waren – en zijn – politieke rivalen. Hoewel we elkaar respecteerden, was er weinig warmte in onze relatie”, zei De Klerk daar zelf over. „Ik kon zijn bittere en ongegronde aanvallen op mij niet vergeten, en hij kon zijn diepgewortelde wantrouwen over mijn rol en bedoelingen niet van zich afschudden.”Conservatieve calvinistInternationaal wordt De Klerk vaak vergeleken met Michail Gorbatsjov, de hervormer die het einde van de Sovjet-Unie bezegelde. Maar de beslissing om een punt te zetten achter bijna vierhonderd jaar witte dominantie in Zuid-Afrika en meer dan veertig jaar apartheid onder leiding van De Klerks Nasionale Party had weinig met idealen te maken. De Klerk was een pragmaticus, die met zijn rug tegen de muur stond. De tijd van de Koude Oorlog was voorbij. De Verenigde Staten hadden geen strategisch belang meer om het apartheidsregime nog langer te steunen als antwoord op de invloed van Moskou op de zwarte bevrijdingsbewegingen in Afrika. Het geld was op. Internationale sancties hadden het apartheidsregime op de knieën gekregen. De Klerk kon geen dag langer wachten dan 2 februari 1990, toen Mandela eindelijk werd vrijgelaten. De Klerk was geen rebel, maar een conservatieve calvinist. Zijn voorouders waren, volgens eigen zeggen, Hollanders, die in de zeventiende eeuw naar de Kaap voeren en met de hand op de Bijbel het achterland in trokken. Hij was de zoon van een dominee en het neefje van een van de architecten van apartheid, oud-premier J.G. Strydom. Zijn vader was tevens senator voor de Nasionale Party, die in 1948 aan de macht kwam en het idee van apartheid tussen de rassen van Zuid-Afrika in wetten vastlegde. Frederik-Willem was toen twaalf.\n\nLees ook: ANC fulmineert tegen De Klerk Boulevard\n\nDe Klerk bestudeerde die wetten nauwkeurig en werd advocaat. Net als Mandela. Vanaf de jaren zeventig maakte hij snel carrière binnen de Nasionale Party, die in hem een grote toekomst zag als een listig debater. Hij schopte het tot minister van Welzijn, Mijnen, Telecommunicatie en Onderwijs en zag in die rol toe op de handhaving van de rassenscheiding op school. Zijn broer Willem de Klerk schrijft in de biografie Man of His Time dat F.W. „het imago kreeg van iemand die vooruitgang in de weg stond”. Toen de minister van Buitenlandse Zaken, Pik Botha, het in 1989 in zijn hoofd haalde om in het openbaar te verklaren dat een zwarte president van Zuid-Afrika niet langer „ondenkbaar” was, spoorde De Klerk toenmalig president P.W. Botha aan om zijn rebelse minister te verstoten.De beslissing om een punt te zetten achter bijna vierhonderd jaar witte dominantie in Zuid-Afrika had weinig met idealen te makenMaar De Klerk zag ook dat de koppigheid van Botha hun partij en land midden jaren tachtig naar het ravijn dreef. De protesten tegen het apartheidsregime dwongen diens regering tot het uitroepen van de noodtoestand. Internationaal kwam Zuid-Afrika alleen te staan. Bedrijven die nog zaken deden met Zuid-Afrika, zoals Shell, werden gesaboteerd. Er werden concerten georganiseerd voor de vrijlating van Mandela. „Nelson Mandela kan in de gevangenis rotten tot hij doodgaat, of gewoon doodgaan, hangt er vanaf wat het langst duurt”, zei Botha in februari 1987, hoewel hij toen al wel met Mandela over diens vrijlating onderhandelde. Toen Botha twee jaar later een kleine hartinfarct kreeg, zag De Klerk zijn kans schoon en dwong hij hem tot aftreden.Openlijk vernederdDe Klerk was amper een jaar aan de macht toen hij besloot om Mandela vrij te laten. De rest van zijn carrière zou altijd in de schaduw blijven van de man die hij bevrijdde. Dat hij die positie verafschuwde, bleek toen Mandela zijn partij na de eerste vrije verkiezingen in 1994 uitnodigde om zitting te nemen in het kabinet van nationale eenheid. Mandela benoemde hem tot vicepresident. Volgens Mandela’s biograaf Anthony Sampson voelde De Klerk zich door Mandela vaak openlijk vernederd. De spanning liep in 1995 zo hoog op dat de twee op straat ruzie kregen. Een jaar later stapte De Klerk op en nog een jaar later trad hij af als leider van de Nasionale Party. De partij waarmee hij groot was geworden, de uitvinder van apartheid, werd niet lang daarna opgeheven. Tijdens zijn verhoor voor de Waarheidscommissie gaf De Klerk toe dat zijn veiligheidsdiensten er „onconventionele methoden” op nahielden in de strijd tegen zwarte activisten. Maar hij hield vol dat er volgens zijn „weten en ervaring nooit was gemoord, gemarteld of verkracht”. Leden van het beruchte doodseskader Vlakplaas, zoals Eugene de Kock, die meer dan honderd anti-apartheidsstrijders vermoordde, getuigden later dat De Klerk daar wel degelijk van had geweten. Na zijn terugtreden uit de politiek kwam De Klerk alleen nog in het nieuws door zijn Stichting FW De Klerk. In die rol uitte hij zich voorzichtig, zonder de nieuwe regering van Zuid-Afrika te bekritiseren. Liever zei hij dat „de positieve ontwikkelingen de negatieve overschaduwen”. Zijn ex-vrouw Marike, van wie hij in 1998 was gescheiden, werd in 2001 vermoord. De bewaker van het gebouw waarin ze woonde, werd voor die moord veroordeeld.Op 19 maart dit jaar maakte zijn stichting bekend dat De Klerk leed aan een ongeneeslijke vorm van longkanker. Hij stierf in de wijk Fresnaye in Kaapstad, met uitzicht op het gevangeniseiland Robbeneiland, waar Nelson Mandela het grootste deel van zijn gevangenisstraf uitzat. Correctie (12 november 2021): De Klerk maakte in zijn laatste videoboodschap excuses aan onder meer de Indiase gemeenschap, niet de Indische, zoals hierboven eerder stond.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 november 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text338"},{"id":"23","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=1e4e22527a2cf5f84740#/pages/12-13","title":"Gerard pronkt op gevel","text":"Gerard pronkt op gevel\n\nGerard Breugem is supertrots op zijn metershoge portret. De foto werd gemaakt door een 10-jarig meisje.\n\nfoto dick teske\n\ndoor Lieke Jongbloed\n\nScheveningen Duindorper Gerard Breugem, gehuld in typische visserskleding, pronkt sinds deze week pontificaal op een gevel aan de Scheveningse Zeezwaluwstraat. De foto is gemaakt door het pas 10-jarige meisje Razan, ook uit Duindorp.\n\n„Geweldig natuurlijk dat ik hier zo hang, want het is een prachtige foto”, zegt Breugem. „Het is een mooi stukje erfgoed dat we hier laten zien. Bijna iedereen hier heeft wel iets met de visserij. Zelf werkte ik ook als visser toen ik 14 jaar was. En nu geef ik rondleidingen in het Muzee.”\n\nBreugem krijgt volop reacties. „Het was heel bijzonder om aan dit project mee te werken. Het meisje was pas tien maar gaf mij allerlei aanwijzingen over hoe ik moest poseren.”\n\nBreugem haalde voor de foto zijn visserskiel van zolder. „En natuurlijk heb ik mijn pet opgezet en het sjaaltje omgeknoopt. Net als een oorbel in. Dit is het beeld van de Scheveningse visser.”\n\nOngeveer 30 jongeren deden mee aan het project dat door Kinder- en Jongerenwerk van Welzijn Scheveningen werd georganiseerd. „Ze kregen een workshop van KijkLab en zijn daarna de wijk in gegaan om typische dingen te fotograferen”, vertelt projectleider Ineke Veldhuijzen. Er komen nog vier werken op gevels. „We hebben ook een foto van een typische tatoeage.”","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text40"},{"id":"24","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=eb5b79de9a567a1968a6#/pages/50-51","title":"Gerard pronkt op gevel in Duindorp","text":"Gerard pronkt op gevel in Duindorp\n\nDuindorper Gerard Breugem is supertrots op zijn metershoge portret op de zijgevel van de woningen.\n\nfoto dick teske\n\ndoor Lieke Jongbloed\n\nScheveningen Duindorper Gerard Breugem, gehuld in typische visserskleding, pronkt sinds deze week pontificaal op een gevel aan de Scheveningse Zeezwaluwstraat. De foto is gemaakt door het pas 10-jarige meisje Razan, ook uit Duindorp.\n\n„Geweldig natuurlijk dat ik hier zo hang, want het is een prachtige foto”, zegt Breugem. „Het is een mooi stukje erfgoed dat we hier laten zien. Bijna iedereen hier heeft wel iets met de visserij. Zelf werkte ik ook als visser toen ik 14 jaar al was. En nu geef ik rondleidingen in het Muzee.”\n\nBreugem krijgt volop reacties. „Het was heel bijzonder om aan dit project mee te werken. Het meisje was pas tien maar gaf mij allerlei aanwijzingen over hoe ik moest poseren.”\n\nBreugem haalde voor de foto zijn visserskiel van zolder. „En natuurlijk heb ik mijn pet opgezet en het sjaaltje omgeknoopt. Net als een oorbel in. Dit is het beeld van de Scheveningse visser.”\n\nOngeveer 30 jongeren deden mee aan het project dat door Kinder- en Jongerenwerk van Welzijn Scheveningen werd georganiseerd. „Ze kregen een workshop van KijkLab en zijn daarna de wijk in gegaan om typische dingen te fotograferen uit hun eigen Duindorp”, vertelt projectleider Ineke Veldhuijzen. \n\nNaast het portret van Breugem komen nog vier werken op gevels in de buurt. „We hebben ook een foto van een typische tatoeage. Maar de andere werken komen pas na de winter.”\n\nOok in het Muzee zijn de foto’s te bewonderen in ’Groetjes uit Duindorp’.\n\n10-jarige maakt foto","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text380"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-11-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27097/articles/1480882/35/2","title":"Hattrick voor Brand in Niel","text":"Lucinda Brand heeft voor de derde keer op rij de Jaarmarktcross in Niel op haar naam geschreven. De regerend Europees en wereldkampioene bleef in België Annemarie Worst voor in de cross uit de Superprestige. Denise Betsema werd derde. De Belg Eli Iserbyt won bij de mannen, voor zijn landgenoten Toon Aerts en Quinten Hermans.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text336"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-11-12","url":"https://www.nrc.nl/nieuws/2021/11/11/helft-studenten-heeft-psychische-klachten-a4065134#20211112-79910-102","title":"Helft studenten heeft psychische klachten ","text":"Welzijn Het gaat niet goed met de Nederlandse student, blijkt uit een groot onderzoek onder bijna dertigduizend studenten aan vijftien verschillende universiteiten en hogescholen. Ze lijden onder prestatiedruk en de coronacrisis.  ,Het gaat niet goed met de Nederlandse student. Meer dan de helft ervaart psychische klachten zoals angst en somberheid, ruim een kwart heeft ten tijde van corona „ten minste af en toe” de wens gehad dood te zijn en tachtig procent voelt zich soms eenzaam. Volgens de onderzoekers is de mentale gezondheid van studenten slechter dan die van de rest van de bevolking. De oorzaken lijken stress vanwege de studie, de coronacrisis en alom gevoelde ‘prestatiedruk’.Dat zijn de voornaamste conclusies uit een grootschalig onderzoek onder bijna dertigduizend studenten aan vijftien verschillende universiteiten en hogescholen dat deze donderdag is gepubliceerd. Het onderzoek, de Monitor Mentale gezondheid en Middelengebruik Studenten hoger onderwijs, werd gedaan door het Trimbos-Instituut, het RIVM en GGD GHOR Nederland in opdracht van de ministeries van Onderwijs en Volksgezondheid. Het is het eerste landelijke en representatieve onderzoek naar het welzijn van studenten.‘Zeer zorgwekkend’Er werden bijna 250.000 studenten uitgenodigd mee te doen, bijna 30.000 studenten vulden de vragenlijsten in. De resultaten zijn gecorrigeerd voor deze „zelfselectie”. De data werden verzameld in het voorjaar van 2021. Studenten volgden toen nog online les vanwege corona en de horeca was dicht. De onderzoekers waarschuwen dan ook voor een „corona-effect” dat de uitkomsten negatief kan hebben beïnvloed. Maar ook zonder dat effect zijn de cijfers zorgelijk, zegt Jolien Dopmeijer, een van de onderzoekers namens het Trimbos-Instituut. Ze zijn bovendien in lijn met eerdere regionale onderzoeken naar het welzijn van studenten vóór corona, zoals het onderzoek waar Dopmeijer eerder dit jaar op promoveerde. Studenten geven hun „levenstevredenheid” gemiddeld een 6 op een schaal van 10. Het kabinet noemt de uitkomsten van het onderzoek „zeer zorgwekkend”, schrijven demissionair minister Ingrid van Engelshoven (Onderwijs, Cultuur en Wetenschap, D66) en staatssecretaris Paul Blokhuis (Volksgezondheid, Welzijn en Sport, ChristenUnie) donderdag in een brief aan de Tweede Kamer. „Het beeld dat veel studenten worstelen met hun mentale gezondheid wordt bevestigd (..) De stress die studenten ervaren door studiedruk is erg hoog. Dat roept de vraag op of de organisatie en financiering van het onderwijssysteem nog optimaal bijdraagt aan de doelstellingen.” De afgelopen jaren werden onder andere het leenstelsel en het bindend studieadvies ingevoerd in het hoger onderwijs, wat bijdraagt aan een gevoel van stress en prestatiedruk.Drank en drugsVoor het eerst is ook het drank- en drugsgebruik van studenten op deze manier in kaart gebracht. Ook deze uitkomsten zijn zorgelijk, schrijft het kabinet: er is sprake van „overmatig alcoholgebruik en risicovol middelengebruik”. Vrijwel alle studenten drinken alcohol en ruim tien procent is een zogeheten ‘overmatige drinker’: meer dan 21 glazen per week voor mannen en meer dan 14 glazen per week voor vrouwen.\n\nLees ook de achtergrond en drie portretten van studenten: Bij cum laude krijg je bloemen, anders niet\n\nDe meest genoemde soorten drugs die het afgelopen jaar zijn gebruikt zijn cannabis en xtc. Een derde van de deelnemende studenten heeft het afgelopen jaar cannabis gebruikt. 23 procent van de deelnemende studenten heeft ervaring met xtc, maar het gebruik blijft bij de meesten beperkt tot één of enkele keren per jaar. Van Engelshoven en Blokhuis zeggen „op korte termijn” met het hoger onderwijs in gesprek te gaan „om deze ernstige resultaten te bespreken en te zien waar op de korte– en lange termijn actie op kan worden ondernomen”. Nieuwsachtergrond en portretten\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 november 2021","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text275"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-11-12","url":"https://www.nrc.nl/nieuws/2021/11/11/herstel-economie-eu-zet-door-maar-donkere-wolken-dreigen-a4065127#20211112-79910-304","title":"Herstel economie EU zet door, maar donkere wolken dreigen","text":"Nieuwe voorspelling De Europese economie herstelt sneller dan eerder voorspeld, maar een groeiend aantal risico’s bedreigt de groei.,Het economisch herstel verloopt in de Europese Unie nog iets sneller dan verwacht, maar de donkere wolk van de coronapandemie blijft over de voorspellingen hangen. In haar driemaandelijkse economische vooruitblik schat de Europese Commissie de groei van de Europese economie op 5 procent, meer dan de vorige voorspelling van 4,8 procent. Volgend jaar valt de groei iets terug naar 4,3 procent – waar eerder 4,5 procent werd voorspeld.\n\nVerschillende onzekerheden bedreigen tegelijk het economisch herstel. De Commissie wijst niet alleen naar de opleving van het coronavirus, vooral in Oost-Europese landen waar het vaccinatieniveau laag ligt, maar ook naar de haperende toeleveringsketens en grondstoffentekorten. De sterk gestegen energieprijzen kunnen een al te optimistische vooruitblik nog verder dempen. „Onzekerheid en risico’s rondom de groeivooruitzichten blijven hoog”, schrijft de Commissie, en gezien „de verslechterende epidemiologische situatie” zijn de risico’s nu zwaarder gaan wegen.\n\nTekorten aan grondstoffen en andere materialen en het snelle herstel voeden daarbij een flink hogere inflatie dan eerder voorspeld. Dit jaar houdt Brussel rekening met een inflatie van 2,4 procent, waar het eerder uitging van 1,9 procent. Volgend jaar loopt de geldontwaarding terug, maar blijft ze met 2,2 procent een stuk hoger dan eerder berekend. In 2023 zakt de inflatie naar verwachting verder, tot 1,4 procent.\n\nLees ook: De inflatie loopt nóg verder op. Wat zit daar achter?\n\nZorgen over inflatie\n\nDe zorgen over de stijgende inflatie namen in Europa de afgelopen weken toe, vooral in Duitsland. De inflatie bedroeg daar in oktober 4,5 procent op jaarbasis, in Nederland 3,4 procent. De Europese Commissie benadrukt in haar voorspelling het tijdelijke karakter van die inflatie. Desgevraagd antwoordde Eurocommissaris Paolo Gentiloni (Economie) dat de aanname dat de hogere inflatie tijdelijk is, „breed gedeeld wordt” in verschillende lidstaten en door centrale banken. „Maar het blijft uiteraard een voorspelling. We zullen de situatie moeten blijven monitoren.”\n\nHet voorspelde inflatieniveau in Nederland volgt die verwachting grotendeels, met 2,1 procent dit jaar en 2,2 procent in 2022. Het economisch herstel verloopt in Nederland sneller dan verwacht, met een groei van 4 procent van het bbp dit jaar – waar dat in februari nog 1,8 procent was. Daarmee schat Brussel dat Nederland al in het derde kwartaal van dit jaar terug was op het niveau van voor de coronacrisis.\n\nDe verschillen tussen EU-landen blijven groot. De Poolse economie zat al halverwege dit jaar op het niveau van voor de coronacrisis. Frankrijk en Duitsland volgen in respectievelijk het laatste kwartaal van 2021 en het eerste kwartaal van volgend jaar. Spanje keert pas in 2023 op dat niveau terug.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 november 2021","intensity":0,"negativity":2,"cluster_id":22,"similar_texts":"text46"},{"id":"28","publisher":"Trouw","date":"2021-11-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1405/articles/1480881/2/7","title":"Het weer","text":"In het noordwesten een spatje regen, elders breekt de zon door en wordt het 10 graden. Daarna een wisselvallig weekend.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text345"},{"id":"29","publisher":"De Volkskrant","date":"2021-11-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1410/articles/1480878/10/2","title":"Huwelijksboot voor Nobelprijswinnaar","text":"De Pakistaanse mensenrechtenstrijder en Nobelprijswinnaar Malala Yousafzai en Asser Malik, woensdag bij hun huwelijk in Birmingham. 'Vandaag is een bijzondere dag', twitterde Yousafzai. 'Asser en ik hebben ons verbonden als partners voor het leven.'","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text110"},{"id":"30","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=0f1220f76e027387e025#/pages/24-25","title":"In het kort","text":"In het kort\n\nVerzekeraar Aegon voelt de opleving van het coronavirus in zijn resultaten, met name in de VS. \n\nDe operationele winst van het verzekeringsconcern daalde daardoor met 16% tot €443 miljoen, netto dook Aegon in de rode cijfers.\n\nTopman Lard Friese is flink bezig de grote Amerikaanse dochter van Aegon te herstructureren.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text296"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-11-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27097/articles/1480882/2/3","title":"Jacht geopend op edelherten","text":"Staatsbosbeheer moet komende winter 1400 edelherten afschieten in natuurgebied Oostvaardersplassen in Flevoland. In het gebied is plaats voor vijfhonderd herten, maar bij de laatste telling eind oktober bleek dat er circa 1900 dieren rondlopen. Er is niet veel afschot van konikpaarden en heckrunderen nodig. Jagers gaan schieten met een geluiddemper. Ze moeten door de vogelgriep de vogels zo min mogelijk opschrikken, om te voorkomen dat die de ziekte verspreiden.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text204"},{"id":"32","publisher":"Trouw","date":"2021-11-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1405/articles/1480881/10/5","title":"Kamer eist onderzoek naar uithuisplaatsingen","text":"De Tweede Kamer eist dat het kabinet onderzoek laat doen naar kinderen die mogelijk mede vanwege het toeslagenschandaal uit huis zijn geplaatst. De voltallige Kamer schaarde zich achter een voorstel van eenpitter Pieter Omtzigt om hier onafhankelijk onderzoek naar te laten doen en een meldpunt op te zetten. Het Centraal Bureau voor de Statistiek (CBS) meldde recent dat meer dan 1100 kinderen zijn weggehaald uit gezinnen die bekend zijn als slachtoffer van de uit de hand gelopen fraudejacht van de Belastingdienst. Of al die kinderen als gevolg daarvan uit huis zijn geplaatst, is niet bekend.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text45"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-11-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27097/articles/1480882/11/2","title":"Kamer: Onderzoek uithuisplaatsingen","text":"De Tweede Kamer eist dat het kabinet onderzoek laat doen naar kinderen die (mede) als gevolg van het toeslagenschandaal uit huis zijn geplaatst. De Kamer schaarde zich achter een voorstel van eenpitter Pieter Omtzigt om hier onafhankelijk onderzoek naar te laten doen en een meldpunt op te zetten. Het CBS meldde recent dat meer dan 1100 kinderen zijn weggehaald uit gezinnen die bekend zijn als slachtoffer van de uit de hand gelopen fraudejacht van de Belastingdienst. Of dat een direct gevolg is van de toeslagenaffaire, is nog niet bekend.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text2"},{"id":"34","publisher":"Trouw","date":"2021-11-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1405/articles/1480881/2/4","title":"Malala Yousafzai trouwt met Asser","text":"### personalia\n\nDe Pakistaanse mensenrechtenactiviste Malala Yousafzai is getrouwd met haar vriend Asser Malik. De twee beloofden elkaar trouw tijdens een islamitische ceremonie in het Britse Birmingham, waar ze wonen. Yousafzai maakte haar huwelijk bekend via Twitter. Ze won in 2014 de Nobelprijs voor de Vrede vanwege haar inspanningen voor onderwijs voor meisjes. In 2012 werd ze neergeschoten door de Taliban, toen ze terugkwam van een bezoek aan een school. Ze reisde voor behandeling naar het Verenigd Koninkrijk.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text55"},{"id":"35","publisher":"De Volkskrant","date":"2021-11-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1410/articles/1480878/9/2","title":"Mentale problemen studenten tijdens lockdown","text":"Dat blijkt uit onderzoek naar de mentale gezondheid van studenten in het hoger onderwijs door het Trimbos-instituut, het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) en GGD GHOR Nederland. Opdrachtgevers waren de ministeries van Onderwijs, Cultuur en Wetenschap, en van Volksgezondheid, Welzijn en Sport. Het is het eerste landelijke onderzoek naar de mentale gezondheid van studenten.  \n  \nRuim 28 duizend studenten van vijftien onderwijsinstellingen vulden afgelopen voorjaar tijdens de derde coronagolf een vragenlijst in. Op dat moment volgden zij onlinecolleges, waren horeca en sportscholen gesloten en gold de avondklok.  \n  \nHet onderzoek laat het grote effect van de coronamaatregelen op de mentale gezondheid van studenten zien. Ruim driekwart voelde zich eenzaam, een kwart van die groep sprak van 'een sterke mate van eenzaamheid'. 80 procent wees de coronacrisis aan als de belangrijkste oorzaak.  \n  \nOok had ruim de helft van de studenten last van psychische en emotionele uitputtingsklachten. Een kwart van hen had gevoelens van 'levensmoeheid'. Bij de meeste studenten met psychische klachten ging het om lichte tot matige klachten. De meesten vonden ondersteuning bij familie of vrienden, maar niet bij hun onderwijsinstelling. Slechts een kwart van hen ging op zoek naar hulp. Bijna alle studenten hadden last van stress, ruim de helft ervoer 'veel stress'.  \n  \nDe Landelijke Studentenvakbond vindt het rapport alarmerend.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text322"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-11-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27097/articles/1480882/34/1","title":"Niet rekenen, maar rijden","text":"### Bezoek aan schoonvader en diens imposante garage past voor Verstappen in ontspannen aanloop naar Braziliaanse GP\n\nMax Verstappen is deze weken de tennisser die na de loting van Wimbledon liever niet wil weten wie de tegenstander in de tweede ronde kan zijn, omdat de eerste nog gespeeld moet worden. Of de schaatser die zegt tijdens het inrijden niet naar de tijden van de concurrentie te kijken. Verstappen weet vast wel dat de marge met Lewis Hamilton nu negentien punten is. En misschien ook wel dat hij - bij het winnen van de sprintrace zaterdag en de Grand Prix in Brazilië op zondag - mathematisch volgende week in Qatar al wereldkampioen kan worden. Maar de Nederlander rept er met geen woord over. Niet omdat hij bang is de boel te jinxen, wel omdat het alleen maar afleidt en dus nergens goed voor is. ,,Als ik steeds voor die ander finish, kan hij me niet meer voorbij\", sprak Verstappen Cruijffiaans. ,,Dat weet ik wel.\"  \n  \nNegentien punten dus. Als het er zondagavond 26 zijn, kan het in Doha in theorie al gebeuren. Maar wat misschien ook meespeelt bij de terughoudendheid van Verstappen: hij had na de eerste negen races van dit seizoen een voorsprong op Hamilton van 32 punten. Toen kwamen Silverstone en de Hungaroring en was die marge niet alleen verdampt, maar zelfs omgezet in een achterstand van acht punten. ,,Het ziet er goed uit, maar dingen kunnen snel veranderen\", herhaalde Verstappen. Daarom neemt hij de T- en W-woorden niet in de mond. ,,Als je er niet aan denkt, ga je er ook niet over fantaseren of dromen. Zo blijf ik gefocust. En ik ben sowieso een relaxed persoon.\"\n\nVan 33 naar 1\n\nTerwijl de penetrante lucht van smog en vuilverbranding vanuit de sloppenwijken van São Paulo zo het circuit van Interlagos op waaide, was Verstappen binnen in zijn warme jas comfortabel en opgewekt. Hij wilde wel verklappen dat hij zijn aloude racenummer 33 direct inwisselt voor de 1, mocht hij kampioen worden. ,,De kans om met dat nummer te rijden, krijg je niet zomaar.\" Hard lachend: ,,En het is goed voor de merchandising.\"  \n  \nVerstappen heeft een prettige week achter de rug. Met de overtuigende zege in Mexico op zak stapte hij zondagavond direct op het vliegtuig naar de Braziliaanse hoofdstad Brasília. Voor de eerste keer ontmoette hij daar zijn schoonvader, Nelson Piquet. Een leuke, lieve man, zo wilde hij wel vertellen. ,,Het was belangrijk om tijd door te brengen met mijn familie. We hebben veel leuke verhalen uitgewisseld. Maar het ging niet zo veel over racen, meer over andere dingen, over het leven.\"  \n  \nPiquet werd wereldkampioen in 1981, 1983 en 1987. Maar om tips heeft Verstappen hem niet gevraagd. ,,Over wat ik in de auto moet doen, heb ik geen advies nodig.\" De garage van Piquet maakte wel indruk. ,,Dat is een jongensdroom. Zo één zou ik er ook wel willen hebben, met allemaal verschillende auto's.\"  \n  \nWoensdag volgde Verstappen de live timing van de motorcross. Zijn goede collega Jeffrey Herlings kroonde zich in de beslissende manche tot wereldkampioen. ,,Knap, na al dat blessureleed. Echt mooi voor hem.\" Maar inspirerend werkte het niet dat een andere Red Bull-protegé zich al 's werelds beste mag noemen. Als dat soort zaken nog als brandstof moeten dienen, is er iets mis, zo redeneert hij.  \n  \nHet Formule 1-kampioenschap valt stilaan in de plooi, dat is een beetje de sfeer in Brazilië. Verstappen geeft dus geen voeding aan dat sentiment, maar gaat uiteraard wel proberen de genadeslag toe te dienen. Twee jaar geleden won hij de laatste race op dit circuit, in 2016 (spectaculaire inhaalrace in de regen) en 2018 (op koers voor de zege, van de baan gekegeld door Esteban Ocon) was hij er ook al goed. ,,Ik denk dat we hier goed voor de dag kunnen komen. Maar ik ga uit van een zware strijd met Lewis, net als de laatste keer.\"  \n  \nMaar hij neemt dus geen rekenmachine mee de auto in. Race voor race, al jaren een beproefd recept. De huid van de beer te vroeg verkopen zou een beginnersfout zijn. En die maakt Verstappen niet meer.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text104"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-11-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27097/articles/1480882/15/3","title":"Onderzoek: het gaat niet best met helft van de studenten","text":"Voor het eerst is landelijk onderzocht hoe het staat met de mentale gezondheid en problematisch middelengebruik (alcohol, drugs en tabak) van studenten in het hbo en op de universiteit. Ruim 28.000 studenten vulden dit voorjaar een onlinevragenlijst in.  \n  \nDe resultaten van de meting - gehouden tijdens de derde coronagolf op verzoek van de ministeries van Onderwijs en Volksgezondheid -zijn heftig. Veel studenten ervaren eenzaamheid, prestatiedruk, stress en slaapproblemen. Studenten die wekelijks cannabis gebruiken of weleens zonder doktersvoorschrift een concentratieverhogend middel gebruiken, hebben vaker dit soort klachten.  \n  \nMariken Leurs, centrumhoofd Gezondheid & Maatschappij/Corona Gedragsunit bij RIVM, noemt de cijfers 'indrukwekkend'. Corona is volgens de onderzoekers niet de enige oorzaak van de klachten, maar zorgt wel voor een uitvergroting ervan. Bij middelengebruik is dat minder eenduidig. In totaal gebruikte 13 procent van de studenten afgelopen jaar xtc en is één op de zes studenten een zware drinker. Een derde van de studenten gebruikt wel eens cannabis. Van hen geeft 28 procent aan vaker te blowen door de coronacrisis. \n\nLevensmoe\n\nPer saldo zijn studenten niet erg tevreden over hun leven. Zo geeft een kwart (26 procent) van de studenten zelfs aan in de vier weken voorafgaand aan het onderzoek de wens te hebben gehad dood te willen zijn. Het Interstedelijk Studenten Overleg (ISO) is geschrokken van de uitkomsten. De Landelijke Studentenvakbond (LSVb) benadrukt dat onderwijsinstellingen en de landelijke politiek meer moeten doen voor het mentale welzijn van studenten.   \n  \nVolgens het kabinet moet er 'met de grootste urgentie' in het hoger onderwijs een aanpak komen die gericht is op preventie, snelle signalering en begeleiding.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text275"},{"id":"38","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=364adfb2decc923d21f1#/pages/32-33","title":"Ontketende Dessers blijft scoren voor Feyenoord","text":"Ontketende Dessers blijft scoren voor Feyenoord\n\nCyriel Dessers heeft Feyenoord in een oefenwedstrijd naar een zege op NEC geleid. De spits, die afgelopen week in drie wedstrijden als invaller steeds voor de winnende treffer zorgde, nam in de met 4-3 gewonnen wedstrijd alle Rotterdamse doelpunten voor zijn rekening. NEC kwam op Varkenoord in Rotterdam op voorsprong via Javier Vet en leidde in de rust met 1-0. Dessers zorgde met twee doelpunten voor de voorsprong van Feyenoord. Na de 2-2 van Pedro Ruiz scoorde Dessers nog eens twee keer. Jordy Bruijn scoorde nog tegen voor NEC.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text147"},{"id":"39","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=5a393b3f04bcc8f85097#/pages/4-5","title":"Oostvaardersplassen: 1400 herten schieten","text":"Oostvaardersplassen: 1400 herten schieten\n\nEr is plaats voor 500 stuks\n\nLelystad Staatsbosbeheer moet de komende winter 1400 edelherten afschieten in natuurgebied Oostvaardersplassen in Flevoland. In het gebied is plaats voor vijfhonderd herten, maar bij de laatste telling eind oktober bleek dat er ongeveer 1900 dieren rondlopen. \n\nFlevoland heeft te maken met een uitbraak van vogelgriep. Dat zorgt voor beperkende maatregelen bij de aanstaande jacht. Bij vogelgriep moet voorkomen worden dat vogels opschrikken en hun leefgebied verlaten, waardoor ze een besmetting naar andere delen van het land zouden kunnen transporteren. Jagers gaan daarom een geluiddemper gebruiken.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text140"},{"id":"40","publisher":"Trouw","date":"2021-11-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1405/articles/1480881/1/1","title":"Pensioen mag volgend jaar omhoog","text":"Dertien jaar lang ontvingen ze een onveranderde uitkering, maar vanaf volgend jaar zal een deel van de gepensioneerden hun inkomsten eindelijk weer zien stijgen. Onder druk van de PvdA gaat het demissionaire kabinet akkoord met het vervroegen van een maatregel die pensioenfondsen de mogelijkheid geeft uitkeringen te verhogen.  \n  \nGepensioneerden dreigden nog minstens een jaar op die verhoging te moeten wachten, maar het kabinet koos voor een snellere regeling.  \n  \nDe nieuwe pensioenwet, die nog in de maak is, zou regelen dat pensioenfondsen die er goed voor staan vanaf januari 2022 meer konden uitkeren. Momenteel kunnen fondsen hun pensioenen alleen verhogen als hun zogeheten beleidsdekkingsgraad 110 procent is. Dat betekent dat ze voor elke uitgekeerde euro 1,10 euro in kas hebben. Met de nieuwe wet zou een verhoging al mogelijk zijn bij een dekkingsgraad van 105 procent.  \n  \nOp dit moment tikken lang niet alle 250 pensioenfondsen die grens van 110 procent aan en moeten de meeste nalaten hun uitkeringen te verhogen. De versoepelingen zouden daar een groot verschil in kunnen maken.  \n  \nMaar afgelopen mei gooide staatssecretaris Dennis Wiersma van sociale zaken roet in het eten. Het uitwerken van de Wet toekomst pensioen nam meer tijd in beslag dan zijn ministerie hoopte. Hij kon niet anders dan de wet een jaar uitstellen. Die mededeling was tegen het zere been van vakbond FNV die zich bij het sluiten van het pensioenakkoord in 2019 hard had gemaakt voor het eindelijk verhogen van die pensioenen. 'Afspraak is afspraak', kopte de vakbond dan ook in een persbericht in oktober. \"Nog langer uitstellen is voor ons onacceptabel\", foeterde FNV-bestuurslid Willem Noordman ook. In de Tweede Kamer maakte oud-FNV'er en PvdA-Kamerlid Gijs van Dijk een kleine twee weken later duidelijk dat zijn partij dreigde de steun voor de nieuwe pensioenwet in te trekken op het moment dat de pensioenverhoging, de zogeheten indexatie, nog langer op zich zou laten wachten. Een mogelijk fiasco voor het demissionaire kabinet.  \n  \nWant zonder toegezegde steun van de PvdA dreigde de lang besproken pensioenwet in de Eerste Kamer te sneuvelen. \"Dat is ongewoon, ongebruikelijk. Dat besef ik\", zei Van Dijk gisteren over zijn wens in de Tweede Kamer. Maar, zei hij ook, \"dit gaat om heel veel mensen, die terecht boos zijn dat die indexatie ieder jaar achterblijft, terwijl het nu redelijk goed gaat met de pensioenfondsen\".  \n  \nStaatssecretaris Wiersma snapt de wensen heel goed, zei hij gisteren tegen de Kamer. Ook de oproep om pensioenfondsen na dertien jaar eindelijk te laten indexeren, begrijpt hij. Maar de VVD'er heeft het allerliefst dat de Kamer belooft de nieuwe pensioenwet zo snel mogelijk in behandeling te nemen, voor hij toezegt de mogelijkheid tot indexatie te vergroten. Daar voelt PvdA weer niet voor.\n\nNiet allemaal\n\nDe partij diende een breed gesteunde motie in waarin zij het kabinet opriep de pensioenfondsen alsnog in 2022 de mogelijkheid tot verhoging te geven. Wiersma zegde de Kamer gisteren uiteindelijk toe te willen 'kijken waar we zouden kunnen komen'. Hij komt binnenkort zelf met een voorstel hoe de versoepeling zo vorm te geven, ingekleed met 'de juiste waarborgen'.  \n  \nBetekent dit dat gepensioneerden al per januari 2022, zoals was beloofd in het pensioenakkoord uit 2019, kunnen rekenen op een hogere uitkering? Waarschijnlijk niet. Mogelijk wel in de loop van volgend jaar. En voor deelnemers van de vier grootste pensioenfondsen, waaronder ABP en Zorg en Welzijn, geldt dat zij sowieso niet snel hoeven te rekenen op een hogere uitkering. De dekkingsgraad van hun fonds is onder de 100 procent en daarmee niet toereikend. Voor de overigen verwacht Van Dijk op zijn vroegst halverwege volgend jaar inkomensverhoging.\n\nIn het kort\n\nNa dertien jaar gaat in 2022 een deel van de pensioenen eindelijk omhoog  \n  \nDat mocht voorheen alleen als de beleidsdekkingsgraad van de fondsen 110 procent is Met een nieuwe wet kan een verhoging al bij een dekkingsgraad van 105 procent","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text44"},{"id":"41","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=743bbdd3751b79f2ede7#/pages/12-13","title":"Rotterdam telt meer monumentale bomen","text":"Rotterdam telt meer monumentale bomen\n\ndoor Gerda Frankenhuis\n\nRotterdam De gemeente Rotterdam heeft meer bomen als monumentaal betiteld. Waren er in 2009 nog 819 monumentale woudreuzen, dit jaar zijn dat er 2885.\n\nHet stadsbestuur actualiseerde onlangs de kaart Monumentale bomen die voor het laatst in 2009 werd opgesteld. „Op deze nieuwe kaart is zo’n 250 procent meer bomen aangemerkt als monumentaal. Al deze bomen kunnen we met deze nieuwe kaart nog beter beschermen”, aldus wethouder Vincent Karremans in een brief aan de gemeenteraad.\n\nEen boom kan in Rotterdam als monumentaal worden aangewezen als die voldoet aan de criteria van de landelijke Bomenstichting: het om een herdenkingsboom gaat, voor 1940 is geplant of een stamdoorsnede heeft van 115 centimeter. Daarnaast kan de bijzonderheid van een boom qua geslacht, soort, variëteit of ras met een stamdiameter van meer dan 29 centimeter zorgen voor deze status. „Per saldo is er een toename van het aantal monumentale bomen. Er zijn echter ook bomen afgevallen, onder andere door ziekte en uitgevoerde mutaties op basis van nader onderzoek”, stelt Karremans.\n\nDe gemeente zegt de komende twee jaar extra in de groeiplekken rond bomen te investeren om er zo voor te zorgen dat ze langer leven en gezond oud worden. „In dat kader krijgen 44 lindes aan de Maasboulevard momenteel extra aandacht.”\n\nDe groei komt mede door het aantal herdenkingsbomen dat in de stad is geplant. In 2009 waren dat er nog 19, nu zijn dat er 505. \n\nHet aantal monumentale bomen dat voldoet aan de criteria van de landelijke Bomenstichting is gegroeid van 9 naar 109. De zeldzame bomen, waarvan Rotterdam in 2009 nog 62 stuks telde, zijn er nu 277. \n\nGemeente investeert in plekken om te groeien","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text137"},{"id":"42","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=2526f65c5faad0e511b0#/pages/14-15","title":"Samenwerking van vervuilers","text":"Samenwerking van vervuilers\n\nEen kolencentrale in Peking blaast nog een flinke pluim de lucht in. China zegt er iets aan te willen doen. \n\nfoto\n\nANP/HH\n\nChina en VS slaan handen ineen\n\ndoor Cindy Huijgen\n\nPeking China en de VS, de twee grootste vervuilers van de wereld, hebben plannen om de komende tien jaar samen te werken in de strijd tegen de uitstoot van broeikasgassen. De beloftes voegen echter weinig toe aan de klimaatdoelen die China en de VS al hebben aangekondigd. \n\nDe twee grootmachten zijn samen goed voor veertig procent van de wereldwijde uitstoot van broeikasgassen. De Chinese klimaatgezant Xie Zhenhua meent dat China en de Verenigde Staten groots moeten denken en hun verantwoordelijkheid moeten nemen. ,,We zien allebei in dat klimaatverandering een existentiële en ernstige uitdaging is’’, aldus Xie. \n\nVolgens de Chinese gezant laat deze gezamenlijke verklaring zien dat samenwerking de enige optie is voor de grootmachten. Xie: ,,Samen kunnen China en de Verenigde Staten dingen bereiken die niet alleen gunstig zijn voor onze eigen landen, maar voor de hele wereld.’’ \n\nVerrassing \n\nDe verklaring van de grootmachten komt gelet op de spanningen tussen Washington en Peking als een verrassing. Het betekent ook niet dat alle kou uit de lucht is. Zo hebben de Amerikanen geen toezegging gedaan over het opheffen van maatregelen tegen Chinese groene technologie. Washington heeft bijvoorbeeld het importeren van zonnepanelen van bepaalde Chinese bedrijven aan banden gelegd omdat deze in verband worden gebracht met dwangarbeid door Oeigoeren. \n\nWashington en Peking zijn overeengekomen om de uitstoot van methaan in 2030 sneller terug te dringen. Ook wil zowel China als de VS strengere regels tegen ontbossing en vinden de twee elkaar in het doel om steenkool sneller af te bouwen. \n\nDoor het gebrek aan nieuwe klimaatdoelen lijkt de gezamenlijke verklaring vooral te dienen als een signaal naar andere landen. ,,De VS is weliswaar teruggekeerd in het Parijs-akkoord, maar ze moeten nog compenseren voor vijf jaar aan uitstoot’’, meent Zhang Daqian van China Biodiversity Conversation and Green Development Foundation. \n\nOok China heeft veel kritiek gekregen in aanloop naar de klimaattop. Dat Xi Jinping niet naar Glasgow is gekomen, zagen critici als teken dat Peking het klimaat niet belangrijk vindt. ,,Met deze verklaring laten de ergste vervuilers van de wereld aan andere landen zien dat ze zich wel degelijk inzetten voor het klimaat’’, aldus Zhang. \n\nSignaal naar de andere landen","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text192"},{"id":"43","publisher":"De Volkskrant","date":"2021-11-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1410/articles/1480878/47/2","title":"Silk Sonic - An Evening With Silk Sonic ★★★★★","text":"In minder dan een maand werd Leave the Door Open, de debuutsingle van Silk Sonic, 230 miljoen keer gestreamd. De teller voor de instant soulklassieker van de briljante popzanger Bruno Mars en zanger, rapper en drummer Anderson Paak staat nu op 1,2 miljard. Hoge verwachtingen waren gewekt voor het debuutalbum van het project van Mars en Paak.  \n  \nZe zijn ingelost. An Evening With Silk Sonic voelt als een eerbetoon aan de phillysoul van Leave, met zijn soft funky inslag en strijkersarrangementen, en de poppy sound van Motown. Tussen een pompende bas en strelende strijkers is een wereld van sensuele weelde opgetrokken. En voor je het weet hebben de verleiders je gesandwicht op satijnen lakens. Aan de ene kant die aardse, rasperige stem (Paak), aan de andere kant dat hoge timbre dat, net als bij Michael Jackson, zowel jong als doorleefd klinkt (Mars).  \n  \nNaast het instant lichamelijke effect prikkelt Silk Sonic je ook als luisteraar. Een muzikale rijkdom, die nergens overslaat in overdaad, houdt voortdurend de aandacht vast. Tot in de hemel gestapelde vocale harmonieën, toonsoortveranderingen die relationele wolkbreuken omtoveren in liefdeszomerreisjes en Paaks virtuoze drumspel in Fly Like Me dat herinnert aan James Browns funky jams.  \n  \nJa, An Evening is in wezen een traditionalistisch product, maar wel een dat makkelijk naast zijn klassieke voorbeelden kan staan en er soms zelfs boven uittorent. Als Mars in het tranentrekkende Put On a Smile zijn liefdesverdriet uit zijn lijf perst - 'I'm dyyyyyyyyyyyyyying' - ga je door de knieën voor de meest zinnelijke doodskreet ooit.  \n  \nSilk Sonic  \nAn Evening With Silk Sonic  \nSoul  \n★★★★★  \nWarner","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text128"},{"id":"44","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=1adee44adf81d8cbb045#/pages/1","title":"Staatsbezoek in veilige haven","text":"Staatsbezoek in veilige haven\n\nNa een stevige verkoudheid kan de Noorse kroonprins Haakon zich op de derde dag weer aansluiten bij het staatsbezoek van zijn goede vriend koning Willem-Alexander en Máxima. De coronaverdenking werd met meerdere negatieve testen ontkracht en het staatsbezoek kon veilig worden afgesloten in de haven van Trondheim, met een dagje over waterstof en windenergie. Koningin Máxima trok de mode-hoofdrol naar zich toe tijdens de trip. Ze verscheen op dag twee in een spectaculaire en beetje gewaagde jurk vol gaten van modeontwerper Claes Iversen. \n\nFoto Getty Images\n\nUitvergroot Pagina T11","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text378"},{"id":"45","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=cafe93b338c5da7b36c8#/pages/18","title":"Studenten zijn vooral bezig met overleven","text":"Studenten zijn vooral bezig met overleven\n\nKeukentafereel in een studentenwoning. De druk van de prestatiemaatschappij is voor studenten een kwelling, betoogt Bjorn Blom.\n\nfoto anp/hh\n\nBjorn Blom: „Er is een aanpak nodig die zich meer richt op preventie en vroegsignalering.”\n\n❮❯\n\nOPINIE Bjorn Blom, Interstedelijk Studenten Overleg\n\nIn het voorjaar werd ik gebeld door een studiegenoot die ik al een flinke poos niet meer had gesproken. „Hé Bjorn”, zei hij zachtjes, „hoe gaat het?” Terwijl ik ondertussen mijn sleutels en mijn schoenen probeerde te vinden, antwoordde ik met een gehaast: „Ja, best goed, maar ik moet alweer naar een volgende afspraak, kan ik je later even terugbellen?” Ik geloof niet dat hij mijn wedervraag überhaupt had gehoord. Want niet veel tellen later werd de reden van zijn belletje duidelijk:\n\n„X heeft er een einde aan gemaakt.” \n\nDit verdriet staat niet op zichzelf: 26% van de studenten in het hoger onderwijs geeft aan in de afgelopen maand voorafgaand aan de meting de wens te hebben gehad dood te zijn, blijkt uit het net gepubliceerde onderzoek van RIVM, Trimbos en GGD-GHOR Nederland. Dit rapport geeft een representatief beeld weer van de mentale gesteldheid van studerend Nederland. \n\nDruk\n\nDe schrikbarende resultaten komen niet geheel uit de lucht vallen. Studenten van nu moeten sneller afstuderen, zijn afhankelijker van de financiële bijdrage van hun ouders en staan onder meer (prestatie)druk om hun cv te pimpen. De druk van de prestatiemaatschappij heeft geleid tot het bindend studieadvies en het leenstelsel. Gebleken is dat studenten met een studieschuld een hogere kans hebben op psychische klachten en emotionele uitputting dan hun medestudenten die geen schuld hebben – ongeacht de hoogte van die schuld. \n\nBestendiger\n\nOnderwijsinstellingen zijn zich terdege bewust van de mentale druk waaronder studenten staan. Maar hoewel veel oorzaken van die druk buiten de student liggen, wordt vaak geopperd dat diezelfde student juist bestendiger en zelfredzamer moet worden. Vanuit dat frame worden wellbeing weeks, e-health-modules en studievaardigheidstrainingen aangeboden. Een doekje voor het psychische bloeden, aangezien ruim de helft van alle studenten psychische internaliserende klachten blijkt te hebben. Die aantallen (ongeveer 400.000 studenten) overschrijden zelfs het inwonersaantal van een stad als Utrecht. Desondanks blijven we bezig met het symptomatisch sjouwen van zandzakken, in plaats van te investeren in duurzame oplossingen zodat Utrecht niet mentaal overstroomt. \n\nDe coronacrisis heeft de kwetsbare positie van studenten niet veroorzaakt, wel blootgelegd. Het ministerie van Onderwijs, Cultuur en Wetenschap (OCW) heeft daarom eerder geld beschikbaar gesteld voor het wegwerken van achterstanden die zijn ontstaan door de coronamaatregelen. Een deel daarvan, €113 miljoen, is geoormerkt voor studentenwelzijn. Dit dient besteed te worden aan (intensievere) begeleiding van studenten voor de komende twee studiejaren. \n\nIntegrale aanpak\n\nMooi nieuws, maar niet afdoende. Er zal structureel geïnvesteerd moeten worden in studentenwelzijn. De huidige middelen bieden nu wel ruimte voor de vraag ’hoe gaat het?’, maar ruimte en tijd om goed te luisteren is er niet. Er moet een kentering plaatsvinden van symptoombestrijding naar een integrale aanpak. Een aanpak die zich meer richt op preventie en vroegsignalering. Dat is mogelijk als de ministeries van OCW en VWS hierin gezamenlijk optrekken. Investeren in de toekomstige generatie betekent structureel investeren in het welzijn van studenten. Hoe kun je je als student immers ontplooien wanneer enkel overleven aan de orde van de dag is?\n\nBjorn Blom is bestuurslid bij het Interstedelijk Studenten Overleg\n\nRuim een kwart van de studenten wenst zich wel eens dood, blijkt uit onderzoek van RIVM, Trimbos en GGD-GHOR. Bjorn Blom is niet verrast door de schrikbarende uitkomst. „De druk op studenten is enorm. Er zal structureel geïnvesteerd moeten worden in studentenwelzijn.”","intensity":1,"negativity":0,"cluster_id":25,"similar_texts":"text71"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-11-12","url":"https://www.nrc.nl/nieuws/2021/11/11/supermarktpersoneel-stemt-toch-in-met-9-procent-meer-loon-a4065184#20211112-79910-301","title":"Supermarktpersoneel stemt toch in met 9 procent meer loon","text":"Detailhandel Vakbond FNV had leden gevraagd tegen het laatste voorstel van de werkgevers te stemmen, vooral vanwege een verlaging van de zondagstoeslag. De leden stemden toch voor.,Na meer dan een jaar van onderhandelen, weglopen, actievoeren en heronderhandelen hebben werknemers in de supermarkt toch een nieuwe collectieve arbeidsovereenkomst (cao). De pakweg 300.000 vakkenvullers, caissières en kantoormedewerkers krijgen er verdeeld over drie jaar in totaal 9 procent loon bij. De nieuwe afspraken gaan met terugwerkende kracht in op 1 juli vorig jaar, de dag dat de oude cao was verstreken.\n\nHoewel de vakbonden zich nog altijd niet konden vinden in het laatste voorstel van de werkgevers, en FNV zijn leden adviseerde het bod af te wijzen, besluit het aangesloten personeel zelf nu anders. Bij de grootste bond van het land kon tot donderdag over het voorstel worden gestemd. Een kleine meerderheid van 55 procent stemde uiteindelijk in. De leden van CNV, dat een neutraal stemadvies afgaf, kunnen zich nog tot vrijdag uitspreken.\n\nDe onvrede van de bonden had niet eens zozeer te maken met het loonvoorstel waarmee de werkgeversorganisaties kwamen: ze gingen de onderhandelingen september vorig jaar in met een looneis van 5 procent, verdeeld over twee jaar. CNV-onderhandelaar Jacqueline Twerda sprak twee weken geleden bij het eindbod dan ook van „een realistische beloning”, die meer dan verdiend was na „de inzet van al die mensen in de voorbije loodzware periode”.\n\nZondagtoeslag\n\nVeel minder gelukkig waren CNV en FNV met de harde opstelling van de werkgevers op het gebied van de zondagtoeslag. Onder de oude cao kregen supermarktwerknemers die op zondag werkten nog dubbel loon, terwijl werkgevers die toeslag het liefst helemaal wilden schrappen. Volgens FNV is die toeslag voor veel werknemers „een substantieel deel van hun maandelijkse inkomen”, zei bestuurder Michiel Al eerder. „Zij hebben die toeslag keihard nodig om rond te komen.”\n\nIn het eindbod kwamen brancheorganisaties CBL en Vakcentrum twee weken uiteindelijk met een compromis: 50 procent toeslag, net zoals bij andere cao’s in de detailhandel. En personeel dat nu al op zondag werkt, behoudt nog drie jaar de volledige toeslag. Een „mager bod” nog altijd, zo meent bestuurder Al donderdag in een reactie op de stemmingsuitslag. „Maar onze leden stemmen voor, dus zullen wij tekenen voor deze cao.”\n\nMet de instemming van de FNV-leden komt een einde aan een lange periode van uiterst moeizame onderhandelingen. Die begonnen formeel in september vorig jaar, maar kwamen al in december stil te liggen toen FNV wegliep van de onderhandelingstafel. De bond meende dat supermarkten misbruik maakten van de coronacrisis. Zij boekten hogere omzetten dan ooit te voren, maar het personeel dat blootgesteld werd aan de risico’s profiteerde van die welvaart nauwelijks mee.\n\nNa enkele tientallen stakingsdagen kwamen de supermarkten in februari met een tegenzet. Zij besloten gezamenlijk de lonen 2,5 procent te verhogen, buiten de vakbonden om. „Vanuit goed werkgeverschap”, zo legde financieel bestuurder Ton van Veen van Jumbo destijds uit in NRC. Waakhond ACM had daar moeite mee en kondigde een onderzoek aan. Supermarkten die gezamenlijk afspraken maken, dat wekt de schijn van kartelvorming.\n\nNegen maanden later is de loonsverhoging er nu alsnog, ditmaal via de reguliere weg. En anders dan bij de vorige cao is FNV inmiddels akkoord. Toen eind 2019 werd onderhandeld over een korte cao voor een halfjaar staakte de bond de onderhandelingen. Kort daarop wisten de werkgevers wel afspraken te maken met CNV (een loonsverhoging van 2,5 procent) – tot grote ergernis van FNV.\n\nLees ook: Maken de grote supermarkten zich schuldig aan kartelafspraken?\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 november 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text18"},{"id":"47","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=3e3121beb07d0d689d8b#/pages/22-23","title":"Tata Steel profiteert van herstel en duurder staal","text":"Tata Steel profiteert van herstel en duurder staal\n\nWinstsprong\n\nStaalbedrijf Tata Steel heeft het afgelopen kwartaal acht keer zoveel winst geboekt als vorig jaar in dezelfde periode. Het van oorsprong Indiase moederbedrijf van de voormalige Hoogovens in IJmuiden profiteerde van het herstel van de economie in veel landen waar het actief is. Ook de sterk gestegen staalprijzen droegen bij aan de winstsprong.\n\nDe winst wam uit op 119,2 miljard roepies, omgerekend €1,4 miljard. Een jaar geleden was dat nog ruim €184 miljoen. De omzet lag ook meer dan de helft hoger dan in het derde kwartaal van 2020, omgerekend zo'n €7,1 miljard.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text186"},{"id":"48","publisher":"NRC Handelsblad","date":"2021-11-12","url":"https://www.nrc.nl/nieuws/2021/11/12/kwartaalcijfers-tata-steel-vaart-wel-bij-sterk-gestegen-staalprijzen-a4065211#20211112-79910-302","title":"Tata Steel vaart wel bij sterk gestegen staalprijzen","text":"Staalbedrijf Tata Steel heeft afgelopen kwartaal acht keer zoveel winst geboekt als vorig jaar in dezelfde periode. Het van oorsprong Indiase moederbedrijf van de voormalige Hoogovens in IJmuiden profiteerde van het herstel van de economie in veel landen waar het actief is. Ook de sterk gestegen staalprijzen droegen bij aan de winstsprong. De winst van Tata Steel kwam uit op 119,2 miljard roepies, omgerekend 1,4 miljard euro. Een jaar geleden was dat nog ruim 184 miljoen euro. De omzet lag ook meer dan de helft hoger dan in het derde kwartaal van 2020, op omgerekend zo'n 7,1 miljard euro. Tata verdiende weliswaar meer aan het geproduceerde staal, maar was ook flink meer kwijt aan ijzererts en kolen. Op jaarbasis was de rekening voor die grondstoffen 60 procent hoger. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 november 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text17"},{"id":"49","publisher":"Trouw","date":"2021-11-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1405/articles/1480881/10/1","title":"Te Gussinklo wint met grote roman","text":"Met zijn roman Op weg naar de Hartz heeft auteur Wessel te Gussinklo de Boekenbon Literatuurprijs 2021 gewonnen. Aan de jaarlijkse prijs is een geldbedrag van 50.000 euro verbonden.  \n  \nHet bekroonde boek is het vierde deel van de romancyclus waarin hoofdpersoon Ewout Myster opgroeit. In de lijvige vijfhonderd pagina's tellende coming of age-roman is dit alter ego van de auteur 23 jaar, maagd en worstelt hij met zijn liefde voor de terughoudende bibliothecaresse Sylvia en de desillusie van een valse leermeester: de louche psychiater Somsen.  \n  \nHet is de tweede keer dat Te Gussinklo met een boek uit zijn romancyclus deze grote prijs voor het beste Nederlandstalige boek krijgt: in 2019 werd De hoogstapelaar bekroond met de BookSpot Literatuurprijs (de voorloper van de Boekenbonprijs). De titel stond ook op de shortlist van de Libris Literatuur Prijs, de andere grote literatuurprijs.  \n  \n\"Het lezen van Op weg naar de Hartz voelt als een roes waar je maar moeilijk van los kunt komen. De drang tot doorlezen wint het paradoxaal genoeg van de ongekend grote plaatsvervangende schaamte die de schrijver zo voelbaar pijnlijk weet op te roepen\", aldus juryvoorzitter Winnie Sorgdrager.  \n  \n\"De zuigende, veel herhalende, soms drammende stijl van Wessel te Gussinklo is buitengewoon effectief\", schreef recensent Rob Schouten eerder over de roman in Trouw.  \n  \nOf er nog een nieuw boek komt van de gelauwerde tachtigjarige schrijver is gezien zijn gezondheidstoestand onzeker. Hij was ook niet in staat aanwezig te zijn bij de prijsuitreiking gisteren.  \n  \nEr waren vier andere kanshebbers voor de Boekenbon Literatuurprijs. Een van hen was Esther Gerritsen met haar roman De terugkeer. Gerritsen greep al vier keer naast de Libris Literatuurprijs. Favoriet was Tobi Lakmaker met het semi-autobiografische debuut De geschiedenis van mijn seksualiteit. Bij de eerste druk van het boek was de auteursnaam nog Sofie Lakmaker.  \n  \nHet boek Daniël van de Vlaming Chris de Stoop was de enige non-fictie titel op de shortlist. De Stoop was in 2008 ook genomineerd voor deze prijs. De andere Belgische nominatie staat op het conto van Peter Terrin met zijn roman Al het blauw. Terrin won in 2012 en werd genomineerd in 2017.  \n  \nDe Boekenbon Literatuurprijs is een van de meest prestigieuze literaire prijzen voor het Nederlandstalige boek. De frequente naamsveranderingen van de prijs - het gevolg van wisselende sponsors - deed afbreuk aan de naamsbekendheid; in de volksmond heet het vaak nog 'de oude AKO Literatuurprijs', die voor het eerst werd uitgereikt in 1987.  \n  \nVoor deze prijs komen zowel fictie- als non-fictietitels in aanmerking, hoewel het een zeldzaamheid is dat een non-fictieboek wint. De jury, samengesteld uit recensenten en boekverkopers, had deze keer de keuze uit 495 titels, verschenen tussen 1 juli 2020 en 30 juni 2021.","intensity":1,"negativity":0,"cluster_id":5,"similar_texts":"text64"},{"id":"50","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=61c9587f7defc585bf03#/pages/12-13","title":"Utrechtsebaan begin 2022 dicht","text":"Utrechtsebaan begin 2022 dicht\n\nAanvankelijk zou het werk aan de Utrechtsebaan in Den Haag eerder beginnen.\n\nFoto ANP/HH\n\nDen Haag De herstelwerkzaamheden aan de Utrechtsebaan (A12) in Den Haag gaan in januari alsnog beginnen. Vanaf maandag 17 januari 2022 is het stuk snelweg maandenlang afgesloten voor het verkeer de stad uit, richting Prins Clausplein, meldt de gemeente. Rijkswaterstaat hoopt de renovatiewerkzaamheden eind mei te hebben afgerond. \n\nAanvankelijk zou het werk in oktober al beginnen. In de week voorafgaand aan de afsluiting worden ’s nachts voorbereidende werkzaamheden verricht en in het weekend van 15 en 16 januari is de Utrechtsebaan in beide richtingen afgesloten. „Het uitstel komt door vertraging in de aanbestedingsprocedure”, aldus de gemeente. Een van de inschrijvers voor de opdracht had een kort geding aangespannen tegen het gemeentelijk besluit een andere aannemer het werk te gunnen. „Dat bezwaar is in september door de rechter afgewezen.” Dagelijks rijden zo’n 60.000 auto’s over de uitvalsweg.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text317"},{"id":"51","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=cb0fb11a3b2690c79eda#/pages/46-47","title":"Verdachte ’open’ over schietpartij","text":"Verdachte ’open’ over schietpartij\n\nVerdachte Randall D. met zijn advocaat Alexander Admiraal. \n\nillustratie Petra Urban\n\nNet sluit zich rond Randall D. en Emylio G.\n\ndoor Saskia Belleman\n\nAMSTERDAM Hij doet er het zwijgen toe en zijn advocaat vindt het bewijs boterzacht, maar het Openbaar Ministerie is ervan overtuigd dat Randall D. (40) en Emylio G. (28) de daders zijn van de vergismoord op stagiair Mohamed Bouchikhi in januari 2018 en de liquidatie van crimineel Lucas Boom in 2015. \n\nIn beide zaken willen getuigen in verband met hun veiligheid anoniem blijven. Hun verklaringen stroken met de resultaten van het onderzoek door de politie, zeggen de officieren van justitie. \n\nDonderdag zat alleen Randall D. in de verdachtenbank tijdens een inleidende zitting. Hij zou op 26 januari 2018 samen met Emylio G. het buurthuis Wittenburg zijn binnengestormd waar tientallen kinderen en buurtbewoners spelletjes speelden en een kookcursus volgden. ,,Waar is die kankerneger?”, schreeuwden de verdachten, waarna ze begonnen te schieten. \n\nHet eigenlijke doelwit Gianni L. wist zwaargewond te ontkomen. Een 19-jarige stagiaire werd in de benen geraakt. Zij heeft nog steeds fysieke problemen en lijdt aan een PTSS. \n\nMohamed Bouchikhi (17) lag op zijn buik in een kantoortje. Hij werd van dichtbij beschoten. De officier: ,,Een wrede misdaad en de grootste nachtmerrie van een gezin.” De zitting werd bijgewoond door zijn ouders, zus en een groot aantal vrienden. \n\nZwarte BMW\n\nVolgens het OM reden de verdachten in een zwarte BMW, die werd geregistreerd door bewakingscamera’s en later in Zuidoost werd teruggevonden. In de buurt van de uitgebrande auto lag een petje met het dna van Emylio G. Randall D. dook op in gesprekken die werden afgeluisterd door het rechercheteam dat onderzoek deed naar een andere moord in Almere. Randall D. praat openlijk over zijn rol en die van Emylio ‘de Chinees’ G. bij de schietpartij in het buurthuis.\n\nRandall D. werd eerder verdacht van betrokkenheid bij de moord op Lucas Boom op 9 juni 2015 in Zaandam. Hij werd door een kogelregen geveld voor de ogen van tientallen schoolkinderen. Hij werd wegens gebrek aan bewijs vrijgelaten. \n\nHet OM kondigde aan dat het onderzoek is heropend nadat een anonieme getuige zich meldde. Naast Randall D. zijn er nog drie verdachten in deze zaak. Die zitten lange gevangenisstraffen uit voor de moordaanslag op Pjotr R. in 2015 in Diemen. De opdracht voor de liquidatie op Boom zou zijn gegeven door crimineel Naoufal ‘Noffel’ F., die zelf een levenslange straf uitzit. \n\nAdvocaat Alexander Admiraal hekelde het magere bewijs tegen Randall D. Volgens Admiraal is sprake van een verkeerde interpretatie van een gesprek dat in een mengelmoes van Nederlands, Papiaments en straattaal werd gevoerd. De anonieme getuigen hebben volgens hem hun informatie uit de media en voor de verdediging is niet na te gaan of ze er misschien baat bij hebben om Randall D. te belasten, aldus de advocaat.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text95"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-11-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27097/articles/1480882/8/2","title":"Voor miljoenen pensioenen gloort indexatie in 2022","text":"Miljoenen pensioenen kunnen toch volgend jaar al worden verhoogd. Het kabinet is onder druk van de PvdA akkoord gegaan met soepeler eisen voor pensioenfondsen, melden Haagse bronnen.  \n  \nDe afspraak komt erop neer dat pensioenfondsen in 2022 al mogen indexeren als ze een beleidsdekkingsgraad van 105 procent hebben. Meer concreet: fondsen mogen pensioenen verhogen als ze over 12 maanden gerekend voor elke euro aan toegezegd pensioen 1,05 euro in kas hebben. Dat is nu nog 1,10 euro. Volgens berichtgeving in de Volkskrant kunnen de pensioenen met terugwerkende kracht per 1 januari worden verhoogd.   \n  \nOp dit moment voldoen circa vier op de vijf fondsen al aan de vereiste dekkingsgraad van 105 procent, waaronder het pensioenfonds voor de bouw. Andere grote spelers als ABP (ambtenaren en leraren), PFZW (zorg) en de pensioenfondsen in de metaalsector komen daar nu nog niet aan. Maar zodra hun dekkingsgraad in de loop van komend jaar toch op het niveau van 105 procent komt, zit er ook voor hun deelnemers indexatie in. \n\nDreigement PvdA\n\nDe dekkingsgraden van pensioenfondsen zijn dit jaar flink toegenomen. Toch leek het er even op dat veel fondsen nog een jaar langer zouden moeten wachten voor ze kunnen indexeren. Dit kwam doordat de uitwerking van het pensioenakkoord ambtelijke vertraging had opgelopen, waardoor fondsen nog langer met de oude, strengere regels moesten werken. Die hielden in dat er pas mocht worden geïndexeerd als een fonds over twaalf maanden gemeten een gemiddelde dekkingsgraad van 110 procent had. De PvdA vond dat het kabinet het niet kon maken om pensioendeelnemers nog langer op indexatie te laten wachten. De partij dreigde haar handtekening onder het zwaarbevochten pensioenakkoord weg te halen als verhoging van pensioenen door politiek dralen nog een jaar zou worden uitgesteld. Daardoor moest het kabinet wel in beweging komen: de steun van de PvdA - samen met GroenLinks - is hard nodig om de pensioenhervorming door het parlement te kunnen loodsen. Zonder die twee partijen hebben VVD, D66, CDA en ChristenUnie geen meerderheid in de Eerste Kamer.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text328"},{"id":"53","publisher":"De Telegraaf","date":"2021-11-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3a1eaa212edacec6f4c142872e6ff8c9/web/OPS/cciobjects.json&hash=e54f2060e1424544be3c#/pages/50-51","title":"Werk aan weg start in januari","text":"Werk aan weg start in januari\n\nHet werk aan de Utrechtsebaan start later.\n\nFoto Jurriaan Brobbel\n\nUtrechtsebaan bijna op schop\n\ndoor Tanja Verkaik\n\nDEN HAAG De renovatie van de Utrechtsebaan in Den Haag start in januari 2022. De werkzaamheden zouden in oktober van dit jaar al beginnen, maar vanwege vertraging in de aanbestedingsprocedure worden de werkzaamheden verschoven.\n\nDat maakte de gemeente Den Haag donderdag bekend. Eén van de inschrijvers op de aanbesteding maakte op 1 juli dit jaar bezwaar omdat de keuze was gevallen op een andere aannemer. De rechter gaf de bezwaarmaker in september ongelijk, maar hierdoor liep het project wel vertraging op. De rechter oordeelde daarbij dat de gemeente Den Haag juist heeft gehandeld bij de gunningsprocedure. Na deze uitspraak is het werk definitief gegund aan de beoogde aannemer. \n\nDe rechtszaak had wel gevolgen op de planning. Zo kon er geen voorbereidend werk worden gedaan en konden ook de benodigde bouwmaterialen niet op tijd worden besteld. Er is de afgelopen maanden al wel uitgebreid onderzoek verricht naar de conditie van het verdiept aangelegd stukje Rijksweg A12 tussen de gemeentegrens bij Voorburg en de Zuid-Hollandlaan in Den Haag. Ook heeft de gemeente voorbereidingen getroffen voor de renovatie zelf. \n\nVanaf maandag 10 januari vinden de laatste voorbereidingen plaats in de nacht. Op vrijdagavond 14 januari starten de werkzaamheden en is de Utrechtsebaan het hele weekend in beide richtingen afgesloten. Vanaf maandag 17 januari kan verkeer de stad wel in, richting Den Haag centrum en Scheveningen, maar er niet uit via de Utrechtsebaan met uitzondering van weekendafsluitingen. De werkzaamheden duren tot eind mei. De weg is 45 jaar oud en daarom is de grote onderhoudsbeurt nodig.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text210"},{"id":"54","publisher":"De Volkskrant","date":"2021-11-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1410/articles/1480878/34/3","title":"Wessel te Gussinklo wint (voor de tweede keer) Boekenbon Literatuurprijs","text":"Wessel te Gussinklo heeft voor de tweede keer de Boekenbon Literatuurprijs gewonnen voor zijn boek Op weg naar De Hartz. Juryvoorzitter Winnie Sorgdrager reikte de prijs - onder andere een bedrag van 50 duizend euro - donderdag uit in Den Haag.  \n  \nDe prijs voor het beste Nederlandstalige literaire boek, fictie of non-fictie, werd in totaal 25 keer uitgereikt onder de naam Ako Literatuurprijs. In 2019, toen Te Gussinklo de prijs voor het eerst won, was die inmiddels omgedoopt in de Bookspotprijs en sinds dit jaar is ook die naam veranderd: Boekenbon Literatuurprijs.  \n  \nHet eerste boek waarvoor Te Gussinklo de prijs won, De hoogstapelaar, was net als Op weg naar De Hartz, dat nu in de prijzen valt, deel van wat de jury 'een unieke semi-autobiografische' romanreeks noemt. Die draait om het leven van de vertwijfelde jongeman Ewout Meijster, Te Gussinklo's alter ego.  \n  \nIn Op weg naar De Hartz is Ewout 19 jaar oud en verschijnt een nieuw thema ten tonele: de liefde. 'Steeds wanneer je denkt dat het niet erger kan, blijkt de schrijver in een volgende levensfase van Ewout nog meer doffe ellende voor hem in petto te hebben', schreef de jury bij de nominatie. 'Boek na boek in deze unieke reeks eindigt met een nieuwe desillusie in diens bestaan.'  \n  \n'De auteur laat je als lezer een innerlijke wereld betreden die zich niet laat snoeien', zei Sorgdrager donderdag. 'Je zult het volledig moeten ondergaan. Al eerder heeft Te Gussinklo laten zien dat hij tijdloos proza levert, dat krachtig en indringend is.'  \n  \nTe Gussinklo (80) kon zelf niet bij de uitreiking zijn, in het Haagse Museum Beeld en Geluid. In maart dit jaar moest hij in het ziekenhuis worden opgenomen. Sindsdien heeft hij last van hartproblemen die het schrijven bemoeilijken, zo vertelde hij in NRC. Zijn dochter Geraldine nam de prijs namens hem in ontvangst.  \n  \nNaast de winnende roman waren de vier andere genomineerden De terugkeer van Esther Gerritsen, De geschiedenis van mijn seksualiteit van Tobi Lakmaker, Het boek Daniel van Chris De Stoop en Al het blauw van Peter Terrin. De jury heeft volgens voorzitter Sorgdrager gekozen voor het boek 'waarvan het lezen voelt als een roes waar je maar moeilijk van los kunt komen'.  \n  \nDit jaar stuurden uitgevers 495 boeken in die verschenen tussen 1 juli 2020 en 30 juni 2021. De jury bestaat uit recensenten en boekverkopers uit Vlaanderen en Nederland.","intensity":1,"negativity":0,"cluster_id":5,"similar_texts":"text115"},{"id":"55","publisher":"De Volkskrant","date":"2021-11-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1410/articles/1480878/53/2","title":"Wisselvallig, met regen op komst","text":"### Weer\n\nEr staat een wisselvallig weekend op het programma. Een lagedrukgebied trekt zaterdag over ons land en gaat voor de nodige buien zorgen. Vrijdag overdag valt het nog mee: alleen in het noordwesten valt af en toe een spatje regen. Elders breekt de zon soms door en het wordt circa 10 graden. In het noordoosten hangt mogelijk hardnekkige lage bewolking, waardoor het enkele graden kouder blijft. Er staat een zwakke tot matige wind uit het zuidwesten.  \n  \nVanavond raakt het geleidelijk aan bewolkt en in de nacht naar vrijdag volgt vanuit het westen regen. Daardoor worden geen lagere minima dan 4 tot 7 graden verwacht. Ook zaterdag is het van tijd tot tijd behoorlijk nat. Plaatselijk kan 10-20 millimeter regen vallen, vooral in het westen en midden van het land. Later op de dag breekt vanuit het westen de zon even door. Het wordt iets zachter, circa 12 graden, aan zee komt tijdelijk meer wind te staan.  \n  \nVanaf zondagmiddag neemt de neerslagkans af, maar veel zon krijgen we niet te zien. Er volgt een tamelijk grijze periode met weinig wind en kans op mist. Aan de temperatuur verandert weinig.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text222"}]
