[{"id":"1","publisher":"Trouw","date":"2021-12-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1437/articles/1503341/30/1","title":"'Kerken kunnen niet zeggen: wij gaan onze goddelijke gang'","text":"De Zuid-Hollandse commissaris van de koning Jaap Smit is voorzitter van de koepelorganisatie van kerken en in die hoedanigheid heeft hij weleens tegen de leden geroepen: \"Hoor eens, de kerk is geen horecabedrijf of theater. Maar ik vind wel dat je je moet realiseren dat als het hele land op slot zit, je je niet alleen kunt beroepen op de vrijheid van godsdienst en zeggen: voor ons gelden die maatregelen niet, wij gaan onze goddelijke gang.  \n  \n\"Het zijn weleens pittige discussies geweest\", vertelt Smit. \"Vrijheid van godsdienst betekent dat je op een verantwoorde manier de vertaling maakt van de maatregelen voor de buitenwereld naar je eigen kerkelijke wereld. Je kunt niet alleen praten over vrijheid, dat gaat gepaard met verantwoordelijkheid.\"  \n  \nHet gesprek op Smits werkkamer in het provinciehuis in Den Haag was afgelopen woensdag, toen er alleen nog een avondlockdown was. Kerken werd geadviseerd na vijven geen diensten meer te houden. Zaterdag kondigde het kabinet opnieuw een strenge lockdown af; het land gaat weer op slot. De koepelorganisatie van Smit adviseerde zaterdagavond kerken online te gaan, en 'in uitzonderlijke gevallen' met hoogstens vijftig mensen samen te komen. Gisterochtend lichtte hij dat advies telefonisch toe.  \n  \nDe koepelorganisatie waar Jaap Smit voorzitter van is, is het CIO, het interkerkelijk contact in overheidszaken, waar 29 christelijke en twee joodse kerkgenootschappen bij aangesloten zijn. Voor het gemak spreekt Smit over 'de branchevereniging voor kerk en geloof in Nederland'. Voor corona was het dat ook: het CIO regelde de zakelijke belangen van kerken, met theologie had het weinig vandoen. Dat is sinds de pandemie anders. Het CIO is voor het kabinet - lees: minister Grapperhaus van eredienstzaken - het gremium waarmee het overlegt over coronamaatregelen voor kerkelijk Nederland.  \n  \nVoor dat overleg moet de voorzitter van het CIO die religieuze organisaties op één lijn krijgen. Dat is een hele klus, zegt Smit: \"Het CIO is een bundeling van heel uiteenlopende kerkgenootschappen, het spectrum loopt van orthodox tot vrijzinnig, van zwaar bevindelijk tot licht en spiritueel angehaucht. Zij hebben allemaal andere opvattingen over de plek van de eredienst in het geloof, over de manier waarop je je kan aanpassen aan de restricties die in de coronaperiode gelden en over de invulling van de vrijheid van godsdienst.\"\n\nU zegt dat er pittige discussies in het CIO zijn geweest. Is het nodig de aangesloten kerken nog eens in duidelijke bewoordingen uit te leggen dat vrijheid met verantwoordelijkheid komt?\n\n\"Het CIO bepaalt niet wat er in kerken gebeurt. Het CIO doet een dringende oproep of geeft een dringend advies aan zijn leden zich te houden aan richtlijnen die wij geven. Die hebben wij opgesteld parallel aan de maatregelen die de samenleving inkwamen. Dat betekent dat we in de eerste strenge lockdown kerken hebben geadviseerd zich te beperken tot digitale diensten, zoals we dat nu ook doen. Het gros van de kerken, 90 tot 95 procent, heeft zich de afgelopen anderhalf jaar con amore aan onze adviezen gehouden en ik verwacht dat dat nu ook weer gebeurt.\"\n\nHeeft het niet iets geks dat een brancheorganisatie de vrijheid heeft zelf de coronamaatregelen in te vullen? Bij theaters en de horeca zegt het kabinet: dit zijn de maatregelen, je moet nu dicht en daar heb je je aan te houden.\n\n\"Ja, ik snap best dat hier en daar die stemmen opgaan. Maar dit heeft te maken met de scheiding van kerk en staat en de vrijheid van godsdienst. De minister zegt in dit geval: ik mag me niet mengen in wat er gebeurt achter de deur van de kerk, dat is de verantwoordelijkheid van de kerken zelf. Hij kán niet zeggen: en nu is het klaar.\"\n\nMaar de vrijheid van godsdienst gaat over de inhoud van wat er wordt gepredikt. Die is bij coronamaatregelen toch niet in het geding?\n\n\"Goed dat u dat zegt. De kern van de vrijheid van godsdienst is dat je in vrijheid je geloof mag belijden zonder dat een dictatoriale overheid je in de kladden grijpt. Dat betekent dus niet dat je op elk terrein een ultieme vrijheid hebt. Vrijheden zijn nooit absoluut. Als je die vrijheid zorgvuldig bewaart, zal niemand er moeite mee hebben. Het overgrote deel van de kerken heeft die vrijheid op een verantwoordelijke manier ingevuld.\"  \n  \nSmit komt in het gesprek met regelmaat terug op die 90 tot 95 procent van de kerken die de adviezen heeft opgevolgd. Hij vindt dat fantastisch, en wil dat de nadruk dáárop wordt gelegd - dat zou ook de beeldvorming van de kerken goeddoen. Tegelijkertijd kan hij niet ontkennen dat met name reformatorische kerken adviezen op gezette tijden naast zich neer hebben gelegd. Het Nederlands Dagblad hield in april een enquête, na maatschappelijke onrust over kerken in Urk en Krimpen aan den IJssel die weer iedereen welkom heetten. Zij waren niet de enige; driekwart van de refo-kerken overschreed het maximumaantal bezoekers van dat moment, in 90 procent van die kerken werd gezongen.  \n  \nVorige week kwam daar iets nieuws bij. Voor het eerst week een van de bij het CIO aangesloten kerkgenootschappen, de Gereformeerde Gemeenten, af van een CIO-advies. De top van de Gereformeerde Gemeenten vond dat de plaatselijke kerken zich niet hoefden te houden aan de oproep na vijven geen diensten meer te houden. Dit vanwege de 'onopgeefbare waarde van de eredienst'; als het dagelijks brood tot 20.00 verkrijgbaar is, dan moet dat ook zo zijn met het geestelijk brood, zo verklaarde predikant Wijnand Zondag in deze krant.  \n  \n\"Ja, wat zou de voorzitter van het CIO daarvan vinden\", herhaalt Smit de vraag, een tikje smalend. \"Samenkomen in de kerk of zingen van een lied of luisteren naar een preek is in sommige bevindelijke kringen te vergelijken met dagelijks brood dat je in leven houdt. Ik snap dat wel - ik hecht eraan dat te zeggen - maar ik ben zelf niet van die richting. En dan nog, voor erediensten leek het me niet zo ingewikkeld om die tot 17.00 uur te houden. Ik denk dat de waarde van Gods Woord ook voor vijven van groot belang kan zijn. Ik heb ook weleens gezegd dat de Heilige Geest de digitale snelweg heeft ontdekt.\"\n\nVoor deze nieuwe lockdown is uw advies online te gaan, maar met vijftig bij elkaar komen mag ook, zij het in uitzonderlijke gevallen. Waarom toch die vijftig?\n\n\"Het is hetzelfde advies als vorig jaar in de lockdown, alleen was toen het maximum dertig. Dat wordt nu vijftig. We houden rekening met kerst, dan mag je thuis ook met iets meer mensen bij elkaar zijn. Maar ik zeg wel: doe dat alleen als je vindt dat je echt niet zonder een kerkdienst kan en houd je aan die vijftig, de anderhalve meter et cetera.\n\nValt het aan de samenleving uit te leggen dat de klokken misschien blijven luiden en dat er mensen naar de kerk gaan terwijl verder bijna alles dicht is?\n\n\"Ja, het klopt, dat zullen veel mensen niet snappen, daar hebben we het vorig jaar in het CIO ook uitgebreid over gehad. Maar er zijn wel meer plekken waar mensen bij elkaar komen, begrafenissen bijvoorbeeld. Zeker, ik heb het liever niet. Ik ga er nu ook weer van uit dat het gros van de kerken zich aan het advies gaat houden en online gaat. Als het niet voor jezelf is, doe het dan voor een ander.\"\n\nIs het schadelijk voor het beeld van de kerk dat een klein deel zich niet altijd aan de afspraken houdt?\n\n\"We leven in een tijd dat niet iedereen meer goed begrijpt wat de historie en historische positie van kerken is, ook waar het gaat om scheiding van kerk en staat. Daar moeten kerken zich bewust van zijn, net zo goed als van het feit dat veel mensen die niet kerkelijk zijn opgegroeid kerken zien als een vereniging. Zij zeggen: als je op zondag niet mag voetballen, waarom mag je dan wel naar de kerk? Ook daar moet je begrip voor hebben, want zo zit de samenleving op dit moment in elkaar. Kerken moeten zich realiseren dat als je je buiten die beperkingen stelt, dat er op zijn minst wordt gefronst in de samenleving. Daarom heb ik in het CIO hardop gezegd: realiseer je dat als wij die vrijheid te uitbundig invullen, er een pittig, fundamenteel gesprek over die vrijheid gaat plaatsvinden.\"\n\nWat zou er mis zijn met een maatschappelijk debat over de vrijheid van godsdienst?\n\n\"Ik snap dat de maatschappelijke discussie venijniger wordt op het moment dat kerken zeggen: hoor eens, die regels gelden voor anderen en niet voor ons. Daarom doe ik een beroep op mijn 'broeders en zusters': misbruik die vrijheid niet. Je moet die vrijheid niet op het spel zetten. Dat is een groot goed. Je ziet ook nu weer dat de verantwoordelijkheid wordt genomen. De kerstnachtdiensten waren al eerder geschrapt. Dat is nogal wat. Ik snap heel goed dat dit een offer is. Ik ga zelf ook heel graag met kerstavond naar een dienst. Maar als je de vrijheid niet kapot wil maken en je je verantwoordelijkheid serieus neemt in deze pandemie, kan het niet anders dan dat de kerkdeur ook in de kerstnacht gesloten blijft.\"\n\nWie is Jaap Smit?\n\nJaap Smit (1957) studeerde theologie in Leiden. Hij was godsdienstleraar, geestelijk verzorger en hij was predikant in Ellecom en de Steeg en in Heemstede. Na negen jaar dominee te zijn geweest, werd hij achtereenvolgens consultant bij KPMG, directeur van Slachtofferhulp en voorzitter van het CNV. Sinds 2013 is hij commissaris van de koning in Zuid-Holland.Smit is lid van de Protestantse Kerk in Nederland. Hij gaat geregeld naar de kerk, in coronatijd kijkt hij weleens online. Een paar keer per jaar gaat hij voor in een kerkdienst, hij heeft nu ook ervaring met 'tegen een camera praten' in een kerk met slechts een paar mensen.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text1"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-12-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27707/articles/1503345/12/4","title":"'Stop Turks rentebeleid'","text":"Tusiad, de grootst bedrijvenorganisatie van Turkije, roept president Recep Tayyip Erdogan op te stoppen met zijn omstreden rentebeleid. Zijn beleid om de rentes te verlagen bij de huidige hoge inflatie druist in tegen gangbare economische theorieën.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text273"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-12-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27707/articles/1503345/38/1","title":"'Van mijn niveau op US Open wil ik mijn standaard maken'","text":"### botic van de zandschulp staat als nummer 57 van wereldranglijst voor het eerst voor een mooi en lang seizoen in de top\n\nEen zucht, een steun, vertwijfeling in zijn gelaatsuitdrukking. Botic van de Zandschulp heeft het zwaar. Het is de vrijdagmiddag van het Nederlands kampioenschap tennis in Amstelveen als de nummer 57 van de wereld flink op de proef wordt gesteld. Miguel Janssen is zijn kwelgeest. En dat is voor de goede orde geen tegenstander, maar zijn fysieke trainer. Door Van de Zandschulp met een loodzware bal boven zijn hoofd in een onlogisch ritme over horden te laten huppelen, maakt Janssen het hem een stuk lastiger dan Guy den Heijer even daarvoor heeft gedaan in de kwartfinale van het toernooi.  \n  \nMaar ruimte om na zijn 6-3, 6-3 overwinning eens rustig achterover te leunen, is er dus niet. ,,Voor mij is dit NK onderdeel van de voorbereiding op het nieuwe seizoen\", verklaart Van de Zandschulp tussen de oefeningen door. ,,Vandaar dat ik nog train, nadat ik heb gespeeld. En ik speel het NK omdat het fijn is om al wat wedstrijden achter de rug te hebben voordat ik straks in Australië moet spelen.\"\n\nAustralian Open\n\nIn Australië begint de 26-jarige Nederlander voor het eerst in zijn carrière als een speler uit de top 100 aan het tennisseizoen. En aangezien hij zijn huidige ranking voornamelijk te danken heeft aan prestaties die hij vanaf eind augustus boekte, kan zijn status in de komende maanden relatief eenvoudig blijven groeien. ,,In het eerste halfjaar kan ik zeker nog stijgen op de ranglijst en er is ook nog steeds ruimte voor verbetering in mijn spel\", zegt hij. ,,En ik ga grotere toernooien spelen, voor meer punten. Ik kan dus onbevangen het jaar in.\"  \n  \nVan de Zandschulp somt op om welke evenementen het in eerste instantie gaat: ,,Eerst ATP-toernooien in Melbourne en Adelaide en dan de Australian Open. Als de Australian Open goed gaat, speel ik Montpellier niet en is Rotterdam m'n volgende toernooi. Daarna komt er een mooie periode met Doha, Dubai, Davis Cup in Nederland, Indian Wells en Miami.\"   \n  \nHet is het schema van een topspeler, blijkt vooral ook uit die laatste twee evenementen. Indian Wells en Miami zijn toernooien uit de Masters 1000-serie, na de vier Grand Slams de meest prestigieuze evenementen van het tennisjaar en gezien het kleinere schema voor veel minder spelers toegankelijk dan de majors zijn.  \n  \nDat Van de Zandschulp zich op die toernooien kan richten, heeft hij uiteraard te danken aan zijn prestaties op de US Open, het laatste Grand Slam van het afgelopen jaar. Maar naast zijn kwartfinale in New York, bleef hij in het najaar consistent presteren op ATP-niveau. ,,Ik was wel enigszins verrast dat het zo goed bleef gaan in de periode na de US Open. Al had ik in New York niet het gevoel dat ik daar alles of niets speelde of dat ik een niveau haalde dat ik niet vaker kan aantikken. Het is mijn doel om van dat niveau bijna mijn standaard te maken.\"  \n  \nDat is sowieso waar hij zich nu op focust. Zijn eigen niveau, zijn eigen fitheid. Een plek op de ranglijst of een nieuwe uitschieter op een Grand Slam noemt hij niet als doelstelling voor het aankomende jaar. ,,Ik kijk niet naar de ranglijst. Ik ga dit jaar een ander schema spelen, misschien daardoor wat minder wedstrijden. Daarom wil ik het hele jaar kunnen spelen, het hele jaar fit blijven, wat altijd een uitdaging is. Ik hoop dat ik 27 toernooien kan halen.\"\n\nBelangrijkste ingrediënt\n\nFitheid is volgens Van de Zandschulp ook het belangrijkste ingrediënt geweest van zijn goede jaar. ,,Ik ben fitter geworden en daardoor heb ik meer vertrouwen en rust in mijn spel gekregen. Dan wordt het allemaal iets makkelijker.\" In Amstelveen legt hij nu een mooie basis voor het aanstaande seizoen. Want naast de arbeid die hij van Janssen moet leveren, dwingen Jelle Sels en Gijs Brouwer hem in de halve finale en de finale van het NK tot een driesetter. Maar ze houden hem niet van zijn tweede Nederlandse titel af. Waardoor Van de Zandschulp met een ideale week in de benen naar Australië reist. Op naar een heel tennisjaar in de absolute wereldtop.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text371"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-12-20","url":"https://www.nrc.nl/nieuws/2021/12/20/peter-r-de-vries-hulp-kroongetuige-levensgevaarlijk-a4069562#20211220-79974-110","title":"‘Hulp kroongetuige levensgevaarlijk’","text":"De eerder dit jaar vermoorde misdaadverslaggever Peter R. de Vries was zich er zeer van bewust dat hij gevaar liep vanwege zijn rol als vertrouwenspersoon van de kroongetuige in het Marengo-proces. „Iedereen die hem helpt loopt gevaar”, vertelt De Vries in een nog niet eerder uitgezonden vraaggesprek met Nieuwsuur dat enkele maanden voor zijn dood werd opgenomen. De NOS liet zondagavond enkele fragmenten uit het interview zien. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 december 2021","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text329"},{"id":"5","publisher":"De Telegraaf","date":"2021-12-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a756646ce489fffb4724a63916a94/web/OPS/cciobjects.json&hash=9802fb4a2b7f9179b6f6#/pages/40","title":"’het onmogelijke presteren drijft mij’","text":"’het onmogelijke presteren drijft mij’\n\nRanomi Kromowidjojo krijgt een flinke pakkerd van haar vriend Ferry Weertman na haar fenomenale wereldtitel op de 50 meter vlinder kortebaan. \n\nFOTO BSR AGENCY\n\n❮❯\n\nGaat fenomenale wereldtitel invloed hebben op toekomst Kromowidjojo?\n\n’Ik had graag nog iets harder gewild’\n\nAMSTERDAM In hoeverre heeft de fenomenale wereldtitel op de 50 meter vlinder kortebaan invloed op de toekomst van Ranomi Kromowidjojo? Stralend nam ze het goud en de kussen van haar gestopte vriend Ferry Weertman in ontvangst, waarna ze zichtbaar geëmotioneerd het Wilhelmus meezong. Als ze tijdens de kerstdis aan dat moment terugdenkt, zou het best kunnen dat de zwemster toch voorzichtig al bezig is met plannen voor Parijs 2024.\n\nVoor de zeventiende maal in haar imposante loopbaan snelde de 31-jarige Groningse naar WK-goud (langebaan en kortebaan). Ze bewees met titelprolongatie in Abu Dhabi dat er geenszins sprake is van de sleet, die er soms in voorgaande seizoenen en ook dit jaar tijdens de Zomerspelen van Tokio leek op te zitten. Integendeel, Kromo snelde naar een weergaloos Nederlands record in 24,44 seconden, maar nipt boven het wereldrecord (24,38) van de Zweedse Therese Alshammar uit 2009.\n\nZe verbeterde haar eigen Nederlandse toptijd (24,47) en hield daarmee haar eeuwige Zweedse rivale Sarah Sjöström achter zich, die het zilver pakte in 24,51. Maaike de Waard, de tweede Nederlandse in de finale, kwam niet in de buurt van een medaille en tikte als zesde aan in 25,12.\n\n„Dit is de snelste tijd die ik ooit heb gezwommen en het was weer een mooi gevecht tegen Sarah. Ik ben heel blij met deze gouden medaille”, zei Kromowidjojo, die tegelijk baalde omdat ze zo dicht bij de verbetering van het wereldrecord zat. In dat geval had ze overigens ook nog een vette cheque van 50.000 dollar ontvangen. „Ik had graag nog iets harder gewild.” Daarmee gaf ze aan dat het vuur om de allerbeste te zijn nog altijd volop brandt in haar. Om misschien een hint los te laten dat Parijs in haar hoofd rondzwemt. „Wat mij nog altijd drijft? Constant beter worden en het onmogelijke proberen te presteren.”\n\nWant wat zou het een prachtig verhaal zijn als ze over tweeënhalf jaar dichtbij huis in Frankrijk en wellicht gesteund door vriend Weertman, familie en vrienden afscheid neemt met olympisch eremetaal. Zeker omdat haar medaille-missies in zowel in Rio 2016 en Tokio 2021 niet slaagden. Waar ze wel in Peking 2008 (goud 4x100 vrij) en Londen 2012 (goud 50 en 100 vrij; zilver 4x100 vrij) tot grote hoogte steeg. Andermaal liet ze weten dat de ’olympische’ knoop tijdens de kerstdagen pas wordt doorgehakt.\n\nTijdens Parijs 2024 tikt ze bijna de 34 jaar aan, maar zoals bij veel topsporters zijn de drijfveren plezier én het vermogen om te kunnen verbeteren. Hoewel ze dit weekeinde excelleerde op de (niet olympische) kortebaan, is dit voor Kromo zeker een teken dat er nog steeds groei in zit. Grote kampioenen kunnen altijd iets extra’s, maar worden ook murw gebeukt door de constante druk van het presteren. De vraag is dan ook niet of ze fysiek nog in staat is om door te pakken, maar vooral mentaal.\n\nHet lijkt dichtbij, maar nog tweeënhalf jaar alles doen en laten voor je sport, terwijl je die weg al zo lang bewandelt, sloopt een mens. Vriend Weertman, olympisch kampioen 10 kilometer open water in Rio, kondigde al eerder zijn pensioen aan. Het zou dus ook zomaar kunnen dat Kromowidjojo net als Kiki Bertens er tóch een punt achter zet. De 30-jarige ex-toptennisster, voormalig nummer 4 van de wereld, liet weten dat de ’tank leeg was’. In deze krant vertelde Bertens dat ze inmiddels geniet van haar ’nieuwe’ leven met man Remko, met wie ze in blijde verwachting is van een kindje.\n\nZover is het nog niet voor Kromo, die een dag eerder ook al WK-goud pakte met Thom de Boer, Kira Toussaint en Arno Kamminga op de gemengde estafette 4x50 wissel. De Groningse verdedigt in Abu Dhabi ook nog haar wereldtitel op de 50 meter vrije slag, om daarna misschien wel met nog een gouden plak om haar nek rust te pakken. En zich te bezinnen over de vraag of haar zwemcarrière in Abu Dhabi of in Parijs eindigt…","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text320"},{"id":"6","publisher":"De Telegraaf","date":"2021-12-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a756646ce489fffb4724a63916a94/web/OPS/cciobjects.json&hash=8516c75f2d845d833813#/pages/38-39","title":"’Vaccinatie gaat rol spelen bij transfers’","text":"’Vaccinatie gaat rol spelen bij transfers’\n\nManager Jürgen Klopp zit niet te wachten op nieuwe spelers die zich niet hebben gevaccineerd.\n\nFOTO’S ANP/HH  \n\n\nChelsea-manager Thomas Tuchel heeft veel coronabesmettingen in zijn selectie.\n\n❮❯\n\nLiverpool weigert komende transferperiode om ongevaccineerde spelers vast te leggen\n\nTuchel: ’Vraag me af of we de spelers zo beschermen’\n\nAMSTERDAM Een ware coronastorm woedt momenteel door de Premier League, waardoor afgelopen weekend zes wedstrijden geen doorgang vonden. Dat zorgt voor veel frustratie bij de Engelse clubs. Liverpool laat bij transfers voortaan meewegen of een speler wel of niet gevaccineerd is tegen het coronavirus.\n\nTrainer Jürgen Klopp zei in de aanloop naar het spectaculaire competitieduel met Tottenham Hotspur (2-2) dat Liverpool waarschijnlijk geen ongevaccineerde spelers gaat aantrekken. „Op dit moment zijn we niet bezig om spelers vast te leggen, maar de vaccinatiestatus gaat zeker meespelen. Als een speler niet is gevaccineerd, is hij een constante bedreiging voor ons allemaal”, aldus de Duitser. \n\n„Vanuit organisatorisch oogpunt wordt dat een rommeltje. Als je de protocollen echt goed wil volgen, is het heel lastig om spelers te hebben die niet gevaccineerd zijn. Zij moeten direct in isolatie als iemand besmet raakt. Dus natuurlijk gaat dat een grote rol spelen bij transfers. We gaan geen complex bouwen voor ongevaccineerde spelers. Hopelijk is dat ook niet nodig.”\n\nKlopp is niet de enige die zich zorgen maakt. Zijn collega-managers Steven Gerrard (Aston Villa) en Patrick Vieira (Crystal Palace) voorspeelden ook dat de vaccinatiestatus van spelers straks een rol gaat spelen in het transferbeleid van hun clubs. De omicronvariant heeft er flink ingehakt in Engeland. Veel clubs hebben last van besmettingen binnen hun selectie. De afgelopen dagen moest daardoor een groot aantal wedstrijden in de Premier League worden afgelast. Bij Liverpool ging onder anderen Virgil van Dijk deze week in quarantaine na een verdachte testuitslag.\n\nIn de wedstrijden die afgelopen weekend wél werden gespeeld, boekten de topclubs wisselende resultaten. Koploper Manchester City zette het geplaagde Newcastle United met ruime cijfers aan de kant: 0-4. De score werd al snel geopend door Ruben Dias, die raak kopte op aangeven van João Cancelo. Laatstgenoemde tekende binnen het half uur voor de tweede treffer. Na de rust ging City verder met scoren. Riyad Mahrez en Raheem Sterling deden een duit in het zakje. Nathan Aké bleef bij City op de bank.\n\nManchester City liep door de zege uit op Liverpool en Chelsea, dat punten liet liggen op bezoek bij Wolverhampton Wanderers: 0-0. Chelsea-manager Thomas Tuchel zegt dat de Premier League speelt met de veiligheid van de spelers, nadat de door coronabesmettingen geplaagde Londense club was gedwongen om de wedstrijd tegen Wolverhampton af te werken. \n\nChelsea moest het tegen Wolves stellen zonder onder anderen Romelu Lukaku, Timo Werner en Callum Hudson-Odoi, maar kreeg geen toestemming voor uitstel. Tuchel is bezorgd om het stijgend aantal besmettingen in zijn selectie en denkt ook dat door het samen reizen en een kleedkamer delen de kans op meer besmettingen groot is. \n\n„We praten veel over de veiligheid en het beschermen van spelers, maar ik ben er niet zeker van of we dat vandaag hebben gedaan”, zei de coach. „Als we morgen de volgende test hebben en er is weer iemand positief, dan wil ik overleg met de Premier League over wat ze verwachten.”","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text179"},{"id":"7","publisher":"Trouw","date":"2021-12-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1437/articles/1503341/18/2","title":"Acht shorttrackers zeker van deelname aan Spelen","text":"### Beijing\n\nSchaatsbond KNSB heeft de deelname van acht shorttrackers aan de Olympische Spelen van Beijing formeel bevestigd. Nederland mag met het maximum aantal van tien shorttrackers (vijf mannen, vijf vrouwen) deelnemen aan de Spelen. De laatste twee namen van de selectie worden op 17 januari bekendgemaakt. Zeker van deelname aan de Spelen, die van 4 tot en met 20 februari worden gehouden, zijn Suzanne Schulting, Xandra Velzeboer, Selma Poutsma, Yara van Kerkhof, Itzhak de Laat, Sjinkie Knegt, Jens van 't Wout en Sven Roes. De atleten kregen zaterdagochtend de bevestiging te horen uit de mond van bondscoach Jeroen Otter. anp","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text49"},{"id":"8","publisher":"Trouw","date":"2021-12-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1437/articles/1503341/18/4","title":"Anderlecht-coach Kompany woedend na racisme","text":"Coach Vincent Kompany van Anderlecht was gisteren na de Belgische topper bij Club Brugge (2-2) woedend op een deel van het thuispubliek. \"We zijn hier een hele wedstrijd uitgescholden voor bruine apen\", liet de Belgische oud-international bij Eleven Sports weten. \"Ik ga ontgoocheld naar huis.\" Kompany liet de persconferentie na afloop aan zich voorbijgaan. \"De staf, de spelers en ikzelf zijn door het Brugse publiek uitgescholden. Ik heb het daar heel moeilijk mee.\" Club Brugge-coach Philippe Clement had geen racistische geluiden gehoord. \"Maar als iemand zulke dingen roept, zijn dat absoluut niet de waarden waar Club Brugge voor staat.\" anp","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text78"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-12-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27707/articles/1503345/2/5","title":"Architect Millennium Dome en Centre Pompidou overleden","text":"Rogers werd in 1933 geboren in Florence (Italië) en studeerde architectuur in Londen en Yale. Samen met de Italiaan Renzo Piano ontwierp hij het Centre Pompidou in Parijs. Het toonaangevende centrum voor moderne kunst met zijn kleurrijke pijpen en buizen aan de gevel, behoort tot de belangrijkste attracties van Parijs en werd in 1977 geopend. Het centrum bezit met meer dan 100.000 werken een van de belangrijkste collecties van moderne en hedendaagse kunst.  \n  \nRogers wordt volgens de BBC beschouwd als een van de meest succesvolle en invloedrijkste architecten ter wereld. Ook onder meer de Millennium Dome (The O2) in Londen, het gebouw van het Europees Hof voor de Rechten van de Mens in Straatsburg en het Three World Trade Center in New York zijn van Rogers' hand.  \n  \nHij drukte ook zijn stempel op verschillende luchthavens door terminals te ontwerpen voor onder meer het Britse vliegveld Heathrow (Londen) en het Spaanse Barajas (Madrid).  \n  \nIn België ontwierp Rogers het Antwerpse justitiepaleis, ook wel het vlinderpaleis genoemd, dat in 2006 werd geopend.  \n  \nTijdens zijn carrière kreeg Rogers verschillende onderscheidingen. In 2007 was de Brit de laureaat van de Pritzker Prize, de meest prestigieuze architectuurprijs. In 1991 sloeg koningin Elizabeth II hem tot ridder. Vijf jaar later kreeg hij de titel van baron.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text314"},{"id":"10","publisher":"De Telegraaf","date":"2021-12-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a756646ce489fffb4724a63916a94/web/OPS/cciobjects.json&hash=e27417debafa6d353cf9#/pages/26","title":"BBC 1","text":"BBC 1\n\n  \n\n\nBBC 107:00Breakfast.10:15Morning Live at Christmas.11:00Animal Park Christmas Special.11:45A Countryside Christmas.12:15Homes Under the Hammer.13:15Bargain Hunt.14:00BBC News.14:30Regional News and Weather.14:45Lifeline.14:55Snow Babies.15:55Donkey's Caroling Christmas-Tacular.16:05Moana.17:40Wallace & Gromit: A Matter of Loaf and Death.18:15Pointless.19:00BBC News.19:35Regional News and Weather.20:05Mary Berry's Festive Feasts.21:05EastEnders.21:30Would I Lie to You? at Christmas.22:00The Girl Before.23:00BBC News.23:25Regional News and Weather.23:30Weather.23:35King of Thieves.01:20Bad Education Christmas Special.01:50Cuckoo Christmas Special.02:25Weather for the Week Ahead.02:30BBC News.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text228"},{"id":"11","publisher":"NRC Handelsblad","date":"2021-12-20","url":"https://www.nrc.nl/nieuws/2021/12/20/44291989-a4069540#20211220-79974-210","title":"BBC 118.15Pointless. 21.05EastEnders.","text":"BBC 118.15Pointless. 19.00BBC News at Six; Weather. 19.35BBC Regional News and Weather. 20.05Mary Berry’s Festive Feasts. 21.05EastEnders. 21.30Would I Lie to You? at Christmas. 22.00The Girl Before. 23.00BBC News at Ten. 23.25BBC Regional News and Weather. 23.30Weather. 23.35King of Thieves. 01.20Bad Education Christmas Special. 01.50Cuckoo. BBC 216.50South Pacific. 19.15Porridge. 20.00Dad’s Army. 20.30Mastermind. 21.00Only Connect. 21.30Christmas University Challenge. 22.00QI Christmas Special: Seasons Greetings. 22.30Two Doors Down - Christmas Special. 23.00We Wish You a Mandy Christmas. 23.20Motherland Christmas Special. 23.50Cinderella: A Comic Relief Pantomime for Christmas. 00.50Merry Christmas Baby - With Gregory Porter & Friends.ARD18.00Wer weiß denn sowas?. 18.50Großstadtrevier. 19.45Wissen vor acht - Zukunft. 19.50Wetter vor acht. 19.55Börse vor acht. 20.00Tagesschau. 20.15Leberkäsjunkie. 21.45Legal Affairs. 22.30Legal Affairs. 23.15Tagesthemen. 23.35Hubert und Staller - Eine schöne Bescherung. 01.05Tagesschau. ZDF18.00SOKO Hamburg. 19.00Heute. 19.20Wetter. 19.25WISO-Dokumentation. 20.15Der Fernsehfilm der Woche: Nord Nord Mord. 21.45Heute journal. 22.15Montagskino im ZDF: Alpha. 23.40Heute journal update. TV 518.0064’, le monde en français. 18.30L’invité. 18.41Disparition inquiétante. 20.13Basique, les sessions. 20.30Journal. 21.01Echappées belles. 22.33Le Journal de la RTS. 23.03Alceste à bicyclette. 00.49Tv5monde, le journal Afrique.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 december 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text57"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-12-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27707/articles/1503345/29/2","title":"Berghuis moet nu niet jammeren","text":"### Column\n\nFeyenoord tegen Ajax, het was echt niet om aan te zien. Ik vond eigenlijk alleen scheidsrechter Dennis Higler nog slechter. Waarom die nou de Klassieker moest fluiten, is mij een raadsel. Toen hij Antony een tik op het hoofd zag geven van Tyrell Malacia en het prima vond, wist ik al voldoende. Een middagje marchanderen zou het worden en dat gevoel heeft hij nooit weggenomen.  \n  \nBij Steven Berghuis kreeg ik ook een slecht gevoel. Verleden week riep ik nog dat hij het niet zelf zou moeten opzoeken qua gedrag, maar als ik hem dan na afloop voor de camera's zie staan, vraag ik me wel af wat zijn bedoeling nou precies was. Ze hadden het hem zo moeilijk gemaakt, vooral Cor Pot, jammerde hij. Nou, laten we één ding nog eens vaststellen. Zoals bij Feyenoord krijgt Berghuis het echt nergens meer. Nooit. Hij was daar God in Frankrijk. Zelfs als hij niet meedeed, durfden zijn medespelers geen vrije trappen meer te nemen want dan nog had hij boos kunnen worden.   \n  \nEn de berichtgeving rond zijn persoontje, daar was ook van alles mis mee. Nou, nee hoor. Je trekt van Feyenoord naar Ajax, alleen dáár zit de woede bij veel mensen. Die zijn echt niet boos als Cor Pot een keer iets lelijks over je zegt of Dick Advocaat in jouw ogen wel of niet te verdedigend wilde spelen. En Berghuis gaf ook Arne Slot nog even een enorme schouderklop. Die Slot, die snapte het allemaal wel. Ja, dezelfde Slot die er alles aan deed om hem in de Kuip te houden, daar nu nog over vertelt dat hij het zo jammer vindt dat hij toch weg is en inderdaad ook dezelfde trainer die hem na zijn wissel in de Kuip nog eerder een hand gaf dan zijn eigen trainer Erik ten Hag.   \n  \nIk heb wekenlang opgeroepen om Berghuis met rust te laten, dat bedreigingen te gek voor woorden zijn en dat is nog steeds zo. Maar Berghuis had vorig jaar toen hij bij Feyenoord speelde zijn zegje moeten doen. Nee, toen was het één groep en klopten de media alles op. Nu is hij weg, komt hij als Ajacied terug in de Kuip, laat hij helemaal niets zien, trapte al weer voorzichtig de bal weg na zijn wissel en dan komt hij ook nog even fijntjes vertellen aan wie het allemaal wel en niet lag vorig jaar in de Kuip.   \n  \nIk vond Feyenoord helemaal niet minder dan Ajax. Reiss Nelson kwam een paar keer tot aan de achterlijn, net als aan de andere kant Fredrik Aursnes, maar de bezetting voor de goal was keer op keer dramatisch. Niet dat hun medespelers er niet waren, maar ze liepen elkaar eerder in de weg dan dat ze goed positie kozen.   \n  \nAjax won alleen omdat Marcos Senesi een bal van twee meter van het eigen doel terug wilde leggen op zijn eigen keeper die uiteraard gewoon mee bewoog met de bal. Feyenoord wil alweer meedoen om de titel, maar dat is nog een stapje te ver. Dat is geen schande. Ze zijn topscorer Berghuis kwijt en dat scheelt natuurlijk. Maar geloof me: dat was uiteindelijk beter voor Feyenoord, Ajax én Berghuis zelf. Dát had hij gisteren voor de camera's moeten zeggen in plaats van dat gejammer.  \n  \nFijne dagen en een mooie jaarwisseling voor iedereen. En tot in 2022.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text63"},{"id":"13","publisher":"De Telegraaf","date":"2021-12-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a756646ce489fffb4724a63916a94/web/OPS/cciobjects.json&hash=2238db664cebc6146163#/pages/18-19","title":"Berlijn: Inval Oekraïne raakt Nord Stream 2","text":"Berlijn: Inval Oekraïne raakt Nord Stream 2\n\nRusland gewaarschuwd\n\nEen Russische inval van Oekraïne zal niet zonder consequenties zijn voor de toekomst van de belangrijke gaspijpleiding Nord Stream 2. De Duitse minister van Economische Zaken Robert Habeck waarschuwde dit weekend voor ’ernstige gevolgen’ als de Russen een inval zouden doen. De pijpleiding, die door de Oostzee loopt, moet de aanvoer van goedkoop aardgas uit Rusland naar Duitsland verdubbelen. Volgens de grootste economie van de Europese Unie is dit gas nodig om de overgang naar duurzame energie te vergemakkelijken. Het €10 miljard kostende project wordt al jaren achtervolgd door vertragingen. Ook is er veel kritiek op het project van EU-bondgenoten zoals Polen maar ook vanuit de Verenigde Staten, omdat gevreesd wordt dat Europa te afhankelijk wordt van de Russische gasvoorziening. Oekraïne bestempelde Nord Stream 2 eerder als ’geopolitiek wapen’.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text125"},{"id":"14","publisher":"De Telegraaf","date":"2021-12-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a756646ce489fffb4724a63916a94/web/OPS/cciobjects.json&hash=b6dddb134660a36d81d0#/pages/42","title":"Brand slaat dag na sprintverlies terug","text":"Brand slaat dag na sprintverlies terug\n\nRegerend wereldkampioene Lucinda Brand moet zaterdag in de wereldbekercross van Rucphen Marianne Vos nog voor zich dulden. Een dag later in Namen is zij echter een klasse apart.\n\nFOTO ANP/HH\n\n  \n\n\nWereldkampioene in veldrit van Namen ongenaakbaar\n\n’Marianne Vos is een Ferrari; ik een diesel’\n\nNAMEN Lucinda Brand moest zaterdag in Rucphen Marianne Vos nog voor zich dulden in een sprint met twee, maar een dag later leidde ze van start tot finish in Namen. De wereldkampioene maakt haar regenboogtrui van vorige winter waar met een stabiel seizoen op hoog niveau.\n\nDe Zuid-Hollandse trok na afloop van de cross in Namen de leiderstrui in de wereldbeker nog wat steviger om haar schouders. Denise Betsema lijkt nog haar enige belaagster in de Coupe du Monde, maar die moest afgelopen weekeinde twee keer genoegen nemen met de positie achter Brand. Een week daarvoor had de Texelse - bij afwezigheid van Brand - verzuimd de leiderstrui over te nemen. Daar was haar vijfde plek in het besneeuwde decor van Val di Sole niet voldoende voor. \n\nBrand maakte dat weekeinde trainingsuren in de zon en zag de jonge Fem van Empel die wedstrijd winnen. „In mijn ogen was het schrappen van Val di Sole broodnodig om in een drukke winter op het hoogste niveau te blijven presteren. Ik vond het wel leuk om naar die wedstrijd in de sneeuw te kijken. Het stemde me extra vrolijk dat ik de leiderstrui wist te behouden. Het klassement van de wereldbeker winnen is belangrijk, maar niet het grootste doel van de winter, dat is de wereldtitel prolongeren.” \n\nZe is zeker niet onverslaanbaar deze winter, dat bewees Vos zaterdag in Rucphen voor de derde keer dit seizoen. Ook eisten Annemarie Worst, Betsema en Van Empel al een manche in de wereldbeker op. Vos richt zich niet op dit klassement. Ze keerde vorige week terug in het veld met een tweede plek in Val di Sole. „Het was even afwachten hoe mijn lichaam zou reageren op die eerste inspanning na zo’n lange periode van trainen, maar dat viel me niet tegen. Ik kon eigenlijk direct goed volgen. Het parcours in Rucphen ligt me, het is een snelle ronde en ik wist dat ik goede kansen had te winnen als ik om de zege kon sprinten. Ik houd richting het WK en ook het wegseizoen wat daarop volgt even vast aan één wedstrijd per weekend.” \n\nBrand baalde in Rucphen niet te lang van het verloren spurtduel. „Van Marianne in de sprint verliezen is geen schande. Ik ben een diesel; zij is een Ferrari. Dus dit is geen vreemde afloop”, lachte ze. In Namen was de wereldkampioene een dag later ongenaakbaar. Met nog vier manches te gaan lijkt Betsema met 23 punten achterstand de enige serieuze concurrente. En dan is het na dit weekeinde afwachten of de Nederlandse wereldbekers Hulst en Hoogerheide (waar men vorig jaar niet wilde organiseren zonder publiek) nog doorgaan. Brand: „Ik heb liever zoveel mogelijk wedstrijden, maar schrappen van wedstrijden kan nooit in mijn nadeel zijn als leidster, dan kan ik niet zo eenvoudig meer ingehaald worden.”\n\nDe eerstvolgende wereldbekerafspraak is zondag Dendermonde, daar is de rentree van Mathieu van der Poel bij de mannen voorzien. Bij zijn afwezigheid, en die van Wout van Aert, wonnen dit weekeinde Tom Pidcock (Rucphen) en Michael Vanthourenhout (Namen).\n\nRucphen ligt op pole position om als gastheer te fungeren voor het door Zaltbommel teruggegeven Nederlands kampioenschap veldrijden op 8 en 9 januari. Na de wereldbekermanche van afgelopen zaterdag liet de organisatie weten het parcours voorlopig ongemoeid te laten in de hoop de nationale titelstrijd twee keer op rij te organiseren. Het NK Cross werd begin 2020 ook op deze locatie verreden. Toen wonnen Mathieu van der Poel en Ceylin del Carmen Alvarado het rood-wit-blauw. In 2021 ging het NK niet door vanwege coronamaatregelen.","intensity":0,"negativity":2,"cluster_id":10,"similar_texts":"text183"},{"id":"15","publisher":"De Volkskrant","date":"2021-12-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1442/articles/1503340/54/3","title":"Brand wederom sterkste in Namen","text":"### Veldrijden\n\nLucinda Brand heeft voor het vierde jaar op rij de veldrit rond de Citadel van Namen gewonnen. Het was de elfde cross uit de wereldbekerreeks. Brand, die uitkomt voor Baloise-Trek Lions, heeft er nu al vier gewonnen en voert de ranglijst aan. Regerend wereldkampioene Brand moest zaterdag in de wereldbekercross van Rucphen Marianne Vos nog voor zich dulden. Zij liet de wedstrijd in Namen schieten.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text370"},{"id":"16","publisher":"Het Financieele Dagblad","date":"2021-12-20","url":"https://fd.nl/HFD_20211220_0_003_036","title":"Britse brexitminister stapt op uit onvrede over politieke koers Johnson","text":"In het kort\nVerrassend vertrek van Johnsons brexitminister is klap voor autoriteit Johnson.\nVolgens Frost doet de premier te weinig om de kansen van de brexit te benutten.\nOok is Frost, net als veel van zijn partijgenoten, niet te spreken over Johnsons coronabeleid.De Britse brexitminister David Frost heeft zeer onverwacht zijn ontslag ingediend bij Boris Johnson. Frost, die geldt als hardliner in het brexitdossier, is ontevreden over de politieke koers van de Britse regering.\n\nHet verrassende vertrek is een klap voor de autoriteit van Boris Johnson, die door een zeer moeilijke periode gaat vanwege enkele schandalen. Frost was een bondgenoot van Johnson: hij was diens brexitonderhandelaar en werd na het sluiten van de handelsdeal met de EU door de premier beloond met een zetel in het Hogerhuis en een ministerspost.\n\nDe timing is extra opvallend, omdat Frost nog middenin onderhandelingen zat met de Europese Unie. De Britten zijn ontevreden over hoe de afspraken rond Noord-Ierland na de brexit uitpakken. De gesprekken hierover duren al maanden en hoewel er inmiddels geen onmiddellijke dreiging meer is dat het meningsverschil over Noord-Ierland escaleert, liggen de meningen van beide kampen nog altijd ver uit elkaar.\n\nFrost had afgelopen week al zijn ontslag ingediend, maar zou op verzoek van Johnson nog tot januari aanblijven. Toen het nieuws over zijn vertrek dit weekend uitlekte via de Mail on Sunday, besloot Frost toch per direct te vertrekken. Zijn taken worden overgenomen door minister van buitenlandse zaken Liz Truss.\n\nIn zijn ontslagbrief schrijft Frost dat het tijd is dat anderen het stokje nemen bij het opbouwen van de relatie met de Europese Unie. 'Dat is een klus voor de lange termijn', aldus Frost.\n\nTegelijkertijd schrijft de vertrekkende brexitminister ontevreden te zijn over de koers van de regering. De uitdaging voor de regering, zo is te lezen in zijn brief aan Johnson, is om gebruik te maken van de mogelijkheden die brexit geeft. 'Je kent mijn bezorgdheid over de huidige koers.'\n\nFrost pleitte eerder al hardop voor een Verenigd Koninkrijk dat licht gereguleerd is, lage belastingen heeft en ondernemerschap stimuleert. In plaats daarvan heeft Johnson de belastingen verhoogd. Dat de premier vervolgens ook nog eens nieuwe coronabeperkingen heeft ingevoerd vanwege de explosie van omikronbesmettingen, is bij Frost in het verkeerde keelgat geschoten. Bovendien zou de vertrekkende minister de kosten van het klimaatbeleid vrezen.\n\nHet vertrek van de minister laat zien dat Johnson ook op het brexitdossier kwetsbaar is voor de rechtervleugel van zijn partij, waar het idee leeft dat de premier de kansen die de brexit biedt laat liggen. Dit is een probleem dat al vanaf dag 1 aan de brexit kleeft: omdat nooit werd geformuleerd waar het vertrek uit de EU toe moet dienen, hebben verschillende delen van Johnsons achterban daar tegengestelde meningen over.\n\nDaarnaast ligt de premier ook op andere terreinen onder vuur. Vorige week stemden maar liefst 100 van zijn partijgenoten in het Lagerhuis tegen zijn voorstel om een coronapas voor grote evenementen in te voeren. Slechts eenmaal eerder zag een Tory-premier zoveel partijgenoten in opstand komen. Daarnaast leed Johnson een pijnlijke nederlaag bij tussentijdse Lagerhuisverkiezingen in North Shropshire. Die normaal veilige Tory-zetel ging nu naar de Liberal Democrats, nadat Johnsons regering al de hele maand in het nieuws is vanwege kerstfeestjes tijdens de lockdown van vorig jaar.\n\nDe vraag is nu welk effect het ontslag van Frost zal hebben op de lopende onderhandelingen met Brussel. Frost stond een harde brexitkoers voor en schuwde de confrontatie niet. De Franse Europaminister Clément Beaune zei zondag dat het tijd was om het vertrouwen met de EU en met Frankrijk weer te herstellen. Maar met de keuze voor Liz Truss heeft Johnson toch vooral een vervanger aangesteld die goed ligt bij de rechtervleugel van de partij.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text238"},{"id":"17","publisher":"De Volkskrant","date":"2021-12-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1442/articles/1503340/48/2","title":"Chelsea-trainer Thomas Tuchel maakt zich zorgen over de veiligheid van spelers","text":"Chelsea-coach Thomas Tuchel zegt dat de Premier League speelt met de veiligheid van de spelers, nadat de door coronabesmettingen geplaagde Londense club was gedwongen om de wedstrijd tegen Wolverhampton Wanderers af te werken. Het duel eindigde in 0-0.  \n  \nChelsea was teleurgesteld dat het ondanks de afwezigheid van veel spelers zoals Romelu Lukaku, Timo Werner en Callum Hudson-Odoi geen toestemming kreeg om de wedstrijd uit te stellen. De coach is bezorgd om het stijgend aantal besmettingen in zijn selectie en denkt ook dat door het samen reizen en een kleedkamer delen de kans op meer besmettingen groot is. 'We praten veel over de veiligheid en het beschermen van spelers, maar ik ben er niet zeker van of we dat vandaag hebben gedaan', zei Tuchel tegen Sky Sports. 'Als we morgen de volgende test hebben en er is weer iemand positief, dan wil ik overleg met de Premier League over wat ze verwachten. We moesten vandaag drie uur in de bus zitten en samen reizen en waren met elkaar bij het overleg, de lunch en het diner. Deze situatie zal niet stoppen als we dit blijven doen.'","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text366"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-12-20","url":"https://www.nrc.nl/nieuws/2021/12/19/dankzij-hightechbouwde-rogers-simpel-en-tegelijk-spectaculair-a4069525#20211220-79974-202","title":"Dankzij hightech bouwde Rogers simpel en tegelijk spectaculair","text":"Richard Rogers 1933-2021 Architect Het ‘binnenstebuiten’ gekeerde Parijse museum Centre Pompidou is Rogers’ meest spraakmakende gebouw. Tot op hoge leeftijd ontwierp hij iconische bouwwerken.,De zaterdagavond op 88-jarige leeftijd overleden Brits-Italiaanse architect Richard Rogers, bekend van onder meer het Centre Pompidou in Parijs, was een van de pioniers van de Britse hightech-architectuur. Begin jaren zestig begon de in Florence geboren en getogen Rogers, neef van de bekende ‘rationalistische’ Italiaanse architect Ernesto Nathan Rogers (1909-1969), een bureau met Norman Foster (1935). Maar Rogers’ samenwerking met de tweede Britse pionier van de hightech-architectuur duurde slechts enkele jaren.\n\nRogers was een van de grote pioniers van de hightech-architectuur\n\nHet Centre Pompidou, het gebouw waarmee hij internationaal doorbrak, ontwierp hij samen met de Italiaanse architect Renzo Piano (1937). Het Centre Pompidou was het eerste van een lange reeks ‘iconische’ spektakelmusea die overal in de westerse wereld werden gebouwd. Maar in radicaliteit is het Centre Pompidou nooit overtroffen. Met een ontwerp dat in alle opzichten afweek van klassieke kunstmusea wonnen Piano & Rogers in 1971 de prijsvraag voor een nationaal centrum voor moderne kunst en cultuur aan de rand van Le Marais in Parijs.\n\nCentre Pompidou (1977) in Parijs.\n\nFoto Loic Venance/ AFP)\n\nHet Centre Pompidou werd niet een plechtige cultuurtempel, maar, in de geest van de tegencultuur van 1968, een laagdrempelige ‘expositiemachine’ met neutrale, volledig lege ruimtes die tentoonstellingsmakers naar believen kunnen gebruiken. De Parijse machine bestaat uit een doosvormige stalen constructie van kolommen en trekstangen waarin vijf immense vloeren van 170 bij 48 zijn gehangen. Doordat de roltrappen en ook de vele leidingen en installaties zo veel mogelijk aan de buitenkant van het gebouw zijn geplaatst, is het Centre Pompidou een binnenstebuiten gekeerd gebouw.\n\nOlieraffinaderij en frietzakskes\n\nVlak na de voltooiing van het Centre Pompidou in 1977, dat vaak is vergeleken met een olieraffinaderij, begon Richard Rogers zijn eigen bureau. Dit bouwde een groot aantal hightech-gebouwen in vele landen, zoals het Europees Hof voor de Rechten van de Mens in Straatsburg uit 1994 en het Paleis van Justitie in Antwerpen uit 2006, bijgenaamd de Frietszakskes.\n\nRogers’ tweede binnenstebuiten gekeerde gebouw, het zilvergrijze Lloyd’s Building in de City in Londen, leverde hem de afkeuring van Prince Charles op. Vlak na de oplevering van het Lloyd’s Building in 1986 voorkwam de Britse troonopvolger dat Rogers’ ontwerp voor nieuwbouw rondom de St Paul’s Cathedral werd uitgevoerd. In een beruchte rede stelde Charles dat moderne architecten als Rogers na de Tweede Wereldoorlog meer schade hadden aangericht in Londen dan de Luftwaffe gedurende de oorlog.\n\nOok later werkte Prince Charles Rogers tegen. Zo zorgde de prins er in 2009 voor dat de bouw van appartementengebouwen van Rogers in de Londense wijk Chelsea niet doorging.\n\nMillennium Dome (1999) in Greenwich, Londen.\n\nFoto John Stillwell/ EPA\n\nRichard Rogers in 2014.\n\nFoto Fernando Llano/ AP\n\nLloyds Building (1986) in London.\n\nFoto EPA\n\nZwevende tentoonstellingszaal voor Château La Coste in de Provence (2020).\n\nFoto James Reeve\n\nMaar Prince Charles’ invloed was niet zo groot dat Rogers niets meer bouwde in Londen. In 1999 werd naar zijn ontwerp in Greenwich de Millennium Dome voltooid, een koepelvormig gebouw met een hoogte van 52 meter en een diameter van 365 meter dat aan twaalf schuine pylonen hangt. Behalve een architect, die ook Terminal 5 van vliegveld Heathrow ontwierp, was Rogers van 2001 tot 2008 adviseur voor stedenbouw van de toenmalige linkse Londense burgemeester Ken Livingstone. Eerder had hij, op verzoek van de Britse regering onder leiding van Tony Blair, de Urban Task Force opgericht.\n\nRogers’ expositiedoos voor Château La Coste in de Provence is het meest zwevende gebouw dat ooit is gebouwd\n\nVorig jaar nam Rogers, die in 2007 de belangrijke Pritzker Prize kreeg, afscheid van de architectuur met de Rogers Galerie in de wijngaard annex cultuurcentrum Château La Coste in de Provence. Rogers’ zwanenzang is onvervalste hightech en doet denken aan het Centre Pompidou. Rogers’ laatste gebouw is even eenvoudig als spectaculair. Het is een tentoonstellingsdoos voor Château La Coste in de Provence, die in een constructie van oranje stalen staven en stangen is gehangen die lijkt op brugspanten. Doordat de constructie met slechts vier staalgewrichten in een heuvel is verankerd en de 27 meter lange doos over boomtoppen scheert, is de galerie het meest zwevende gebouw dat ooit is gebouwd.\n\nLloyds Building (1986) in London. Foto EPA\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 december 2021","intensity":1,"negativity":1,"cluster_id":18,"similar_texts":"text314"},{"id":"19","publisher":"Het Financieele Dagblad","date":"2021-12-20","url":"https://fd.nl/HFD_20211220_0_013_024","title":"Ed van Thijn (1934-2021) werd geprezen en bekritiseerd om zijn emotionele betrokkenheid","text":" Voor Ed van Thijn vormde de oorlog altijd het ijkpunt. Een groot deel van zijn familie vond de dood in de kampen. ‘Mijn diepste drijfveer om de politiek in te gaan, is te zorgen dat mensen nooit meer worden vernederd’, stelde hij. Van Thijn was PvdA-politicus, minister en burgemeester van zijn geboortestad Amsterdam.\n\nVan Thijn is zondagochtend overleden, op 87-jarige leeftijd. Dat heeft de gemeente Amsterdam bekendgemaakt op verzoek van zijn vrouw en dochters. Zij laten weten dat hij tot het einde toe betrokken, helder en geestig was. Burgemeester Femke Halsema noemt Van Thijn 'innig geliefd bij talloze mensen'.\n\nVan Thijn schreef ook boeken waarin hij reflecteerde op leven en werk. Dat deed hij met een mengeling van zelfspot en ijdelheid. In 1977 schreef Van Thijn in Dagboek van een Onderhandelaar zijn frustraties van zich af over de mislukte formatie van een tweede kabinet-Den Uyl. Historicus Jacques Presser moedigde hem aan zijn oorlogservaringen op te schrijven. Dat deed Van Thijn pas na zijn vertrek uit de politiek. ‘Als politicus was m'n joodse identiteit volstrekt irrelevant. Ik dacht: daar moet ik boven staan. Maar dat beetje jood blijkt in de praktijk dus wel iets meer te zijn.’\n\nVan Thijn was vijf toen de bezetting begon. Zeventien keer moest hij van onderduikadres ruilen, tweemaal belandde hij in kamp Westerbork. Omdat zijn vader bij de Joodsche Raad werkte, ontliep kleine Eduard het transport naar het vernietigingskamp. In 1942 schreven zijn opa en oma uit Auschwitz: ‘Dag Eddy, dag lieveling, er komt nog een tijd dat wij gaan wandelen en spelen.’ Drie dagen later waren ze dood.\n\nVan Thijns ouders overleefden de oorlog wel, maar na de bevrijding was het onderwerp thuis taboe. Vader Sal werd een succesvol textielhandelaar die zijn zoon op zondag meenam naar Ajax, zijn moeder kreeg last van depressies. Zijn ouders scheidden en Van Thijn ging politicologie studeren, in Amsterdam en Parijs. In de Franse hoofdstad bezocht hij in 1959 een bijeenkomst van de linkse politicus Pierre Mendès France, die van joodse afkomst was. Het treffen werd bruut verstoord door een antisemitische knokploeg en ook Van Thijn kreeg harde klappen. ‘Ik dacht: dat nooit weer.’ Hij besloot in de politiek te gaan.\n\nTerug in Nederland ging hij werken voor de Wiardi Beckman Stichting, het wetenschappelijk bureau van de PvdA. De vijftien jaar oudere Joop den Uyl was er directeur. Den Uyl kon al snel niet meer zonder de inzichten van de jonge politicoloog. Van Thijn schudde de ingedutte PvdA wakker met pleidooien voor een krachtige lijsttrekker, net als in VS, en de strategie van de polarisatie, het benadrukken van de verschillen met de confessionele partijen. Begin jaren zeventig kwam daar een andere innovatie bij die hij had afgekeken uit Engeland: het schaduwkabinet.\n\nVan Thijn groeide uit tot een centrale figuur binnen de PvdA. Hij leidde de Amsterdamse gemeenteraadsfractie en zat tegelijk in de Kamer. Ondertussen trouwde hij drie keer en kreeg hij twee dochters. Lange tijd gold hij als een technocraat. ‘Ik was als een rekenmachine. Ik wist precies welke woorden ik moest kiezen en wat hun uitwerking zou zijn.' Vanaf 1973 leidde hij de PvdA-Kamerfractie, terwijl het kabinet-Den Uyl regeerde.\n\nPas in de jaren zeventig durfde Van Thijn zijn eigen verleden te onderzoeken. Daarna toonde hij vaker zijn emoties; critici vonden hem soms theatraal. Zo was Van Thijn als burgemeester van Amsterdam zichtbaar geraakt door de Bijlmerramp en dreigde hij de PvdA te verlaten toen de Turkse familie Gümüs werd uitgezet. Tegelijk ‘loste’ hij naar eigen zeggen ‘het kraakprobleem op’. Van Thijn kon woest worden als men hem te lankmoedig vond. ‘Openbare orde en veiligheid zijn linkse issues.’\n\nTwee maal was hij kort minister van Binnenlandse Zaken, de laatste keer trad hij af na de IRT-affaire. Daarna werd hij hoogleraar en adviseur bij De Boer-Croon Groep. In 1994 werd hij benoemd tot Grootofficier in de Orde van Oranje-Nassau en ontving Van Thijn de Gouden Medaille van de Stad Amsterdam.\n\nTussen 1999 en 2007 was hij lid van de Eerste Kamer. Daar vond in 2005 de ‘Nacht van Van Thijn’ plaats, waar hij de gekozen burgemeester blokkeerde. ‘Eens een rat, altijd een rat’, sprak een woedende D66-minister Brinkhorst.\n\nVan Thijn was niet bang om te sterven. 'Ik had dood moeten zijn op mijn tiende. Ik heb een prachtig leven gehad. Als ik de balans opmaak, zeg ik: bij mijn begrafenis hoeft niemand te huilen.’","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text38"},{"id":"20","publisher":"De Volkskrant","date":"2021-12-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1442/articles/1503340/18/1","title":"Een leven lang gestreden tegen vreemdelingenhaat","text":"### Ed van Thijn (1934 - 2021)\n\nAls burgemeester van Amsterdam werd hij in de Staatsliedenbuurt in het gezicht gespuugd door een kraker die hem vervolgens 'raus!' toebeet. Andere krakers scandeerden 'vuile fascist'. In het holst van de nacht moest hij de ambtswoning ontvluchten omdat een radicale actiegroep twee zware bommen in de woning ernaast had geplaatst, op een meter van zijn hoofdkussen.  \n  \nUitgerekend Ed van Thijn, die als jongetje in de oorlog op de vlucht was voor de nazi's en zijn leven lang heeft gevochten tegen discriminatie en vreemdelingenhaat. Zondag werd bekend dat Van Thijn op 87-jarige leeftijd is overleden.  \n  \nDe oorlog was nooit ver weg, alle cruciale momenten stonden op zijn netvlies. De vlucht, de vijftien onderduikadressen, het verraad, de gevangenis, de verhoren door razende Duitsers die wilden weten waar zijn ouders waren, het doorgangskamp Westerbork, waar hij op 12 april 1945 werd bevrijd door de Canadezen. Zijn hele familie is uitgeroeid, behalve zijn ouders en hijzelf.  \n  \nVijf jaar was Van Thijn toen de oorlog uitbrak, enig kind van een Joodse handelaar in damestextiel. Twee jaar lang is hij opgejaagd, telkens wist hij te ontsnappen, soms op het nippertje. Op zijn vijftiende onderduikadres, een boerderij in Overijssel, was hij niet op tijd weg en belandde in Kamp Westerbork.  \n  \nZijn drijfveer om in de politiek te gaan was dat hij wilde voorkomen dat ooit nog mensen zouden worden vernederd. Hij ontpopte zich als een hartstochtelijk politicus die veel voorstellen heeft gedaan om de werking van de democratie te verbeteren en onverschrokken racistische vooroor delen bestreed.  \n  \nNa een studie politicologie leerde hij het politieke handwerk van Joop den Uyl. Eerst als medewerker van het wetenschappelijk bureau van de PvdA, daarna in de Amsterdamse gemeenteraad en in de Tweede Kamer.  \n  \nHij was de architect van de polarisatiestrategie, waarmee de PvdA de jaren zeventig op scherp zette. Polarisatie zonder het populistisch geweld dat daar nu mee gepaard gaat. Van Thijn eiste duidelijkheid, partijen moesten voor de verkiezingen kenbaar maken met wie ze zouden gaan regeren. Zo probeerde hij de KVP en later het CDA tot een keuze te dwingen.  \n  \nHet bezorgde Den Uyl het premierschap en een daverende verkiezingsoverwinning in 1977, maar het resultaat was ook dat de PvdA die winst niet kon verzilveren. 'Een overwinning van de democratie is omgezet in een fiasco', schreef Van Thijn in zijn Dagboek van een onderhandelaar.  \n  \nOok de meerderheidsstrategie kwam uit zijn koker. De PvdA zou alleen moeten regeren als ze de meerderheid in de coalitie had en op beslissende momenten haar zin zou kunnen doordrijven. De PvdA heeft als tweede partij in het kabinet vaak grote schade opgelopen, stelde Van Thijn vast. Toen was de PvdA nog niet eens afgerekend na het kabinet Rutte/Asscher (2012-2017), dat de partij 29 zetels kostte.  \n  \nGemeenteraadslid, Tweede Kamerlid, fractievoorzitter, onderhandelaar, minister, informateur, formateur, burgemeester en senator - Van Thijn heeft een lange mars gemaakt door de instituties. Fractievoorzitter was niet zijn gelukkigste periode. Het meest linkse kabinet dat Nederland heeft gehad (Den Uyl 1973-1977) moest hij overeind houden terwijl de gelijkhebberige PvdA in zijn nek hijgde en de jonge VVD-leider Wiegel hard oppositie voerde. Hij moest 'zich overschreeuwen om in leven te blijven', een rol die de in aanleg verlegen Van Thijn niet van nature afging.  \n  \nIn 1977 onderhandelde hij 171 dagen met het CDA om te komen tot het tweede kabinet-Den Uyl. Hij overspeelde zijn hand met de eis dat sommige CDA-politici, onder wie de bewierookte partijleider Dries van Agt, niet mochten toetreden tot het kabinet bij een voor de PvdA ongunstige zetelverdeling. Het resultaat was dat de gekrenkte Van Agt zijn heil zocht bij de VVD, en de PvdA ontgoocheld in de oppositie verdween.  \n  \nVan Thijn zocht de polemiek, bracht zijn standpunten met veel dramatiek en emotie, maar wilde daarna de rijen sluiten. In zijn hart was hij een man van het compromis. Weinigen in de politiek hadden zoveel goede vrienden.  \n  \nAls burgemeester kwam Van Thijn pas echt goed tot zijn recht. Zijn democratisch optreden en warmte maakten hem geliefd. Racisme, vreemdelingenhaat, Van Thijn bestreed het fel. Discotheken die aan de deur discrimineerden, pakte hij aan. Toen zijn chauffeur na een herseninfarct was opgenomen in een revalidatiekliniek, bezocht Van Thijn hem wekelijks. 'Hij heeft een hart in zijn donder', zeiden ze in Amsterdam.  \n  \nBij de Bijlmerramp stond Van Thijn met laarzen aan tussen de puinhopen. Dagelijks was hij te vinden op de plek waar een vliegtuig zich in een flat had geboord. Hij eiste dat alle slachtoffers zouden worden geïdentificeerd en dat niemand, legaal of illegaal, de hulp zou ontberen die hij nodig had. Daar is gruwelijk misbruik van gemaakt, illegalen van ver buiten Nederland meldden zich.  \n  \nAmbtenaren nam hij voor zich in doordat hij geen lange tenen had. Na een rampzalig verlopen tv-interview probeerde Van Thijn zijn adviseurs op het stadhuis de wind uit de zeilen te nemen met de opmerking dat hij een regen van complimenten had gehad. 'Dat moet een heel lokaal buitje zijn geweest', antwoordde een ambtenaar droog, waarna Van Thijn proestend toegaf dat het geen best optreden was geweest.  \n  \nEen lid van de Centrumpartij installeerde hij met de button 'Blijf van mijn makker af' op zijn revers. In een felle toespraak wees hij met overslaande stem het extreem-rechtse raadslid op de Grondwet, die discriminatie verbiedt. De CP noemde hij een partij, 'waarvan de ideologie ons allen met afschuw vervult'. In 1939 had de burgemeester gezwegen toen de NSB haar intrede deed in de Amsterdamse raad, dat liet Van Thijn niet nog een keer gebeuren.  \n  \nBij zijn installatie kondigde Van Thijn aan dat hij het krakersgeweld ging aanpakken: 'Linkse stenen bestaan niet.' Bang was hij niet, de anarchistische Staatsliedenbuurt waar krakers de dienst uitmaakten, bezocht hij tegen alle adviezen in zonder politiebescherming. Hem kregen ze niet klein, dat was ze in de oorlog ook niet gelukt.  \n  \nZijn grootste angst had hij toen hij zich had verstopt in een klerenkast, zijn laatste schuilplaats, en de Duitsers binnenvielen. Een soldaat dreigde door de kastdeur te schieten als de huisbaas die niet snel genoeg zou openmaken. Hij gilde het uit van angst en werd meegenomen. Erger kon het nooit meer worden, wat had hij nog te vrezen?  \n  \nAmsterdam was een bende toen Van Thijn aantrad in 1983. Het is nu niet meer voor te stellen, maar Amerikaanse reisbureaus raadden een bezoek af omdat de stad zo smerig en onveilig was. Een paar jaar na zijn aantreden straalde de leeglopende stad nieuw elan uit.  \n  \nVan Thijn werd zelf het meest meegesleurd door het optimisme dat hij door de stad had geblazen. Hij kandideerde Amsterdam voor de Olympische Spelen van 1992. Toen iedereen allang doorhad dat de stad geen schijn van kans maakte, bleef Van Thijn erin geloven. 'Als we de Spelen krijgen beheersen we een decennium de media', zei hij triomfantelijk. Het werd een afgang, Amsterdam werd laatste van de zes kandidaatsteden.  \n  \nNa tien jaar Van Thijn maakte de Volkskrant de balans op. De criminaliteit nam na enkele jaren van daling weer toe, evenals de drugsoverlast. De tweede generatie migranten veroorzaakte in toenemende mate problemen.  \n  \nNiettemin werd Van Thijns jubileum in betrekkelijke rust gevierd, en de hoop op beter was tastbaar, stelde de stadsverslaggever van de krant vast. 'Komt dat door de nooit aflatende vasthoudendheid waarmee Van Thijn de problemen te lijf wil gaan of door zijn jongensachtige blijmoedigheid?'  \n  \nVan zijn biograaf Willem van Bennekom krijgt Van Thijn de credits voor de renaissance van Amsterdam. Het was Van Thijn die de orde in Amsterdam herstelde en de stad weer aantrekkelijk maakte voor bewoners en bedrijven. Of in elk geval daar een begin mee maakte.  \n  \nVan Thijn had een tomeloze geldingsdrang, hij wilde per se wat achterlaten. Na zijn eerste ministerschap op Binnenlandse zaken - in het ongelukkige kabinet Van Agt II (1981-1982), waar de PvdA na acht maanden uitstapte - heeft hij op zijn laatste dag alle voorstellen waarmee hij bezig was naar de Kamer gestuurd. Ze zouden weten dat hij er had gezeten.  \n  \nWinnen, Van Thijn wilde altijd winnen. Joggend, basketballend en vooral roeiend overwon hij de astma van zijn jeugd. Eens per week, ook toen hij burgemeester en minister was, roeide hij 's ochtends om 7 uur in een ongestuurde vier naar Ouderkerk aan de Amstel en terug. Zomer en winter, weer of geen weer. Van Thijn zat op 2, hij was de domme kracht, vonden zijn maten en hijzelf, maar wel waardevol want hij trok hard aan de riemen.  \n  \nOp vrijdagmiddag basketbalde Van Thijn. Zijn secretaresse blokte zijn agenda van 17 tot 19 uur. Het Koninklijk Huis kreeg een keer te horen dat de heer Van Thijn helaas moest afzeggen wegens dringende andere verplichtingen.  \n  \nBloedfanatiek was Van Thijn, herinnert zijn woordvoerder Aad van Cortenberghe zich. 'Hij had een beperkte motoriek, ontbeerde techniek en beukte zich langs tegenstanders. Hij moest en zou scoren en deed dat onafgebroken.'  \n  \nZijn tweede ministerschap op Binnenlandse Zaken eindigde nog dramatischer dan het eerste. De PvdA had hem nodig toen Ien Dales onverwacht overleed. Met pijn in het hart verliet hij Amsterdam. Hij kwam al snel in moeilijkheden vanwege zijn rol bij de opheffing van een omstreden interregionaal politiekorps (IRT), dat criminele infiltranten inzette en coketransporten doorliet.  \n  \nVan Thijn raakte verstrikt doordat hij als minister moest oordelen over zijn eigen handelen als burgemeester. Na een dikke vier maanden trad hij af. Voor het volgende kabinet (Paars I, 1994-1998) had PvdA-leider Kok hem niet meer nodig.  \n  \nWeer was Van Thijn verraden. 'Amsterdam stoof van de coke die door de Haagse politie was binnengesmokkeld. Maar Ed werd genadeloos uitgerangeerd en niemand heeft zich verontschuldigd', hekelde Geert Mak.  \n  \nAls politicus in ruste miste Van Thijn bevlogenheid. Hij gruwde van de zakelijkheid van PvdA-bestuurders en snakte naar het idealisme van de jaren zeventig, het vuur van Den Uyl en van hemzelf. Hij miste het verhaal waarin mensen kunnen geloven. Zorgen maakte hij zich over de versplintering in de politiek en de ruk naar extreem-rechts. Op sombere momenten bekroop hem het gevoel dat hij vijftig jaar voor niks had gewerkt.  \n  \nVan Thijn was politiek correct en daar was hij trots op. Naarmate de PvdA naar rechts opschoof, ging hij zich meer verweesd voelen. Bedanken als lid kwam niet in hem op. Den Uyl zou het hem nooit vergeven. Die had hem op zijn sterfbed opgedragen de solidariteit te bewaken.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text82"},{"id":"21","publisher":"De Telegraaf","date":"2021-12-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a756646ce489fffb4724a63916a94/web/OPS/cciobjects.json&hash=24bb1a72c1ced214d7ac#/pages/32-33","title":"Eigen goal slaat in als een bom","text":"Eigen goal slaat in als een bom\n\nZeer knullig werkt Marcos Senesi de bal in eigen doel, waardoor Ajax in het zadel wordt geholpen tegen Feyenoord in een lege Kuip.\n\nFOTO’S MATTY VAN WIJNBERGEN\n\nFeyenoord-invaller Cyriel Dessers vecht een kopduel uit met Ajax-verdediger Perr Schuurs, terwij Davy Klaassen toekijkt.\n\nSteven Berghuis (r.) troost zijn oud-ploeggenoot Orkun Kökcü van Feyenoord.\n\n❮❯\n\nSteven Berghuis: ’Heel Feyenoord opgeleefd, Arne Slot legt bloot dat ik niet stoorzender was’\n\nRotterdammers komen uitglijder van Senesi niet meer te boven\n\nROTTERDAM Bommen genoeg rond De Kuip, maar de allerlaatste van de middag waarin De Klassieker plaatshad, legde Steven Berghuis bij zijn vertrek nog even neer. Een half jaar na zijn vertrek moest de oud-aanvoerder van Feyenoord een flinke brok ergernis kwijt en hij besloot die er na afloop gewoon uit te gooien.\n\nBerghuis blijkt zich werkelijk maandenlang zwaar gestoord te hebben aan de uitspraken van Cor Pot, de man die Dick Advocaat afgelopen seizoen assisteerde en die hem heeft weggezet als de grote stoorzender in de selectie van Advocaat.\n\n„Iedereen heeft een beeld gekregen dat ik de stoorzender was door de uitspraken van één man, maar tussen de spelers van Feyenoord en mij was het goed en ik ben nog steeds met heel veel jongens goed. Je ziet dat al deze jongens zijn opgeleefd. Vorig jaar was er heel veel frustratie in de groep en dat kwam door Pot. Ik denk dat Arne Slot als trainer van Feyenoord heeft blootgelegd wie de werkelijke stoorzenders waren. Dat was ik niet”, zei Berghuis.\n\nHij had zich voorgenomen om er niet over te praten, maar kennelijk deden de emoties rond de beladen kraker op nota bene zijn verjaardag hem veel. Hoewel hij met een glimlach voor de camera’s verscheen, had Berghuis natuurlijk wel degelijk met spanning naar de confrontatie met zijn oude ploeg uitgekeken in de weken vooraf.\n\nVoor de supporters van Feyenoord ging het al maanden om die ene partij op 19 december. Dat moest en zou een spektakel worden, waarbij ze hoopten dat hun vroegere sterspeler in een kolkende Kuip geen bal meer zou raken. Door de maatregelen van de regering was het in het stadion 90 minuten doodstil, maar wat zich vooraf buiten allemaal afspeelde met waterkanonnen, opgejaagde menigtes, vuurwerk en ME maakte wel duidelijk dat de terugkeer van Berghuis in Rotterdam onder 10.000 volt stond.\n\nDe spelers van Feyenoord waren daar juist totaal niet mee bezig. Die keken vanuit hun eigen spelersbus met enig vermaak naar het ’welkomstcomité’ dat zich had verzameld. Ze wisten afgelopen zomer al dat hun captain zich in een even gevoelige als lastige situatie zou begeven als hij de overstap naar de aartsrivaal zou maken. Daar win je niet langer de populariteitsprijs mee, maar de zware bedreigingen vonden ook de Feyenoorders te ver gaan.\n\nJens Toornstra vertelde na afloop dat het contact met Berghuis rond deze Klassieker heel normaal was. Nee, Berghuis zit niet meer in de app-groep. „Maar vooraf hebben we even kort gekletst, ik heb hem gewoon succes gewenst en na afloop gefeliciteerd”, aldus de huidige aanvoerder van Feyenoord, die overigens in het midden liet of de felicitatie de verjaardag van Berghuis of de 2-0 zege betrof.\n\nOok Feyenoord-coach Arne Slot, die in de aanloop de eigen aanhang al had opgeroepen om de focus te leggen op het steunen van Feyenoord in plaats van het haten van Berghuis, stak zijn hand uit naar de aanvallende middenvelder van Ajax toen die werd gewisseld. „Ja, ik gaf hem een hand en na afloop heb ik ook nog even met hem gekletst”, aldus Slot.\n\nDe kern van Berghuis’ woorden was dat de hele selectie van Feyenoord onder Slot is opgeleefd en niet opeens beter voetbalt omdat hij als ’stoorzender’ zou zijn verdwenen. Het feit dat de Rotterdammers in het gros van hun zeventien partijen in de eerste competitiehelft én in Europa fris en aanvallend voetbal op de mat hebben gelegd, staat vast. Dat heeft inderdaad alles te maken met de intenties waarmee Slot zijn team laat spelen.\n\nDrie puntjes achter Ajax zo vlak voor de winterstop is ook een bewijs van de grote vooruitgang, al moeten dat er deze week bij het laatste potje in Heerenveen niet opeens zes worden. Niet De Klassieker, maar de laatste zware uitbeurt in het Abe Lenstra Stadion woensdag gaat bepalend worden of Feyenoord een goed gevoel overhoudt aan de eerste helft van het seizoen. Bij een gelijkspel of verlies zou Slot in zes van zijn laatste negen duels niet meer hebben gewonnen en dat zou een slechte afspiegeling zijn van de groei die het team doormaakt.\n\nWant ondanks de nederlaag tegen Ajax konden de meeste Feyenoord-spelers de conclusie trekken dat ze stuk voor stuk weer durven te voetballen tegen Ajax. Te vaak in het verleden was Feyenoord kansloos. Maar mannen als Orkun Kökcü, Tyrell Malacia, Luis Sinisterra en Lutsharel Geertruida toonden aan dat ze geen enkele angst hebben voor tegenstanders als Dusan Tadic, Antony, Ryan Gravenberch of Daley Blind.\n\nFeyenoord moest Sinisterra in de rust in de kleedkamer achterlaten en dat was een flinke domper, al deed zijn vervanger Reiss Nelson het allesbehalve verkeerd. Maar in zijn totaliteit miste het aanvalsspel van Feyenoord een killer voorin. Nelson en Toornsta waren de enige spelers die een echte kans kregen en de bal er niet in kregen. De eigen goal van Marcos Senesi en de door Nelson veroorzaakte strafschop deden de thuisclub daardoor de das om. „Ze hadden één schot en maakten twee goals”, baalde Toornstra.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text349"},{"id":"22","publisher":"De Telegraaf","date":"2021-12-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a756646ce489fffb4724a63916a94/web/OPS/cciobjects.json&hash=23cb0169f5f7a7861a4d#/pages/34","title":"FC Twente stijgt naar vierde plaats","text":"FC Twente stijgt naar vierde plaats\n\nZWOLLE FC Twente heeft de ambitie om komend seizoen na acht jaar absentie terug te keren op het Europese podium kracht bijgezet door één speelronde voor de winterstop te stijgen naar plek 4. De ploeg van trainer Ron Jans profiteerde dankzij een 3-1 zege op hekkensluiter PEC Zwolle optimaal van het puntenverlies van Vitesse. FC Twente kan woensdag in de uitwedstrijd tegen directe concurrent FC Utrecht de ambities om mee te strijden om Europees voetbal kracht bijzetten.\n\nFC Twente-trainer Ron Jans had gerouleerd voor het duel met PEC Zwolle, maar desondanks werd het een eenvoudige zege voor de tukkers, namens wie Dimitrios Limnios, Manfred Ugalde en Virgil Misidjan doel troffen. Vlak voor tijd redde invaller Samir Lagsir de eer nog voor PEC Zwolle, met een magnifieke knal in de kruising. Het ziet er voor de hekkensluiter steeds somberder uit. Het gat naar een play-offplek is nu al zeven punten, terwijl negen punten PEC Zwolle scheiden van de veilige vijftiende plek.\n\nPEC Zwolle - FC Twente 1-3 (0-2). 15\\. Limnios 0-1, 39. Ugalde 0-2, 52. Misidjan 0-3, 89. Lagsir 1-3. Scheidsrechter: Bos.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text105"},{"id":"23","publisher":"De Volkskrant","date":"2021-12-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1442/articles/1503340/48/1","title":"FC Twente verslaat PEC Zwolle met 3-1 en klimt naar de vierde plaats","text":"FC Twente heeft de uitwedstrijd tegen PEC Zwolle eenvoudig gewonnen (1-3). De formatie van trainer Ron Jans klom met die zege naar de vierde plaats.  \n  \nJans zag hoe zijn ploeg weinig medelijden had met de club die hij ooit naar winst van de KNVB-beker en Johan Cruijff Schaal leidde. PEC Zwolle staat met zes punten troosteloos onderaan in de eredivisie. Sparta, de nummer voorlaatst, heeft twaalf punten.  \n  \nDimitrios Limnios bracht FC Twente op voorsprong (0-1). Vlak voor rust verdubbelde Manfred Ugalde de score na slecht verdedigen bij de thuisploeg. Virgil Misidjan nam in de 52ste minuut het laatste beetje hoop van de spelers van PEC Zwolle op een goed resultaat weg. Misidjan droeg vorig seizoen nog het shirt van PEC.  \n  \nHet had er nog even van weg dat Misidjan buitenspel stond toen hij scoorde. Maar de arbitrage oordeelde dat verdediger Bram van Polen van PEC zich niet mocht onttrekken aan het spel door over de lijn te stappen, in een poging Misidjan buitenspel te zetten. Samir Lagsir scoorde in de voorlaatste minuut nog voor PEC.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text65"},{"id":"24","publisher":"Trouw","date":"2021-12-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1437/articles/1503341/13/2","title":"Geheel onverwacht stemt het Poolse parlement in met omstreden mediawet","text":"In Poolse steden gingen demonstranten gisteren de straat op in protest tegen de omstreden mediawet die het Poolse parlement vrijdag geheel onverwacht aannam. De wet moet de regering invloed geven op het private televisiebedrijf TVN, dat als enig Poolse televisiekanaal regelmatig kritisch bericht over de sociaal-nationalistische regering. De wet moet nog worden goedgekeurd door de president.  \n  \nRegeringspartij Recht en Rechtvaardigheid (PiS) deed in september al een poging controle over TVN te krijgen. De initiatiefnemer van het wetsvoorstel, PiS-parlementariër Marek Suski, gaf openlijk toe waar het de machthebbers om te doen is: \"Als het lukt die wet erdoor te krijgen en een deel van de aandelen van TVN in handen kunnen komen van Poolse zakenmensen, dan krijgen we invloed op wat er op die zender gebeurt.\"  \n  \nIn september lukte het PiS niet een meerderheid bij elkaar te schrapen. Vrijdag kreeg PiS - dat geen meerderheid meer heeft in het Poolse parlement - steun van oud-rockzanger en parlementariër Paweł Kukiz en twee van zijn medestanders, plus een overgelopen lid van de boerenpartij: Łukasz Mejza. Mejza steunt de regering omdat deze voorkomt dat het openbaar ministerie een onderzoek instelt naar zijn mogelijk criminele verleden. Media - waaronder TVN - lieten zien dat Mejza ernstig zieke mensen overhaalde tienduizenden euro's te betalen voor 'alternatieve' therapieën.  \n  \nVolgens de nieuwe wet mag een niet-Europese firma maximaal 49 procent van de aandelen in een mediabedrijf bezitten. In de Poolse context heeft deze regel betrekking op slechts één bedrijf: TVN, eigendom van het Amerikaanse Discovery. Vandaar dat de wet in de wandelgangen 'Lex TVN' heet, oftewel de 'TVN-wet'.   \n  \nAnonieme bronnen binnen het regeringskamp die worden geciteerd in de Poolse media, gaan ervan uit dat de Amerikanen wel bakzeil halen en een Poolse ondernemer - mogelijk met geld van een staatsbank - een meerderheidsbelang krijgt in TVN. Zover is het echter nog lang niet. \"De VS zijn zwaar teleurgesteld door het aannemen van de mediawet. Wij rekenen erop dat president Duda zal handelen in lijn met zijn eerdere uitspraken\", reageerde Bix Aliu, de waarnemend ambassadeur van de VS in Warschau.   \n  \nEen woordvoerder van president Andrzej Duda verklaarde in september dat de president zijn veto zou uitspreken, mocht de wet worden aangenomen. Hij heeft nu drie weken om de wet te tekenen, te vetoën, of de hete aardappel door te schuiven naar het Constitutionele Hof. Dat Hof wordt bemenst wordt door PiS-gezinden en zelfs PiS-politici.  \n  \nVan de drie grote Poolse televisiezenders is TVN de enige die nog kritisch bericht over de sociaal-nationalistische PiS-regering. PiS heeft de publieke omroep omgedoopt tot 'nationale media' die nauwgezet de partijlijn volgen. In de discussie- en nieuwsprogramma's van de grootste privé-zender, Polsat, is de pro-regeringsstem steeds sterker geworden.   \n  \nDe eigenaar, de Poolse zakenman Zygmunt Solorz, kreeg naar verluidt te horen dat Polsat minder kritisch moest worden. Zo niet, dan zou hij de concessies voor zijn bruinkoolmijn en zijn telecombedrijf kunnen verliezen. Solorz ontkent te zijn gechanteerd, maar het is een feit dat de redactie van Superstacja - een dochterbedrijf van Polsat dat kritisch over de PiS-regering berichtte - na het veronderstelde dreigement onmiddellijk werd vervangen door pro-regeringsmensen en vervolgens helemaal verdween.","intensity":1,"negativity":0,"cluster_id":17,"similar_texts":"text35"},{"id":"25","publisher":"Het Financieele Dagblad","date":"2021-12-20","url":"https://fd.nl/HFD_20211220_0_032_011","title":"Grootste Turkse bedrijvenorganisatie roept Erdogan op te stoppen met lage rentes","text":" Tusiad, de grootste bedrijvenorganisatie van Turkije, heeft er bij president Recep Tayyip Erdogan op aangedrongen om zijn lagerentebeleid los te laten. Economen en beleidsmakers wijzen naar dat beleid als oorzaak van de val van de lira.\n\nErdogan houdt er de overtuiging op na dat hoge rentes inflatie veroorzaken. Dat gaat in tegen de gangbare opvatting van economen en centrale bankiers dat hogere rentes juist een middel zijn om inflatie tegen te gaan. In de strijd om het beleid ontsloeg Erdogan al meerdere prominente monetaire beleidsmakers.\n\nTusiad laat in een verklaring weten al eerder gewaarschuwd te hebben voor het rentebeleid. De economische malaise die is ontstaan als gevolg van het beleid, schaadt volgens de organisatie zowel het zakenleven als de burgers van Turkije.\n\n'Door de instabiliteit waarmee wij de laatste tijd te maken hebben, is het duidelijk geworden dat de doelstellingen van dit economische programma niet zullen worden bereikt', aldus de verklaring. Als het huidige beleid wordt doorgezet kunnen de problemen in de toekomst nog groter worden, zo waarschuwt Tusiad.\n\nTurkse oppositiepartijen hebben vanwege het beleid al opgeroepen tot onmiddellijke reacties. Volgens de partijen heeft Erdogan eigenhandig het land in een monetaire crisis gestort.\n\nErdogan ontslaat minister van financiën te midden van liracrisis\n\nWederom renteverlaging in Turkije, lira op nieuw dieptepunt","intensity":1,"negativity":0,"cluster_id":18,"similar_texts":"text345"},{"id":"26","publisher":"De Volkskrant","date":"2021-12-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1442/articles/1503340/12/2","title":"Historisch lage opkomst bij 'pro-Chinese' parlementsverkiezingen in Hongkong","text":"Media in Hongkong melden een historisch lage opkomst bij de parlementsverkiezingen in de Chinese metropool Hongkong. Aan de stembusronde mochten alleen kandidaten meedoen die volgens het communistische regime voldoende vaderlandslievend zijn. Voorstanders van meer democratie in de voormalige Britse kolonie waren ongewenst. De geringe belangstelling geldt als een signaal van ontevredenheid bij de bevolking over de politieke situatie. Kort voordat de stembussen sloten, was nog geen 30 procent van de kiezers komen opdagen. Vijf jaar geleden was de opkomst nog ruim 58 procent. Het waren zondag de eerste parlementsverkiezingen nadat de communisten vorig jaar een einde hadden gemaakt aan massale antiregeringsprotesten. Zij voerden een nieuwe veiligheidswet in die de oppositie praktisch monddood maakt. Volgens critici wordt de wet gebruikt om tegenstanders aan te pakken. Veel personen belandden in de gevangenis.  \n  \nAls verklaring voor de tegenvallende opkomst zei minister Erick Tsang dat buitenlandse krachten en 'anti-Chinese elementen' kiezers hebben aangemoedigd thuis te blijven.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text258"},{"id":"27","publisher":"Trouw","date":"2021-12-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1437/articles/1503341/12/1","title":"Historisch lage opkomst in Hongkong","text":"### Stemmen\n\nMedia in Hongkong melden een historisch lage opkomst bij de parlementsverkiezingen. Kort voordat de stembussen gisteren sloten was nog geen 30 procent van de kiezers komen opdagen. Vijf jaar geleden was de opkomst nog 58 procent. Aan de stembusronde mochten enkel kandidaten meedoen die volgens de autoriteiten voldoende 'vaderlandslievend' zijn, voorstanders van meer democratie in de voormalige Britse kolonie waren ongewenst. ANP","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text36"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-12-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27707/articles/1503345/12/1","title":"Inval raakt gaspijplijn","text":"Mocht Rusland Oekraïne invallen, dan heeft dat ernstige gevolgen voor de toekomst van gaspijpleiding Nord Stream 2. Daarvoor waarschuwde de Duitse minister van Economische Zaken Robert Habeck in een zaterdag gepubliceerd interview.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text355"},{"id":"29","publisher":"De Volkskrant","date":"2021-12-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1442/articles/1503340/48/5","title":"Invaller Gudmundsson leidt AZ naar ruime zege","text":"Albert Gudmundsson heeft AZ aan een ruime thuiszege op Willem II geholpen (4-1). De IJslander mocht bij een gelijke stand (1-1) invallen en kreeg een strafschop, die hij via de handen van doelman Timon Wellenreuther benutte (2-1). Gudmundsson maakte even later ook de 3-1 en 4-1.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text136"},{"id":"30","publisher":"De Telegraaf","date":"2021-12-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a756646ce489fffb4724a63916a94/web/OPS/cciobjects.json&hash=25b814e90c79ac6d709e#/pages/38-39","title":"Kompany ontgoocheld na racisme bij Club-Anderlecht","text":"Kompany ontgoocheld na racisme bij Club-Anderlecht\n\nAnderlecht-coach Vincent Kompany heeft zondag na de remise bij Club Brugge (2-2) woedend gereageerd. „We komen hier gewoon voetballen, maar we zijn hier een hele wedstrijd uitgescholden voor bruine apen”, aldus de oud-verdediger tegenover Eleven Sports. „Ik wil niet in een conflict met Club Brugge terechtkomen, maar ik ga ontgoocheld naar huis.” Wesley Hoedt zette de bezoekers tien minuten voor tijd op voorsprong, maar kort voor het laatste fluitsignaal tekende Hans Vanaken (op assist van Ruud Vormer) voor de 2-2 eindstand. Vormer stond net als Lang in de basis (bij Anderlecht naast Hoedt ook Joshua Zirkzee), voor Bas Dost waren geen speelminuten weggelegd.\n\nBart Nieuwkoop was trefzeker voor koploper Union, dat met 3-2 van Cercle Brugge won.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text333"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-12-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27707/articles/1503345/38/3","title":"Nieuwe wending in zaak rond Peng","text":"De Chinese tennisster Peng Shuai heeft ontkend dat ze ooit iemand van seksueel misbruik heeft beschuldigd. Peng was enige tijd spoorloos nadat ze begin november middels een boodschap op het Chinese sociale medium Weibo had gemeld dat voormalig vicepremier Zhang Gaoli haar tot seks had gedwongen.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text264"},{"id":"32","publisher":"Trouw","date":"2021-12-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1437/articles/1503341/18/3","title":"Peng Shuai ontkent uiten van beschuldiging misbruik","text":"De Chinese tennisster Peng Shuai heeft ontkend dat ze ooit iemand van seksueel misbruik heeft beschuldigd. Ook zei ze dat ze 'geheel uit vrije wil' een e-mail heeft gestuurd naar tennisorganisatie WTA, waarin ze meldde dat het goed met haar gaat. Peng was enige tijd spoorloos nadat ze begin november middels een boodschap op het Chinese sociale medium Weibo had gemeld dat voormalig vicepremier Zhang Gaoli haar tot seks had gedwongen. Peng deed haar verhaal in een kort interview dat is gepubliceerd in Lianhe Zaobao, de grootste Chineestalige krant van Singapore. Het was de eerste keer dat ze in het openbaar sprak sinds de beschuldiging. anp","intensity":0,"negativity":2,"cluster_id":17,"similar_texts":"text321"},{"id":"33","publisher":"Trouw","date":"2021-12-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1437/articles/1503341/9/4","title":"Peter R. de Vries sprak over de risico's die hij liep","text":"De eerder dit jaar doodgeschoten misdaadverslaggever Peter R. de Vries was zich er zeer van bewust dat hij gevaar liep vanwege zijn rol als vertrouwenspersoon van kroongetuige Nabil B. in het Marengo-proces, dat vandaag wordt voortgezet. \"Iedereen die hem helpt, loopt gevaar\", vertelt De Vries in een vraaggesprek met Nieuwsuur. Het interview werd enkele maanden voor zijn overlijden opgenomen.  \n  \nIn overleg met de familie liet het nieuws- en achtergrondprogramma gisteravond enkele fragmenten uit het interview voor het eerst zien. Daarin blikt De Vries terug op de moord op Derk Wiersum, de advocaat van kroongetuige Nabil B. Eerder werd de broer van Nabil B. ook doodgeschoten. ANP","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text159"},{"id":"34","publisher":"De Volkskrant","date":"2021-12-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1442/articles/1503340/12/4","title":"Protest in Poolse steden nadat omstreden mediawet door parlement is aangenomen","text":"In tientallen Poolse steden vonden zondag protesten plaats tegen een nieuwe mediawet. Volgens de demonstranten brengt de wet, waarmee het parlement vrijdag onverwacht instemde, de persvrijheid in gevaar. Kritische nieuwszender TVN24 zou het voornaamste doelwit van de wet zijn.  \n  \nDe wet bepaalt dat bedrijven buiten Europa geen meerderheidsaandeel mogen hebben in Poolse mediabedrijven. In het Poolse medialandschap is TVN de enige omroep die aan dit criterium voldoet: die is namelijk in handen van het Amerikaanse conglomeraat Discovery. Onder de paraplu van TVN bevindt zich nieuwskanaal TVN24, een zender die uitermate kritisch bericht over de rechts-nationalistische regering van partij Recht en Rechtvaardigheid (PiS).  \n  \nVolgens critici wil de regering met deze wet, ook wel 'lex TVN' genoemd, de zender kaltstellen. De wet zet de deur op een kier voor investeerders die mogelijk de onafhankelijkheid van de zender in gevaar brengen. Uitzendlicenties komen op de tocht te staan. Tegenstanders vrezen dat de persvrijheid in het land zo verder in het gedrang komt. De zender zelf noemt het een 'aanval op de vrije media' en kreeg dit weekend bijval van verschillende Poolse media en oppositiepolitici.  \n  \nDe controversiële 'lex TVN' werd vrijdag onverwacht met een krappe meerderheid door het Poolse parlement aangenomen, nadat de senaat deze enkele maanden terug had verworpen. De stemming stond niet op de agenda en kwam via een bliksemprocedure op het bord van de parlementariërs terecht. Oppositiepartijen voelden zich volkomen verrast en hekelen de in hun ogen onwettige gang van zaken.  \n  \nDe bestuursvoorzitter van eigenaar Discovery bestempelde de actie van de Poolse regering in de Financial Times als 'een hinderlaag'. Discovery noemt de ontwikkelingen verder 'diep verontrustend voor elk bedrijf dat in Polen investeert en voor iedereen die geeft om democratie en persvrijheid.' De nieuwe wet zou het Amerikaanse bedrijf dwingen meer dan 50 procent van het bedrijf te verkopen.  \n  \nZover is het nog niet. De Poolse president Andrzej Duda buigt zich nu over de wet. Hij kan weigeren deze te ondertekenen of een veto uitspreken. De demonstranten hoopten hem zondag richting een veto te bewegen. Een petitie die een vergelijkbaar appèl op de president doet, was zondag meer dan een miljoen keer ondertekend.  \n  \nDe wet brengt Duda in een lastige positie. Met zijn handtekening riskeert hij meer binnenlands protest én de toorn van de Amerikanen. De regering in Washington waarschuwde eerder dat het invoeren van de wet 'defensie, zaken en handelsrelaties' zal schaden. Volgens de zaakvertegenwoordiger van de ambassade in Warschau zijn de Amerikanen 'buitengewoon teleurgesteld'.  \n  \nDe Poolse regering is er alles aan gelegen dat Duda zijn krabbel zet. Kritische berichtgeving is de rechts-nationalistische regering een doorn in het oog. Regeringspartij PiS probeert al sinds ze aan de macht is haar greep op de Poolse media te verstevigen. Onder haar bewind zakte het land van de 18de naar de 64ste plaats op de World Press Freedom Index.  \n  \nTegelijk maakt de 'lex TVN' veel emoties los in Polen en is een welkome afleiding van andere problemen. Door de hoge inflatie (7,8 procent) gaan de Polen een dure Kerst tegemoet. En vrijdag kwam naar buiten dat de energieprijzen in 2022 door het dak gaan: de prijs van elektriciteit stijgt met 24 procent, die van gas met 54 procent. 'PiS heeft berekend dat het voor de Polen beter is om aan de kersttafel te discussiëren over TVN dan over de prijs van levensmiddelen en de inflatie', aldus een senator van de oppositie.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text259"},{"id":"35","publisher":"Trouw","date":"2021-12-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1437/articles/1503341/14/3","title":"PSV behoudt koppositie na ruime zege op RKC","text":"PSV heeft de eerste competitiehelft als koploper in de eredivisie afgesloten. De Eindhovense club bleef RKC in Waalwijk met 4-1 de baas. De lijstaanvoerder overwon in de Brabantse derby de nodige hindernissen, met twee vroege wissels en een afgekeurde treffer. Invaller Yorbe Vertessen maakte twee mooie doelpunten. Na 17 van de 34 wedstrijden heeft de ploeg van coach Roger Schmidt nu 1 punt meer dan titelhouder Ajax.  \n  \nPSV-aanvoerder Cody Gakpo hechtte na de overwinning weinig waarde aan de term 'winterkampioen'. \"Volgens mij moeten we nog een wedstrijd voor de winterstop en die willen we ook heel graag winnen\", doelde de aanvaller op het laatste competitieduel in 2021 donderdag thuis tegen Go Ahead Eagles.  \n  \nGakpo hield aan de ruime overwinning gemengde gevoelens over. \"Het leek uiteindelijk misschien wel een gemakkelijke wedstrijd voor ons, maar het was best nog wel zwaar\", liet hij bij ESPN weten. \"Dat kwam voornamelijk door onszelf. We namen niet de juiste beslissingen op de juiste momenten. Daardoor maakten we het onszelf lastig.\"\n\nAZ-Willem II\n\nAlbert Gudmundsson heeft AZ aan een ruime thuiszege op Willem II geholpen (4-1). De IJslander mocht bij een gelijke stand (1-1) invallen en kreeg een strafschop, die hij via de handen van doelman Timon Wellenreuther benutte (2-1). Gudmundsson maakte even later ook de 3-1 en 4-1.\n\nPEC-FC Twente\n\nFC Twente heeft de uitwedstrijd tegen PEC Zwolle eenvoudig gewonnen (1-3). De formatie van trainer Ron Jans klom met die zege naar de vierde plaats. Jans zag hoe zijn ploeg weinig medelijden had met de club die hij ooit naar winst van KNVB-beker en Johan Cruijff Schaal leidde. PEC Zwolle staat na de nederlaag met zes punten troosteloos onderaan in de eredivisie. anp","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text180"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-12-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27707/articles/1503345/39/1","title":"Recordtijd Kromowidjojo goed voor goud op WK","text":"Ranomi Kromowidjojo heeft gisteren bij de WK kortebaan in Abu Dhabi haar wereldtitel op de 50 meter vlinderslag geprolongeerd. Ze pakte het goud in een Nederlands record van 24,44 seconden, net boven het wereldrecord (24,38).  \n  \nKromowidjojo had het Nederlands record al op haar naam staan met 24,47. Met die tijd veroverde ze drie jaar geleden het goud op dit nummer bij de WK kortebaan in de Chinese stad Hangzhou.  \n  \nDe drievoudig olympisch kampioene, die na de WK een besluit neemt over haar toekomst, klopte haar 'eeuwige' rivale Sarah Sjöström. De Zweedse moest in 24,51 genoegen nemen met zilver.  \n  \n\"Ik ben heel blij met goud\", zei 'Kromo', die beaamde dat ze wel graag het twaalf jaar oude wereldrecord van Alshammar had willen verbeteren. \"Het was een zware race tegen Sarah. Ik probeer steeds het onmogelijke waar te maken en elke keer beter te worden. Ik kan hier alleen maar blij mee zijn.\"  \n  \nDe Nederlandse zwemmers pakten brons op de 4x50 meter vrije slag. Jesse Puts, Stan Pijnenburg, Kenzo Simons en Thom de Boer eindigden in de finale als derde achter Italië en Rusland.  \n  \nArno Kamminga moest genoegen nemen met het zilver op de 200 meter schoolslag. Hij kwam tot een tijd van 2.02,42. De Amerikaan Nic Fink won in 2.02,28.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text33"},{"id":"37","publisher":"De Volkskrant","date":"2021-12-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1442/articles/1503340/31/1","title":"Richard Rogers ( 1933-2021 ) keerde de architectuur binnenstebuiten","text":"### Postuum\n\n'Goede architectuur civiliseert, slechte architectuur brutaliseert', luidde het credo van de Britse architect Richard Rogers, vooral bekend door zijn ontwerp voor het Centre Pompidou in Parijs en het Lloyd's-gebouw in Londen. De architect is zaterdagavond op 88-jarige leeftijd overleden in zijn huis in Londen.  \n  \nRogers werd in 1933 geboren in Florence en studeerde architectuur in Londen en aan de Amerikaanse Yale-universiteit. Een van zijn medestudenten was de Brit Norman Foster, met wie hij in Engeland een architectenbureau begon, samen met hun echtgenotes, Su Brumwell en Wendy Cheeseman. Ze maakten naam met hun industriële glas-en-staalarchitectuur, die later door vakmedia hightech werd genoemd.  \n  \nKenmerkend voor hun stijl is het gebruik van prefab bouwelementen, expressieve draagconstructies en installatietechniek. Het Wimbledon House, dat ze bouwden voor Rogers' ouders in Londen als prototype voor betaalbare woningbouw, is een sprekend voorbeeld.  \n  \nIn 1967 gingen Rogers en Foster uit elkaar, waarna Rogers samen met de Italiaan Renzo Piano het bureau Piano & Rogers startte. Met hun prijsvraagontwerp voor het Centre Pompidou in Parijs (1977), waarbij ze de roltrappen, liften en installaties in kleurige buizen aan de gevels hingen, ontketenden ze een revolutie in de architectuur en de museumwereld. De een vond het gebouw, dat wel iets weg heeft van een raffinaderij, afschuwelijk; het léék niet eens op een museum. Maar volgens W.F. Hermans, die na de opening voor NRC Handelsblad ging kijken, was het zonder meer 'een wonderwerk'. 'Nog niet eerder heeft de geest van de eeuw der machines zich zo geniaal uitgedrukt in een architectonisch meesterwerk.'  \n  \nHet was het democratische ideaal achter het ontwerp dat de aandacht van de jury trok; de architecten wilden 'een plek voor alle mensen, jong en oud, arm en rijk, alle geloven en nationaliteiten, een kruising tussen Times Square en de culturele rijkdom van het British Museum'. Dat het ontwerp ook meteen een icoon was 'hadden we niet zo door', vertelde Rogers in 2017 in een interview met de Financial Times. Rogers had een hekel aan het woord 'iconisch'. 'Ik houd van goede gebouwen', zei hij.  \n  \nHet Centre Pompidou veroorzaakte een Guggenheim-effect avant la lettre, en bevestigde Rogers' handelsmerk van het tonen van de infrastructuur van het gebouw aan de buitenkant. Door het interieur, waarin normaal gesproken de buizen en luchtkanalen in plafonds en schachten weggestopt werden, 'binnenstebuiten' te keren, kon hij de binnenruimten helemaal open houden. Het ontwerp kreeg overal in de wereld navolging. In Nederland zie je de invloed terug in de Centrale Bibliotheek van Rotterdam (1983, Van den Broek & Bakema) en het Beursgebouw in Almere (1981, Environmental Design).  \n  \nRogers gebruikte eenzelfde aanpak voor zijn ontwerp voor het Londense Lloyd's-gebouw, voltooid in 1986. Ook hier was het publiek aanvankelijk in shock; inmiddels is het kantoorgebouw - ook wel bekend als The Inside-Out building - een rijksmonument.  \n  \nSamen met Foster, Piano, Rem Koolhaas, Frank Gehry en de Brits-Iraakse architect Zaha Hadid, groeide Rogers uit tot een van de succesvolste en invloedrijkste architecten ter wereld. In 2007 ontving hij de Pritzker Prize, die geldt als de Nobelprijs van de architectuur. In 1991 sloeg koningin Elizabeth hem tot ridder, waarbij hij de titel Baron Rogers of Riverside kreeg.  \n  \nAdri Duivesteijn, voormalig wethouder van architectuurstad Almere, noemt Rogers 'een groot architect die de stad moderniseerde zonder de historische stad te diskwalificeren'. Een voorbeeld is zijn ontwerp voor het Antwerpse Paleis van Justitie, dat in 2006 als een gigantisch vlaggeschip de havenstad binnen zeilde. Het is een gebouw dat groots oogt met zijn stalen puntdaken, en tegelijk uitgesproken publiek is, met brede trappartijen en glazen gevels.  \n  \nRogers werkte aan grote utiliteitsgebouwen op vliegvelden en het mega-evenementencomplex Millennium Dome in Londen (1999). Ook is hij verantwoordelijk voor het Europees Hof voor de Rechten van de Mens in Straatsburg. Maar hij ontwierp net zo lief kleine projecten, zoals het knalrode Maggie's Centre, een ziekenhuis voor kankerpatiënten waarvoor hij de Britse RIBA Stirling Prize ontving. Hij bleef altijd optimistisch over de mogelijkheden om met architectuur bij te dragen aan de fysieke omgeving, en daarmee aan de sociale kwaliteit van leven.  \n  \nMet het paviljoen dat dit jaar werd opgeleverd op het Franse wijnlandgoed Château La Coste - een stalen 'balk' die 27 meter uit de grond steekt boven een heuvel - sloot hij zijn carrière spectaculair af.\n\nMILLENNIUM DOME\n\nHet immense Millennium Dome (in de toptien van gebouwen in de wereld, geordend naar 'bruikbaar volume') werd op 31 december 1999 geopend. Een jaar lang was hier de Millennium-expositie te zien, die een financiële flop werd. Nog voordat de expositie opende, figureerde de Dome in de Bond-film The World is Not Enough. Inmiddels is de Dome een entertainmentcentrum, bekend als de O2-Arena.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text388"},{"id":"38","publisher":"De Volkskrant","date":"2021-12-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1442/articles/1503340/54/1","title":"Schulting, Knegt en zes andere shorttrackers zeker van deelname aan Winterspelen Beijing","text":"Acht Nederlandse shorttrackers zijn zeker van deelname aan de Olympische Spelen van Beijing. Nederland mag met het maximum aantal van tien shorttrackers (vijf mannen, vijf vrouwen) deelnemen. De laatste twee namen worden op 17 januari bekendgemaakt. Zeker van deelname zijn de vrouwen Suzanne Schulting, Xandra Velzeboer, Selma Poutsma, Yara van Kerkhof. Bij de mannen gaan Itzhak de Laat, Sjinkie Knegt, Jens van 't Wout en Sven Roes. Zij kregen dit zaterdagochtend te horen van bondscoach Jeroen Otter.  \n  \nSchulting en Velzeboer krijgen het het drukst in Beijing. Zij staan voor alle vijf onderdelen ingeschreven: individueel op de 500, 1000 en 1500 meter, met het team op de aflossing en gemengde aflossing. Schulting is titelverdediger op de 1000 meter. Poutsma mist alleen de 1500 meter, voor Van Kerkhof is er alleen een rol op de aflossing. Bij de mannen komen De Laat, Knegt en Van 't Wout vier keer in actie, Roes op de 1500 meter en de aflossing. Knegt veroverde op de Spelen van Sotsji 2014 brons op de 1000 meter en in 2018 zilver op de 1500 meter.","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text7"},{"id":"39","publisher":"De Telegraaf","date":"2021-12-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a756646ce489fffb4724a63916a94/web/OPS/cciobjects.json&hash=d9c208cc9b5f0a8b6d78#/pages/8-9","title":"Sociaaldemocraat in hart en nieren","text":"Sociaaldemocraat in hart en nieren\n\nVan Thijn was een populaire burgervader, door barmhartigheid te tonen, maar ook door zijn gezag te laten gelden als dat nodig was.\n\nfoto’s ANP/HH\n\nDe Bijlmerramp maakte een onuitwisbare indruk op Van Thijn.\n\nFoto De Telegraaf\n\nMet Joop den Uyl (l.) en Bram Stemerdink tijdens een debat over kernwapens. \n\nEen poging om de Olympische Spelen van 1992 naar Amsterdam te halen, mislukte. \n\n❮❯\n\nBewogen politieke carrière die voerde langs Bijlmerramp en IRT-affaire \n\nEd van Thijn (87)\n\nEen sociaaldemocraat in hart en nieren. Zo zal de zondag op 87-jarige leeftijd overleden Amsterdammer Ed van Thijn onmiskenbaar de geschiedenis in gaan. De PvdA’er is vrijwel zijn hele werkzame leven politiek actief geweest. Bekendst werd hij als burgemeester van de hoofdstad. Maar ook aan het Haagse Binnenhof was hij jarenlang een hoofdrolspeler.\n\nWouter de Winther \n\nAls zoon van een Joodse textielgrossier werd de jonge Van Thijn al snel geconfronteerd met de gruwelen van de Tweede Wereldoorlog. Hij belandde in Westerbork met zijn moeder Selma. Zijn vader Salomon wist hem te bevrijden, waarna Van Thijn in Limburg onderdook. Daar werd hij verraden en opnieuw belandde hij in Westerbork. \n\nNa de oorlog keerde het gezin terug naar Bussum en in Amsterdam rondde Van Thijn zijn gymnasiumopleiding af. Na afronding van de aansluitende studie politieke en sociale wetenschappen, ging hij werken voor de Wiardi Beckman Stichting, het wetenschappelijk bureau van de Partij van de Arbeid. Wat volgde was een indrukwekkende politieke carrière. Tweede Kamerlid, Eerste Kamerlid, fractievoorzitter, gemeenteraadslid, burgemeester en minister. Van Thijn was het allemaal.\n\nHuwelijk\n\nOok in zijn privéleven voelde hij zich goed thuis bij sociaaldemocraten. Hij had een relatie met oud-minister Hedy d’Ancona en een huwelijk met oud-minister Eveline Herfkens. In 1992 trouwde hij met Odette Taminiau, die jaren voor de VVD in Amsterdam-Zuid actief was en met wie hij tot zijn dood gelukkig was.\n\nNa een carrière in de Amsterdamse gemeenteraad en in de Tweede Kamer, viel Van Thijn in 1983 de eer te beurt om burgemeester van de grootste stad van het land te worden. Hij werd er een populaire burgervader, door barmhartigheid te tonen, maar ook door zijn gezag te laten gelden als dat nodig was.\n\nIn een interview met De Telegraaf blikte Van Thijn in 2009 terug op zijn bewogen politieke carrière. „Het waren roerige jaren. De Marokkaanse raddraaiers van nu zijn de krakers van toen. Alleen kun je deze groep natuurlijk niet ontruimen”, herinnerde hij zich de krakersrellen. \n\nOok de Wallen waren een permanente zorg van de burgemeester. „Ik weet nog dat ik voor het eerst bij bureau Warmoesstraat naar binnen stapte. ’Wilt u het smoelenboek zien?’ vroeg de chef daar. Ik kreeg alle gezochte criminelen te zien. Allemaal donkere mensen. Ik schrok me kapot. ’Ja, ik kan er geen eskimo’s van maken’”, sprak de chef tegen burgemeester Van Thijn, die daarna begon de problemen op de Wallen aan te pakken.\n\nTegenslag was er bij de mislukte poging om de Olympische Spelen van 1992 naar Amsterdam te halen. Dit plan liep jammerlijk in de soep, de eer werd aan Barcelona gegund.\n\nDe meest indrukwekkende gebeurtenis uit zijn burgemeesterschap was evenwel de Bijlmerramp, vertelde Van Thijn eens. De crash van een Israëlisch vliegtuig in flats in de Bijlmermeer maakte een onuitwisbare indruk op hem.\n\nAan zijn termijn als burgervader kwam een vervroegd einde, toen hij in 1994 minister van Binnenlandse Zaken werd, als opvolger van de plotseling overleden Ien Dales. „We hebben je nodig Ed”, zou partijleider Wim Kok hem te verstaan hebben gegeven.\n\nHet werd een dramatische overstap. De IRT-affaire, waarin de overheid toeliet dat er grote hoeveelheden drugs het land in werden gesmokkeld, kostte hem de kop. Niet in de laatste plaats omdat hij de Amsterdamse politiebaas Eric Nordholt, met wie hij bevriend was geraakt in de hoofdstad, niet wilde afvallen. Zijn eigen PvdA liet hem daarop keihard vallen. Na vier maanden ministerschap bleek de enkele reis naar Den Haag een retourtje te zijn geworden, waar hij vervolgens een vermakelijk boek over schreef.\n\n’Niet geloofd’\n\n„Ik was geen vrij man meer. Ik werd niet geloofd als ik als minister sprak over de burgemeester. Maar ik had wel willen uitschreeuwen wat er allemaal aan de hand was”, zei Van Thijn over de baan waar hij later van vond dat hij hem nooit had moeten aannemen.\n\nRond de eeuwwisseling werd Van Thijn bijzonder hoogleraar aan de Universiteit van Amsterdam. Daar was hij onder meer een graag geziene verschijning bij gastcolleges voor eerstejaars studenten, die hij kon trakteren op verhalen uit de oude doos. Dan oreerde hij over de moeizaam verlopen formatieonderhandelingen met CDA’er Van Agt. De sociaaldemocraten konden het toen ook al erg slecht met de christendemocraten vinden, herinnerde Van Thijn zich.\n\nZo beging hij ooit de fout door na de zoveelste onderhandelingsdag Van Agt als eerste het woord te laten doen voor de toegestroomde journalisten. „Ík voel me kiplekker”, had Van Agt volgens Van Thijn gezegd tegen het journaille. Dat trok als vanzelf de conclusie dat de PvdA zich op die onderhandelingsdag in het pak had laten naaien. Want als Van Agt zich kiplekker voelde, moest de PvdA het wel verloren hebben.\n\nNaast politicus was Van Thijn ook sportliefhebber, in het bijzonder van zijn ’eigen’ Amsterdamse Ajax, in goede en in slechte tijden. „Ik kom zelf al zo’n zestig jaar bij Ajax en het verbaast me zelf ook dat ik telkens weer reikhalzend uitkijk naar het nieuwe seizoen. Een versterking op het middenveld en een spits erbij en het komt goed”, wist Van Thijn in 2009.\n\nHij is ook een van de spaarzame politici in ons land die een nacht naar zich vernoemd hebben gekregen. \n\nZo was er in 2005 de Nacht van Van Thijn. De politieke vos ging na een bloedstollend debat in de Eerste Kamer niet akkoord met het uit de Grondwet halen van de burgemeestersbenoeming door de Kroon. Dit uiteengespatte kroonjuweel van D66 zorgde voor een kabinetscrisis in de coalitie van CDA, VVD en D66.\n\nGerespecteerd\n\nVan Thijn is altijd een gerespecteerde PvdA-prominent gebleven, die zoals het rode mastodonten betaamt, nooit te beroerd was om een mening te geven over actuele partijkwesties. Zo nam hij het in 2011 nog op voor partijvoorzitter Lilianne Ploumen, die het aandurfde om kritiek te hebben op de koers van toenmalig PvdA-leider én latere opvolger van Van Thijn, Job Cohen.\n\n„Ik vind dat Ploumen wel een beetje gelijk heeft. De PvdA zakt weg. Cohen profileert zich met mate. Hij geeft het initiatief uit handen. Er moet wel wat gebeuren. Ik heb altijd gevonden dat het burgemeesterschap niet de ideale opleiding is voor een oppositieleider. Ik spreek uit enige ervaring”, vertelde Van Thijn. „Als burgemeester sta je boven de partijen en word je in de watten gelegd. Cohen wordt nu als oppositieleider voor de leeuwen gegooid”, sprak de prominent, die toen al Lodewijk Asscher tipte als talent om de PvdA te gaan leiden.\n\nHij was al geruime tijd ziek. Tranen bij zijn uitvaart zijn niet nodig, vertelde Van Thijn in 2014 aan Elsevier. Hij verklaarde dat hij ’een prachtig leven heeft gehad’. „Wat wil je nog meer?”","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text38"},{"id":"40","publisher":"De Volkskrant","date":"2021-12-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1442/articles/1503340/54/2","title":"Tennisster Peng ontkent in interview eerdere beschuldiging misbruik door vicepremier","text":"### Tennis\n\nDe Chinese tennisster Peng Shuai heeft ontkend dat ze ooit iemand van seksueel misbruik heeft beschuldigd. Ook zei ze dat ze 'geheel uit vrije wil' een e-mail heeft gestuurd naar tennisvakbond WTA, waarin ze meldde dat het goed met haar gaat. Peng was enige tijd spoorloos nadat ze begin november middels een boodschap op het Chinese sociale medium Weibo had gemeld dat voormalig vicepremier Zhang Gaoli haar tot seks had gedwongen. Peng deed haar verhaal in een kort interview dat is gepubliceerd in Lianhe Zaobao, de grootste Chineestalige krant van Singapore. Het was de eerste keer dat ze in het openbaar sprak sinds de beschuldiging die maar kort op haar account heeft gestaan. Gevraagd naar haar beweringen op Weibo ontkende ze de beschuldiging te hebben geuit. 'Ten eerste wil ik een heel belangrijk punt benadrukken: ik heb nooit iets gezegd of geschreven waarin ik iemand beschuldig van seksueel misbruik van mij.' Ook ontkende Peng, gehuld in een ski-jack met China als opdruk, dat ze de afgelopen tijd beperkt was in haar doen en laten. \"Waarom zou dat het geval zijn? Ik ben altijd heel vrij geweest.\"","intensity":0,"negativity":2,"cluster_id":17,"similar_texts":"text264"},{"id":"41","publisher":"NRC Handelsblad","date":"2021-12-20","url":"https://www.nrc.nl/nieuws/2021/12/19/tweemaal-goud-voor-kromowidjojo-a4069524#20211220-79974-308","title":"Tweemaal goud voor Kromowidjojo","text":"Zaterdag goud, en zondag nog eens goud voor Ranomi Kromowidjojo op de WK kortebaan in Abu Dhabi. Op de 50 meter vlinderslag bleef ze net boven het wereldrecord.,Ranomi Kromowidjojo heeft zondag bij de WK kortebaan in Abu Dhabi haar wereldtitel op de 50 meter vlinderslag geprolongeerd. De 31-jarige zwemster scherpte haar eigen Nederlandse record aan tot 24,44 seconden, net boven het wereldrecord van de Zweedse Therese Alshammar (24,38). De drievoudig olympisch kampioene, die na de WK een besluit neemt over haar toekomst, versloeg in de finale van de 50 vlinder haar Zweedse rivale Sarah Sjöström. Zaterdag behaalde Kromowidjojo al goud met de Nederlandse estafetteploeg op de 4x50 meter wisselslag gemengd, met Kira Toussaint, Arno Kamminga en Thom de Boer.\n\nThom de Boer (midden) tijdens de 50 meter freestyle.\n\nAli Haider / EPA\n\nDe Canadese Tessa Cieplucha tijdens de 400 meter medley, die ze won.\n\nAli Haider / Epa\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 december 2021","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text352"},{"id":"42","publisher":"De Telegraaf","date":"2021-12-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a756646ce489fffb4724a63916a94/web/OPS/cciobjects.json&hash=501e84024dd3ed45670f#/pages/42","title":"Van de Zandschulp klaar voor nieuwe seizoen","text":"Van de Zandschulp klaar voor nieuwe seizoen\n\nBotic van de Zandschulp pakt in Amstelveen de Nederlandse titel.\n\nFOTO\n\nHenk Koster\n\ndoor Tijmen Lensink\n\nAMSTELVEEN Botic van de Zandschulp brandt van de ambitie aan de vooravond van een nieuw tennisseizoen. De 26-jarige Wageninger pakte zondag in Amstelveen de Nederlandse titel ten koste van Gijs Brouwer: 3-6, 7-5 en 6-4. \n\nVan de Zandschulp vertrekt Tweede Kerstdag richting Down Under. Daar staan de ATP-toernooien van Melbourne en Adelaide voor hem op de rol, en natuurlijk de Australian Open. Na zijn doorbraak in 2021 wil hij meer. „Het is fijn om te weten dat ik met goede jongens kan meespelen. Daar heb je al die jaren naar toegewerkt”, vertelde Van de Zandschulp in het Nationaal Tennis Centrum. „Daarmee wil ik zeker niet zeggen dat ik nu tevreden ben met waar ik sta. Ik wil altijd beter. Elke topsporter wil altijd meer en meer. Ik wil graag in het eerste kwart van het jaar, voor Roland Garros, richting top-50 van de wereld.”\n\nNa een vrije dag gooit Van de Zandschulp er nog een trainingsblok van vier dagen uit. Ook afgelopen week trainde hij hard tussen de wedstrijden door. „Ik heb nog een week in Nederland en eentje in Australië voordat het nieuwe seizoen begint. Voordat ik naar de US Open ging, was ik bekaf. Dat probeer ik een beetje na te bootsen”, zegt hij met een knipoog. En dan serieus: „Ik heb toch liever dat ik hier mijn eerste wedstrijden speel, dan dat ik dat in Australië moet doen. Ik ben blij dat ik hier vier potjes heb kunnen spelen.”","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text217"},{"id":"43","publisher":"De Telegraaf","date":"2021-12-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a756646ce489fffb4724a63916a94/web/OPS/cciobjects.json&hash=ed723bcca80e2a3f9c42#/pages/10-11","title":"Vertrek Frost is aderlating Johnson","text":"Vertrek Frost is aderlating Johnson\n\nBrexit-onderhandelaar David Frost geeft het op.\n\ndoor Joost van Mierlo\n\nLONDEN Het vertrek van Brexit-onderhandelaar David Frost zorgt voor nieuwe problemen in de Britse regering. De vertegenwoordiger van een keiharde Brexit strategie kan zich niet langer vinden in de hoge uitgaven, hoge belastingen en strenge coronamaatregelen strategie waar premier Boris Johnson voor kiest.\n\nFrost had klaarblijkelijk enkele weken geleden aangegeven op te stappen. Johnson verzocht hem tot begin januari aan te blijven, om de aaneenschakeling van slecht nieuws voor zijn regering te doorbreken. Maar het bericht van het vertrek van Frost lekte zaterdagavond uit, waarna inderhaast een aantal brieven over en weer werden opgesteld waarin ook nog wat vriendelijke woorden over en weer werden geuit.\n\nFrost was de belangrijkste vertegenwoordiger van de harde Brexit-strategie waar de Britten voor kozen nadat Johnson in de zomer van 2019 aantrad als premier. Toen medio dit jaar bleek dat deze strategie voor onoverkomelijke problemen in Noord-Ierland zorgde, dreigde Frost diverse malen om het Brexit-akkoord met de EU in de prullenbak te gooien. \n\nZover kwam het echter nooit. Afgelopen week werd duidelijk dat een van de belangrijkste eisen van Frost – dat het Europese Hof van Justitie niet langer zou oordelen over geschillen, was ingetrokken. \n\nIn zijn afscheidsbrief wordt echter geen woord vuil gemaakt aan de nu al maanden lopende onderhandelingen over een aanpassing van het Brexit-akkoord. Frost maakt echter wel duidelijk een voorstander te zijn van een strategie van lage belastingen en zo weinig mogelijk regels voor ondernemingen. Ook is hij een tegenstander van de nieuwe corona-maatregelen die de afgelopen weken werden ingevoerd.\n\nHet vertrek van Frost verscherpt het verzet binnen de toch al morrende Lagerhuisfractie van de Conservatieven. Volgens Andrew Bridgen, een van de meest rechtlijnige Conservatieven, is er sprake van een ‘keerpunt’ voor de regering. Minister van Cultuur Nadine Dorries, normaal gesproken een van de favorieten binnen de rechtervleugel van de partij, werd uit een Whats App-groep van Conservatieve parlementariërs gegooid, omdat ze het waagde een woord van waardering voor Johnson uit te spreken. ‘Genoeg is genoeg’, reageerde Steve Baker, de leider van het verzet tegen het beleid van Johnson.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text83"},{"id":"44","publisher":"Trouw","date":"2021-12-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1437/articles/1503341/7/1","title":"Voorzitter kerken: 'Misbruik vrijheid van godsdienst niet'","text":"Kerken die zich in de nieuwe lockdown niet houden aan de adviezen van kerkenkoepel CIO, zetten de vrijheid van godsdienst op het spel. \"Ik doe een dringend beroep op mijn broeders en zusters: misbruik de vrijheid van godsdienst niet\", zegt Jaap Smit, voorzitter van het CIO.   \n  \nNadat premier Rutte zaterdagavond de nieuwe lockdown had afgekondigd, kwam het CIO met een nieuw advies aan de kerken. Het CIO roept kerken op de komende weken - dus ook met kerst - geen diensten meer te houden met bezoekers, maar de vieringen digitaal uit te zenden. En als er 'in uitzonderlijke gevallen' redenen zijn toch samen te komen, dan met maximaal vijftig mensen. In de eerste lockdown, vorig jaar, waren dat er dertig. Nu is, zegt voorzitter Smit, rekening gehouden met kerst.  \n  \nHet CIO, waarbij 31 kerkgenootschappen zijn aangesloten, kan geen maatregelen opleggen; het is aan de kerken de 'dringende adviezen' al dan niet op te volgen.  \n  \n90 tot 95 procent heeft zich de hele coronaperiode aan de oproepen gehouden, schat CIO-voorzitter en commissaris van de Koning in Zuid-Holland Jaap Smit.  \n  \nMet name plaatselijke reformatorische kerken negeerden op gezette tijden de adviezen. Voor het eerst legde eind november ook een landelijk kerkverband dat lid is van het CIO, de Gereformeerde Gemeenten, een oproep van het CIO naast zich neer. Dat was toen om niet meer te kerken na vijven. De waarde van de kerkdienst is 'onopgeefbaar', aldus de Gereformeerde Gemeenten.  \n  \nCIO-voorzitter Smit zegt vandaag in Trouw wel te begrijpen dat men in bevindelijke kringen grote moeite heeft met beperkingen op erediensten; die worden daar als wezenlijk en onmisbaar element gezien voor de geloofsbeleving. Ondanks dat begrip roept Smit hen op zich in de nieuwe lockdown te voegen naar het advies van het CIO. Hij snapt namelijk ook heel goed dat de buitenwereld 'de wenkbrauwen fronst' als kerken zich onttrekken aan restricties die voor anderen wél gelden. \"Ik snap dat de maatschappelijke discussie dan venijniger wordt\", zegt hij. \"Daarom doe ik een klemmende oproep aan mijn eigen mensen: wees zuinig op de vrijheid van godsdienst. Misbruik hem niet, om te voorkomen dat er een verkeerd gesprek komt over die vrijheid.\"  \n  \nde Verdieping 6|7  \n  \nInterview met Jaap Smit","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text9"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-12-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27707/articles/1503345/38/5","title":"Weertman gaat in atletencommissie","text":"Ferry Weertman (29) heeft zijn zwemcarrière beëindigd om zich te richten op zijn maatschappelijke carrière, maar de olympisch kampioen van 2016 in het open water gaat wel de belangen van Nederlandse topsporters behartigen. Weertman is een van de zes nieuwe leden van de atletencommissie van NOC*NSF.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text368"},{"id":"46","publisher":"De Telegraaf","date":"2021-12-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a756646ce489fffb4724a63916a94/web/OPS/cciobjects.json&hash=fd6d96852803f00c6441#/pages/42","title":"Weertman in atletencommissie NOC*NSF","text":"Weertman in atletencommissie NOC*NSF\n\nALGEMEEN\n\nFerry Weertman heeft zijn zwemcarrière beëindigd, maar de olympisch kampioen van Rio 2016 in het open water gaat wel de belangen van Nederlandse topsporters behartigen. Weertman (29) is een van de zes nieuwe leden van de atletencommissie van sportkoepel NOC*NSF. \n\nSkeletonster Kimberley Bos treedt na de Olympische Spelen van begin volgend jaar in Peking ook toe tot de atletencommissie. De andere nieuwe leden zijn beachvolleybalster Madelein Meppelink, atlete Marit Dopheide, roeier Jasper Tissen en paralympisch alpineskiester Barbara van Bergen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text282"},{"id":"47","publisher":"De Volkskrant","date":"2021-12-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1442/articles/1503340/54/7","title":"Zwaait Ranomi Kromowidjojo af als wereldkampioen, of gaat ze door?","text":"### Zwemmen\n\nHet leek niet zomaar een wereldtitel voor Ranomi Kromowidjojo. Wie dacht tekenen van een aanstaand afscheid van de drievoudig olympisch kampioen te zien, zag ze veelvuldig.  \n  \nKromowidjojo (31) prolongeerde zondag op de WK kortebaan in Abu Dhabi haar wereldtitel op de 50 meter vlinderslag. Ze zwom haar beste wedstrijd ooit op die afstand en de tweede tijd ooit. Kromowidjojo klokte 24,44 seconden en was daarmee een haar verwijderd van het wereldrecord van Therese Alshammer van 24,38. Ze versloeg in een direct duel de Zweedse zwemvedette Sarah Sjöström, die zilver pakte in 24,51. De 17-jarige Amerikaanse Claire Curzan won in 24,55 brons in een wereldrecord voor junioren.  \n  \nAls Kromowidjojo wil stoppen op een hoogtepunt, zou dit er één kunnen zijn. De zwemster deed als enige haar mondkapje af bij de medailleceremonie. Ze gaf een - in coronatijd ongebruikelijke - kus op de mond van de man die haar de gouden plak om de nek hing. Het was haar verloofde Ferry Weertman, die onlangs stopte met topzwemmen. De olympisch kampioen in het open water van Rio was vanwege zijn werk voor de atletencommissie van wereldzwembond Fina meegekomen naar de WK.  \n  \nOf was hij er ook om bij haar laatste wedstrijd te zijn? Kromowidjojo was zichtbaar geëmotioneerd tijdens het zingen van het Wilhelmus. Voor de camera van NOS-verslaggever Martin Vriesema werd er naar haar toekomst gevraagd. Ze zou toch niet stoppen, nu het weer zo goed gaat? 'Nou, daar zitten twee kanten aan', zei Kromowidjojo met een geheimzinnige glimlach. 'Moet je dan juist stoppen of doorgaan? Eerst zwem ik nog de 50 vrij, dan lekker gezellig Kerst vieren thuis. En dan ga ik nadenken.'\n\nFemke Heemskerk\n\nFemke Heemskerk, met wie ze grote successen op de estafette vierde, zette onlangs een punt achter haar carrière. Kromowidjojo is de enige nog actieve zwemster van de gouden generatie die in Peking in 2008 olympisch kampioen werd op de estafette van de 4x100 meter vrij.  \n  \nKromowidjojo kwam op de WK niet in actie op de 100 meter vrij, dat nummer werd te lang voor haar. Ze kwam op die afstand niet meer bij haar persoonlijke record in de buurt, dat ze had gevestigd in 2012 op de langebaan. De concurrentie ging wél vooruit. Op de Spelen van Tokio besloot Kromowidjojo de afstand helemaal aan zich voorbij te laten gaan.  \n  \nOp de sprint, met name op de kortebaan, bleef ze wereldtop. Kromowidjojo is in Abu Dhabi bezig de meest succesvolle zwemster ooit te worden in het niet-olympische 25-meterbad. Ze won zondag haar 26ste WK-medaille op de kortebaan. 14 daarvan waren goud. Ze kan in de Verenigde Arabische Emiraten voorbij de Hongaarse Katinka Hosszú komen, die op 27 medailles staat en de mondiale titelstrijd aan zich voorbij liet gaan.  \n  \nAlleen de Amerikaan Ryan Lochte deed het beter met 38 medailles. Kromowidjojo heeft ook goede papieren voor eremetaal op de 50 meter vrij en verschillende estafettes. Ze won in Abu Dhabi met de Nederlandse estafetteploeg ook al brons op de 4x50 meter wisselslag, zilver op de gemengde 4x50 meter vrij en goud op de gemengde 4x50 wisselslag.  \n  \nDe niet-olympische 50 meter vlinderslag was voorheen een bijnummer voor de vrijeslagspecialiste. Ze deed het voor de variatie, meer niet. Dat werd anders toen ze op die afstand met Europese- en wereldtitels ging winnen.\n\nOvervolle programma\n\nKromowidjojo werd in mei voor het eerst in haar carrière Europees kampioen op de langebaan op de 50 meter vlinderslag. Ze besloot niet alles te zwemmen van het overvolle programma na Tokio, met verschillende wereldbekerwedstrijden, de commerciële zwemcompetitie ISL én de EK kortebaan. Wie alles deed, was amper thuis. Het beste was eraf bij de zwemmers die wel mee waren gereisd met het zwemcircus.  \n  \nKromowidjojo sloeg de EK over en zette vol in op een topprestatie in Abu Dhabi. Ze trainde sinds Tokio veel op de vlinderslag. 'Twee jaar geleden was het nog hopen dat je goed uitkomt', zei ze tegen de NOS. Nu stond ze met een minutieus uitgekiend plan op het startblok. 'Tien kicks onder water. Zeven slagen. Keren. Negen kicks onder water.' Zo kwam ze precies goed uit bij de finish, en bleef ze Sjöström voor. 'We hebben daarop getraind. Ik kwam hier met een missie. Ik wilde de beste race ooit zwemmen, dat is gelukt.'  \n  \nAlleen de aanval op het wereldrecord van Alshammer mislukte. Toen Kromowidjojo haar tijd zag op het scorebord, zorgde dat voor een kleine teleurstelling. Nét niet. Blijft er toch nog iets over om voor door te gaan. Of niet? Dat horen we na Kerst.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text192"}]
