[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/13/2","title":"'Geen crisis door China'","text":"De problemen van Evergrande zullen wellicht niet leiden tot een financiële crisis, zegt de Zuid-Koreaanse centrale bank. Evergrande staat 260 miljard euro in het rood. Maar Seoel denkt dat Peking de lokale vastgoedmarkt controleert.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text206"},{"id":"2","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/4/1","title":"'Je wordt hier niet aangestaard als je in een rolstoel zit'","text":"Ze hebben er wat voor over om naar school te gaan op De Monnikskap in Nijmegen. Joris Berkers (18), die in een rolstoel zit, reist sinds zijn dertiende iedere dag een uur heen en een uur terug vanuit Helenaveen in Noord-Brabant. Eloïse Deijkers (21), afkomstig uit Breda, ging zelfs intern op De Monnikskap.  \n  \nDe gymnasiaste kon na een zware hersenschudding zes jaar geleden het tempo op school niet meer bijbenen, maar verwacht binnenkort toch eindexamen te doen op de havo, met deelcertificaten op vwo-niveau. Ze zal de school, waar leerlingen van 12 tot 27 jaar op zitten, gaan missen: \"Dit voelt als een tweede familie.\"  \n  \nVoor Joris en Eloïse leek het er even op dat zij, ondanks hun bovengemiddelde intelligentie, alleen op vmbo-niveau de middelbare school zouden kunnen afmaken. Bij hen in de buurt was geen speciale school te vinden, die leerlingen met een beperking meer onderwijs kon bieden.  \n  \nJoris' kijkdag op een vmbo-school in Groesbeek liep spaak vanwege de daar aanwezige trappen. \"Mij werd gezegd dat ik naast het vmbo thuis dan maar extra werk moest gaan doen\", vertelt Eloïse. De Monnikskap in Nijmegen was voor beiden uiteindelijk de enige manier om hun talenten te benutten.  \n  \nHet fijne aan De Monnikskap is, vinden Joris en Eloïse, dat hij zo dicht op het kleinschalige Dominicus College zit, een reguliere school voor havo en vwo. Alleen de aula zit tussen beide afdelingen in. \"Je wordt niet aangestaard als je in een rolstoel zit, dat is hier heel normaal\", zegt Joris.  \n  \nEloïse volgt soms lessen Cambridge Engels op de Dominicus-afdeling, \"maar als er daar leerlingen met dyslexie zitten, komen ze ook weleens bij ons, omdat het hier rustiger is.\"  \n  \nEr hangt een sfeer van vrijheid en geborgenheid op de school. Hoe zal dat straks zijn als het Dominicus is verdwenen? Volgens de koepel VOcampus blijft het voortbestaan van De Monnikskap 'geborgd', maar er zijn bij ouders en leerlingen grote twijfels over wat dat waard is.  \n  \n\"In de toekomst zal het aangepaste onderwijs dat hier wordt gegeven, afhankelijker worden van het samenwerkingsverband\", zegt Esther Lamers, moeder van leerling Casper. \"Dan komen er vragen om de hoek kijken als: hoe duur is die school eigenlijk? Of: als De Monnikskap zoveel geld kost, wat blijft er van ons budget dan nog over voor passend onderwijs op reguliere scholen?\"  \n  \nAls De Monnikskap moet worden ondergebracht bij een andere school, zou dat misschien wel een afscheid betekenen van het gebouw, van de rustplekken, aangepaste voorzieningen en therapieruimtes van de Monnikskap-leerlingen. \"Die hebben ze hier niet om je te pamperen, hoor\", zegt leerling Eloïse. \"Je leert hier wat je aankunt, wat je nodig hebt om in de maatschappij te functioneren. Dankzij deze school denk ik dat het straks met een studie ook wel goed moet komen. Waarschijnlijk wordt het cultuurwetenschappen.\"  \n  \nOok Joris kijkt uit naar een studie geschiedenis, al zal hij ook wel zo'n tien jaar doen over zijn havo. \"Ik zit hier nog drie jaar - en met plezier. Dat het hier straks net zo goed is als nu, dat wens ik toekomstige leerlingen ook toe.\"","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text203"},{"id":"3","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/6/2","title":"'Zeker zeventien Amerikaanse missionarissen en hun familieleden ontvoerd door bende in Haïti'","text":"### Kort\n\nZeker zeventien Amerikaanse missionarissen en hun familieleden zijn zaterdag ontvoerd door bendeleden in Port-au-Prince, de hoofdstad van Haïti. Dat meldt The New York Times. De krant baseert zich op informatie van veiligheidsfunctionarissen in het Caribische land. De Amerikaanse ambassade op Haïti heeft nog niet gereageerd op een verzoek om commentaar. Het Franse persbureau AFP spreekt van ongeveer vijftien zendelingen. Onder de ontvoerde familieleden bevinden zich ook vrouwen en kinderen. De missionarissen zouden zijn ontvoerd uit een bus die op weg was naar de luchthaven. Daar zouden enkele leden van de groep worden afgezet, na een bezoek aan een weeshuis in Port-au-Prince, waarna het voertuig verder zou rijden naar een volgende bestemming op Haïti, zo meldt de krant. Over het lot en de verblijfplaats van de groep is niks bekend. Haïti, het armste land van Amerika, wordt al jaren geteisterd door een hevige economische crisis. Duizenden mensen zijn op de vlucht geslagen, mede door een golf van geweld tussen criminele bendes. Het geweld is alleen maar toegenomen sinds de moord op president Jovenel Moise afgelopen juli en een aardbeving in augustus.","intensity":1,"negativity":1,"cluster_id":16,"similar_texts":"text34"},{"id":"4","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=58974399b8d6cf46691b#/pages/10-11","title":"’China voert geheime test uit met raket’","text":"’China voert geheime test uit met raket’\n\nPeking China heeft recentelijk een test uitgevoerd met een hypersonische raket die nieuwe mogelijkheden biedt op nucleair gebied. Dat meldt zakenkrant de Financial Times op basis van ingewijden. \n\nVolgens het bericht heeft Peking de test in augustus in het geheim uitgevoerd. De raket zou in een baan rond de aarde hebben gevlogen, voordat het naar zijn doel afdaalde. Volgens bronnen landde de raket uiteindelijk op 32 kilometer afstand van dit doel.\n\nLevering\n\nHypersonische raketten kunnen worden gebruikt voor de levering van nucleaire wapens en gaan vijf keer sneller dan het geluid. In tegenstelling tot ballistische raketten vliegen hypersonische raketten in banen laag in de atmosfeer, waardoor ze hun doel mogelijk sneller kunnen bereiken.\n\nDe Verenigde Staten zouden zijn verrast door de vooruitgang van China op het gebied van hypersonische wapens. Behalve China werken ook de VS zelf aan de ontwikkeling van hypersonische technologie. Ook Rusland en zeker vijf andere landen werken aan deze technologie. Vooralsnog zijn landen echter minder goed in staat zich te verdedigen tegen de hypersonische raketten dan tegen andere raketten.\n\nHet Pentagon, het Amerikaanse ministerie van Defensie, heeft nog niet gereageerd op het bericht van de Financial Times.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text100"},{"id":"5","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=9e714a0a5f5f874730d2#/pages/42","title":"’Hier is dat feestje!’","text":"’Hier is dat feestje!’\n\nDe spelersgroep van L&D Amsterdam gaat uit zijn dak in de kleedkamer, nadat de ploeg ten koste van Neptunus de landstitel heeft veroverd.\n\nFOTO’s Henk Seppen\n\nShairon Martis\n\n❮❯\n\nShairon Martis bezorgt Amsterdam zesde honkbaltitel\n\ndoor Willem Held\n\nROTTERDAM Shairon Martis is de naam en hij heeft het werpen van honkballen tot kunst verheven. De 34-jarige koele kikker maakte zijn ploeg L&D Amsterdam (ooit Pirates geheten) zondag zo ongeveer in zijn eentje kampioen van Nederland. Dit tot verdriet van de Rotterdamse rivaal Curaçao Neptunus.\n\nNatuurlijk kunnen de teamgenoten van Martis ook wel wat. Van hen moet Kalian Sams ook eervol worden vermeld. Halverwege de zinderende zevende en beslissende wedstrijd van de Holland Series sloeg hij een homerun die drie punten opleverde. Die klap kwam Neptunus niet meer te boven, al bleef het bij een stand van 4-2 tot de laatste inning spannend.\n\nMaar die 4-2 werd ook de eindstand omdat Martis heerste op de heuvel. Tekenend was de negende (en laatste) inning waarin de spanning om te snijden was en Martis veel druk moet hebben gevoeld. Maar Neptunus maakte geen schijn van kans op zijn snoeiharde pitches met onberekenbare curves. Nadat Rotterdammer Shaldimar Daantji drie slag aan zijn broek had gekregen, kon het Amsterdamse feestje beginnen.\n\nDit allemaal tot verdriet van Neptunus. Deze club verloor in 2019 de Holland Series op pijnlijke wijze, want na een 3-0 voorsprong werd vier keer verloren. Vorig jaar werd de finale om de landstitel na twee wedstrijden gestaakt wegens de coronacrisis en dus hadden ze in de Maasstad wel weer eens zin in succes.\n\nMaar de kwaliteit van Martis en de geniale opdoffer van Sams gaven dus de doorslag in een adembenemende serie. Amsterdam had in deze finale een 2-0 voorsprong genomen, maar Neptunus won vervolgens drie keer achter elkaar. Zaterdag had Amsterdam via een 11-5 winst een allesbeslissende wedstrijd afgedwongen en die werd dus op Rotterdamse bodem gewonnen. „Het was pure reclame voor het honkbal”, sprak de verliezende coach Ronald Jaarsma om zichzelf en zijn mannen te troosten.\n\nEven verderop was ’matchwinner’ Martis de gevierde man. Hij had de hele wedstrijd op de heuvel gestaan, 109 ballen gegooid waarvan 85 ’slag’. Dat is razend knap in een wereld waarin werpers met regelmaat worden gewisseld wegens de kwetsbaarheid van hun schouders. Bij Martis lijkt dat gewricht van staal, want in deze serie gooide hij tijdens drie wedstrijden alle negen innings.\n\nOpvallend genoeg was deze Martis in de afgelopen week om privéredenen nog even heen en weer gevlogen naar Curaçao. Het deerde hem niet, want hij had naar eigen zeggen in het vliegtuig heel goed kunnen slapen. „Geef mij die bal maar”, had Martis tegen zijn teamgenoten gezegd nadat hij vlak voor de zevende wedstrijd was teruggekeerd. \n\nDe zesde landtitel voor de Amsterdamse ’piraten’ werd dus met grote vreugde begroet, want in deze ’Ajax-Feyenoord’ van de honkbalsport is de rivaliteit groot. In Rotterdam lachen ze echter om dat aantal. Neptunus pakte al zeventien keer de landstitel en zal voorlopig niet worden onttroond als recordkampioen.\n\nOlympia Haarlem heeft voor de derde keer de landstitel bij het softbal gepakt, door stadgenoot Sparks in de derde finalewedstrijd met 9-8 te verslaan.\n\n’Geef mij die bal maar’","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text261"},{"id":"6","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/6/4","title":"3000 kilometer","text":"lang was de monstertocht door Australië die de Nederlandse Afghanistanveteraan Anton Nooteboom (34) zondag heeft voltooid. De uit het Zeeuwse Goes afkomstige 'Barefoot Dutchman', die in 2015 naar Australië vertrok, liep vijf maanden lang gemiddeld 25 kilometer per dag en haalde er 48 duizend euro mee op voor de mentale gezondheid van mannen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text163"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/37/3","title":"Barcelona kan weer aansluiten","text":"FC Barcelona heeft weer aansluiting gevonden bij de top in La Liga, door een 3-1 zege op Valencia. De ploeg van Ronald Koeman kwam nog wel op achterstand, maar daarna draaiden Ansu Fati, een strafschop van Memphis Depay en Philippe Coutinho - na een assist van Sergiño Dest - de wedstrijd.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text106"},{"id":"8","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=fead35417abd1b60e05b#/pages/38-39","title":"Bosz is Boadu de baas","text":"Bosz is Boadu de baas\n\nPeter Bosz heeft met Olympique Lyon de thuiswedstrijd tegen AS Monaco, de komende tegenstander van PSV, in winst omgezet. Het duel eindigde in 2-0. Karl Toko Ekambi opende een kwartier voor tijd de score uit een strafschop. In de slotminuut van de reguliere speeltijd besliste Jason Denayer het duel. Myron Boadu (ex-AZ) viel bij Monaco in de 71e minuut in.\n\nLyon klom met 16 punten over Monaco heen en bivakkeert stevig in de Franse subtop. De club van Boadu bleef op 14 punten staan.\n\nMonaco speelt donderdag in de Europa League uit tegen PSV.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text318"},{"id":"9","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/11/2","title":"Centrale bank: geen crisis door Evergrande","text":"De problemen van de geplaagde Chinese vastgoedontwikkelaar Evergrande leiden waarschijnlijk niet tot een financiële crisis, zegt de Zuid-Koreaanse centrale bank. Volgens de bank komt dat doordat lokale banken weinig risico zullen lopen en omdat Chinese toezichthouders de markt controleren. Evergrande is de op een na grootste projectontwikkelaar van China. Daarom vrezen financiële markten voor een domino-effect als het bedrijf zou omvallen.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text305"},{"id":"10","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/40/6","title":"Coach Bosz wint met Lyon van Monaco","text":"Frankrijk Coach Peter Bosz heeft met Olympique Lyon de thuiswedstrijd tegen AS Monaco, de komende tegenstander van PSV, in winst omgezet. Het duel eindigde in 2-0. Karl Toko Ekambi opende een kwartier voor tijd de score uit een strafschop. In de slotminuut van de reguliere speeltijd besliste Jason Denayer het duel. Myron Boadu (ex-AZ) viel bij Monaco in de 71ste minuut in.  \n  \nDe club van Boadu speelt donderdag in de Europa League uit tegen PSV.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text182"},{"id":"11","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/23/1","title":"Conservatief, christelijk, en daarom de uitdager van Orbán 3x de hongaarse voorverkiezing H","text":"### Péter Márki-Zay\n\nHij wist al eens de macht van diens Fidesz-partij te breken in zijn thuisstad Hódmezovásárhely. Zal hem dat ook landelijk lukken? De centrum-rechtse nieuwkomer Péter Márki-Zay neemt het volgend jaar bij de verkiezingen in Hongarije op tegen premier Viktor Orbán.  \n  \nMárki-Zay haalde de meeste stemmen in de tweede ronde van de voorverkiezingen van de Hongaarse oppositie. Met ongeveer 60 procent van de stemmen geteld liet hij met 58 procent de andere kandidaat Klára Dobrev achter zich. Zondagavond gaf ze haar verlies toe.  \n  \nDe voorverkiezingen van de oppositie, gemodelleerd naar de zogeheten primary's in de Verenigde Staten, zijn een nieuw fenomeen in de Hongaarse politiek. De verenigde oppositie, die in de peilingen nek aan nek gaat met regeringspartij Fidesz, schuift één kandidaat naar voren om het op te nemen tegen Viktor Orbán.  \n  \nMárki-Zay wordt gezien als een betere kanshebber tegen Orbán dan Dobrev. Vanwege zijn conservatieve profiel, maar ook omdat hij een nieuw gezicht is in de politiek en niet aan een partij verbonden is. De links-liberale Dobrev is meer ervaren, maar de grote politieke schandalen die aan haar echtgenoot en oud-premier Ferenc Gyurcsány kleven, wierpen een schaduw over haar kandidatuur.  \n  \nToch won zij de eerste ronde en eindigde Márki-Zay toen als derde. Op de tweede plek kwam Gergely Karácsony, de populaire burgemeester van Boedapest. De grote omslag voor Márki-Zay kwam toen Karácsony zich terugtrok en hem steunde. De burgemeester van Boedapest is vooral in zijn eigen stad een geliefde kandidaat, maar niet daarbuiten. En het Hongaarse platteland, waar eenderde van de bevolking woont, speelt een sleutelrol bij de verkiezingen volgend voorjaar.  \n  \nDaar is Péter Márki-Zay (49), een eigenzinnige politicus die pas drie jaar geleden het politieke toneel betrad, in zijn element. Hij is uitgesproken conservatief, een vrome katholieke familieman met zeven kinderen. Ook is hij een neoliberale econoom met een heilig geloof in de vrije markt en lagere belastingen voor grote bedrijven. 'Hij heeft geen typisch profiel voor een Hongaarse politicus', zegt Andrea Virág, politiek analist bij denktank Republikon. 'Hij is een echte outsider.'  \n  \nMárki-Zay werd in 1972 geboren in Hódmezovásárhely, een kleine stad in het zuiden van Hongarije (40 duizend inwoners). Hij groeide op in een familie van praktiserende katholieken, die al vele generaties in de omgeving woont. Hij studeerde economie en elektrotechniek, om later te promoveren in economische geschiedenis.  \n  \nDaarna werkte hij in Canada en de Verenigde Staten, om na een aantal jaren terug te keren naar zijn geboortegrond. Hij kreeg politieke ambities en bood zich aan bij de plaatselijke Fidesz-burgemeester, maar zag er toch van af, naar eigen zeggen vanwege de wijdverbreide corruptie in de stad. De strijd tegen corruptie, die onder Orbán alleen maar is toegenomen, is een van zijn speerpunten als oppositiepoliticus.  \n  \nMárki-Zay ging aan de slag in het bedrijfsleven. Maar in 2018 deed hij bij tussentijdse verkiezingen als onafhankelijke kandidaat een gooi naar het burgemeesterschap van Hódmezovásárhely, traditioneel een Fidesz-bastion. Tegenstanders maakten hem het campagnevoeren moeilijk en voerden een lastercampagne met geruchten dat hij het ziekenhuis zou sluiten en een moskee wilde bouwen.  \n  \nVoor zijn campagne viel hij, gesteund door een deel van de oppositiepartijen in de gemeente, terug op flyers en Facebook. En hij won. Vervolgens richtte hij een politieke beweging op, de Beweging Hongarije van Iedereen (MMM). Hij ontpopte zich als felle criticus van Orbán en Fidesz, die in zijn ogen de 'Europese en christelijke wortels' van Hongarije hadden 'verraden'. Overigens ontkwam de oppositie ook niet aan zijn kritiek.  \n  \nMárki-Zay presenteert zich als het oprechte spiegelbeeld van Viktor Orbán. Waar Orbán en de zijnen politiek munt willen slaan uit het christendom en het geloof vooral met de mond belijden, gaat Márki-Zay zondags naar de kerk. 'Ik was al een conservatieve christen toen Orbán nog bij de jonge communisten zat', pochte hij eens.  \n  \nMet zijn conservatieve agenda hoopt hij rechtse kiezers op het platteland aan zich te binden en teleurgestelde stemmers weg te lokken bij Fidesz. In progressieve steden als Boedapest wordt zijn conservatisme met argwaan gadegeslagen. Tegenkandidaat Dobrev vergeleek hem met Donald Trump. Linkse kiezers, zoals de achterban van de burgemeester van Boedapest die hij moest zien mee te krijgen, probeert hij met humor op hun gemak te stellen. 'Wees niet ongerust, Jezus was ook links.' Márki-Zay spreekt zich uit voor gelijke rechten voor lhbti'ers en is voorstander van een seculiere overheid.  \n  \nVoor Fidesz is Márki-Zay een onaangename verrassing, denkt analist Virág. Ze hadden zich ingesteld op Dobrev, die vanwege haar echtgenoot een makkelijk doelwit is. Bovendien kan de conservatieve Márki-Zay Orbán uitdagen bij zijn eigen doelgroep. En dat wordt nog spannend. 'De oppositie en Fidesz zitten nu dicht op elkaar. Een kleine hoeveelheid stemmers kan het verschil maken.'\n\n3X DE HONGAARSE VOORVERKIEZING\n\nToen Orbán aan de macht kwam, hervormde hij de kieswet. Zo komt zijn partij\n\nmet de helft van de stemmen aan een tweederde meerderheid in het parlement. Door samen te werken hoopt de oppositie hier tegenwicht aan te bieden. Eerder boekten ze al succes op lokaal niveau met deze strategie.\n\nHet oppositieblok bestaat uit zes partijen en bestrijkt het gehele politieke spectrum.\n\nSociaal-democraten, liberalen en rechts-extremisten zitten in één schuitje.\n\nIn de eerste ronde stemden ongeveer 634 duizend Hongaren.\n\nBij de tweede ronde was de opkomst nog iets hoger. Er waren al met al 800 duizend stemmers.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text24"},{"id":"12","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/47/1","title":"Dankzij een dutje van Curaçao naar Schiphol staat Martis uitgerust op de heuvel","text":"Neptunus 2  \n  \nPirates 4  \n  \n'Ik kan altijd en overal goed slapen. Vliegtuig, trein, boot. Maakt niet uit, ik slaap wel.' Het onverstoorbare slaapritme van Shairon Martis blijkt een beslissende factor in de strijd om de landstitel in het honkbal. De 34-jarige werper kwam pas op zondagochtend 11.00 uur terug in Nederland aan, nadat hij midweeks naar Curaçao was gevlogen voor de bruiloft van zijn broer.  \n  \nEn ook al landt Martis slechts drie uur voor aanvang van het beslissingsduel op Schiphol, hij domineert het duel in Rotterdam. Hij gooit de volle negen innings uit voor Amsterdam Pirates en staat Neptunus maar twee punten toe.  \n  \nHet is de derde volledige wedstrijd die Martis werpt in deze finaleserie, nadat hij in het eerste en derde duel ook al geen hulp vanaf de reservebank nodig heeft. Een unicum, blijkt achteraf: 'In zeventien jaar als prof heb ik nog nooit drie volledige duels op rij uitgegooid. Ik was op het juiste moment in vorm.' En zo wordt Amsterdam zondag honkbalkampioen van Nederland door Neptunus in de allesbeslissende zevende wedstrijd in de Holland Series met 4-2 te verslaan.  \n  \nDe gehele vlucht van Curaçao naar Nederland slaapt Martis. Daardoor staat hij uitgerust op de werpersheuvel in Rotterdam. Alsof het de normaalste zaak van de wereld is, om in één etmaal een halfrond af te reizen en een beslissend finaleduel te domineren, blijft Martis bescheiden: 'Alles voor het team.'\n\nSterke werpers\n\nAmsterdam kan al de gehele serie op goede pitching rekenen, want ook de andere international onder de startende werpers, Juan Carlos Sulbaran, gooit een volledige wedstrijd in de Holland Series. Maar op het aanvallende vuurwerk is het wachten tot aan de laatste twee duels. Pas dan nemen internationals Kalian Sams en Denzel Richardson, de twee specialisten in het slaan met kracht bij de Pirates, de serie over.  \n  \nSams is goed voor cruciale homeruns in wedstrijd zes (11-5-winst voor Pirates in Amsterdam op zaterdag) en wedstrijd zeven (4-2-winst Pirates in Rotterdam op zondag). 'Die van zaterdag sloeg ik niet eens op mijn hardst, die was gewoon hoog.'  \n  \nOver de homerun in de beslissingswedstrijd is Sams meer te spreken: 'Die klap is mijn favoriet van het seizoen. Ik sla op gevoel en ik voelde meteen dat ik deze bal op mijn allerhardst sloeg.'  \n  \nWaar Sams een gevoelsslagman is, is Richardson meer van het mentale steekspel. In wedstrijd zes slaat hij de hardste homerun in de gehele finaleserie: 'Op die bal ben ik echt trots. Niet omdat ik hem hard raakte, maar omdat het een beloning was voor een strak uitgevoerd plan. Normaal gesproken ben ik een assertieve slagman: ik swing vrij vaak op de eerste worp. Maar deze gehele serie bleef ik telkens geduldig, ik bekeek veel worpen.'  \n  \nRichardson dwingt met zijn spel de werpers van Neptunus tot het nemen van meer meer risico's bij hun eerste worp. 'En met een bal in het midden van de slagzone, daar kan ik wel wat mee, ja.'  \n  \nDe op Sint-Maarten geboren krachtpatser mag halverwege de finale zowel de award voor beste slagman als die voor beste speler in de competitie in ontvangst nemen. Hoewel Richardson tegen alle opponenten goed presteert dit jaar, leeft hij voor de duels met concurrent Rotterdam. 'Met Neptunus weet je dat je een goede wedstrijd krijgt, want daar zitten de beste spelers. Als ik een homerun sla tegen een team dat beduidend mindere spelers heeft, voelt dat toch minder speciaal. Daarom geniet ik zo van onze rivaliteit.'\n\nEeuwige rivalen\n\nDat de titel naar ofwel Amsterdam ofwel Rotterdam gaat, lijkt de laatste jaren vast te staan. 'Ik speel sinds 2014 bij Neptunus en we bereikten in die acht seizoenen telkens de finale', zegt derde honkman Stijn van der Meer. 'Slechts één van die finales was niet tegen Amsterdam.'  \n  \nToch is er geen sprake van bittere rivaliteit. 'Na al die jaren bouw je echt wel vriendschappen op met spelers die je zo vaak tegenkomt', aldus Rotterdamse veteraan Dwayne Kemp. 'Honkbal is een klein wereldje en het is vooral leuk om telkens tegen een team te spelen dat zo aan je gewaagd is', voegt Van der Meer toe.  \n  \nVoor Raydley Legito is de concurrentiestrijd met Neptunus extra speciaal. In Rotterdam genoot hij zijn honkbalopleiding en is zijn vader Raily als een ware clublegende. Toch koos Legito junior twee jaar geleden voor Amsterdam, omdat hij bij Pirates meer kans op speeltijd had.  \n  \nHet bleek de juiste keuze: het 18-jarige toptalent verleidt het publiek in de finale tot de meeste 'oehs' en 'ahs'. In het defensieve veldwerk blonk Legito uit met acrobatische acties. Op de honken bezorgt hij de werpers onrustige momenten met zijn snelheid.  \n  \nToch zal Legito bij thuiskomst niet al te stoer doen met de Amsterdamse winst op het Neptunus van zijn vader. 'Om die concurrentiestrijd te winnen, zal ik nog flink wat extra landstitels moeten winnen.'","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text108"},{"id":"13","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/40/2","title":"Dessers verzuimt Feyenoord langs RKC te schieten","text":"Feyenoord heeft opnieuw punten verspeeld. Na de nederlaag bij Vitesse (2-1) leverde ook het thuisduel tegen het taaie RKC geen overwinning op (2-2). Cyriel Dessers kreeg in de 86ste minuut een grote kans om Feyenoord alsnog aan drie punten te helpen. Hij schoot echter gehaast over.","intensity":1,"negativity":1,"cluster_id":19,"similar_texts":"text208"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/7/3","title":"Dochter Goscinny ontdekt schetsen voor onvoltooid Asterix-stripboek","text":"Anne Goscinny, dochter van de beroemde Franse strip- bedenker René Goscinny, heeft de vondst onthuld van schetsen voor een onvoltooid Asterix-stripboek. Het zat in de familie-archieven.  \n  \nHet betreft twintig op een typemachine uitgewerkte bladzijden, onthulde ze in het Duitse tijdschrift Der Spiegel. Het is ongeveerd de helft van een album, dat als Asterix in het circus moest verschijnen. Door de dood van René Goscinny in 1977 kwam het daar niet meer van.  \n  \nAnne Goscinny sluit niet uit dat het stripboek nog postuum verschijnt, net als in 1979 gebeurde met het wel voltooide Asterix en de Belgen. Het album afmaken zou wel een \"zeer gecompliceerde onderneming\" zijn, zei ze. ,,Maar op een dag proberen we het. Het zou een buitengewoon avontuur zijn.''  \n  \nRené Goscinny creëerde Asterix in 1959 met stripscenarist en illustrator Albert Uderzo, die vorig jaar overleed. De avonturen van de onverschrokken Galliër zijn wereldwijd een hit.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text263"},{"id":"15","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/14/3","title":"Feyenoord bijt zich stuk op RKC","text":"Feyenoord heeft zaterdag in de eredivisie opnieuw punten verspeeld. Na de nederlaag bij Vitesse (2-1) leverde ook de thuiswedstrijd tegen het taaie RKC Waalwijk geen overwinning op (2-2). Voor de Rotterdammers was het dit seizoen het eerste puntenverlies in de Kuip.  \n  \nFeyenoord, met spits Cyriel Dessers debuterend in het basisteam, had in het eerste halfuur een groot overwicht. De thuisclub zette RKC vast op eigen helft en dwong legio kansen af. De afronding liet echter veel te wensen over.  \n  \nIn de 34ste minuut kwam Feyenoord via Jens Toornstra wel op voorsprong, maar bij de rust leidde RKC na treffers van Jens Odgaard en Vurnon Anita verrassend in de morrende Kuip (1-2).  \n  \nOpgepept door coach Slot begon Feyenoord sterk aan de tweede helft. Marcos Senesi maakte zijn teleurstellende optreden in de eerste helft enigszins goed met een fraaie omhaal waarna Guus Til van dichtbij zijn zevende competitietreffer kon produceren: 2-2.  \n  \nMet debutant Reiss Nelson, gehuurd van Arsenal, als invaller ging Feyenoord verbeten op jacht naar de winst. Doelman Etienne Vaessen hield het wankelende RKC overeind. Dessers kreeg in de 86ste minuut een droomkans om Feyenoord alsnog aan drie punten te helpen. Hij schoot echter gehaast over.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text60"},{"id":"16","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=10020e3bb09b7ff45525#/pages/2-3","title":"Gangster-route vol gevaren","text":"Gangster-route vol gevaren\n\nNoodkreet \n\nVught siddert voor uitbraakpoging tijdens vervoer van EBI-gevangenen\n\nBijna driehonderd keer per jaar rijdt een colonne van gepantserde politiewagens met een helikopter erboven dwars door Vught. Het vervoer van gevaarlijke gangsters als Ridouan Taghi vanuit de EBI is volgens burgemeester Van de Mortel levensgevaarlijk voor zijn bewoners. De Telegraaf reed met hem mee.\n\nJohn van den Heuvel\n\nen Mick van Wely\n\nDe ’polderpenoze-kopstukken’ Willem Holleeder en Dino Soerel, de ’Mocro-maffia’-gangsters Ridouan Taghi en Benaouf A. en de moordenaar van Theo van Gogh, Mohammed B. Allemaal hebben ze de Extra Beveiligde Inrichting (EBI) in Vught als woonhuis. Ze verblijven er vanwege hoog vluchtgevaar en om te voorkomen dat ze vanuit detentie hun duistere zaken voortzetten.\n\nMaar liefst 260 keer per jaar baant een Bijzonder Ondersteuningsteam of BOT-transport van acht wagens zich met sirenes een weg door de westkant van Vught. De bewoners van het fort binnen een fort in de Penitentiaire Inrichting in Vught worden dan naar rechtbanken vervoerd om zittingen bij te wonen in zwaarbeveiligde zittingszalen zoals op Schiphol of de Bunker in Osdorp.\n\nSpoorwegovergang \n\nDe transporten baren burgemeester Roderick van de Mortel van Vught grote zorgen. „Ze gaan over smalle wegen, door woonwijken waar kinderen ’s ochtends naar school gaan en langs recreatieparken met tienduizenden bezoekers. Het transport moet ook nog stoppen bij een spoorwegovergang. Dan stappen onder het oog van de bewoners mannen met bivakmutsen en machinegeweren uit om de wagens te bewaken. De impact op het veiligheidsgevoel van de mensen is erg groot”, legt hij uit in het fraaie Huis Leeuwenstein, waar het gemeentebestuur zetelt.\n\nDe weerstand van de burgemeester tegen de transporten gaat verder dan alleen de impact en de overlast op bewoners. „Als er een gewelddadige uitbraakpoging plaatsvindt, zijn de gevolgen niet te overzien. De criminelen in de EBI zijn verbonden aan organisaties die zwaar geweld niet schuwen en daarbij al helemaal niet malen om collateral damage. Het gevaar en de gevolgen voor de omgeving interesseren hen niet.”\n\nDe angst voor een gewelddadige uitbraak is niet ongegrond. Vorige week maakte justitie bekend dat Taghi met zijn neef Youssef in de EBI plannen besprak voor een ontsnapping. Die signalen waren er eerder ook al. Er zouden tientallen miljoenen euro’s zijn betaald voor een ontsnappingsactie. Taghi, zo bleek uit TCI-informatie, zou een eigen commandogroep hebben. „Door de totaal uit de hand gelopen drugssmokkel en -productie via en in ons land komen er alleen maar meer zware criminelen en potentiële EBI-bewoners. Daarnaast nemen de belangen van de zware criminelen toe”, vertelt Van de Mortel.\n\nGewetenloosheid\n\n„De combinatie van complete gewetenloosheid en enorme financieel-economische belangen van niet alleen Nederlandse maar ook buitenlandse criminelen, zal het gevaar voor ontsnappingen sterk vergroten. Als deze zware drugscriminelen vastzitten, hebben ze niets meer. Ze zullen er alles aan doen om de straf te ontlopen of te ontsnappen. Er zijn een advocaat en een journalist vermoord. Hoeveel signalen wil je nog hebben? De samenleving heeft het nakijken.”\n\nDe burgemeester vindt dat je ’niet moet sjouwen met dit soort criminelen’. „Het vervoer is de achilleshiel. Dat is het moment om iets te proberen, het is veel te gevaarlijk. Helaas moet er altijd iets ergs gebeuren in Nederland voordat er echt wat verandert. Ik hoop dat we dat nu voor kunnen zijn.”\n\nWe gaan met Van de Mortel mee naar de EBI. Er is maar één manier om een goed beeld te krijgen van de route en de gevaren en dat is om de rit zelf te rijden. Aangekomen bij de ingang van de PI aan de Lunettenlaan stapt de burgemeester uit en wijst op de stromen van leerlingen. Pal naast de ingang zit Nationaal Monument Kamp Vught. „Je ziet de hoeveelheid mensen waar de colonne langs en doorheen moet. Het is niet te doen”, zegt Van de Mortel.\n\nWe rijden vanaf de EBI over de Lunettenlaan, de Boslaan en de N65 naar de A2. Na nog geen tweehonderd meter tikt Van de Mortel tegen het raam. Buiten staat een rij tanks voor een slagboom van de Lunettenkazerne. „Allemaal zwaar materieel van de genietroepen. Daar moet je dan doorheen slalommen met je BOT-transport. Iedere keer dat het transport moet stoppen of snelheid vermindert, is dat een kwetsbaar moment.”\n\nEnorm probleem\n\nMaar het wordt allemaal nog veel erger. „De prognose is dat er in 2022 en 2023 nog tientallen extra vervoersbewegingen van het BOT-transport bij komen door extra zittingen. Daar komt bij dat de infrastructuur van Vught volledig op de schop gaat. Het spoor en de N65 gaan de grond in. Het wordt hier één grote bouwput. Alternatieve routes zijn er niet. Het gevaar zal enorm toenemen. Ik heb Kamerleden hierover geïnformeerd. We hebben een enorm probleem.”\n\nWe rijden aan het eind van de Lunettenlaan de Boslaan op. ’Recreatieplas de IJzeren Man’ prijkt op een groot bord in de bosrijke omgeving. Door de bomen heen is een groot meer te zien. „Bij goed weer komen hier tienduizend recreanten per dag. Je kunt met de BOT-wagens geen kant op als er iets gebeurt, maar als bezoeker evenmin.”\n\nHet is nog geen vijf uur in de middag en het verkeer loopt al vast. „We hebben ontzettend veel geluk met de bevolking die deze transporten nog enigszins pikt. Bewoners maken er soms cynische grappen over. Dat ze op de N65 een groot spandoek willen hangen met de tekst ’Welkom thuis’ voor als het BOT-transport terugkeert vanuit Amsterdam.”\n\nFlessenhals\n\nNa de IJzeren Man gaat de rit langs twee basisscholen en bij een rotonde vlak bij het Van der Valkhotel aan de A2 loopt het verkeer volledig vast. „Dit is een flessenhals. Hier komen verkeersstromen uit Vught en Den Bosch bij elkaar.”\n\nHet gevaar en de overlast zijn helder, maar wat is het alternatief? Van de Mortel pleit voor, zo snel als mogelijk, de bouw van een Extra Beveiligde rechtbank op het complex van de PI Vught. De Tweede Kamer en de provincie staan achter hem. De burgemeester benadrukt ook het kostenaspect: „Vervoer van de gedetineerden uit de EBI kost jaarlijks miljoenen euro’s. Allemaal gemeenschapsgeld.” \n\n„Er moet echt iets gebeuren. De bouw van een nieuwe EBI in Vlissingen met een bijbehorende zwaarbeveiligde rechtbank laat tot zeker ergens diep in 2026 op zich wachten. En er zijn wel extra beveiligde afdelingen gekomen in bestaande gevangenissen, maar die zijn niet veilig genoeg voor het zwaarste type crimineel. Er is in het verleden gewoon niet goed over dit probleem nagedacht. We moeten nu wel goed vooruitdenken.” \n\n’Hoeveel \n\nsignalen \n\nwil je nog \n\nhebben?’\n\n’Helaas moet er altijd iets ergs gebeuren voordat er echt wat verandert’","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text63"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/39/4","title":"Geen EK-titel Van Gerwen","text":"Michael van Gerwen heeft gisteravond geen kans gezien zijn vijfde Europese titel te pakken. De Nederlandse nummer drie van de wereld ging in de finale onderuit tegen Rob Cross, die met 11-8 won. Tot 2-2 ging het nog gelijk op, maar daarna luidde een break een tegenvallende finale in voor de Brabander, die het vooral op zijn finishes liet afweten. Van Gerwen knokte zich van 4-9 terug tot 7-9, maar Cross gaf zijn voorsprong niet meer weg.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text107"},{"id":"18","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/18/5","title":"Griekspoor wint met zestiende zege op rij toernooi in Napels","text":"### Tennis\n\nTallon Griekspoor heeft net als een week eerder een challengertoernooi in Napels op zijn naam geschreven. De 25-jarige Griekspoor versloeg in de finale de Amerikaan Alexander Ritschard in twee sets: 6-3 6-2. Voor Griekspoor was het alweer zijn zestiende zege op een rij en zijn derde titel op rij. Hij heeft sinds zijn debuut op de US Open, waar hij in de tweede ronde moest buigen voor Novak Djokovic, niet meer verloren. Griekspoor won een duel in de Daviscup tegen Uruguay en pakte vervolgens de titels in zowel Murcia als twee keer in Napels. Het is de zesde challengertitel van dit jaar. De Nederlander debuteert met de winst in de mondiale top honderd.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text298"},{"id":"19","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=249932f3afd645a69c10#/pages/42","title":"Griekspoor zet zegereeks voort in Napels","text":"Griekspoor zet zegereeks voort in Napels\n\nTennis\n\nTallon Griekspoor heeft net als een week eerder een challengertoernooi in Napels op zijn naam geschreven. De 25-jarige Nederlander versloeg in de finale de Amerikaan Alexander Ritschard in twee sets: 6-3, 6-2. Voor Griekspoor was het zijn zestiende zege op een rij en zijn derde achtereenvolgende titel. Hij heeft sinds zijn debuut op de US Open, waar hij in de tweede ronde moest buigen voor Novak Djokovic, niet meer verloren. Hij won een wedstrijd in de Davis Cup tegen Uruguay en pakte vervolgens de titels in zowel Murcia als twee keer in Napels. Het is zijn zesde challengertitel in 2021. Griekspoor debuteert vandaag in de mondiale top-100.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text273"},{"id":"20","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/3/1","title":"Groep Amerikaanse missionarissen ontvoerd op Haïti","text":"Zeker zeventien Amerikaanse missionarissen en hun familieleden zijn zaterdag ontvoerd door een gewapende bende op Haïti. Dat meldt The New York Times op basis van 'een bron' in de Haïtiaanse veiligheidsdiensten.  \n  \nVolgens de bron 'zijn vijftien tot zeventien Amerikaanse burgers', onder wie kinderen, in handen gevallen van een bende die al maanden ontvoeringen en overvallen pleegt in een zone tussen de hoofdstad Port-au-Prince en de grens met de Dominicaanse Republiek. Het is onduidelijk of er losgeld is geëist.   \n  \nDe missionarissen en hun families zouden zijn ontvoerd uit een bus die op weg was naar de luchthaven. Daar zouden enkele leden van de groep worden afgezet, na een bezoek aan een weeshuis in Port-au-Prince, waarna het voertuig verder zou rijden naar een volgende bestemming op Haïti. Over het lot en de huidige verblijfplaats van de groep is niks bekend.  \n  \n,,We zijn op de hoogte van deze informatie en hebben voorlopig niets toe te voegen\", reageerde een woordvoerder van het Amerikaanse ministerie van Buitenlandse Zaken in Washington. Een woordvoerster van de Haïtiaanse politie bevestigde op te zoek te zijn naar meer informatie rond de zaak.  \n  \nGewapende bendes, die al jaren de armste wijken van Port-au-Prince controleren, hebben hun actieterrein recent uitgebreid naar de rest van de hoofdstad en omgeving. Het Centre d'Analyse et de Recherche en Droits Humains in Port-au-Prince becijferde dat er in de eerste drie trimesters van dit jaar meer dan 600 ontvoeringen geregistreerd zijn in de stad, tegen 231 in dezelfde periode in 2020.\n\nBendegeweld\n\nEen diepe politieke crisis verlamt al jaren de sociaaleconomische ontwikkeling van Haïti, één van de armste landen ter wereld. Duizenden mensen zijn al op de vlucht geslagen, mede door een golf van geweld tussen criminele bendes. Het geweld is dit jaar alleen maar toegenomen sinds de moord op president Jovenel Moïse afgelopen juli en een aardbeving in augustus waarbij meer dan tweeduizend mensen om het leven kwamen.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text189"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/39/1","title":"Herlings wint in Spanje en verstevigt koppositie in strijd om de wereldtitel","text":"Jeffrey Herlings heeft de GP van Spanje gewonnen. De Brabander werd derde in de eerste manche en won de tweede manche op het circuit in Arroyomolinos nabij de Spaanse hoofdstad Madrid. Met de zege verstevigde hij zijn leidende positie in het wereldkampioenschap. Herlings moest in de eerste manche na een matige start in de achtervolging. In de slotfase kon hij zijn concurrent, wereldkampioen Tim Gajser, inhalen nadat de Sloveen twee fouten had gemaakt. Daardoor eindigde de 27-jarige motorcrosser als derde achter de Franse winnaar Romain Febvre en de Spanjaard Jorge Prado.  \n  \nIn de tweede manche won Herlings op zijn KTM voor Gajser en Prado en eindigde Febvre slechts als zevende. Daardoor greep de Brabander de Grote Prijs met 45 punten voor Prado (42), Gajser (40) en Febvre (39). In de titelstrijd leidt Herlings met 505 punten. Febvre heeft 493 punten en titelverdediger Gajser 490. Er volgen nog vijf races in het WK.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text242"},{"id":"22","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/38/1","title":"Het loopfeest is terug, en Khalid Choukoud ook","text":"### Marathon Amsterdam\n\nOp het tartan van het Olympisch Stadion liggen meerdere plasjes spuug. De topatleten storten ter aarde na de finish van de marathon van Amsterdam. De een wijst met een pijnlijke grimas naar zijn heup, de ander wordt strompelend richting de coulissen geholpen.  \n  \nWinnaar Tamirat Tola uit Ethiopië kijkt, zittend op de grond, met een lege blik voor zich uit nadat hij in een razendsnel parcoursrecord met 2.03.39 naar de overwinning is gelopen, de tweede marathontijd van dit jaar. Ook bij de vrouwen is het parcoursrecord zondag aangescherpt. Angela Tanui uit Kenia heeft 2.17.57 geklokt.  \n  \nDe marathon is terug van weggeweest. Anderhalf jaar lang waren er door het coronavirus geen massale hardloopevenementen. Nu schallen de beats weer op standje gehoorbeschadiging uit de speakers en vormen er buiten het stadion rijen voor de laatste lozing in een dixie.  \n  \nDe coronapauze heeft Khalid Choukoud goed gedaan. De 35-jarige Nederlander komt juichend het stadion binnenlopen na 42 kilometer. Met twee wijsvingers richting de hemel viert hij zijn nationale titel in tijd van 2.10.25. Daarna volgt een kus op de baan. Bij de vrouwen wint Ruth van der Meijden de Nederlandse titel in 2.29.55.  \n  \nChoukoud zweeft op een roze wolk, want hij werd onlangs vader van een dochter. Sportief gaat het ook goed. De marathonloper heeft zich nog nooit zo fit gevoeld. Door de periode zonder wedstrijden gaf hij zijn lijf en hoofd de pauze die nodig was. 'Dit is het beste jaar uit mijn carrière. Het beste jaar ooit. Ik heb genoten van mijn sport en keihard getraind. Ik wist dat mijn kansen nog kwamen.'  \n  \nChoukoud denkt dat hij de gedwongen pauze nodig had. De marathon was hem de laatste jaren niet goedgezind. 'Ik heb veel klappen gehad op de marathon. In 2017 stapte ik uit door een blaar. 2018 viel ik bij de start. 2019 liep ik net geen olympische limiet, en toen kwam corona.'  \n  \nVoor het eerst gunde hij zichzelf rust. Choukoud liep dit jaar in Siena een persoonlijk record van 2.09.55, waarmee hij zich voor de olympische marathon plaatste. 'Ik had de tijd nodig om een keer echt bij te komen. Corona heeft me geholpen, anders had ik nooit op de Spelen gestaan. Alles heeft een reden, daar geloof ik heel sterk in. Het valt nu allemaal op zijn plek. Ik wilde heel graag laten zien dat ik, na Abdi, de beste marathonloper van Nederland ben.'\n\nMaagproblemen\n\nAbdi Nageeye won op de Spelen verrassend zilver. Hij ontbrak op de NK in Amsterdam omdat hij op 7 november in New York aan de start staat. Voor Choukoud waren de Spelen geen succes. Hij stapte uit in Sapporo vanwege maagproblemen. Volgend jaar gaat hij voor een topklassering bij de WK in Amerika. Met zijn tijd in Siena dook hij naast de olympische, ook onder de WK-limiet.  \n  \nNaast de lange periode van trainen waren er ook zorgen. In de maanden dat er geen wedstrijden waren, bleven de inkomsten uit. Ruth van der Meijden besloot daarom fulltime te gaan werken naast haar trainingen. Choukoud bleef topsporter, maar hij had het financieel gezien niet makkelijk. Marathonlopers zijn voor hun inkomen afhankelijk van startgeld en prijzengeld. 'Ik moet het hebben van wedstrijden zoals deze. Wij hebben geen inkomen, geen A-status en ook geen ondersteuning van de atletiekunie. We moeten alles op eigen kracht doen.'  \n  \nToen Choukoud werd voorgedragen als kandidaat voor de olympische marathon kreeg hij in de korte periode tot de Spelen een A-status met bijbehorend stipendium. Dat stopte direct erna.  \n  \nMeer marathontoppers hadden het moeilijk, zegt Valentijn Trouw. De atletenmanager van Global Sports Communication zag lopers afhaken. 'De absolute toppers, zo'n veertig of vijftig atleten internationaal, zijn niet in de problemen gekomen. Van de atleten die tegen de top zitten en al wat langer meegaan, zijn sommigen wel gestopt. Die zijn eerder met pensioen gegaan.'\n\nGeen voorjaarsmarathons\n\nChoukoud gaan we niet meer zien in een voorjaarsmarathon, zegt hij zelf. Het wordt weer een lange periode trainen, op uitzondering van wat wedstrijden op kortere afstanden. Precies zoals hem dat zo goed beviel. 'Ik kon net zelfs nog 40 minuten uitlopen', lacht hij. Als hij zijn coolingdown doet, zijn er nog recreanten aan het zwoegen op de Amsteldijk. Er waren bijna tienduizend inschrijvingen voor de marathon, zo'n zevenduizend minder dan bij de laatste editie in 2019 omdat de inschrijving een tijd stillag. Pas toen de laatste versoepelingen kwamen, wist de organisatie zeker dat het door kon gaan.  \n  \nHalverwege het parcours, op de dijk, staan twee tuinstoelen met kleurige kussens. De mensen die erin zaten, zijn even opgestaan om aan te moedigen. Ernaast staat de picknicktafel met koffie klaar, alsof de marathon nooit weg is geweest.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text185"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/39/2","title":"Holland Series prooi voor L&D","text":"L&D Amsterdam heeft gisteren in Rotterdam de landstitel veroverd. Dat gebeurde op het veld van Curaçao Neptunus, nadat de Amsterdammers zaterdag een beslissende zevende wedstrijd in de Holland Series hadden afgedwongen. Titelverdediger Amsterdam won met 4-2 en kroonde zich daarmee voor de zesde keer tot Nederlands kampioen. Beide teams verdelen de titel in de Holland Series al sinds 2016.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text272"},{"id":"24","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/4/2","title":"Inclusief onderwijs in de knel","text":"### Leerlingen met beperking Schoolvoorbeeld\n\nHet Dominicus College in Nijmegen wordt geroemd als schoolvoorbeeld van geslaagd inclusief onderwijs. Leerlingen zien hun afdeling De Monnikskap voor jongeren met een beperking als een 'tweede familie'; ouders zijn blij dat hun kinderen ondanks een ziekte of aandoening toch maar mooi een havo- of vwo-diploma kunnen halen.  \n  \nSchoolleiders, politici en wetenschappers noemen de school in hun eigen jargon best practice. Toch vrezen ouders, leerlingen en een aantal docenten dat de het voortbestaan van hun school aan een zijden draadje hangt nu de scholenkoepel VO Campus vanwege bevolkingskrimp in de regio Nijmegen moet gaan bezuinigen.  \n  \nHet bijzondere aan De Monnikskap is dat het geen zelfstandige speciale school is voor leerlingen met een beperking, maar gewoon een onderdeel van het Dominicus College. Deze school met zo'n 700 leerlingen voor havo, vwo en gymnasium heeft een afdeling voor de bijna 80 leerlingen van De Monnikskap. Feesten vieren ze samen, ze gaan gezamenlijk op excursie, houden muziekavonden, gaan op kamp en zitten samen in de medezeggenschapsraad en leerlingenraad. De Monnikskap-leerlingen kunnen op hun eigen tempo (in maximaal tien tot twaalf jaar) hun havo of vwo-diploma halen.\n\nBevolkingskrimp\n\nMaar nu vrezen leerlingen, ouders en een aantal docenten dat de school zal veranderen in een sterfhuis. Vrijdag maakte VOcampus, de koepel waar het Dominicus College onder valt, bekend dat het Dominicus moet sluiten per augustus 2024.  \n  \nDe regio Nijmegen krijgt te maken met een forse bevolkingskrimp. Het aantal middelbare scholieren zou de komende jaren weleens met tweeduizend kunnen dalen, is het vooruitzicht. Voor een kleine school als het Dominicus College is dan geen plaats meer.  \n  \nHet voortbestaan van De Monnikskap wordt 'geborgd', schrijven de schoolbestuurders. \"Maar wat betekent dat?\", vraagt docent Jeroen Pouwels zich af. \"Het Dominicus College zal komend jaar al geen eerstejaars meer werven. Dat betekent dat er voor de onderbouwleerlingen van De Monnikskap geen jaargenoten meer instromen en er voor hen niks overblijft van inclusief onderwijs.\"  \n  \nJuist omdat het Dominicus College relatief klein is, voelen de Monnikskap-leerlingen zich er prettig. \"Je moet hen niet in een leerfabriek stoppen\", zegt Pouwels. \"Maar voor zulke overwegingen, over wat leerlingen aan onderwijsvoorwaarden echt nodig hebben, lijkt geen ruimte\", zegt zijn collega Welten. \"Het economisch denken overheerst.\"  \n  \nPouwels en Welten, maar ook leerlingen en ouders, vrezen dat de Monnikskap kleiner zal worden. \"En met te weinig leerlingen wordt het te duur\", zegt Welten. \"Dan moeten we dicht.\"  \n  \nEen tweede probleem is dat het Rijk deze zomer besloten heeft om een aanvullende financiering van 1,5 miljoen euro stop te zetten. Het zou niet eerlijk zijn ten opzichte van speciale scholen als De Monnikskap zoveel geld krijgt. Bovendien moet volgens de regels van passend onderwijs niet het Rijk maar het regionale samenwerkingsverband bepalen hoeveel geld De Monnikskap nodig heeft. Een analyse die de school liet maken becijferde dat De Monnikskap uiteindelijk zo'n 4 ton gaat verliezen, bijna een derde van het huidige budget.\n\nDe raderen van het systeem\n\nDe Monnikskap dreigt vermorzeld te worden in de raderen van het systeem waarmee onderwijs in Nederland gefinancierd wordt. \"Ineens lijkt alles wat hier bereikt is, niet belangrijk meer\", zegt docent Marijke Welten. Ze vindt dat doodzonde. \"De Monnikskap heeft laten zien hoeveel je met inclusief onderwijs kunt bereiken als je er geld voor uittrekt. We moeten niet vergeten dat we in Nederland het Verdrag inzake de Rechten van Personen met een Handicap in 2016 geratificeerd hebben. Inclusief onderwijs is een maatschappelijke opdracht. We willen onze expertise zeker niet voor onszelf houden en andere scholen in Nederland de mogelijkheid bieden hiervan gebruik te maken.\"  \n  \nPouwels en Welten vrezen voor een situatie als bij de Veluwse jeugdzorginstelling Hoenderloo Groep. Daar zaten 160 jongeren met een complexe zorgvraag, tot de school gesloten werd. Minister Hugo de Jonge en moederorganisatie Pluryn beloofden voor alle jongeren een passende oplossing, maar die bleek er uit onderzoek van het nieuwsprogramma EenVandaag in maart in veel gevallen niet gekomen.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text148"},{"id":"25","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/12/4","title":"Iran weer om de tafel over nucleair akkoord","text":"Iran keert donderdag terug naar de onderhandelingstafel om met landen te praten waarmee het in 2015 een akkoord sloot over zijn nucleaire programma. Minister van Buitenlandse Zaken Hossein Amir-Abdollahian heeft gezegd dat het overleg in Brussel is, nadat het in juni in Wenen was gestopt. Hij hoopt ook op een einde aan de sancties tegen het land. De Amerikaanse regering heeft het akkoord onder president Trump in 2018 opgezegd en de sancties tegen Iran verzwaard.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text52"},{"id":"26","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/6/3","title":"Iran zegt onderhandelingen over nucleair akkoord nog deze week te hervatten","text":"Iran keert naar eigen zeggen donderdag weer terug naar de onderhandelingstafel om met landen te praten waarmee het in 2015 een akkoord sloot over zijn nucleaire programma en een einde aan de sancties tegen het land. Minister van Buitenlandse Zaken Hossein Amir-Abdollahian heeft gezegd dat het overleg in Brussel is, nadat het in juni in Wenen was gestopt. In Brussel was er van Europese kant zondag nog geen bevestiging van dit overleg. Wel was er afgelopen donderdag in Teheran een Europese gezant, Enrique Mora, om erop aan te dringen dat de Iraniërs concreet met een datum komen om het overleg te hervatten. Het akkoord is feitelijk stukgelopen op het beleid van de Amerikaanse regering, die het onder president Trump in 2018 heeft opgezegd en de sancties tegen Iran alleen maar zwaarder maakte. Iran lijdt al jaren onder internationale, maar vooral onder Amerikaanse sancties die de economie verlammen en onder meer de gezondheidszorg treffen. Iran houdt zich niet meer aan het akkoord, maar China, Duitsland, Frankrijk, Groot-Brittannië, Rusland en de EU proberen er nieuw leven in te blazen.","intensity":1,"negativity":1,"cluster_id":23,"similar_texts":"text271"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/8/3","title":"Japan heeft meer kernenergie nodig","text":"Om klimaatdoelen te halen moet Japan tientallen kernreactoren herstarten. Dat zei secretaris-generaal Akira Amari van de regerende Liberaal-Democratische Partij in aanloop naar landelijke verkiezingen. Japan staat vijfde op de lijst van landen die de meeste broeikasgassen uitstoten. De uitstoot moet in 2030 zeker 46 procent lager liggen dan in 2013. Kerncentrales liggen in Japan gevoelig na de nucleaire ramp in Fukushima in 2011.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text270"},{"id":"28","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/12/5","title":"Japan wil veel kerncentrales opnieuw starten","text":"Om de klimaatdoelen te halen moet Japan tientallen kernreactoren herstarten. Dat zei een topbestuurder van de regereningspartij (LDP) tijdens een debat in aanloop naar de landelijke verkiezingen van eind deze maand. Japan staat op de lijst van landen die de meeste broeikasgassen uitstoten op de vijfde plaats. De regering wil dat die uitstoot in 2030 zeker 46 procent lager ligt dan in 2013. Het gebruik van kerncentrales ligt in Japan gevoelig vanwege de nucleaire ramp in Fukushima in 2011.","intensity":1,"negativity":0,"cluster_id":9,"similar_texts":"text133"},{"id":"29","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/12/2","title":"Márki-Zay wordt tegenstander Orbán","text":"Het is duidelijk wie het komende lente op zal nemen tegen de Hongaarse premier Viktor Orbán: de conservatieve, onafhankelijke politicus Péter Márki-Zay boekte gisteravond een overwinning tijdens de tweede ronde van een voorverkiezing in de regenboogcoalitie van oppositiepartijen in Hongarije.  \n  \nAlleen door samen te werken maakt de voorheen flink verdeelde Hongaarse oppositie kans om de populistische en nationalistische Orbán en zijn partij - die meestal op ongeveer de helft van de stemmen kan rekenen - te verslaan. Volgens peilingen zit de verenigde oppositie Orbáns partij voor het eerst in jaren op de hielen. Er was alleen nog een leider nodig.  \n  \nDe eerste ronde van de voorverkiezing had de zaak nogal complex gemaakt: die werd gewonnen door de linkse politicus Klara Dobrev, de vrouw van ex-premier Gyurcsány, die door een schandaal in 2006 bij veel Hongaren impopulair is. Haar partij heeft een loyale achterban die goed te mobiliseren is voor zo'n voorverkiezing, maar bij de overige oppositiestemmers is ze juist het minst populair.  \n  \nHet zorgde bij de nummers twee en drie van de eerste ronde voor een dilemma: één van hen moest uit de race stappen om de kansen van de ander te vegroten en te voorkomen dat Dobrev ook de tweede ronde zou winnen. Gergely Karácsony, de linkse burgemeester van Boedapest, vond dat de conservatieve Péter Márki-Zay uit de race moest stappen, en die vond juist weer dat Karácsony de handdoek in de ring moest gooien. Er gingen twee weken van voortdurend nieuwe ontwikkelingen, peilingen, discussies en mislukte samenwerkingsplannen overheen.  \n  \nNog geen uur voor de deadline maakte Karácsony vorige week bekend dat hij uit de race stapte en Márki-Zay zou steunen. Sindsdien ging het dus tussen die laatste en Dobrev, een verdeling die gisteren in het voordeel van Márki-Zay doorsloeg. Toen hij een flinke voorsprong had opgebouwd, maar het tellen nog bezig was, gooide Dobrev de handdoek in de ring.\n\nIdeologie minder belangrijk\n\nOpmerkelijk is dat ook veel progressieve kiezers uiteindelijk besloten hebben om voor de rechtse, conservatieve Márki-Zay te stemmen: een teken dat het in de Hongaarse politiek inmiddels minder gaat om ideologie dan om de vraag hoe Orbán na elf jaar macht eindelijk van de troon kan worden gestoten.  \n  \nMárki-Zay, burgemeester van een kleine stad en vader van zeven kinderen, is niet ieders favoriete kandidaat. Maar tijdens een persconferentie vorige week maakte hij wel duidelijk waar het volgens hem op aankomt: \"Deze verkiezing gaat over de vraag of we vrij zullen zijn. Of Hongarije een Europees land blijft of dat het wegzinkt.\"","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text192"},{"id":"30","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=6b8121fbee565f57b21c#/pages/38-39","title":"Memphis laat Cillessen kansloos","text":"Memphis laat Cillessen kansloos\n\nMemphis Depay zet Barcelona vanaf de strafschopstip op voorsprong tegen Valencia.\n\nFOTO AFP\n\nBarcelona schenkt Koeman prettige avond tegen Valencia\n\ndoor Robin Jongmans\n\nBARCELONA Memphis Depay heeft Jasper Cillessen niet geholpen tot een terugkeer naar het Nederlands elftal. Niet oncollegiaal bedoeld, maar puur omdat hij de Valencia-goalie met FC Barcelona tot twee keer toe volkomen kansloos liet. Eenmaal legde hij de bal panklaar voor Ansu Fati (1-1). Zelf schoot hij vlak voor rust kiezelhard een strafschop achter de doelman.\n\nTrainer Ronald Koeman, voor het eerst weer op de bank na twee duels schorsing en de interlandbreak, zag zichzelf nauwelijks meer verrast worden met een vroege achterstand. Wel door de wijze waarop (een zondagsschot van linksback José Gaya), maar ook tegen Granada (1-1) en Benfica (3-0) liep zijn ploeg eerder vroeg achter de feiten aan. Dit keer was alles anders, met een hoofdrol voor Memphis. Voordat hij met een wreeftrap vanaf de stip scoorde, produceerde hij een ’trainingsgoal’ met Ansu Fati, door de bal simpel te laten vallen op de razendsnel toestormende dribbelaar.\n\nDe statistieken van Memphis zijn al waanzinnig als het om goals of assists gaat. Maar na zo’n simpele kaats op Barça’s wonderkind en tevens simpel behaalde effectiviteit, vraagt men zich wel eens af wat er nóg meer uit kan komen bij de international.\n\nFrenkie de Jong lijkt zich letterlijk en figuurlijk aan zijn mindere fase te ontworstelen. De middenvelder dribbelde ouderwets veelvuldig en stak na rust zelfs een keer zeventig meter over met tegenstanders aan het lijf. Dat dit initiatief terugkeert bij de international is fijn voor zichzelf, Barça én Koeman, die in hem één van de weinig overgebleven wereldtopper in huis heeft. Sergiño Dest wist De Jong’s dieptepass in minuut 79 niet te bekronen met de 3-1, maar diezelfde Dest stelde even later wel Philippe Coutinho in staat om te scoren.\n\nFrenkie laat zich positief gelden","intensity":1,"negativity":0,"cluster_id":3,"similar_texts":"text40"},{"id":"31","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/2/3","title":"Na dertig jaar weer een Vesuvius-slachtoffer gevonden","text":"### Goedemorgen\n\nEen 'sensationele ontdekking' noemt de Italiaanse cultuurminister Dario Franceschini de vondst van een skelet bij de Romeinse stad Herculaneum. Het slachtoffer, een man van 40 tot 45 jaar oud, kwam in het jaar 79 om bij de uitbarsting van de vulkaan Vesuvius.  \n  \nVoor het eerst in bijna dertig jaar is een dergelijke vondst gedaan in dit gebied bij de Vesuvius, waar archeologisch onderzoek is hervat. Dat is geen sinecure. Herculaneum was een kustplaats aan de voet van de vulkaan en werd bedekt door een laag lava, rotsen, as en modder van zo'n 20 meter dik. Hierdoor bleef Herculaneum beter bewaard dan het bekendere Pompeï, dat werd bedolven onder een vier meter dikke laag as en rotsen.  \n  \nOver het lot van Heraculaneum is niet veel bekend. Pas in 1709 werden de resten van de plaats ontdekt. Een deel van de inwoners moet op tijd zijn ontkomen, want bij archeologisch onderzoek werden niet veel lichamen gevonden, afgezien van zo'n driehonderd slachtoffers die schuilden in boothuizen.  \n  \nEr wordt daarom veel verwacht van deze vondst, zei Francesco Sirano, de directeur van het archeologiepark Herculaneum, tegen persbureau Ansa. Het skelet, dat voorzichtig wordt verwijderd uit het lavagesteente, kan licht werpen op de laatste momenten van leven rond de plaats.  \n  \nDuidelijk is dat de man niet schuilde. Volgens Sirano keek de man mogelijk uit naar reddingsschepen. Zijn einde was hoe dan ook vreselijk: de withete laag die de hem bedolf was 300 tot 400 graden heet.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text33"},{"id":"32","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=cf085a7cd4cc6ff68ab4#/pages/34-35","title":"Ramalho eist scherpte bij PSV","text":"Ramalho eist scherpte bij PSV\n\nDe Braziliaanse verdediger André Ramalho juicht na zijn gelijkmaker tegen PEC Zwolle.\n\nFOTO’S ANP/HH\n\nNoni Madueke (l.) probeert zich te ontdoen van PEC-verdediger Yuta Nakayama.\n\n❮❯\n\nBraziliaanse verdediger niet meer zo onaantastbaar als voorheen\n\ndoor Wilber Hack\n\nEINDHOVEN André Ramalho, de stoere verdediger van PSV, moest de afgelopen weken toezien hoe een aantal van zijn ploeggenoten over de wereld uitzwermden om interlands te spelen. Hij maakte er geen geheim van dat het nog steeds zijn grote droom is om ooit nog een keer voor de Braziliaanse Seleção te worden uitgenodigd. In de voorronde van de Champions League stond hij tegen Benfica met Lucas Verissimo op het veld. Die maakte in zijn september zijn debuut en dus leek het even heel dichtbij.\n\nNa de moeizaam met 3-1 gewonnen wedstrijd tegen PEC Zwolle zat de verdediger, die al bijna de 30 aantikt, er met gemengde gevoelens bij. Hij was blij dat hij PSV met een rake kopbal uit een corner acht minuten voor tijd naast de nummer laatst van de Eredivisie had gezet. Dat is een van de nieuwe wapens van PSV. Ramalho legde daarmee de basis voor de zege die door doelpunten van Cody Gakpo en Olivier Boscagli op de valreep alsnog tot stand kwam.\n\nMaar Ramalho moest ook denken aan zijn taxatiefout waardoor PEC Zwolle al bij de eerste uitbraak op voorsprong kwam. Een verklaring voor het slordige begin van PSV kon hij niet geven. Ook Boscagli en doelman Joël Drommel waren bij de treffer van Daishawn Redan nog niet bij de les.\n\n„Het belangrijkste is natuurlijk dat we uiteindelijk winnen. Maar als verdediger kan ik niet tevreden zijn”, zei Ramalho. „We moeten in dit soort duels de nul zeker stellen. Als PEC niet scoort in de beginfase ontwikkelt er zich een heel andere wedstrijd. Dat zeven van de tien laatste doelpunten van PSV na de tachtigste minuut vielen, geeft aan dat we over een goede mentaliteit beschikken.”\n\nDat kan zeker van Ramalho worden gezegd. De Braziliaan startte overtuigend bij PSV, zeker in de internationale wedstrijden. Als oudere speler probeert hij nu zijn verantwoordelijkheid te pakken. Maar dat hij zich meer met zijn ploeggenoten is gaan bezighouden, gaat ten koste van zijn eigen prestaties. Ramalho is niet meer zo onaantastbaar als in zijn eerste weken.\n\nPSV was zaterdagavond in zijn topbezetting, dus met Gakpo en Noni Madueke op de flanken. Maar het leidde niet tot het flitsende spel zoals in het begin van het seizoen tegen Galatasaray en Ajax in de Super Cup. In die wedstrijden speelde PSV in dezelfde samenstelling. Mede door de vroege achterstand werd het deze keer net zo’n worsteling als tegen Willem II (1-2 verlies) en Sparta (2-1 winst).\n\nDat Eran Zahavi vooral in de Eredivisie door pech wordt achtervolgd, helpt ook al niet. De spits van Israël, net all-time topscorer van zijn land geworden, raakte de lat en zag nog een paar kansen op een curieuze manier verloren gaan. Het ontlokte PSV-trainer Roger Schmidt de uitspraak dat hij ’voorlopig moet accepteren dat zijn ploeg er niet in slaagt op de juiste momenten te scoren’.\n\nIn de aanloop naar de topper van zondag tegen Ajax in de ArenA is dat een van de belangrijkste verschillen. Ajax wint vaak wel makkelijk van clubs van het kaliber PEC Zwolle. „Ajax heeft veel individuele kwaliteit en is efficiënter in het benutten van de momenten”, zei Schmidt. Daar wil hij met PSV ook naartoe. „Natuurlijk winnen we verdiend. Maar het is geen garantie dat het altijd zo afloopt. We zullen moeten leren om makkelijker te winnen”, aldus de Duitser.\n\nPSV - PEC Zwolle 3-1 (0-1). 3. Redan 0-1, 84. Ramalho 1-1, 86. Gakpo 2-1, 89. Boscagli 3-1. Scheidsrechter: Kooij. Gele kaart: Boscagli (PSV), Pabai, Tedic, De Wit (PEC). Toeschouwers: 30.500.\n\nSchmidt: ’Ajax is veel efficiënter in het benutten van de momenten’","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text143"},{"id":"33","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=0b7d0fe9255feaa85274#/pages/1","title":"Reiswereld gooit advies overboord","text":"Reiswereld gooit advies overboord\n\nAmsterdam De reiswereld gooit opnieuw de kont tegen de krib wat betreft de overheidsadviezen voor verre reizen. \n\nNu het vakantieseizoen in grote delen van Europa op zijn laatste benen loopt, ziet de sector zich genoodzaakt reizen naar ’oranje’ gebieden aan te bieden. De consument blijkt tuk op winterzon en boekt gretig. \n\n„Na 1 november heb je in Europa geen bestemming meer over, dus moet je iets anders aanbieden. We bieden Egypte en Kaapverdië aan. En dat wordt massaal geboekt”, aldus Corendon-topman Atilay Uslu.\n\nEenzelfde opstand ging afgelopen zomer vooraf aan een wijziging van het reisadvies binnen Europa. Nadat operators besloten toch op oranje oorden als de Balearen en Portugal te vliegen, verviel het oranje advies op het continent.\n\nPas op 4 november wordt in de ministerraad gesproken over het aanpassen van het vrijwel generieke oranje reisadvies voor buiten Europa. Reiskoepel ANVR verwacht dat dan halverwege november duidelijk wordt wat besloten is. \n\nLanden \n\n’op oranje’ toch in het aanbod \n\nWinterzon heilig\n\nPagina T7","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text217"},{"id":"34","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/3/3","title":"Schetsen onvoltooide Asterix ontdekt","text":"### Stripboek\n\nAnne Goscinny, dochter van de beroemde Franse stripscenarist René Goscinny, heeft dit weekend tegenover het Duitse tijdschrift Der Spiegel de vondst onthuld van schetsen voor een onvoltooid Asterix-stripboek.  \n  \nHet zou gaan om twintig bladzijden, die als Asterix in het circus hadden moeten verschijnen. Anne Goscinny sluit niet uit dat het stripboek postuum verschijnt, net als in 1979 gebeurde met Asterix en de Belgen.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text228"},{"id":"35","publisher":"De Volkskrant","date":"2021-10-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1388/articles/1465673/46/4","title":"Tennisser Tallon Griekspoor wint drie titels op rij en stormt mondiale tophonderd binnen","text":"Tallon Griekspoor heeft net als een week eerder een challengertoernooi in Napels op zijn naam geschreven. De 25-jarige Nederlander versloeg in de finale de Amerikaan Alexander Ritschard in twee sets: 6-3 6-2.  \n  \nVoor Griekspoor was het zijn zestiende zege en derde titel op rij. Hij heeft sinds zijn debuut op de US Open, waar hij in de tweede ronde moest buigen voor Novak Djokovic, niet meer verloren.  \n  \nHij won een duel in de Daviscup tegen Uruguay en pakte vervolgens de titels in zowel Murcia als twee keer in Napels. Het is zijn zesde challengertitel van dit jaar.  \n  \nEerder dit jaar won hij ook in Praag, Bratislava en Amersfoort.  \n  \nGriekspoor brak in beide sets twee keer de opslag van de 27-jarige Amerikaan, die op plaats 302 van de wereldranglijst staat.  \n  \nKomende maandag, als de ATP-ranglijst officieel wordt bijgewerkt, klimt hij naar de 89e plek. Griekspoor is dan de tweede Nederlander in de top honderd. Recent bereikte Botic van de Zandschulp die mijlpaal al. De Veenendaler haalde op de US Open de kwartfinales en is nummer 66 van de wereld.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text273"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/8/1","title":"Test succesvol: hypersonische raket China vloog via de ruimte naar zijn doel","text":"China heeft recentelijk een test uitgevoerd met een hypersonische raket die nieuwe mogelijkheden biedt op nucleair gebied. Dat meldt zakenkrant de Financial Times op basis van ingewijden. Volgens het bericht heeft Peking de test in augustus in het geheim uitgevoerd. De raket zou in een baan rond de aarde hebben gevlogen, voordat het naar zijn doel afdaalde. Volgens bronnen landde de raket uiteindelijk op 32 kilometer afstand van dit doel.  \n  \nHypersonische raketten kunnen worden gebruikt voor de levering van nucleaire wapens en gaan vijf keer sneller dan het geluid. In tegenstelling tot ballistische raketten vliegen hypersonische raketten in banen laag in de atmosfeer, waardoor ze hun doel mogelijk sneller kunnen bereiken.  \n  \nDe Verenigde Staten, die zelf ook aan zo'n raket werken, zouden zijn verrast door de vooruitgang van China op het gebied van hypersonische wapens. Landen zijn minder goed in staat zich te verdedigen tegen de hypersonische raketten dan tegen andere raketten.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text4"},{"id":"37","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/18/3","title":"Titel voor honkballers L&D Amsterdam","text":"De honkballers van L&D Amsterdam hebben gisteren in Rotterdam de landstitel veroverd. Dat gebeurde op het veld van Curaçao Neptunus, nadat de Amsterdammers zaterdag het beslissend zevende duel in de Holland Series hadden afgedwongen. Amsterdam won met 4-2 en kroonde zich daarmee voor de zesde keer tot Nederlands kampioen. Beide teams verdelen de titel in de Holland Series al sinds 2016. Drie keer waren de Rotterdammers de beste. In 2019 ging de titel naar Amsterdam, dat vorig jaar bij een 2-0-voorsprong de wedstrijdenreeks afgebroken zag worden vanwege de coronamaatregelen. De bond besloot dat die voorsprong niet voldoende was om tot kampioen te worden uitgeroepen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text236"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/2/1","title":"Tweeduizend jaar oud slachtoffer uitbarsting Vesuvius ontdekt","text":"De ontdekking van het skelet in Herculaneum, dat samen met het nabijgelegen Pompeï vernietigd werd na de uitbarsting van de vulkaan Vesuvius, zou nieuwe inzichten in de geschiedenis van de oude Romeinse stad kunnen bieden, denken experts. De wetenschappers troffen het skelet aan van een man die wellicht 40 à 45 jaar oud was. Onderzoekers vonden hem vlakbij zee op het strand van Herculaneum.  \n  \nHet Romeinse stadje werd in 79 na Christus overspoeld door een zogenoemde pyroclastische wolk. Dat is een massa van lava, gas, rotsen en as waarvan de temperatuur makkelijk kan oplopen tot boven 700 graden. Tijd om te ontsnappen aan zo'n wolk is er amper voor bewoners. De allesverwoestende massa bereikt makkelijk een snelheid van meer dan 100 kilometer per uur. ,,De laatste momenten van de man die we nu gevonden hebben, moeten verschrikkelijk geweest zijn\", zegt Francesco Sirano, directeur van het Parco Archeologico di Ercolano.   \n  \nVooral Pompeï, dat zo'n 100.000 inwoners had, is bekend bij het grote publiek. Maar de geschiedenis van Herculaneum, toen met amper 4000 inwoners, is net zo tragisch. De stad raakte bedolven onder een twintig meter dikke laag lava en werd pas in de vroege 18de eeuw ontdekt bij graafwerkzaamheden.  \n  \nToen de Vesuvius uitbarstte, schoot een marinevloot te hulp onder leiding van de oude Romeinse geleerde en commandant Plinius de Oudere. Volgens de geschiedenisboeken stierf hij zelf aan de kust. Er wordt vermoed dat zijn officieren er wel in slaagden om honderden overlevenden te evacueren.   \n  \nHoewel Herculaneum veel kleiner was dan Pompeï, was het een prachtige stad met schitterende architectuur. Het is gelegen in het zuiden van Italië in een baai van Napels. Herculaneum is beter bewaard gebleven dan Pompeï, omdat de lava en as er veel hoger kwamen.","intensity":0,"negativity":2,"cluster_id":11,"similar_texts":"text146"},{"id":"39","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=2e51c5abcb781c188b8d#/pages/42","title":"Vader met vleugels","text":"Vader met vleugels\n\nMet een brede glimlach finisht Khalid Choukoud als snelste Nederlander tijdens de marathon van Amsterdam. „Ik heb laten zien dat ik bij de beste Nederlandse atleten aller tijden hoor.”\n\nFOTO ANP/HH\n\n❮❯\n\nKhalid Choukoud: ’Ik heb echt voor mijn dochter gelopen’\n\nAMSTERDAM Hiba werd een maand geleden geboren en is een rustig meisje dat ’s nachts lekker doorslaapt. Ook daardoor kon haar vader Khalid Choukoud met overmacht Nederlands kampioen worden op de marathon. „De laatste tien kilometer heb ik echt voor haar gelopen. Ik dacht: Khalid, je doet het voor je dochter, voor je vrouw en voor je familie.”\n\nHij kwam bijna zeven minuten later over de streep dan de Ethiopiër Tamirat Tola, die bij de TCS Amsterdam Marathon een prachtig parcoursrecord liet noteren: 2.03.39. Desondanks was Choukoud dolblij met zijn nationale titel. Hij straalde tijdens de laatste honderd meter van oor tot oor en kuste na zijn finish de baan van het Olympisch Stadion.\n\nEven later moest ook nog een traantje worden weggepinkt. „Dit betekent voor mij echt heel veel, want de laatste keer dat ik Nederlands kampioen werd, was in 2016. Ik wilde heel graag de titel terughalen en zo laten zien dat ik na Abdi Nageeye (afwezig in Amsterdam, red.) toch echt de tweede van Nederland ben. Ik heb nu laten zien dat ik bij de beste atleten aller tijden in Nederland hoor. Dat geeft me ook het vertrouwen om heel scherp aan de start te staan bij het WK, over een jaartje in Amerika.”\n\nEr was een spannende strijd verwacht om de Nederlandse titel, maar daar kwam niets van terecht. De grootste rivalen van Choukoud haalden de finish niet eens en hij had een flinke voorsprong op de Nederlandse nummer 2, debutant Benjamin de Haan (2.10.25 om 2.13.03). Choukoud: „Ik ging alleen maar voor het Nederlands kampioenschap en dus kon ik de laatste tien kilometer lekker ontspannen lopen.”\n\nChoukoud kende de afgelopen jaren veel tegenslag, maar 2021 werd het jaar van zijn dromen. Hij plaatste zich voor de Olympische Spelen met een fraai persoonlijk record van 2.09.55. In Japan moest hij opgeven met darmklachten en toch heeft hij daar geen enkele spijt van. „Anders had ik dit vandaag niet kunnen doen. Alles heeft een reden. Vader worden is trouwens nog mooier dan de Olympische Spelen.” En dan, met een gelukzalige glimlach: „Dat is het mooiste wat er is.”\n\nChoukoud en Ruth van der Meijden (de Nederlands kampioene bij de vrouwen) waren bepaald niet de enige gelukkige hardlopers in Amsterdam. Iedereen was blij dat het evenement na de eindeloze coronabeperkingen weer door kon gaan en genoot van het prettige loopweer en het mooie parcours. \n\nDe organisatie kon halverwege de dag met trots melden dat beide parcoursrecords waren gesneuveld en dat dus de Amsterdamse marathon weer in aanzien gestegen is. De winst bij de mannen was dus voor de Ethiopiër Tola en bij de vrouwen zegevierde de Keniaanse Angela Tanui in 2.17.57.\n\nToch was er – vooral bij de twee winnaars – ook een moment van bedachtzaamheid en verdriet. Dat had alles te maken met de moord op de Keniaanse topatlete Agnes Tirop in de afgelopen week. De mannelijke winnaar in Amsterdam sprak vol respect over zijn teamgenote. „Om te beginnen wil ik mijn verdriet over haar uitspreken”, zo begon hij zijn commentaar bij het perspraatje na afloop in Amsterdam. Tanui, de winnares, droeg haar zege in Amsterdam op aan haar vermoorde landgenote. „Ik moest voor haar winnen.”\n\nZo ging het dus bij de 45e marathon in Amsterdam: de ene kampioen wordt geïnspireerd door een pasgeborene, anderen door iemand die is overleden.\n\nWinnaars van Amsterdam Marathon staan stil bij moord op topatlete Agnes Tirop","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text125"},{"id":"40","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=ff88be709addffe7409e#/pages/38-39","title":"Van Bommel verliest voor derde keer op rij","text":"Van Bommel verliest voor derde keer op rij\n\nCoach Mark van Bommel zag zijn VfL Wolfsburg voor de derde keer op rij verliezen. Union Berlin was met 2-0 te sterk. „Ik ben ook teleurgesteld dat we niet gewonnen hebben”, zei de 44-jarige coach. „Het is echter niet zo dat we moeten afwijken van het plan of dat moeten omgooien.”\n\nWolfsburg begon ijzersterk aan de competitie en ging na de eerste vier speelronden nog zonder puntenverlies aan de leiding. „Het klinkt misschien gek, maar we hebben steeds precies hetzelfde gedaan. Alleen zijn de resultaten anders”, zei Van Bommel, die tegen Union verraste door aanvaller Wout Weghorst op de bank te laten beginnen. Volgens de coach benut de ploeg de kansen niet genoeg, maar van een crisis wil hij niet spreken.\n\nVan Bommel wacht woensdag de belangrijke uitwedstrijd in de Champions League tegen Red Bull Salzburg.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text310"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/37/2","title":"Van Bommel weer onderuit","text":"Trainer Mark van Bommel (foto) verloor met Wolfsburg voor de derde keer op rij in de Bundesliga. Union Berlin won, mede door de eerste competitietreffer van Sheraldo Becker, met 2-0. Van Bommel hield Wout Weghorst in eerste instantie op de bank. De invalbeurt van de spits zette geen zoden aan de dijk.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text296"},{"id":"42","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=2f2a13b7d4212eece30f#/pages/42","title":"Van Gerwen buigt voor Cross in EK-finale","text":"Van Gerwen buigt voor Cross in EK-finale\n\nDarts\n\nMichael van Gerwen is er niet in geslaagd om voor de vijfde keer in zijn carrière Europees kampioen te worden. Mighty Mike schopte het in Salzburg tot de finale, maar moest daarin zijn meerdere erkennen in Rob Cross. Voltage was met 11-8 te sterk voor de Brabander. Nadat Van Gerwen een 2-1 voorsprong had genomen, beet Cross van zich af. De Engelsman zette Van Gerwen eerst op een 5-3 en vervolgens op een 9-5 achterstand. De Nederlander bleef aan het elastiek hangen, maar kon Cross niet meer inhalen.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text42"},{"id":"43","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=23a2c0af1a4288e73aa7#/pages/1","title":"Vervoer vol vluchtgevaar","text":"Vervoer vol vluchtgevaar\n\nEBI vreest verplaatsing criminelen \n\ndoor John van den Heuvel en Mick van Wely\n\nVUGHT Het vervoer van vluchtgevaarlijke, zware criminelen uit de Extra Beveiligde Inrichting (EBI) dwars door Vught wordt in de komende jaren een stuk risicovoller en intenser.\n\nEr komen boven op de huidige driehonderd ritten per jaar naar vooral Amsterdam nog tientallen extra verplaatsingen van gevangenen en tegelijkertijd verandert Vught de komende tijd in één grote bouwput.\n\n„Je moet niet sjouwen met zware criminelen. Het speciale transport vormt een te groot gevaar voor de bewoners. Je moet er niet aan denken dat er een uitbraakpoging plaatsvindt”, zegt de Vughtse burgemeester Roderick van de Mortel. \n\nHij pleit voor de bouw van een rechtbank op het terrein van de EBI, zodat rechtszaken ter plekke kunnen plaatsvinden. Een nieuw groot justitieel complex in Vlissingen is pas op zijn vroegst in 2026 klaar.\n\nGangster-route\n\nPagina T2","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text161"},{"id":"44","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=8638afecc0f3163af121#/pages/4-5","title":"Veteraan voltooit tocht","text":"Veteraan voltooit tocht\n\n3000 km op blote voeten\n\nSYDNEY Afghanistanveteraan Anton Nooteboom (34) heeft zondag een monstertocht van 3000 kilometer op zijn blote voeten door Australië voltooid. De uit Goes afkomstige ’Barefoot Dutchman’, die in 2015 naar Australië vertrok, liep vijf maanden lang gemiddeld 25 kilometer per dag en haalde zo’n 48.000 euro op voor de mentale gezondheid van mannen. „Het was ongelooflijk zwaar, vooral ook vanwege alle stenen die in je voeten steken”, zegt Nooteboom. „Al waren mensen een beetje teleurgesteld toen ze de onderkant van mijn voeten zagen, want die zien er eigenlijk nog heel goed uit. Maar van binnen is alles gekneusd en kapot.” Nooteboom werd drie keer uitgezonden naar Afghanistan.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text116"},{"id":"45","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=ec34d091c385217f14f8#/pages/40-41","title":"VIVA HERLINGS","text":"VIVA HERLINGS\n\nJeffrey Herlings viert op spectaculaire wijze zijn winst in Spanje en ligt op koers voor zijn tweede wereldtitel in de MXGP. \n\nFOTO’S Rayarcherphoto\n\nIn het Spaanse Arroyomolinos is Jeffrey Herlings de koning te rijk. \n\nFeest bij KTM, met Jeffrey Herlings natuurlijk in het middelpunt. Ook een schouderbreuk in juli heeft hem vooralsnog niet kunnen weerhouden van een geweldig seizoen. \n\n❮❯\n\nREPORTAGE Nederlandse motorcrosser imponeert onder Spaanse zon en ruikt tweede wereldtitel\n\nEr zijn weinig atleten met zoveel veerkracht als Jeffrey Herlings. In Arroyomolinos leverde de 27-jarige motorcross-miljonair afgelopen weekeinde wederom een huzarenstukje en won hij de Grand Prix van Spanje. Daardoor zette de Brabander een volgende grote stap richting zijn tweede wereldtitel in de koningsklasse van zijn sport. De Telegraaf volgde Herlings op de voet. „Ik sta er goed voor, maar reken mezelf echt nog niet rijk. Er staan drie zeer intense weken voor de deur.”\n\ndoor Nick Tol\n\nEr heerst een uitgelaten sfeer op het circuit in Arroyomolinos, een stadje op een half uur rijden van Madrid-centrum. Het stuk land achter de tribunes is omgebouwd tot een soort festivalterrein, waar opzwepende muziek door de boxen knalt en racefans zich in de Spaanse zon laven aan bier met hamburgers. Het is de tweede keer dat op deze knusse locatie een Grand Prix in de MXGP wordt gehouden. Ditmaal zijn er voor het eerst toeschouwers welkom en die zijn massaal uitgerukt. De tribunes zitten bijna vol. Krap tienduizend supporters hebben een kaartje bemachtigd voor het racefestijn, waaronder ook diverse groepen Nederlanders. \n\nEn die zijn zeker niet voor niets gekomen. Zodra het starthek valt voor de eerste manche voltrekt zich een meeslepend schouwspel op de harde baan. Herlings, de koploper in het wereldkampioenschap-klassement, zakt namelijk vanaf pole position terug naar de elfde plaats. Uitgerekend thuisrijder Jorge Prado grijpt de leiding. De Spaanse supporters zijn door het dolle heen en ook de hartslag van de lokale speaker loopt hoorbaar op. De gepassioneerde commentator schreeuwt letterlijk zijn stem schor en zweept het publiek op met zijn aanstekelijke enthousiasme. ’Arrííííba, Jorge! Vamos, Jorge! Go, go go, go!’\n\nZijn gretigheid neemt wat af als de plaatselijke held wordt ingehaald door de Fransman Romain Febvre. Dat is ook slecht nieuws voor Herlings, want Febvre is een van zijn grootste concurrenten in de strijd om de wereldtitel. De man uit Geldrop laat zich echter niet van de wijs brengen door zijn beroerde start. Integendeel. Herlings blijft terrein winnen en ziet het achterwiel van de Sloveen Tim Gajser steeds scherper in beeld komen. Gajser is zijn andere rivaal, die dan op plek 3 rijdt. De regerend wereldkampioen lijkt de hete adem van Herlings in zijn nek te voelen en maakt op de valreep twee fouten, waardoor Herlings hem kan passeren. Daarmee vuurt The Bullet twee mentale kogels af: hij bezorgt Gajser een stevige kater en behoudt ternauwernood de leiding in de WK-stand.\n\nDat neemt niet weg dat de verhoudingen op scherp staan voor de tweede manche, die twee uur later van start gaat. Febvre is Herlings namelijk wel tot op één punt genaderd, waardoor de Nederlander zichzelf geen missers meer kan veroorloven. Dat lijkt hem overigens niet nerveus te maken. Met zijn rode nummerplaat, die alleen de koploper in het wereldkampioenschap motorcross op zijn machine mag schroeven, gaat Herlings beter van start. Prado bemachtigt opnieuw de eerste plaats, maar de ervaren Brabander heeft de jongeling uit Galicië snel te pakken en bouwt zijn voorsprong op imponerende wijze uit. Ondertussen zijn de druiven voor Febvre extra zuur, want hij komt ten val en moet uiteindelijk genoegen nemen met de zevende plaats. Dat niet alleen: de Fransman verliest ook elf punten in de strijd om de wereldtitel. \n\nMet nog vijf Grand Prixs te gaan heeft Herlings nu een voorsprong van twaalf punten op Febvre en vijftien op Gajser. Dat is niet onoverbrugbaar, maar de wereldkampioen van 2018 ligt wel degelijk op koers om zijn tweede wereldtitel te bemachtigen. Het zou heel bijzonder zijn als Herlings dat ’kunstje’ flikt. De KTM-fabrieksrijder liep in juli namelijk een schouderbreuk op. Daardoor moest hij drie races missen en werd het winnen van de wereldtitel omschreven als een utopie. Maar Herlings lijkt soms van een andere planeet te komen. Na zijn revalidatie toonde hij zich schier onverslaanbaar, en het resultaat is bekend. \n\nDe klasbak heeft in zijn carrière al vele zware blessures gehad, maar het blijkt geen impact te hebben op zijn niveau. In fitte toestand is hij nog steeds de allerbeste. „Door het missen van die drie races ben ik dit seizoen aardig wat punten misgelopen”, weet Herlings. „Het zou heel speciaal zijn om dan tóch nog de titel te pakken. Maar ik reken mezelf echt nog niet rijk. Er kan nog zo ongelooflijk veel gebeuren, dat is bijna te veel om op te noemen. De komende periode wordt zeer intens. In drie weken wachten er nog vijf wedstrijden. Het is pas gedaan als het gedaan is.” \n\nNadat het Wilhelmus heeft geklonken en alle interviews zijn afgewerkt, wil Herlings zo snel mogelijk naar de luchthaven van Madrid om zijn vroege avondvlucht naar Brussel te halen. Dat blijkt echter makkelijker gezegd dan gedaan. Door een lange file komt hij bijna te laat. Maar net zoals op het circuit in Arroyomolinos herstelt Herlings de opgelopen achterstand vakkundig en stapt hij met een voldaan gevoel op het vliegtuig. Op weg naar huis. „Na zo’n zege en met een puntje extra voorsprong zit je toch net wat lekkerder...” \n\n’Ik sta er goed voor, maar reken mezelf nog niet rijk’\n\n’Zou heel speciaal zijn om dan tóch nog de titel te pakken’","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text311"},{"id":"46","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=b7b5ead800e562e2e1b8#/pages/6","title":"Winterzon is heilig","text":"Winterzon is heilig\n\nZonaanbidders boeken deze winter massaal een vakantie naar Kaapverdië, aldus de touroperators.\n\nFoto 123RF\n\nBakken op het strand in Kroatië kan pas weer na de winter. Wie de winterzon wil opzoeken, is aangewezen op ’oranje’ landen buiten Europa.\n\nFoto ANP/HH\n\n❮❯\n\nVakantie\n\nTouroperators vliegen tegen advies in toch op ’oranje’ landen\n\nReizen naar de zon komen in de knel. Binnen twee weken eindigt het seizoen in grote delen van Europa, maar daarbuiten staat vrijwel alles nog op oranje. En dus gaat de reiswereld opnieuw hard in tegen het overheidsadvies door toch te vliegen naar de oranje winterzon.\n\nKoen Nederhof\n\nOpnieuw gaat de reiswereld volledig tegen de adviezen van de overheid in. Na de verrereizenspecialisten gaan ook de grote touroperators steeds meer reizen aanbieden naar oorden die wat betreft de Nederlandse overheid niet toegankelijk zijn voor vakantie. „Na 1 november heb je in Europa geen bestemming meer over, dus moet je iets anders aanbieden. We bieden Egypte en Kaapverdië aan. En dat wordt massaal geboekt”, aldus Corendon-topman Atilay Uslu.\n\nEenzelfde opstand ging afgelopen zomer vooraf aan een wijziging van het reisadvies binnen Europa. Nadat operators besloten toch op oranje oorden als de Balearen en Portugal te vliegen, verviel het oranje advies op het continent.\n\nBali\n\nDat de boel nu opnieuw op scherp staat, heeft alles te maken met het einde van het seizoen in Europa. „Op alle Griekse eilanden is de herfstvakantie het einde van het seizoen. En in Sunny Beach wonen zelfs bijna geen mensen, dat is een zomerbestemming”, legt reisexpert Johannes Keuning van TravelTalk uit. „Normaal gesproken zie je dat mensen nu boeken naar de Dominicaanse Republiek, Gambia, Bali en Yucatan.” \n\nMaar die oorden staan nog altijd op oranje. Pas 4 november wordt in de ministerraad gesproken over het aanpassen van het vrijwel generieke oranje reisadvies voor buiten Europa. Reiskoepel ANVR verwacht dat halverwege november duidelijk wordt wat besloten is. \n\nIn de tussentijd is de consument die niet naar een land met een negatief reisadvies wil, gebonden aan Europese bestemmingen. De enige zonzekere opties zijn dan de Canarische Eilanden en de Antillen, maar met name de vluchten naar die oorden zijn in de piekweken al vrijwel volgeboekt. \n\nMinder opties\n\nDeze week kwamen daar de Verenigde Arabische Emiraten bij, iets wat binnen de reiswereld wordt gezien als een teken dat de overheid snapt dat actie geboden is. \n\n„Na de herfstvakantie begint de Nederlandse winter. Normaal heb je als consument veel meer opties om naartoe te gaan dan nu”, ziet ook Mirjam Dresmé van de ANVR. \n\nDe grote operators zijn inmiddels allemaal om. Corendon biedt al langer reizen aan naar oranje oorden, TUI vliegt met ingang van de herfstvakantie op Kaapverdië en mikt op meer oorden en afgelopen vrijdag ging ook Sunweb overstag. De reisgigant gaat per 1 november vakanties uitvoeren in Egypte. \n\nDat kan veilig en verantwoord, aldus topman Mattijs ten Brink. „We zien dat de Nederlandse overheid stappen aan het ondernemen is in de goede richting, maar het duurt te lang en daarom nemen we nu zelf het initiatief.” \n\nUslu vult aan: „De consument is niet dom. Die leest ook de krant en ziet het reisadvies steeds meer als een advies. Ik snap de terughoudendheid van de overheid, en meestal volgen wij hun advies. Maar soms zijn we het er niet mee eens, en luisteren we niet.” \n\n’Kaapverdië en Egypte populair’","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text1"},{"id":"47","publisher":"Trouw","date":"2021-10-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1383/articles/1465670/14/4","title":"Wüst mogelijk in atletencommissie IOC","text":"Vijfvoudig olympisch kampioene Ireen Wüst neemt mogelijk zitting in de atletencommissie van het Internationaal Olympisch Comité (IOC). De 35-jarige Brabantse is door sportkoepel NOC-NSF en diens atletencommissie voorgedragen. Ze is één van de 17 kandidaten voor twee zetels bij de verkiezingen tijdens de Winterspelen in februari in Peking. Als Wüst wordt verkozen, zal ze acht jaar lang de olympische atleten vertegenwoordigen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text47"},{"id":"48","publisher":"De Telegraaf","date":"2021-10-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4636c5a0261dba569c74a5586381d51/web/OPS/cciobjects.json&hash=5509c5e15f5aed0dab33#/pages/42","title":"Wüst: ’Een eer dat ik ben voorgedragen’","text":"Wüst: ’Een eer dat ik ben voorgedragen’\n\nAlgemeen\n\nVijfvoudig olympisch schaatskampioene Ireen Wüst neemt mogelijk zitting in de atletencommissie van het Internationaal Olympisch Comité (IOC). De 35-jarige Brabantse is door sportkoepel NOC*NSF en de atletencommissie van NOC*NSF voorgedragen. Ze is één van de zeventien kandidaten voor twee zetels bij de verkiezingen tijdens de Winterspelen komend jaar in februari in Peking. Als Wüst wordt verkozen, zal ze acht jaar lang de olympische atleten vertegenwoordigen. „Het is een eer dat ik ben voorgedragen”, laat Wüst weten. „Door mijn deelname aan vier Olympische Spelen weet ik als geen ander wat atleten nodig hebben om op het hoogste niveau te presteren.”\n\nCirca 3000 olympische sporters kunnen in Peking hun stem uitbrengen.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text200"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-10-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26679/articles/1465669/31/1","title":"Zondag krijgt PSV wél 'scharrelruimte'","text":"### Eindhovenaren worstelen ook tegen PEC Zwolle met dichtgebouwd centrum\n\nAls je zoveel moeite hebt met het bedwingen van de nummer 18 in de eredivisie, hoe moet dat volgende week dan tegen de nummer 1? Gek genoeg zou dat best eens kunnen meevallen voor PSV, dat de afgelopen weken ongelooflijk veel moeite had om van laagvliegers te winnen. Zaterdag was ook PEC Zwolle als een col van de buitencategorie voor de ploeg van coach Roger Schmidt, maar net op tijd vond zijn team het gat in de dijk en kwam er alsnog een 'logische' 3-1 op het scorebord.   \n  \nMogelijkheden en schoten waren er genoeg voor PSV, maar de kwaliteit van de kansen en zeker ook de afronding laten in het Philips Stadion al weken te wensen over. Vooral tegen ploegen die bijna geen stap buiten het eigen strafschopgebied willen of kunnen zetten, is het behelpen en moet PSV het allemaal zelf verzinnen. Aan fantasie is er geregeld een gebrek bij de pressingmachine van Schmidt, die op spirit en wilskracht in de slotfase van zowel Go Ahead Eagles (1-2), Sparta (2-1) en PEC won.   \n  \nZondag tegen Ajax wordt het een heel ander verhaal. De Amsterdammers zijn ongetwijfeld in staat om het PSV moeilijk te maken met snelle combinaties en creatieve oplossingen. Terwijl de kracht van PSV juist ligt in het ontregelen en afstraffen van ploegen die veel initiatief willen en durven te nemen. Puur uit het voetbal in balbezit komt nog te weinig, omdat PSV bijvoorbeeld te vaak toe wil slaan door een drukbevolkt centrum. Op basis van individuele kwaliteiten werden de laatste wedstrijden wel gewonnen en dat was ook verdiend, maar makkelijk ging het zelden. Sinds de uitschakeling in de play-offs voor de Champions League tegen Benfica is duidelijk dat PSV elke keer alles uit de kast moet halen om opgetrokken muren af te breken en dat gaat dit seizoen vast nog wel vaker brokken opleveren.   \n  \nOm voetbaltechnische redenen wordt de botsing van stijlen in de topper van zondag buitengewoon interessant. Wordt de ploeg die het meeste initiatief neemt beloond, of juist de ploeg die gespecialiseerd is in het afjagen, veroveren en benutten van de ruimtes die vrijkomen? PSV-trainer Roger Schmidt maakte zich afgelopen weekend in elk geval niet zo druk om de benauwde zege op PEC en weet dat er komende zondag totaal andere dingen van zijn spelers gevraagd worden.\n\nPröpper\n\nMet Davy Pröpper heeft hij een speler aan boord die de machine wat vloeiender kan laten lopen, maar de middenvelder was de afgelopen weken niet fit. Ook Olivier Boscagli is een optie voor het middenveld en kan een creatieve pion op die positie zijn. Hem opstellen heeft als voordeel dat dan ook de defensieve kracht van Armando Obispo kan worden benut.   \n  \nOok daar liet PSV zaterdag steken vallen, waarbij André Ramalho en Boscagli er niet goed uitzagen. De Monegask is onmiskenbaar een van de belangrijkste PSV'ers geworden, maar is nog steeds niet de sloper die hij op zijn positie centraal achterin soms wel moet zijn. Ramalho kende na zijn bliksemstart in de zomer ook al wat missertjes, maar blijft onomstreden en is een van de leiders van het team.   \n  \nZondag kunnen ze zich tegen Ajax geen slaapmoment zoals tegen PEC veroorloven, omdat het hele plan van PSV dan in duigen valt. Eerst moeten de Eindhovenaren over drie dagen tegen AS Monaco de kans op overwintering in de Europa League een stuk groter zien te maken. Dat de ploeg daardoor voor de topper tegen Ajax minder rust heeft dan de Amsterdammers, die morgen al Borussia Dortmund treffen in de Champions League, zorgt in Eindhoven voor ergernis.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text180"}]
