[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/62/1","title":"'De haat, de spanning en de intensiteit; ongekend'","text":"### Diepgewortelde rivaliteit tussen Go Ahead en PEC Zwolle krijgt nieuwe impuls\n\nBram van Polen is al jaren een gelukkig man. Leuk gezin, mooie woning, stamkroeg om de hoek. Van zijn à propos is hij niet te krijgen. Nou ja, één uitzondering: dat is wanneer zijn vrouw het waagt om thuis een bosje geel-rode tulpen op de salontafel te zetten. Of wanneer hij tijdens een bordspel de rode of gele pionnetjes krijgt toebedeeld. ,,En ik realiseer me dat dit best sneu en kinderachtig is voor een man van 35 jaar\", zegt de aanvoerder van PEC Zwolle. ,,Maar het is echt zo. Ik wil die Go Ahead Eagles-kleuren niet zien in mijn huis.\"  \n  \nNiet dat dit gebeurt, overigens. Na vijftien seizoenen PEC is mevrouw Van Polen al net zo dol op de Zwolse club als haar echtgenoot. En toch: in aanloop naar de IJsselderby van morgenmiddag tekent dit wel het sentiment dat kleeft aan het duel. Beide clubs staan elkaar in figuurlijke zin naar het leven. ,,En ergens heeft het ook wel iets moois\", vindt Van Polen. ,,Elke club verdient een rivaal. Derby's zijn de mooiste wedstrijden van het jaar.\"  \n  \n'Narcos aan de IJssel' lijkt het soms wel, de rivaliteit tussen beide clubs. Neem dat voorval in november 2013, toen de kampioensschaal van de eerste divisie met behulp van een koevoet werd ontvreemd uit de Zwolse prijzenkast. Aanvankelijk bestond slechts een sterk vermoeden dat Go Ahead Eagles-fans achter de kraak zaten. Totdat enkelen van hen later gemaskerd opdoken in SBS-programma Hart van Nederland, triomfantelijk zwaaiend met het zilverwerk. Na enige dagen van spanning leverden vier personen, van wie één vermomd als Sinterklaas, de schaal uiteindelijk af bij de studio van RTV Oost. Andersom reden in die periode regelmatig politieauto's langs de volière van zeearend Harly, de mascotte van de Go Ahead Eagles. Bang als ze in Deventer waren dat het dier ontvoerd zou worden door wraaklustige PEC Zwolle-aanhangers. En afgelopen zomer nog zochten leden van beide harde kernen de confrontatie met elkaar. Zomaar.  \n  \n,,Die haat, die spanning, die intensiteit; het is ongekend'', weet voormalig Eagles-speler Erik Falkenburg. ,,In de Adelaarshorst voelt het zondag alsof er geen 8000, maar 30.000 mensen zitten. Op elke tribune, op elke stoel, in elk kiertje en gaatje, gaan ze daar als bezetenen tekeer. Zo hevig heb ik het tijdens mijn loopbaan verder alleen bij de wedstrijd NAC-Willem II meegemaakt.''  \n  \nOver de oorsprong van de rivaliteit tussen Go Ahead en PEC gaan verschillende verhalen. Feit is dat er lange tijd helemaal geen sprake was van onderlinge spanning. De Deventenaren leefden traditioneel vooral toe naar de derby tegen FC Twente, terwijl voor PEC de ontmoeting met stadgenoot Zwolsche Boys dé wedstrijd was. Volgens sommigen is de overgang van Cees van Kooten van Deventer naar Zwolle in 1983 een eerste aanzet geweest. Een veel logischer verklaring is dat de twee clubs sinds die periode meer in elkaars vaarwater kwamen te zitten.  \n  \nHoeveel emoties daarmee gepaard gaan, ervoer John Stegeman in 2019 nog, direct nadat hij Go Ahead inruilde voor de gehate buurman. Sindsdien is de coach en oud-speler persona non grata in Deventer. Een gevoel dat Van Polen wel herkent. ,,Ik geloof niet dat het verstandig is als ik op een vrije zaterdag een terrasje ga pakken in die stad'', zegt de PEC-captain. ,,Al voel ik die behoefte ook niet, hoor. Zwolle is veel mooier.''  \n  \nGo Ahead Eagles - PEC Zwolle. Het is als een clash tussen het Feyenoord en Ajax van het oosten. Tussen de romantische Adelaarshorst en het moderne MAC³PARK Stadion. Die tussen een van de armere en welvarendste steden van Overijssel. Alleen: wat is nu hét verschil in club-DNA? Joey van den Berg, die als oud-speler bij beide gevoel heeft: ,,Ik ben een keer met de supportersbus van PEC naar Go Ahead-uit geweest'', vertelt hij. ,,Als je dan die Vetkampstraat binnen komt rijden en die opgefokte zee van mensen op ziet doemen, is dat heel indrukwekkend. Je rijdt het hol van de leeuw binnen en kunt geen kant meer op; dat gevoel heb je. Ik denk dat daarin het grootste verschil zit. PEC Zwolle-fans willen enorm graag die derby winnen. Maar bij Go Ahead-supporters is het alsof hun leven ervan afhangt.''","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text279"},{"id":"2","publisher":"De Telegraaf","date":"2021-09-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/79b5f4825ccfaa2ef7702c4a194e39b4/web/OPS/cciobjects.json&hash=909377fc8b378bf599c7#/pages/36-37","title":"’Autoproductie valt nog lager uit dan gedacht’","text":"’Autoproductie valt nog lager uit dan gedacht’\n\nchiptekorten oorzaak\n\nAutofabrikanten kunnen dit jaar en volgend jaar waarschijnlijk veel minder auto’s in elkaar zetten dan eerder gedacht. Onderzoeksbureau IHS Markit heeft zijn verwachtingen voor de autoproductie voor dit jaar en voor 2022 flink verlaagd. Oorzaak is het wereldwijde chiptekort, waar de sector al tijden mee kampt. Veel autofabrikanten hebben de productie al tijdelijk stil moeten leggen. IHS Markit verlaagde zijn prognose voor dit jaar met ruim 6%. Dat betekent dat er in 2021 meer dan 5 miljoen auto’s minder worden gemaakt dan eerder aangenomen. Het onderzoeksbureau schat in dat er volgend jaar ruim 9% minder auto’s en vrachtwagens worden gemaakt. „Dit is de grootste aanpassing aan de vooruitzichten in de afgelopen negen maanden”, aldus IHS Markit. Het chiptekort is ontstaan omdat er tijdens de pandemie veel meer vraag was naar zaken als laptops, computers en mobiele telefoons voor mensen die thuiswerken. De auto-industrie schaalde op zijn beurt ten tijde van de eerste coronadip de productie af en verlaagde zijn chipbestellingen. Toen de markt weer aantrok, waren er lange levertijden ontstaan voor de chips van de autofabrikanten.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text119"},{"id":"3","publisher":"De Telegraaf","date":"2021-09-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/79b5f4825ccfaa2ef7702c4a194e39b4/web/OPS/cciobjects.json&hash=70ac22a118504fe181af#/pages/12","title":"’Dit is echt jeugdsentiment’","text":"’Dit is echt jeugdsentiment’\n\nBas van Toor geniet in zijn rolstoel samen met echtgenote Coby met volle teugen van het eerbetoon. De legendarische clown werd vrijdag 86. De optocht valt samen met een expositie in het museum van Vlaardingen. \n\nFoto ANP/HH \n\nOptocht van fans en scholieren ontroert ernstig verzwakte clown Bassie \n\ndoor Gerda Frankenhuis\n\nRotterdam Drommen mensen verzamelden zich vrijdagmorgen op de Westhavenkade in Vlaardingen om de jarige Bas van Toor, alias clown Bassie, te feliciteren met zijn verjaardag. De ernstig verzwakte en verlamde Bassie, die 86 jaar werd, nam voor zijn oude woning een heus defilé af van vijf nog rijdende Bassie & Adriaan-auto’s en caravans.\n\nMet een grote lach op zijn gezicht werd hij door zijn steun en toeverlaat – echtgenote Coby – bij het draaiorgel gezet die speciaal voor de beroemdste clown van Nederland zijn eigen liedjes ten gehore bracht. Schoolkinderen, fans van het eerste uur en Vlaardingers kwamen kijken naar het de optocht. \n\nOok Marijn en Renske van Wingerden uit Zoetermeer waren speciaal met hun negentien maanden oude dochter Roos naar Vlaardingen gekomen om de verjaardag van ’hun’ geliefde clown Bassie te vieren. „Het is echt jeugdsentiment. Met collega’s op het werk gebruiken wij nog steeds de gevleugelde opmerkingen ’drommels, drommels en nog eens drommels’ en ’allememaggies’ die op tv werden gezegd. Ik heb van die serie nog videobanden en dvd’s en mijn dochter kijkt er nu ook regelmatig naar. Wat vooral zo leuk was, waren de grapjes die Bassie uithaalde en dat het programma zo educatief is. Zo werd geleerd hoe over te steken en allerlei verschillende talen kwamen aan bod”, vertelt Van Wingerden. \n\nMet een diadeem met daarop Bassie & Adriaan is de 77-jarige Emmy Zevenbergen samen met haar dochter Petra (53) vanuit Maassluis naar de Westhavenkade gekomen. „Toen ik clown Bassie zag, was het liefde op het eerste gezicht. Ik heb mijn moeder aangestoken. Ik wilde per se bij dit defilé zijn, want dit kan wel eens de laatste keer zijn om hem in het echt te zien, omdat het slecht gaat met Bassie”, zegt Petra, die nog elke avond naar de dvd’s van Bassie & Adriaan kijkt. „Dat is mijn ontspanning.”\n\nVolgens de echtgenote van Bas van Toor geniet haar man enorm van de aandacht. „Het is geweldig druk. Harstikke leuk al die aandacht. Daar willen wij iedereen voor bedanken. En nu gaan we taart eten, want Bas heeft dat nog niet gehad.” Als Van Toor in zijn rolstoel zijn woning wordt binnengereden, zegt hij nog één keer: „Dag vriendjes en vriendinnetjes.” \n\nVolgens Sjef Scholte heeft de clown enorm genoten van de erkenning en liefde van de fans die hij tijdens het defilé kreeg. „Wij hopen dat dit hem gaat helpen in zijn proces om iets beter te worden.” \n\nClown Bassie had nog een devies voor alle fans: „Altijd blijven lachen.”","intensity":1,"negativity":0,"cluster_id":14,"similar_texts":"text20"},{"id":"4","publisher":"De Telegraaf","date":"2021-09-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/79b5f4825ccfaa2ef7702c4a194e39b4/web/OPS/cciobjects.json&hash=602f6715b81e68666259#/pages/14","title":"’Mijn werkwijze is beroepsgeheim’","text":"’Mijn werkwijze is beroepsgeheim’\n\n„Ik vind het erg dat er in mijn persoonlijke leven wordt gesnuffeld. Dat ik nu vragen krijg over hoe ik mijn films maak”, zei Delano R. vrijdag in de rechtbank. \n\nIllustratie ANP/HH\n\n❮❯\n\nVerdachte Delano R.: veel gespin, weinig wol\n\ndoor Saskia Belleman\n\nAMSTERDAM Hij praatte wel, maar eigenlijk zei hij weinig. Delano ’Keylow’ R. – de hoofdverdachte in het mega-strafproces Eris – beloofde de rechtbank vrijdag om vragen te beantwoorden in de zaak die gaat om vijf liquidaties en een serie moordplannen.\n\nDelano R. was de president van motorclub Caloh Wagoh, die volgens het Openbaar Ministerie fungeerde als een soort moordcommando voor onder anderen Ridouan Taghi. \n\nR.’s belofte aan het begin van de dag klonk hoopgevend, omdat veel verdachten in dit soort processen zich beroepen op hun zwijgrecht. Toen puntje bij paaltje kwam bleek hij veel vragen „niet relevant” en „niet interessant” te vinden, of verwees hij naar de noodzaak om als „documentairemaker” zijn bronnen te beschermen. \n\nTijdens zijn aanhouding en een doorzoeking van zijn huis en auto, stuitte de politie op laptops, harde schijven en usb-sticks waarop foto’s en filmpjes stonden van belastende chatgesprekken. Op de foto’s en filmpjes is een deel van Delano R.’s hand te zien. Volgens deskundigen die de beelden onderzochten staat het vrijwel vast dat hij de beelden maakte van de chats. Het is allemaal researchmateriaal voor de films en documentaires die hij maakte, zei de verdachte.\n\nOver zijn werkwijze als filmmaker wilde hij niks zeggen. „Ik vind het erg dat er in mijn persoonlijke leven wordt gesnuffeld. Dat ik nu vragen krijg over hoe ik mijn films maak. Hoe ik mijn werk doe. Dat is beroepsgeheim. McDonald’s vertelt toch ook niet hoe de hamburgers worden gemaakt?” \n\nWaarom liet hij een harde schijf met dergelijke belastende informatie in zijn auto liggen?\n\nDelano R.: „Voor een moordmakelaar bevatten ze misschien belastende informatie. Maar niet voor een documentairemaker.” \n\nRechter: „De berichten gaan niet over fietsendiefstallen.” \n\nDelano R.: „Ik maak geen documentaires over fietsendiefstallen, maar over gevoelige onderwerpen. En ik zat er dicht op.” \n\nNam hij zelf deel aan de gesprekken? Het OM denkt dat hij degene is die met ’Wizzard’ zou praten over de liquidatie van twee broers: „Hun moeten ook weg.” De prijs per hoofd is 70.000. Dat kan bedrag kan 9 ton worden als de uitvoerder zelf zorgt voor de yzers (wapens) en fietsen (auto’s).” \n\n„Stoere praat. Bluf. Het is maar net hoe je het vertaalt”, zei Delano R. die lacherig constateerde dat politiemensen en rechters de gebezigde straattaal niet begrijpen. „Die mensen praten nu eenmaal heel grof met elkaar. Wensen elkaar dood en zo. Ik had die berichten in het kader van mijn research. Over hoe grof het toegaat in de onderwereld.” \n\nHij suggereerde dat er nog ergens veel meer harde schijven liggen waarop informatie staat die ook van belang is voor de andere achttien verdachten. Die wil hij nog inbrengen in het proces, „maar het contact met degene die ze heeft verloopt stroef.”\n\nHet proces gaat maandag verder met de moord op de Amsterdamse crimineel Justin Jap Tjong. \n\n’Gaat niet over fietsendiefstal’","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text399"},{"id":"5","publisher":"De Telegraaf","date":"2021-09-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/79b5f4825ccfaa2ef7702c4a194e39b4/web/OPS/cciobjects.json&hash=fc8128febc340c5a4775#/pages/50","title":"Aanpakken als tegen Atletico","text":"Aanpakken als tegen Atletico\n\nArne Slot speelt zondag met Feyenoord de topper tegen PSV.\n\nFOTO Getty Images\n\nJarige Arne Slot staat voor eerste topper met Feyenoord in Eredivisie \n\ndoor Yorick Hokke\n\nROTTERDAM De focus van Arne Slot ligt vooral op PSV-Feyenoord, maar de trainer van de Rotterdamse club vergat vrijdag niet om gebak mee te nemen naar de persconferentie. Hij vierde namelijk zijn 43e verjaardag. „Maar los van het feit dat iedereen langskomt om mij te feliciteren, is dit voor mij een gewone werkdag. Mijn focus ligt op PSV.”\n\nSlot, die van de club zelf een flesje wijn had gekregen, speelt zondag in het Philips Stadion met Feyenoord zijn eerste topper als trainer van de club. Bij AZ was hij er de laatste twee jaar meester in om zijn elftal voor te bereiden op topaffiches in de Eredivisie. Zo versloeg hij eens in één seizoen Ajax, PSV én Feyenoord met de Alkmaarders.\n\nMet PSV treft Feyenoord zondag de huidige koploper van de Eredivisie. Slot is onder de indruk van de Vollgasmachine van Roger Schmidt. „Ik ben zeker onder de indruk van PSV”, aldus Slot „Als je 0-4 bij Ajax wint en 0-3 bij AZ, zijn dat klinkende cijfers. PSV jaagt de tegenstander over het hele veld af. Ze hebben over het algemeen daarmee dus ook heel veel de bal en zonder bal zetten ze enorm hoog druk. Maar er was wel een uitzondering, want vorige week in Alkmaar zag ik AZ uitstekend onder die druk uit voetballen. Maar PSV gaf desondanks amper kansen weg.”\n\nFeyenoord kent op zijn beurt een goede seizoensstart onder Slot, al werd de laatste competitiewedstrijd in Utrecht verdiend verloren (3-1). Hoe de coach de Eindhovenaren wil bestrijden? „Spelen zoals tegen Atletico Madrid”, doelt de trainer op de vechtwedstrijd in de voorbereiding tegen de Spaanse kampioen, die door Feyenoord in De Kuip met 2-1 werd gewonnen met goed, aanvallend voetbal. \n\nOok de fitheid kan zondag de doorslag geven. Feyenoord heeft namelijk twee dagen langer rust gehad dan PSV. De ploeg van Slot speelde dinsdag tegen Maccabi Haifa in de Conference League, terwijl PSV in de Europa League donderdag nog in actie kwam tegen Real Sociedad. „Het is geen beslissende factor in het resultaat, maar als ik mag kiezen heb ik het liever zo dan andersom”, erkent Slot. \n\nDe Rotterdammers reizen zondag naar Eindhoven af zonder Reiss Nelson. De Engelse aanvaller kwam aan het einde van de transferperiode op huurbasis over van Arsenal, maar wacht nog op zijn debuut voor Feyenoord. Hoe zit dat? „Dat is heel moeilijk uit te leggen”, aldus Slot. „Ik heb vanmorgen nog aan mijn medische staf gevraagd: Kan ik dit makkelijk uitleggen? Dat bleek niet zo te zijn. Waar het op neerkomt: conditioneel is hij goed, maar dat is wat anders dan dat hij wedstrijden kan spelen of een bepaald soort trainingen ondergaan”, vertelt Slot. „Bij Arsenal was hij onderdeel van de selectie, maar daar trainden zij veel elf tegen elf. Dan zat hij bij het team dat de tegenstander moest nabootsen. Hij heeft dus ook eigenlijk geen wedstrijden gespeeld.”\n\nAchter de naam van Jens Toornstra staat nog een klein vraagteken voor het duel met PSV. De routinier had wat bovenbeenklachten en liet zich vrijdag behandelen. Toch rekent Slot erop dat hij zondag kan meedoen. \n\n’Ik ben onder de indruk van PSV’","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text381"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/2/5","title":"Allememaggies: Bassie is 86, tijd voor een feessie","text":"Rijen dik staan de Vlaardingers met hun mobieltje in de aanslag om Bassie, de artiestennaam van Bas van Toor, op de foto te zetten. Dat lukt niet altijd, cameraploegen en fotografen ontnemen het publiek het zicht op de beroemde clown. Bassie werd 86 en dat wilde Museum Vlaardingen niet zomaar voorbij laten gaan. In het museum is een tentoonstelling over Bassie & Adriaan, de bekendste inwoners van de stad.  \n  \nVoor de deur van zijn woning zit de clown in zijn rolstoel en laat een defilé aan zich voorbijtrekken. Auto's en uiteraard de beroemde caravan van Bassie & Adriaan rijden voorbij. Geen moment wijkt zijn vrouw Coby van zijn zijde. Bassie lacht met ondeugende pretoogjes. Hij steekt zijn duim omhoog.  \n  \nEven later poseert hij voor de caravan en neemt hij een bloemetje in ontvangst van het Museum Vlaardingen. Dan klinkt ook Lang zal hij leven.  \n  \nDe 31-jarige Merel Hooning is uit Zutphen gekomen om een glimp op te vangen van haar jeugdheld. Samen met Jelger Dees (37) uit Maasdijk staat ze tussen de mensen. Hooning is niet de enige met een T-shirt van 'die clown en die acrobaat'. ,,Van kleins af aan ben ik al fan. Ik verzamel alles van ze: video's, cassettebandjes, mokken, lp's, strips, een clownsneus. Bassie en Adriaan zijn tijdloos.''\n\nAdriaan\n\nEigenlijk vindt ze Adriaan leuker dan Bassie, bekent ze. De acrobaat moest verstek laten gaan op de verjaardag van zijn broer, want ook hij kampt met fysiek ongemak.   \n  \nNa afloop van het defilé praat Bassie met zachte en nauwelijks hoorbare stem. Zijn vrouw assisteert hem. Coby: ,,Altijd blijven...'' ,,Lachen'' vult Bas zachtjes aan.   \n  \nDan is het tijd om naar binnen te gaan. De show zit erop. Bassie en Coby gaan taart eten met hun kinderen, zoals het hoort op een verjaardagsfeestje. Coby kijkt al uit naar het volgende feest, want zo zegt ze: ,,We zijn al 62 jaar samen en volgend jaar zijn we zestig jaar getrouwd.''","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text249"},{"id":"7","publisher":"Trouw","date":"2021-09-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1358/articles/1448051/10/3","title":"Amsterdam maakt eind aan verkoop bont","text":"### Verbod\n\nOp alle 34 markten in Amsterdam is het vanaf 2022 niet meer toegestaan om bont en levende krabben en kreeften te verkopen.  \n  \nHet stadsbestuur wil dat het verbod er komt in het belang van dierenwelzijn. De Centrale Vereniging voor de Ambulante Handel vindt het verbod belachelijk. \"Typisch weer iets Amsterdams\", aldus een woordvoerder. \"Wat is het volgende, dat patat op de markt niet meer mag omdat het ongezond is?\"","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text395"},{"id":"8","publisher":"Trouw","date":"2021-09-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1358/articles/1448051/24/2","title":"Arne Slot ziet mogelijkheden tegen sterk PSV","text":"Feyenoord-trainer Arne Slot blikte gisteren alvast vooruit op het duel tegen PSV, morgen in Eindhoven. Ja, ook hij had donderdagavond gekeken naar het meeslepende voetbalgevecht van PSV, dat de groepsfase van de Europa League in eigen huis opende met een remise tegen Real Sociedad (2-2). \"Ik ben erg onder de indruk van dit PSV\", bekende Slot. \"Ze jagen de tegenstander over het hele veld, zetten hoog druk en hebben veel de bal. Er was dit seizoen alleen één uitzondering: de uitwedstrijd bij AZ (0-3, red.), vorig weekend. Maar daar zag je dat het team, ondanks minder balbezit, bijna geen kans weggeeft. Dat vind ik een vorm van volwassenheid.\" Feyenoord is zo ver nog niet, getuige ook de recente nederlaag bij FC Utrecht (3-1).  \n  \nTrainer Roger Schmidt zet PSV steeds meer naar zijn hand in zijn tweede seizoen, iets wat Slot ook probeert in zijn eerste maanden in Rotterdam. Rond beide trainers klinken dezelfde termen: hoog druk zetten, aanvallen en zo snel mogelijk de bal heroveren. Clichés, vindt Slot. \"Tegen Atlético Madrid (een oefenwedstrijd, red.) hebben we met enige regelmaat compacter bij elkaar gestaan. We kunnen wedstrijden op verschillende manieren aanvliegen. We zijn niet naïef. Je hebt ook te maken met de kracht van de tegenstander. Daar zullen we op de juiste manier op in proberen te spelen.\"  \n  \nSlot put vertrouwen uit de statistieken: in de tien officiële wedstrijden die Feyenoord dit seizoen speelde, hield de ploeg zeven keer de nul. Dat deed het met dank aan doelman Justin Bijlow, die is uitgegroeid tot eerste keeper bij het Nederlands elftal. De keeper is op de hoogte van de budgettaire verschillen in Nederland. Feyenoord werkt met een begroting van 65 miljoen euro, terwijl PSV 85 miljoen euro te besteden heeft. Ajax begroot 160 miljoen euro. \"We proberen dat te compenseren door ongelofelijk hard te trainen\", vertelt Bijlow. \"In dat proces draait het om alle facetten, ook om rust en herstel. Tot nu toe gaat dat prima.\"  \n  \nFeyenoord, dat dinsdag al in actie kwam tegen Maccabi Haifa (0-0) in de groepsfase van de Conference League, heeft twee dagen langer rust gehad dan PSV. Een zwaarwegend verschil? Slot vindt van niet. \"Als ik mag kiezen, dan heb ik het liever zo dan andersom, hoor, maar het is geen beslissende factor voor het resultaat, denk ik. Dit soort wedstrijden wordt op andere onderdelen beslist.\"  \n  \nToch kan de omvang van een selectie zich laten voelen. Schmidt rouleert veel, terwijl Slot juist een smalle selectie tot zijn beschikking heeft. Door PSV zijn in het kalenderjaar 2021 liefst dertien doelpunten gemaakt door wissels. Dat zijn er minstens vijf meer dan elke andere eredivisieclub. \"Volgens mij kunnen we op dit moment niet ontkennen dat PSV meer mogelijkheden heeft\", stelde Slot. \"Vooraf probeer je in te schatten wat de coach van de tegenpartij gaat doen, maar van alle trainers in de eredivisie is dat bij Roger Schmidt wel het lastigste, ja.\"","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text53"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/3/1","title":"Bijleveld wilde niet, maar ging toch","text":"### Minister onaangenaam verrast door opstappen van collega Kaag\n\nDe Kamer nam donderdagavond een motie van afkeuring aan tegen Bijleveld én minister van Buitenlandse Zaken Sigrid Kaag. D66'er Kaag stapte op. Bijleveld hoorde dat pas, zeggen ingewijden, in de zaal van de Tweede Kamer. Ze voelde zich geschoffeerd door D66, klinkt het, omdat ze er vanuit ging dat Kaag zou aanblijven. ,,Ank is voldoende politica om ook af te treden als ze dit had geweten'', zegt een betrokkene. Zelf liet Bijleveld haar verbijstering ook doorschemeren tijdens de verklaring die ze aflegde. ,,Ik zal niet verhelen dat ik verbaasd was over de gevolgen.''  \n  \nBinnen het CDA ontstond gisteren gedoe: partijgenoten vonden het 'gek ogen' dat Bijleveld wél bleef, terwijl Kaag opstapte. In Den Haag werd een groot deel van de dag koortsachtig overleg gevoerd. Bijleveld liet zich niet zien in de ministerraad, andere CDA-bewindspersonen - onder wie partijleider Wopke Hoekstra - arriveerden later bij de ministerraad, sommigen vertrokken én kwamen weer terug via een zijdeur. Toch stelde Bijleveld dat ze niet onder druk is gezet om af te treden.  \n  \nBijleveld geldt als zeer ervaren bestuurder, binnen het CDA geldt ze als steunpilaar. Ze werd in 2017 als 'zekerheidje' naar Den Haag gehaald. Maar als minister van Defensie kwam ze de laatste tijd al vaker in de problemen. Vooral de kwestie- Hawija bleef haar achtervolgen. In die Iraakse plaats vielen in juni 2015 ongeveer zeventig burgerdoden tijdens een Nederlands bombardement. Vier keer werd ze naar de Kamer geroepen voor een debat, waarin ze er niet in slaagde de mist rondom de misgelopen aanval weg te nemen. Ook toen kreeg ze een motie van afkeuring én wantrouwen aan haar broek. Die haalden destijds geen meerderheid.\n\n'Pijn in het hart'\n\nBronnen rond het kabinet grapten donderdag nog dat Bijleveld alleen het ministerie van Defensie zou verlaten als ze eruit zou worden gedragen, maar gisteren trok ze alsnog haar conclusies. ,,Ik kan niet meer op een goede manier de verantwoordelijkheid dragen voor mijn mensen'', zei ze. Die laat ze 'met pijn in het hart' achter op het ministerie.","intensity":0,"negativity":2,"cluster_id":10,"similar_texts":"text331"},{"id":"10","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/17/politieke-dealblokhuis-gaf-met-subsidie-bewust-verboden-staatssteun-a4058743#20210918-79812-108","title":"Blokhuis gaf met subsidie bewust ‘verboden staatssteun’","text":"Staatssecretaris Paul Blokhuis (Volksgezondheid, ChristenUnie) heeft bijna twee miljoen euro subsidie verstrekt aan Siriz, een stichting met anti-abortuswortels die vrouwen bijstaat met hulp bij onbedoelde zwangerschappen. Ambtenaren spreken van „verboden staatssteun”.,Staatssecretaris Paul Blokhuis (Volksgezondheid, ChristenUnie) heeft bijna twee miljoen euro subsidie verstrekt die volgens zijn ambtenaren neerkwam op „verboden staatssteun”. Het gaat om subsidie aan Siriz, een stichting met anti-abortuswortels die vrouwen bijstaat met hulp en adviezen bij onbedoelde zwangerschappen.\n\nDat blijkt uit documenten die zijn vrijgegeven op basis van de Wet openbaarheid van bestuur. De documenten zijn opgevraagd door Bureau Clara Wichmann, dat opkomt voor vrouwenrechten.\n\nSiriz krijgt sinds 2014 subsidie van het ministerie van VWS. Dat kwam door een politieke deal tussen het toenmalige kabinet-Rutte II en Kees van der Staaij, leider van de orthodox-christelijke SGP. Een van de voorwaarden die Van der Staaij verbond aan steun voor de Rijksbegroting in de Eerste Kamer was een jaarlijkse subsidie van 1,5 miljoen euro voor Siriz, een organisatie die was opgericht door de Vereniging ter Bescherming van het Ongeboren Kind. Net als de SGP is die het oneens met de Nederlandse abortuspraktijk. Volgens Siriz bestaat „het ongeboren leven” vanaf de conceptie en heeft dat „het recht ter wereld te komen”.\n\nVolgens Siriz bestaat „het ongeboren leven” vanaf de conceptie\n\nIn het kabinet Rutte-III zette Blokhuis de subsidie voort. Net als zijn voorganger Martin van Rijn (PvdA) kreeg hij meermaals van ambtenaren te horen dat Siriz een voorkeursbehandeling kreeg. Zij deden een steeds klemmender beroep op Blokhuis te stoppen met de „verboden staatssteun”. Siriz was ook relatief duur, had genoeg eigen geld en de hulp van Siriz kon ook door GGD’en worden gegeven.\n\nIn een schriftelijke reactie laat de inmiddels demissionaire Blokhuis weten dat „het voor mij vanaf mijn aantreden vaststond dat de situatie die enkele jaren eerder was ontstaan niet door kon gaan”. Dat hij Siriz in 2018 en 2019 toch nog voor in totaal twee miljoen subsidieerde, was omdat „ de subsidierelatie is afgebouwd in een tempo dat past bij behoorlijk bestuur”.\n\nSiriz benadrukt dat het de keuzevrijheid van de vrouw respecteert, aan alle kwaliteitseisen over neutraliteit van hulpverlening voldoet, en dat ook vrouwen die voor abortus kiezen voor ondersteuning bij Siriz terecht kunnen.\n\nLees ook: Politieke deal met SGP leverde bekritiseerde hulporganisatie miljoenensubsidie op\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text80"},{"id":"11","publisher":"De Telegraaf","date":"2021-09-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/79b5f4825ccfaa2ef7702c4a194e39b4/web/OPS/cciobjects.json&hash=290b1634df69b56fb321#/pages/56","title":"Botic & co aan zet in Montevideo","text":"Botic & co aan zet in Montevideo\n\nTallon Griekspoor, Botic van de Zandschulp, captain Paul Haarhuis, Robin Haase, Wesley Koolhof en Matwé Middelkoop (v.l.n.r.) zijn er helemaal klaar voor.\n\nFOTO JAN-WILLEM DE LANGE\n\n❮❯\n\nZege op Uruguay voor Oranje vereist om Davis Cup Finals in beeld te houden\n\nAMSTERDAM Het komt niet zo vaak meer voor, maar Uruguay is een land waar Davis cup-captain Paul Haarhuis tot deze week nog nooit was geweest. In de hoofdstad Montevideo moet dit weekeinde door Oranje worden gewonnen om volgend jaar weer een kans te maken op deelname aan de lucratieve Davis Cup Finals.\n\nIn het enkelspel vertrouwt Haarhuis vandaag op Botic van de Zandschulp, die begint tegen Franciso Llanes. Vervolgens neemt Tallon Griekspoor het op tegen Martin Cuevas. Robin Haase begint tegen de Uruguayanen op de reservebank, maar de 34-jarige Hagenaar weet ook dat dat tijdens een Davis Cup-weekeinde snel kan veranderen. Qua ranking en resultaten is de jarenlange vaandeldrager van het Nederlandse tennis (voorlopig even) voorbijgestreefd door zijn jongere landgenoten.\n\nBij de US Open strandde Haase in het kwalificatietoernooi. Griekspoor bereikte de tweede ronde, terwijl Van de Zandschulp zelfs de kwartfinales haalde. „Maar voor de US Open waren Botic en Tallon al de nieuwe kopmannen van het Nederlandse tennis. Het zou dan raar zijn als ze niet spelen. Botic is natuurlijk qua ranking (nummer 62, red.) wel de nummer één, ver boven de anderen, maar dat is iets van de laatste twee weken”, laat Haarhuis weten. \n\nNa anderhalf jaar zonder Davis Cup-ontmoeting lijkt het treffen met Uruguay een haalbare kaart. Vooral omdat bij Uruguay kopman Pablo Cuevas voorlopig alleen staat opgesteld als dubbelaar, een verrassing. De baltovenaar is de nummer 97 van de wereld en stond al eens in de top-20. „Op voorhand was het fifty fifty, maar als Cuevas helemaal niet speelt in het enkelspel zijn wij de favoriet”, aldus Haarhuis. In het dubbelspel zal Cuevas wellicht wel aantreden aan de zijde van Ariel Behar, een topdubbelaar. \n\n„We hebben een paar goeie trainingsdagen achter de rug en we zijn nu gewend aan de omstandigheden. Het gravel ligt er goed bij, en het is heel anders dan in Nederland. De bal stuit niet zo hoog op. Voor Botic, die natuurlijk lang in Amerika is geweest, is het de grootste overgang van hardcourt naar gravel.”\n\nDe Eindhovenaar heeft ook de beschikking over dubbelaars Wesley Koolhof en Matwé Middelkoop. Haase heeft in het verleden ook vaak, met succes, gedubbeld. Mocht hij in de buitenwijk van Montevideo in actie komen, dan wordt hij de Nederlandse tennisser met de meeste Davis Cup-ontmoetingen achter zijn naam. Haase heeft nog drie overwinningen nodig om de meeste zeges voor Nederland te boeken. Dat record zit er dus nog niet in. „Met Robin gaat het goed. Hij is fysiek in orde. Als hij moet spelen, is-ie er klaar voor”, weet Haarhuis.\n\nIn de aanloop naar de confrontatie met Uruguay bezocht de Nederlandse ploeg eerder deze week de minister van Sport in het Zuid-Amerikaanse land. Een mooie gelegenheid om het fraaie Montevideo eens wat beter te bekijken. Ook liet Oranje zich vereeuwigen in de lokale kledij, inclusief fraaie hoed. „We hebben een aardige busrit richting het centrum gemaakt, daardoor hebben we nog wat van de stad gezien. De club en het hotel liggen een beetje aan de buitenkant van Montevideo. Voor de rest zullen we geen tijd en energie hebben om er nog een keer op uit te gaan.”\n\n’Voor de US Open waren Van de Zandschulp en Griekspoor al de nieuwe kopmannen’","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text188"},{"id":"12","publisher":"De Volkskrant","date":"2021-09-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1363/articles/1448053/24/6","title":"Coronamaatregelen bij Winterspelen Beijing nog strenger dan tijdens Zomerspelen Tokio","text":"De deelnemers aan de Winterspelen van begin volgend jaar in Beijing krijgen te maken met rigoureuze coronamaatregelen. Voorzitter Thomas Bach van het Internationaal Olympisch Comité (IOC) heeft in een open brief aangekondigd dat volgende maand de eerste 'playbooks' verschijnen, waarin de maatregelen staan die gelden voor sporters, stafleden, journalisten en vrijwilligers. 'De pandemie is verre van over', aldus Bach. 'Samen met onze Chinese partners en vrienden stellen we alles in het werk om deze Winterspelen voor iedereen veilig en gezond te maken. Net als in Tokio nemen we rigoureuze maatregelen tegen het coronavirus, om de gezondheid en veiligheid van alle olympische deelnemers in Beijing te waarborgen. Daarbij laten we ons nog steeds leiden door de wetenschappelijke adviezen van de Wereldgezondheidsorganisatie en internationale experts.' Naar verluidt worden de maatregelen in China nog een stuk strenger dan afgelopen zomer tijdens de Olympische Spelen van Tokio.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text266"},{"id":"13","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/18/coronatoegangsbewijs-a4058755#20210918-79812-202","title":"Coronatoegangsbewijs","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":["text83","text456"]},{"id":"14","publisher":"Trouw","date":"2021-09-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1358/articles/1448051/36/1","title":"De last op de schouders van Amalia","text":"### Prinsessenplicht interview\n\nCadeautip voor de koninklijke familie, als de kroonprinses op 7 december achttien wordt: Amalia, de plicht roept. Vandaag verschijnt het boek met die titel van staatsrechtkundige Peter Rehwinkel. Het is een compact naslagwerk over haar eigen positie in historisch-staatsrechtelijk perspectief. De gedachte dat Amalia het zal lezen 'is in alle eerlijkheid weleens door mijn hoofd gegaan', erkent Rehwinkel. Maar dat was niet zijn echte motivatie om het te schrijven. \"Ik vond het leuk om de lezer mee te nemen op een reis; ik denk bijvoorbeeld dat veel mensen niet weten waar die Oranjekleur vandaan komt, dat we daarvoor naar Orange in de Vaucluse moeten.\"  \n  \nAmalia's achttiende verjaardag was een goede aanleiding: vanaf dat moment kan zij immers geroepen worden tot het koningschap. In theorie kan ze nog altijd bedanken voor die 'plicht' die volgens de boektitel roept, zegt Rehwinkel. \"Er is geen plicht in staatsrechtelijke zin. Maar ze kan er eigenlijk niet onderuit. De eerste troonopvolger moet die plicht aanvaarden, en dat gaat altijd gepaard met strijd. Ik kan er niet definitief over oordelen, maar ik hoor alleen maar van anderen dat Amalia niet met zichzelf in de knoop zit, bij haar hebben we die strijd nog niet gezien.\"  \n  \nAmalia groeit ook in redelijk ideale omstandigheden op, denkt Rehwinkel. \"Toen Willem-Alexander deze leeftijd had, werd zijn vader ziek, prins Claus kampte met Parkinson en depressieve klachten. Bij Beatrix stond het huwelijk van haar moeder met prins Bernhard op springen. Amalia is redelijk beschermd opgegroeid, met een zo op het oog fijn gezin, en ook nog een grootmoeder in goede gezondheid die haar op de weg naar het koningschap kan gidsen.\"\n\nFoute titel\n\nEén aspect van haar staatsrechtelijke positie is al ingetreden voor haar achttiende verjaardag. Op 30 april 2013, toen Willem-Alexander werd ingehuldigd als koning, werd Amalia eerste troonopvolger, en kreeg ze de titel 'prinses van Oranje'. Eigenlijk fout, legt Rehwinkel uit, want in dit verband is de term 'prins', c.q. prinses, een foute vertaling. Orange had zich in de zestiende eeuw ontwikkeld van graafschap tot vorstendom. \"De titel 'vorst' van Orange was al in 1530 van kracht, toen die in handen kwam van René van Nassau.\"  \n  \nDus: ook zijn neef Willem van Oranje, die de titel in 1544 als 11-jarige erfde, was 'vorst'. Een soevereine vorst, weliswaar over slechts drieduizend inwoners, maar die zich toch de gelijke mocht noemen van de Franse koning en de Duitse keizer, schrijft Rehwinkel. \"Het woord 'prins' lijkt daar nou net níet op te duiden.\"  \n  \nDe titel 'prins van Oranje' geldt sinds 1815 officieel voor de eerste troonopvolger, pas sinds 1983 mag het ook een 'prinses van Oranje' zijn. Maar de 'herontdekking' is van recentere datum, aldus Rehwinkel: \"Willem-Alexander werd prins van Oranje in 1980, op zijn dertiende, toen zijn moeder het koningschap aanvaardde. Maar de Rijksvoorlichtingsdienst begon hem pas als zodanig aan te duiden vanaf zijn achttiende. Bij Amalia is men dat heel consequent gaan doen, vanaf Willem-Alexanders inhuldiging in 2013, toen ze 9 jaar oud was.\"  \n  \nHaar achttiende verjaardag zal niet heel anders zijn dan haar zeventiende, zei Amalia afgelopen Koningsdag nuchter. Maar staatsrechtelijk ligt dat toch echt anders. Rehwinkel: \"Vanaf 7 december kan het koningschap zich al onverhoopt aandienen als haar vader overlijdt. Wilhelmina werd zo al op haar tiende tot het koningschap geroepen. Omdat ze nog geen achttien was, was haar moeder tot dat moment regentes.\"  \n  \nBij plotsklaps overlijden van Willem-Alexander kan voor Amalia nu een regentes worden aangewezen, Máxima, of anders Constantijn, maar koningin is ze dan evengoed. Rehwinkel: \"Bij ziekte van de koning kan het zijn dat Amalia vanaf haar achttiende zelf moet optreden als regentes. Dat speelde bij Willem-Alexander in de jaren tachtig, toen Beatrix hersenvliesontsteking opliep op het jacht van Freddy Heineken. Dat zag er eventjes ernstig uit, maar uiteindelijk hoefde hij niet.\"  \n  \nStemrecht krijgt Amalia ook. Maar uitoefenen zal ze dat niet. Rehwinkel: \"Op de website van het koningshuis staat vermeld dat Willem-Alexander geen gebruik maakt van zijn stemrecht - en Máxima en Beatrix ook niet, om speculaties op welke partij hij zou stemmen te voorkomen. Over Amalia meldt de site het nog niet, maar het is nauwelijks voorstelbaar dat zij als eerste troonopvolger wel gaat stemmen. Hoewel het erop lijkt dat Amalia wel degelijk politiek geïnteresseerd is. Ze nam enkele jaren geleden plaats op de publieke tribune van de Tweede Kamer, en toen werd gezegd dat ze dat wel vaker had gedaan.\"\n\nOpleiding\n\nTot de gebruiken behoort ook dat Amalia spoedig zal worden binnengeleid, zoals dat heet, bij de Raad van State, in gezelschap van tv-camera's en haar vader, die formeel voorzitter is van dit instituut. Rehwinkel: \"Het bereiken van de meerderjarige leeftijd wordt daarmee geaccentueerd, en het heeft ook in staatkundige zin relevantie: ze heeft van rechtswege zitting in de Raad van State. Ik vind het ook mooi, dat je er zo op officiële wijze even bij stilstaat dat ze zitting neemt in zo'n eerbiedwaardig instituut met een vijfhonderdjarige geschiedenis.\"  \n  \nZitting hebben in de Raad van State noemde Beatrix ooit een heel goede manier om op de hoogte te raken van de problemen die zich zoal voordoen bij het landsbestuur. Maar tegenstand is er ook. Zoals oud-D66-leider Pechtold het in Rehwinkels boek verwoordt: 'Ik kan wel een andere training bedenken'.  \n  \nRehwinkel: \"Ik denk dat ze er zeker haar voordeel mee kan doen in de voorbereiding op het koningschap, en ik vind dat dat haar ook gegund moet zijn. Amalia kan haar voorkeur voor het bijwonen van vergaderingen opgeven. Vermoedelijk zal ze vooralsnog niet veel aanwezig zijn, omdat ze een tussenjaar neemt voor aanvang van haar studietijd.\"  \n  \nEen ander onderdeel van Amalia's 'opleiding' is dat ze te zijner tijd mag aanschuiven bij de secretarievergaderingen op maandagochtend, die onder meer de agenda van de koning vaststelt. Bij het maandagmiddag-gesprek van koning en premier is de troonopvolger niet aanwezig.  \n  \nWillem-Alexander begeleidde als kroonprins vaak zijn moeder bij buitenlandse staatsbezoeken. Amalia zal minder vaak meereizen dan Willem-Alexander destijds, vermoedt hij. \"Dat deed Willem-Alexander ook vanwege de ziekte van zijn vader.\"\n\nHuwelijk wordt staatszaak\n\nMet het klimmen der jaren zal Amalia de spanning tussen publiek belang en haar recht op privacy sterker ondervinden. Bij zaken als partnerkeuze en huwelijk schuurt het niet alleen tussen royaltyfotografen en haar, ook in staatsrechtelijke zin kan het wringen. Wil Amalia haar troonopvolgerschap behouden, dan heeft ze voor een huwelijk toestemming van het parlement nodig. Ook bij een 'homohuwelijk' vervalt het troonopvolgerschap, legt Rehwinkel uit. In dat geval wordt namelijk 'de essentie van het erfelijke koningschap op het spel gezet, aangezien op voorhand vaststaat dat uit een dergelijk huwelijk geen kinderen geboren kunnen worden', zo schreef de toenmalige regering (van PvdA, D66 en VVD) in 2000, in antwoord op Kamervragen bij de invoering van het homohuwelijk.  \n  \n'Homo's krijgen geen kinderen', dat lijkt, los van Amalia's seksuele oriëntatie, een vreemd argument. Een neef (of nicht) kan ook troonopvolger zijn, en inmiddels zijn we twintig jaar verder. Rehwinkel: \"We moeten het voor nu nog met die opvatting uit 2000 doen, al staat het niet in de wet. Een nieuwe regering kan daarover een ander standpunt innemen. Ja, ik vind die opvatting achterhaald.\"  \n  \nEen katholiek huwen kan weer wel - zie Willem-Alexander en Máxima. Maar Amalia's religieuze overtuiging laat ons niet onberoerd. Als zij belijdenis doet, zal dat nieuws zijn, net zoals in het geval van Willem-Alexander, die daarmee wachtte tot zijn 29ste. Rehwinkel:\"\"Je moet religie in eerste instantie natuurlijk als een persoonlijke keuze zien. Maar die is niet zonder historische relevantie. Bij de jonge stadhouders was (calvinistisch) godsdienstonderwijs belangrijk onderdeel van de opvoeding.\"  \n  \n\"Geloofskeuze heeft ook algauw staatsrechtelijke relevantie. Bij het huwelijk van Willem-Alexander is heel uitdrukkelijk bepaald dat de kinderen in de protestants-christelijke traditie zouden worden opgevoed, en in de Hervormde Kerk zouden worden gedoopt. Amalia heeft een jaar Bijbelstudie gevolgd bij dominee Pieter Lootsma, die eerder predikant was bij Beatrix' 'huiskerk', de Haagse Kloosterkerk. Destijds verklaarde Máxima zich ook bereid om te onderzoeken of zij zich bij Willem-Alexanders geloofskeuze kon aansluiten. Zo kon ook de SGP destijds met hun huwelijk instemmen.\"  \n  \nGevraagd of het niet tijd wordt om afscheid te nemen van die bemoeienis met de religieuze oriëntatie, zegt Rehwinkel: \"Ik ben daar voorzichtig in, maar ik zou zeggen dat het zoveel mogelijk privé moet zijn. Willem-Alexander probeert dat ook privé te houden.\"\n\nRegel die uitkering nou eens\n\nAmalia heeft ook recht op een uitkering van 1,6 miljoen euro, waarvan 296.000 euro persoonlijk inkomen. Daar heeft ze van afgezien. Rehwinkel: \"Ze krijgt de uitkering, maar zal die terugstorten. Ik vind dat Amalia een heel goed gebaar heeft gemaakt - ook met de manier waarop, met haar persoonlijke briefje heeft ze veel kou uit de lucht gehaald.\"  \n  \n\"We hebben hier nu voor de tweede keer gedoe over. In 1985, toen Willem-Alexander achttien werd, zei minister Koos Rietkerk dat 'het al dan niet actief zijn in een officiële functie' bepalend moest zijn voor toekenning van een uitkering, maar hij werd teruggefloten door premier Lubbers. Willem-Alexander heeft onlangs gememoreerd dat hij zelf bereid was om ervan af te zien, maar dat Lubbers de Kamer de mogelijkheid voorlegde om de leeftijdsgrens op te trekken.\"  \n  \nHet debat verzandde, wellicht ook omdat voor wijziging van de hoogte van uitkeringen een twee derde meerderheid nodig is in Eerste en Tweede Kamer. Rehwinkel: \"Je kunt de leeftijdsgrens voor het koningschap optrekken, ook omdat je een troonopvolger misschien zelfontwikkeling en hoger onderwijs moet gunnen. Maar dan moet je, als het aan de orde is, ook langer een regent accepteren.\"  \n  \n\"Ik vind het inderdaad de vraag of de eerste troonopvolger een toelage toekomt als die geen werkelijke taken heeft, zoals in het geval van Amalia omdat ze een tussenjaar opneemt, of vanwege studie in het buitenland. Maar dat kan telkens anders zijn: niet elke troonopvolger neemt zo'n tussenjaar, en Willem-Alexander verrichtte tijdens zijn studie wel regelmatig taken, dan mag daar wel een vergoeding tegenover staan. Voer hierover een principiële discussie, neem een standpunt in, regel het. Maar doe dit een volgende troonopvolger niet nog een keer aan.\"  \n  \nPeter Rehwinkel: 'Amalia, de plicht roept'. Prometheus, 224 blz; € 25,-\n\nPeter Rehwinkel\n\nPeter Rehwinkel (57) is staatsrechtkundige. Als PvdA-politicus in de Eerste en Tweede Kamer was hij woordvoerder voor staatsrechtelijke vraagstukken en het Koninklijk Huis. Hij was burgemeester van Naarden en Groningen, waarnemend burgemeester van Zaltbommel en heeft vorige week afscheid genomen als waarnemend burgemeester van Bergen (NH).","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text293"},{"id":"15","publisher":"De Volkskrant","date":"2021-09-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1363/articles/1448053/18/6","title":"DHL verhoogt prijzen pakketten 5 procent","text":"DHL Express verhoogt zijn prijzen voor het bezorgen van pakketten volgend jaar met gemiddeld 4,9 procent. Het bedrijf kampt met gestegen kosten en heeft ook geld nodig om de groei bij te kunnen benen. DHL ziet onder meer de loonkosten en kosten voor brandstoffen stijgen. Ook is er steeds meer werk, waardoor het bedrijf geld moet steken in het uitbreiden van de capaciteit.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text220"},{"id":"16","publisher":"De Volkskrant","date":"2021-09-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1363/articles/1448053/24/4","title":"Doelman Flekken (FC Freiburg) en aanvaller Lang (Brugge) in voorlopige selectie Oranje","text":"Bondscoach Louis van Gaal heeft doelman Mark Flekken van SC Freiburg en aanvaller Noa Lang van Club Brugge opgenomen in de voorselectie van het Nederlands elftal voor de komende twee WK-kwalificatiewedstrijden. De selectie bestaat uit 28 spelers. Oranje, dat op kop gaat in groep G, speelt op 8 oktober in Riga tegen Letland en drie dagen later in de Kuip tegen Gibraltar. Flekken is de opvallendste naam in de voorselectie. De 28-jarige Limburgse doelman speelde in de jeugd bij Roda JC, maar brak als prof door in Duitsland. Hij speelde de afgelopen jaren voor Alemannia Aachen, Greuther Fürth, MSV Duisburg en sinds 2018 voor Freiburg. Flekken is dit seizoen een vaste waarde bij de club uit de Bundesliga. In vier competitieduels incasseerde hij vier doelpunten.  \n  \nOud-Ajacied Lang zit ook voor het eerst bij de voorselectie. De 22-jarige vleugelspits presteert sterk bij het Belgische Club Brugge, dat deze week Paris Saint-Germain in de Champions League op 1-1 hield. Lang krijgt in de voorselectie de voorkeur boven Anwar El Ghazi.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text163"},{"id":"17","publisher":"Trouw","date":"2021-09-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1358/articles/1448051/10/1","title":"Dutch Grand Prix laat zien dat grootschalig evenement best kan","text":"Drie dagen van races op het circuit van Zandvoort waarbij elke dag 70.000 mensen bij elkaar kwamen, heeft niet geleid tot uitbraken van het coronavirus. Ongeveer negentig mensen die twee weken geleden de Dutch Grand Prix bezochten, zijn positief getest.  \n  \nHet uiteindelijke aantal kan nog iets oplopen, zegt een woordvoerder van GGD Kennemerland, 'maar niet met enorme getallen'. Vooraf was er veel kritiek op het evenement, mede doordat op beelden massa's mensen waren te zien die door elkaar heen liepen. Dat was niet de bedoeling omdat de races een zogeheten geplaceerd evenement moesten zijn waarbij toeschouwers op hun plek moesten blijven zitten. De vrees was dat het driedaagse racefestijn tot veel nieuwe besmettingen en zieken zou leiden. Dat blijkt dus niet het geval.  \n  \nVan de positief geteste personen was ongeveer de helft al besmet voordat ze het circuit opliepen. Om toegang te krijgen tot een circuit moesten de bezoekers een negatieve uitslag van een coronatest laten zien, maar het kan zijn dat de besmetting ten tijde van de test nog zo pril was dat de test de virusdeeltjes nog niet kon oppikken.  \n  \nDe andere helft was nog niet besmet, en heeft het virus wellicht tijdens de races opgelopen, maar zeker is dat niet. Dat kan ook zijn gebeurd tijdens de treinreis, of in de dagen na de grand prix. Al met al is volgens de GGD Kennemerland de conclusie te trekken dat het \"op dit moment mogelijk is om onder bepaalde voorwaarden grootschalige evenementen te houden zonder dat dat leidt tot nadelige epidemiologische gevolgen\".  \n  \nDe zogeheten Fieldlab-events hadden dat eerder ook al aangetoond. Dat waren evenementen waar de anderhalve meter niet gold, maar bezoekers wel werden getest, net als in Zandvoort. Op de resultaten was destijds kritiek, omdat de Fieldlabs een lobby zouden zijn van de evenementenbranche. Diezelfde branche voelt zich nu eens te meer gesterkt omdat na Zandvoort geen grote clusters van besmettingen zijn ontstaan.  \n  \nVan de positief geteste mensen was twee derde immuun, zegt de GGD. Zij waren gevaccineerd of zijn hersteld van een eerdere coronabesmetting. Of zij ziek zijn geworden en in welke mate, is nog niet bekend. Dat geldt ook voor de een derde ongevaccineerden die positief zijn getest. Het gaat dus om 30 personen, wat neerkomt op minder dan één ziekenhuisopname.  \n  \nDe Formule 1 zelf heeft tijdens het raceweekeinde bijna 6700 coronatests uitgevoerd onder coureurs, monteurs en anderen rond de grand prix. Dit bracht zestien besmettingen aan het licht. Onder hen was coureur Kimi Räikkönen, die daardoor de races op Zandvoort en in Italië miste. Die zestien positieve tests zijn niet meegenomen in de cijfers van de GGD.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text38"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/67/2","title":"Eerste partij tegen Llanes","text":"### davis cup\n\nBotic van de Zandschulp, nummer 62 van de wereldranglijst, opent vandaag de Davis Cup-ontmoeting met Uruguay met een partij tegen Francisco Llanes (ATP-1262). Tallon Griekspoor (ATP-133) treft daarna Martín Cuevas (ATP-515). Morgen zijn de andere twee enkelpartijen: Van de Zandschulp tegen Cuevas en Griekspoor tegen Llanes. In de dubbel komen Matwé Middelkoop en Wesley Koolhof in actie voor Nederland. Zij nemen het op tegen Pablo Cuevas en Ariel Behar. Inzet is een plek in de kwalificatieronde van het landentoernooi, waarin plaatsing voor de Davis Cup Finals kan worden afgedwongen.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text521"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/18/fokke-sukke-a4058776#20210918-79812-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text458"},{"id":"20","publisher":"De Telegraaf","date":"2021-09-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/79b5f4825ccfaa2ef7702c4a194e39b4/web/OPS/cciobjects.json&hash=ac0e11e93c1503d46f23#/pages/18","title":"Grootste boom ingepakt","text":"Grootste boom ingepakt\n\nBescherming tegen bosbrand\n\nSACRAMENTO De grootste boom ter wereld, een zogeheten sequoia met een hoogte van 83 meter, is ingepakt met aluminiumfolie in de hoop zo weerstand te bieden aan de bosbranden in Californië. De bosbranden in het westen van de Verenigde Staten hebben een nationaal park bereikt en brengen daar ruim 2000 bijzondere bomen in gevaar.\n\nBrandweerlieden zijn begonnen met het klaarzetten van brandweerspuiten rondom de bomen. „We nemen extreme voorzorgsmaatregelen om deze sequoia’s te beschermen”, vertelt een woordvoerder van het natuurpark waar de bomen staan. „We doen alles wat we kunnen om deze 2000 tot 3000 jaar oude bomen te beschermen.”","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text474"},{"id":"21","publisher":"Trouw","date":"2021-09-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1358/articles/1448051/14/2","title":"Grootste boom ingepakt tegen bosbrand","text":"Een van de grootste bomen ter wereld, een sequoia van 83 meter hoog, is ingepakt met aluminiumfolie in de hoop weerstand te bieden aan de bosbranden in Californië. Het vuur bereikt een nationaal park met tweeduizend bijzondere bomen. De brandweer zet waterspuiten rondom de bomen. \"We nemen extreme voorzorgsmaatregelen om deze 2000 tot 3000 jaar oude sequoia's te beschermen\", zegt een woordvoerder van het park.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text498"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/18/het-apres-merkel-wacht-a4058471#20210918-79812-502","title":"Het après-Merkel wacht","text":"Angela Merkel gaat niet weg. Nog niet. Zondag 26 september gaat Duitsland stemmen voor een nieuwe Bondsdag. Daarna moet er geformeerd worden, waarschijnlijk voor een coalitiekabinet met twee of drie partijen.Doorgaans gaat dat in Duitsland sneller dan in Nederland, maar zolang er geen nieuw kabinet is, blijft Angela Merkel gewoon bondskanselier. Net als de afgelopen zestien jaar.Europa houdt nog even haar vertrouwde gezicht.En toch: deze verkiezingen zijn het onverbiddelijke begin van het après-Merkel. Het einde van een tijdperk, voor Duitsland en voor Europa. Een definitief afscheid, zegt ze: Merkel stapt uit de politiek. Daarom is dit het moment om terug te kijken op zestien jaar Merkel. Dat doen we in deze speciale bijlage, met bijdragen van enkele generaties correspondenten. Elke dag schrijven we over haar mogelijke opvolgers, de toekomst van Duitsland en van Europa. In deze bijlage gaat het over Merkel zelf. Haar afscheid moet worden zoals waar premier Mark Rutte zelf van droomt, zegt hij in het interview in deze bijlage, waarin hij afscheid neemt van Merkel. Die droom: nooit meer in een talkshow zitten.Maakt de functie de leider of kan het ook andersom zijn? In het Bundeskanzleramt in Berlijn bepaalt de geschiedenis de contouren. Maar als iemand daar een eigen gezicht aan heeft gegeven, dan is het wel Angela Merkel, de meest onnadrukkelijke leider die Europa kon hebben. De kandidaten voor haar opvolging doen nu hun best zo veel mogelijk op Merkel te lijken: de een nog onnadrukkelijker dan de ander.Dat zegt wel iets, als de opvolgers na zo’n lange regeerperiode niet met je willen afrekenen maar er een stijloefening in imitatie van maken. Maar zegt het meer over Merkel of over Duitsland? En hoe kijkt de jongere generatie eigenlijk naar haar? Ook daarover gaat het in deze bijlage.Waarschijnlijk weten we op 26 september al wie de meest waarschijnlijke opvolger van Merkel is – als aanvoerder van de grootste partij. Het gaat nu even niet om de namen. Daarover gaat het in onze dagelijkse verslaggeving van de verkiezingscampagne en straks in de Duitse formatie weer volop. Ook over gevolgen voor Europa zullen we nog veel schrijven.Maar een ding, toch. Als Merkels partij, de CDU, samen met zusterpartij CSU de grootste blijft, wordt het een man. Een man, als Duitse bondskanselier. Dat is in deze eeuw nog niet vaak vertoond.Als de christen-democraten voorrang moeten geven aan een sociaal-democraat, wordt het ook een man. Maar dan wel de man binnen de SPD die het meest op Merkel lijkt, zeker in politieke stijl. En die het metier van haar heeft kunnen afkijken: hij werkt al vijf jaar nauw met haar samen. Alleen de outsiders van de Groenen zouden een vrouwelijke bondskanselier kunnen leveren.Het après-Merkel wordt dus hoe dan ook een heel andere periode.René Moerland, hoofdredacteur\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text78"},{"id":"23","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/17/gezond-parkgenot-in-ziekelijk-stadsbestaan-a4058402#20210918-79812-701","title":"Het belang van het Vondelpark –  ‘Gezond parkgenot in ziekelijk stadsbestaan’","text":"Norbert Peeters | Botanisch filosoof en schrijver Ondanks zijn scepsis over de ‘wilderniseilanden’ is het  Vondelpark voor Amsterdam van groot belang, zegt Norbert Peeters: „Het park is een geneesmiddel tegen het onmenselijke stadsbestaan”.,Juist op het moment dat botanisch filosoof Norbert Peeters is aanbeland bij een van de twee wilderniseilanden in het Vondelpark, rijdt een hovenier zijn pick-up naar buiten. In de laadbak allerhande tuingereedschap, zoals een schop, maaimachine en bosmaaier wat vroeger een zeis was. De man sluit het hek met daarop het bordje ‘Verboden toegang’ met een ketting hermetisch af. Ontoegankelijk wildernisgebied, luidt de boodschap. „Dat is wel symbolisch”, zegt Peeters. „Dit is de Koeienweide en verderop ligt de Schapenweide, twee plekken in het park die officieel zijn aangewezen als kleine wildernisreservaten; daar mag de natuur haar gang gaan, zonder menselijk ingrijpen.” We zijn onze wandeling op zoek naar de al dan niet bestaande parkwildernis begonnen bij het standbeeld van de dichter Vondel, geplaatst in 1867, twee jaar na opening. Dat is een welbewuste keuze van Peeters, die met Wildernis-vernis. Een filosoof in het Vondelpark juist een pamflet schreef tegen de opvatting dat wat natuurbeheerders ‘wildernis’ noemen helemaal geen wilde natuur is maar eerder tuinkunst. Peeters: „Vondel schreef een prachtig gedicht over Amsterdam waarin hij stelt dat de Hollandse leeuw ‘in de longen gebeten wordt’ door de waterwolf.” Het Vondelpark is van begin af aan een kunstmatig aangelegd park geweest, vertelt hij, want het ligt in een vroeger veengebied en moet „onophoudelijk gedraineerd” worden met een gemaal aan de Amstelveenseweg. „Met kunst- en vliegwerk wordt hier natuur in stand gehouden, en niemand die het merkt. Door die kunstmatige waterafvoer verzakt het park en ligt het intussen twee meter lager dan de omliggende bebouwing. Als je eerlijk bent, dan ligt onder de kunstmatige natuur van het Vondelpark nog steeds de echte, dreigende wildernis die zich onttrekt aan de regelzucht van de mens: dat is het veenpakket waarop het rust.” Het is misschien vreemd om op een zonovergoten, zomerse dag door het Vondelpark te lopen op zoek naar wildernis, terwijl overal de stadsbewoners aan het zonnebaden zijn, joggen, wandelen, fietsen, op terrassen zitten, zelfs tennissen aan de rand van het park, honden uitlaten. De grasvelden zijn strak gemaaid en de bloeiende planten keurig gepoot in de perken. In de herfst klinkt hier straks het luidruchtige gejengel van bladblazers. Waarom heeft u uw gedachten over wildernis als illusie en als tuinkunst niet geprojecteerd in een gebied als de Oostvaardersplassen? „Dat vereist een veel groter onderzoek en past niet binnen de opzet van de suggestie van wilde natuur in de stad en als contrast tot de stad. Dat spanningsveld boeit me. Het Vondelpark is ooit begonnen als uitbreiding van de bolwerken die de stad in de 19de eeuw omringden. Het is een publiek groengebied waar de schijn wordt gewekt van echte natuur, of, zoals Jac. P. Thijsse en Eli Heimans zeggen in hun vriendenboek In het Vondelpark uit 1901: ‘Ons Vondelpark is al mooi, maar ’t is te kunstmatig mooi, wat natuur erbij en ’t zal volmaakt worden’. In hun ogen zou het park gerust een ‘natuurwoud’ mogen zijn en geen natuur-imitatie. Zij verzetten zich tegen de ‘schoffelgekte’ die de stadstuiniers aan de dag legden, vergelijkbaar met de plantsoenendienst van nu met hun machinerie. Ze wilden graag echte natuur, zodat mensen konden zien en ervaren hoe de natuur eruit ziet als je die niet laat beheersen door mensenhand. Ooit stonden in het park bordjes met verboden bloemen te plukken, dat wilden Thijsse en Heimans vervangen door: ‘Hier mag niet geschoffeld worden’.” Peeters heeft persoonlijk overigens geen bezwaar tegen het huidige onderhoud op de Schapen- en Koeienweide: „Maar laten ze het dan eerlijk wildernistuinen noemen – met de nadruk op ‘tuinen’.” U gaat uitvoerig in op de tuinvormen, van de formele Franse tuinen met geometrische aanleg, geschoren hagen en gesnoeide bomen tot de Engelse romantische landschapstuin. Hoe typeert u het Vondelpark? „Het Vondelpark is ontworpen als een Engelse tuin, dit betekent dat je je niet bewust bent van de stad om je heen. Kijk maar eens om je heen, je ziet niet of nauwelijks de gevelrijen van de huizen die het park omsluiten. En de paadjes en paden slingeren, om je de illusie te geven dat overal natuur is, je ziet de hekken niet en dus leeft de bezoeker in de veronderstelling dat hier de heerschappij is van de natuur. ”\n\nElk stuk zogenaamde wilde natuur is fictief\n\nNorbert Peeters\n\nZijn boek begon met veldwerk naar insecten in de Schapenweide, achter het hek met ‘Verboden toegang’ erop. Peeters had toen het idee dat hij écht in de wildernis was. Het gebied oogde ruig, er lagen keien opgestapeld en hier en daar een omgevallen boom – „je zou zeggen: een keurig omgevallen boom”.\n\nNorbert Peeters in het Vondelpark: „Engelse romantische tuinkunst wordt ingezet om een park als wildernis te presenteren.”\n\nFoto Olivier Middendorp\n\nTot hij erachter kwam dat hij eigenlijk werd „beduveld” en hij kwam uit op de paradox van dit wilderniseiland in het park: op zo kunstmatig en gemanipuleerd mogelijke wijze wordt hier wilde natuur gepresenteerd. Peeters: „De wilde natuur is gecultiveerde natuur. In Nederland heerst er een nieuwe trend die rewilding heet, herwildering, dat klinkt heel bijzonder maar het is fraude: elk stuk zogenaamd wilde natuur is fictief. Ik stond daar tijdens dat veldwerk wilde fauna en flora te bestuderen, tot ik tot de conclusie kwam dat het allemaal door mensenhand was gemaakt en aangelegd. Met andere woorden: Engelse romantische tuinkunst wordt ingezet om een park als wildernis te presenteren, eigenlijk is er sprake van natuur-imitatie.” Peeters geeft nog een reden waarom zijn essay zich in het Vondelpark afspeelt. Tijdens zijn onderzoek kwam hij een „schitterend verhaal” tegen: Zomeravondwandeling, in 1906 geschreven door de Amsterdamse auteur Samuel Goudsmit. Het gaat over het Joodse echtpaar Zakkie en Grietje, een kolensjouwer en zijn zieke vrouw die in een benauwde kelderwoning leven. Voor hen is de stad met haar martelende hitte vergelijkbaar met een wildernis en is het Vondelpark helend en genezend. Zij ervaren het stadspark als een oase waar ze de „vunzige menschenveelheid” achter zich laten. Het is een „machtig natuurbrok” dat, zoals Peeters het formuleert, „gezond parkgenot” biedt als tegenstelling tot het ziekelijke stadsbestaan.\n\nLees ook de recensie van het boek van Norbert Peeters: Tweefrontenstrijd in de geliefde stadstuin\n\nNu we daar zo lopen temidden van de recreanten en sportbeoefenaars – overal in het park zijn bootcampers en zelfs boksende mensen druk bezig – is het nauwelijks voorstelbaar dat het park destijds een uitweg bood uit het stadse inferno. Dit idee brengt Peeters op de gedachte dat stad en park qua wildernis stuivertje hebben gewisseld: in de 20ste eeuw werd de veenwildernis omgetoverd tot een rijk natuurpark. Maar daar heeft nu de natuur al haar wildheid verloren en is de stad zelf een oord van wildernis geworden met alles wat bij ‘wild’ hoort: prostitutie, onkruid, vandalisme „en al die andere destructieve invloeden van de mens”. Volgens Peeters „hoort dat laatste ook bij natuur, want ik zie de mens niet als gescheiden van de natuur maar als onlosmakelijk ermee verbonden, als onderdeel dus van de natuur”.\n\nPraat mee met NRC\n\nOnderaan dit artikel\n\nkunnen abonnees reageren.\n\nHier leest u meer over reageren op NRC.nl\n\n.\n\nDat het Vondelpark, evenals het Bois de Boulogne in Parijs en Central Park in New York, midden in de stad ligt roept de gedachte op wat ‘echte natuur’ of ‘wildernis’ precies betekent. Maar de recreërende mens in het park waant zich wel degelijk in de natuur. „Wat mij boeit is de relatie tussen mens, stad en natuur. In mijn visie is een park als het Vondelpark een geneesmiddel tegen het onmenselijke stadsbestaan, dat Goudsmit zo indringend beschrijft. Midden in de stad waan je je juist niet in de stad, dat is de illusie die het park schept.” Als we aankomen aan de rand van het park, bij de tennisbanen van Festina en Kattenlaan, valt Peeters’ blik op de Japanse duizendknoop die hier welig tiert. Eerder ontdekte hij al een orchidee, gewoon langs de brede geasfalteerde fietsroute die de Amstelveenseweg verbindt met de Stadhouderskade. „Kijk, voor mij heeft dit méér met wildernis te maken, met de natuur die haar vrije loop krijgt, dan de zo benoemde en beoogde wilderniseilanden. Die orchidee is eerlijk, die is daar op eigen kracht gekomen.”\n\nNieuwsbrief\n\nNRC Wetenschap\n\nOp de hoogte van kleine ontdekkingen, wilde theorieën, onverwachte inzichten en alles daar tussenin\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text588"},{"id":"24","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/17/hoe-merkel-merkel-werd-a4058469#20210918-79812-101","title":"Hoe Merkel Merkel werd","text":"Politieke levensloop  Wat heeft Merkel gevormd tot de behoedzame politica die zestien jaar lang Duitsland bestuurde?  Ze leerde na de val van de Muur al snel dat pragmatisme vaak handiger is dan grootse idealen.,Hoofdstuk I\n\nDe plek van verlangen\n\nAngela Merkels politieke carrière kwam in een stroomversnelling in een sterk staaltje nazi-architectuur. In de herfst van 1990 werd Merkel met een nipte meerderheid tot de kandidaat van het kiesdistrict Vorpommern-Rügen gekozen in een zaal in Prora, een vier kilometer lange betonnen kolos aan de Oostzeekust. Het badhotel werd in de jaren dertig gebouwd om onder het motto ‘Kraft durch Freude’ de Duitse zenuwen te sterken voor de aanstaande oorlog. De lokale CDU in het district, bestaande uit de afdelingen Rügen, Stralsund en Grimmen, vergaderde over drie kandidaten – twee afkomstig uit West-Duitsland en een uit het oosten, de vijfendertigjarige Angela Merkel. De afgevaardigden van Rügen, die voor een kandidaat uit het westen waren, moesten de vergadering voortijdig verlaten omdat ze de volgende ochtend vroeg hun koeien moesten melken. Zo werd het Angela Merkel – die een paar maanden later in de Bondsdag werd verkozen en prompt door Helmut Kohl tot minister werd benoemd.\n\nLees de special over 16 jaar Merkel als kanselier\n\nDe flats van Prora zijn inmiddels vrijwel allemaal omgebouwd tot eigentijdse luxehotels, op steenworp afstand van het strand. In de branding gooien Oostzeekinderen kleine roze kwallen naar elkaar – ze steken niet, leggen ze uit. Verder naar de horizon liggen twee wit-rode baggerschepen naast elkaar, een onder Russische vlag, een onder Bahamaanse. De schepen leggen het laatste stukje aan van Nord Stream 2, de pijpleiding die Russisch gas direct naar Duitsland vervoert, tot genoegen van Poetin. Het is een van Merkels meest omstreden geopolitieke projecten.\n\nZestien jaar, van 1989 tot 2005, had Merkel nodig om van een politiek niet buitengewoon uitgesproken bèta in de DDR op te klimmen tot bondskanselier van Duitsland. In een adembenemend tempo werkte ze zich op van woordvoerder van de burgerrechtenbeweging Demokratischer Aufbruch, tot minister in twee kabinetten Kohl en partij- en later ook fractievoorzitter van de CDU.\n\nZestien jaar vervolgens bepaalde Angela Merkel de koers van Duitsland en die van Europa. Nu doet zij uit eigen beweging afstand van het hoogste ambt, omdat, zoals ze zelf ooit zei, ze niet wil stoppen als ‘een halfdood wrak’. Bij de aanstaande verkiezingen van 26 september treedt Merkel niet meer aan. De kaarten in Duitsland, in Europa, en op het wereldtoneel worden opnieuw geschud. De ‘vaandeldraagster van de vrije wereld’, zoals medewerkers van Obama Merkel ooit bejubelden, treedt terug, en laat een vacuüm achter.\n\n2016: Diner met president Barack Obama.\n\nFoto ANP\n\n2018: Merkel ontvangt de Russische president Poetin.\n\nFoto Alexei Druzhinin /AFP\n\nMerkel met president Barack Obama in 2016. Merkel ontvangt Vladimir Poetin in 2018.\n\nFoto ANP/Alexei Druzhinin /AFP\n\nEigenlijk had Merkel vijf jaar geleden al haar twijfels of haar tijd er na twaalf jaar, drie termijnen en verschillende grote Europese crises niet op zat. Toen werd op 8 november 2016 Donald Trump tot Amerikaans president verkozen. Acht dagen later bracht diens voorganger Barack Obama een afscheidsbezoek aan Merkel in Berlijn. Urenlang spraken Merkel en Obama met elkaar, naar verluidt ook over Merkels kandidatuur. Na afloop zei Obama tegen zijn speechschrijver Ben Rhodes, volgens de journalist Robin Alexander in zijn boek Machtvervall: „Nu staat ze er alleen voor.” Vier dagen later zei Merkel dat zij nog een termijn wilde volmaken.\n\nAngela Merkel, geboren op 17 juli 1954 in Hamburg, verhuisde als baby van drie maanden met haar ouders naar de DDR, eerst naar het dorp Quitzow, later naar Templin, beide in de deelstaat Brandenburg. Merkels vader was, zo is genoegzaam bekend, dominee. Daarmee had de familie Kasner, zoals Merkels meisjesnaam luidt, een zekere uitzonderingspositie: de kerk en de dominee werden gedoogd, er werd een oogje toegeknepen. Bij de Kasners thuis waren er boeken uit het Westen, kleren uit het Westen, televisie en radio uit het Westen. Merkel groeide op in een dictatuur, maar de blik was westwaarts gericht. En Amerika, het zuiverste Westen, was, zoals de Duitsers zeggen, een ‘Sehnsuchtsort’, de plek van verlangen.\n\nMerkel in 2021. Foto Reuters\n\nVoor die vrije wereld uit haar vroege verbeelding moest Merkel in 2016 op de bres, dat scheen althans Obama te vinden, en Merkel zelf uiteindelijk ook. Dat ruim een maand voor het einde van haar carrière de Taliban Kabul binnentrokken, dat het ‘vrije Westen’ een nederlaag moest incasseren, dat de export van de bijbehorende waarden zo mislukt was, noemde Merkel in augustus in de Bondsdag ‘bitter’. Merkel-kenner en adjunct-hoofdredacteur van weekblad Die Zeit Bernd Ulrich noemde het voor haar persoonlijk, „in haar levenscyclus” – als iemand die in haar jaren in de DDR Amerika zo had geïdealiseerd, en er in het begin van haar carrière zo op was gericht – „een dramatische ontwikkeling”.\n\nHoofdstuk II\n\nPolitieke Heimat\n\nMerkels politieke wordingsgeschiedenis hield gelijke tred met de ontwikkelingen in Europa. Haar carrière begon met de val van de Berlijnse Muur en een periode van optimisme en dadendrang. Haar tijd als kanselier dacht ze te gebruiken voor ingrijpende hervormingen op sociaal-economisch vlak en een consequente klimaatpolitiek, maar die ambities werden al snel gedwarsboomd door opeenvolgende Europese crises. De opkomst van het populisme, ten slotte, vernauwde Merkels aspiraties tot het vinden van compromissen en het behoud van het politieke midden. Uiteindelijk was Merkel geen kanselier die politieke bakens verzette, maar een die stabiliteit bracht.\n\nDe val van de Muur miste Angela Merkel omdat ze op de avond van 9 november 1989 in de sauna zat. Kort daarvoor had Merkel wel haar moeder opgebeld, om met oog op de snelle ontwikkelingen vast af te spreken dat ze, zodra het zou kunnen, oesters zouden gaan eten in het chique hotel Kempinski, kennelijk een ander ‘Sehnsuchtsort’.\n\nDe val van de Muur miste Angela Merkel omdat ze op de avond van 9 november 1989 in de sauna zat\n\nVia de kleine burgerrechtenbeweging ‘Demokratischer Aufbruch’, waarvan Merkel in de eerste chaotische maanden als woordvoerder fungeerde (ze blonk volgens haar biograaf Ralph Bollmann vooral uit door de praktische wijze waarop ze computers uit het Westen aan de praat kreeg), belandde Merkel bij de CDU. Omdat ze hogerop wilde, had Merkel een kiesdistrict nodig, en de CDU in het noordoostelijkste district van Duitsland miste nog een kandidaat. Merkel werd het, en ging er in de winter van 1990 op verkiezingstournee. Ze werd er gefotografeerd tussen rokende vissers, naast een nog kronkelende paling, en met een boekentas onder de arm bij het stadhuis van het stadje Grimmen.\n\nMerkel door de jaren heen, van 2005 tot en met 2012.Foto’s ANP/AP\n\nSindsdien noemt Merkel het noordoostelijkste puntje van Duitsland haar ‘politieke Heimat’. Die ‘Heimat’ was flink gebutst. De hoofdstad van het district Stralsund, vertelt Eckhart Rehberg, „was een van de meest vervallen steden van de DDR.” Rehberg was jarenlang voorzitter van de CDU in de deelstaat Mecklenburg-Vorpommern, sinds 2005 zit hij in de Bondsdag in Berlijn. Merkel leerde hij kennen op een partijcongres in de deelstaat in 1991, kort daarvoor was zij benoemd tot minister voor Vrouwen- en Jeugdzaken in het derde kabinet-Kohl.\n\n„Zo vaak ze kon, tussen de zittingen in Bonn in” reisde Merkel naar het noorden, zegt Rehberg in zijn kantoor in de Bondsdag. „Merkel hield spreekuur in Stralsund”. Rehberg is net als Merkel geboren in 1954, en net als Merkel sinds 1989 politiek actief. De jaren negentig waren turbulent, overal in de nieuwe deelstaten, ook in Mecklenburg-Vorpommern. „Onze industrie bleek niet te kunnen concurreren met die in het Westen”, aldus Rehberg. Hele industrieën, zoals de scheepsbouw, stortten in, miljoenen mensen verloren hun baan.\n\n1998: het jaar waarin Angela Merkel werd aangesteld als secretaris-generaal van de CDU. Foto Getty Images\n\nIn Rostock, in augustus 1992, gooiden neonazi’s dagenlang molotovcocktails naar een flat waar immigranten woonden, de politie keek werkeloos toe. Een paar dagen later ging Merkel, ook minister van Jeugdzaken tenslotte, op bezoek bij de skinheads en stelde invoelende vragen. Biograaf Bollmann noemt haar optreden van toen „hulpeloos”, een mild begrip in vergelijking met de hoon die de jonge minister destijds ten deel viel. Later belandde via Merkels ministerie ook subsidie bij diezelfde jongeren om een nieuw jeugdhonk te financieren.\n\nHij en Merkel, zegt Rehberg, waren voortdurend „met brandblussers in de weer. Er was geen tijd om ver vooruit te denken.” De omstandigheden in het noordoosten vroegen bovenal om pragmatisme. Rehberg: „Alle DDR-voorzieningen schoten tekort. Ik herinner me een verpleeghuis met één wc en één wastafel voor veertig inwoners.” Het was een tijd, kortom, voor nieuwe wc’s en computers die moesten worden aangesloten. In die jaren, pendelend tussen Bonn en de Oostzeekust, kwam de politica Merkel tot wasdom. Rehberg: „In haar retoriek, in haar optreden, in haar politieke intuïtie: ik heb nog nooit een mens zich zo snel zien ontwikkelen.”\n\nHoofdstuk III\n\nNaar het midden\n\nMerkels opmars naar het kanselierschap, na de verkiezingsnederlaag van Helmut Kohl in 1998, is omgeven door mythen, vermoedelijk omdat de mannenwereld waarin ze functioneerde haar succes niet anders dan door magie kon verklaren. Een vrouw, een ‘Ossi’ nota bene, een nieuwkomer, een bèta.\n\nVooral de wijze waarop ze nietsontziend, links en rechts, mannelijke slachtoffers zou hebben gemaakt is tot dramatische proporties opgeblazen. „Of Merkel [haar politieke concurrenten] ook zelf uit de weg zou hebben geruimd, indien nodig: we zullen het nooit weten. Ze waren haar allemaal voor”, schreef Bernd Ulrich onlangs in een artikel in Die Zeit. Helmut Kohl, die Merkel, onervaren als ze was, tot minister had gemaakt, waardoor Merkel lang de bijnaam ‘Kohls Mädchen’ moest dulden, had miljoenen aangenomen van donateurs waarvan hij de namen niet wenste te openbaren. Wolfgang Schäuble, Kohls kroonprins, nam 100.000 Deutsche mark van een wapenlobbyist in ontvangst, en ontkende dat vervolgens in de Bondsdag. Ze groeven hun eigen graf.\n\nVoor de Bondsdagverkiezingen in 2002 zaagden de oudgedienden in de CDU dusdanig aan Merkels stoelpoten dat ze de kandidatuur voor het kanselierschap aan CSU-voorzitter Edmund Stoiber overliet. Dat Merkel, inmiddels CDU-partijvoorzitter, vervolgens de nog altijd gepikeerde Friedrich Merz als fractievoorzitter verving, met steun van Stoiber, was geen ongebruikelijke zet. En dat Stoiber de verkiezingen verloor van SPD’er Gerhard Schröder, waardoor Merkel in 2005 bondskanselier kon worden, was politieke berekening, geen broedermoord.\n\nMerkel wilde zich onderscheiden met een economisch solide programma, helemaal met oog op de 5 miljoen werklozen in Duitsland in 2005\n\nHet enige ideologische programma waarmee Merkel ooit campagne voerde was dat van 2005, toen ze won – maar met een beduidend minder grote voorsprong dan verwacht. Het was een hard neoliberaal programma, waarin Merkel de werking van de markt veel vertrouwen schonk, en dat vorm kreeg op een partijcongres in 2003 in Leipzig. Er werd gefluisterd over Merkel als een ‘Thatcher-light’. Een criticus die door biograaf Bollmann wordt geciteerd, noemde het een „typisch Ossi-liberaal standpunt”, namelijk dat alles waar de communisten tegen waren, goed moest zijn, ook ongebreideld kapitalisme. In datzelfde jaar vond Frau Doktor Merkel, oppositieleider, ook dat Duitsland de Amerikaanse inval in Irak zou moeten steunen.\n\nBollmann wijst erop dat Merkel zich al in 1990 bewust was van het primaat van de economie, dat het falen van de DDR kwam door het instorten van de DDR-economie, meer dan door dwarse dominees die vredesoptochten organiseerden. Merkels collega Rehberg: „Het ineenstorten van de economie in de voormalige DDR-deelstaten was ook niet zozeer aan de vrije markt te wijten, maar aan de planeconomie en aan de Treuhand [de instantie die Oost-Duitse ondernemingen moest privatiseren, red.].”\n\nMerkel wilde zich onderscheiden met een economisch solide programma, helemaal met oog op de 5 miljoen werklozen in Duitsland in 2005. Volgens de mode van de tijd was een solide programma synoniem aan een neoliberaal programma. Het kostte de CDU veel kiezers. „Merkel leerde ervan dat ze zich in het midden van de samenleving moest positioneren”, becommentarieert Rehberg. Sindsdien heeft Merkel het vaak over het belang van ‘maat en midden’. Ook haar worstelende opvolger Armin Laschet, lijsttrekker voor de CDU, prijst Merkel met die begrippen aan. In 2005 werd Merkel bondskanselier – maar met een helder politiek programma kwam ze nooit meer. In 2013 zei ze om te winnen simpelweg: „U kent mij”.\n\nHoofdstuk IV\n\nStoïcisme trekt stemmen\n\nDe zestien jaar van Kanzlerin Merkel werden getekend door opeenvolgende crises. Merkel zocht steeds pragmatisch naar een uitweg, meestal door aan tafel een middenpositie in te nemen en standpunten met elkaar te verzoenen. Haar eigen opvattingen of visies, voor zover die er waren, speelden een ondergeschikte rol.\n\nHet laatste jaar van Merkel vormt wat crisisdichtheid betreft geen uitzondering, en haar positie werd dit jaar met haar vertrek op handen niet sterker. In de coronacrisis kostte het Merkel grote moeite om de neuzen van de minister-presidenten van de verschillende deelstaten, die voor gezondheidsbeleid verantwoordelijk zijn, dezelfde kant op te krijgen. Zowel de gebreken van het federalisme als die van de Duitse papieren bureaucratie – de gezondheidsdiensten werkten nog met fax – kwamen pijnlijk aan het licht. In het dossier Afghanistan stond Merkel aan het hoofd van de ministers van Binnenlandse Zaken, Buitenlandse Zaken en Defensie, die elkaar tot het laatste moment tegenwerkten waar het op de evacuatie van Afghaanse medewerkers aankwam.\n\n1993: Angela Merkel gaat als minister van Jeugdzaken in gesprek met jongeren in Bocholt. Foto Harmuth Reeh / Picture Alliance\n\nMerkels CDU, ten slotte, staat op een historisch dieptepunt in de peilingen. Dat ligt aan kandidaat-kanselier Armin Laschet, maar ook aan de identiteitscrisis waarin de partij zich na de lange alleenheerschappij van Merkel bevindt. De Merkel van de maat en het midden nam gerust thema’s van de sociaal-democraten over in haar eigen agenda, zoals het homohuwelijk, om een breed politiek midden te houden. Met die van het integreren, overnemen en verwateren van verschillen bewees ze het democratische debat geen dienst. Vaak noemde Merkel een eenmaal gesloten compromis ‘alternativlos’, waar later het rechtspopulistische Alternative für Deutschland haar naam op entte.\n\nHet stoïcisme van Merkel trok de afgelopen jaren ook kiezers die niet bij de gangbare CDU-clientèle horen. Maar de programmatische leegte van Merkel kan niet iedereen zich veroorloven. De CDU, die nu zonder Merkel kiezers moet trekken, heeft er althans nog geen antwoord op gevonden. Eerst meende de partij zich als progressief en groen te moeten profileren, de laatste weken stellen de christendemocraten zich weer op als de hoeder van conservatieve waarden. Een daverende verkiezingsnederlaag voor de partij is niet wat Merkel zich zal hebben voorgesteld, toen ze in oktober 2018 aankondigde als eerste kanselier vrijwillig het ambt te zullen verlaten.\n\n1990: Op campagnebezoek namens de CDU bij vissers in Mecklenburg-Vorpommern. Foto Getty Images\n\nBegin september zit Merkel bij een bijeenkomst van de CDU-top op de voorste rij. De stemming is nerveus, in de peilingen staat de partij er miserabel voor. Merkel heeft een onderonsje met secretaris-generaal Paul Ziemiak, en begint vervolgens onbedaarlijk te schudden in haar roze jasje. Het is een kant van Merkel die maar weinigen te zien krijgen: in kleine kring maakt zij iedereen aan het lachen, inclusief zichzelf. Ook kan Merkel naar verluidt geweldige persiflages van collega’s als Trump of Poetin ten beste geven. Merkels onbedwingbare mimiek licht slechts een tipje van de sluier op. Er is een waaier aan memes waarin Merkel met haar ogen rolt na een opmerking van Poetin of bij de humbug van Trump.\n\n#2 Drie correspondenten over de Duitse verkiezingen\n\nDeze podcast luister je ook in onze app\n\nHet zullen haar internationale optredens zijn waardoor Merkel het meest in herinnering blijft, naast haar rol in de Europese schuldencrisis (2010-2012), de eurocrisis en de vluchtelingencrisis (2015). In Brussel maakte Merkel naam met haar uithoudingsvermogen; ze kon tot diep in de nacht vergaderen. Ook daar was het de methode van Merkel om snel in te schatten welk compromis haalbaar zou zijn en om dat vervolgens door te zetten. Ook als het een compromis voor de eigen achterban betekende. Minister van Financiën Wolfgang Schäuble, bijvoorbeeld, wilde Griekenland in 2015 uit de eurozone zetten; Merkel vond een middenweg die niettemin zware sancties voor Griekenland inhield. In een publiek interview noemde Angela Merkel de last die ze destijds bij de Grieken had gelegd, het „zwaarste moment” uit haar kanselierschap.\n\nOf Merkels „Wir schaffen das” – een kort zinnetje met grote gevolgen en ongetwijfeld haar beroemdste uitspraak – even afgewogen tot stand kwam, blijft voer voor Merkel-interpreten. Was het de domineesdochter in Merkel die boven kwam? Was het een ondoordachte impuls? Was het berekening, of een uitstekende antenne voor de stemming in het land, waar velen de vluchtelingen welkom wilden heten?\n\nOf Merkels „Wir schaffen das” – een kort zinnetje met grote gevolgen en ongetwijfeld haar beroemdste uitspraak – even afgewogen tot stand kwam, blijft voer voor Merkel-interpreten\n\nHet ‘wir schaffen das’ was hoe dan ook een anomalie in het optreden van Merkel. Dit was een oproep aan de burgers, een appèl, geen dienstbaar sussend praatje waar amper aandacht aan hoefde te worden geschonken, zoals gebruikelijk.\n\nNaast een grote geste die Merkels naam als icoon van het progressieve Westen bevestigde, bleef het ook een van Merkels meest polariserende uitspraken. Het Alternative für Deutschland was in 2013 opgericht door een aantal economen dat vond dat Duitsland de eurozone moest verlaten, in 2015 vond de partij zich opnieuw uit, als anti-immigratie partij. In verschillende steden, vooral in de voormalige DDR, werd geprotesteerd tegen de komst van migranten en tegen Merkel. Opvangcentra gingen in vlammen op. In augustus 2021, kort na de val van Kabul, waren er geen CDU-politici meer te vinden die zich nog achter Merkels uitspraak schaarden. Overal klonk juist: „2015 mag zich niet herhalen.”\n\nHoofdstuk V\n\nDoorzettingsvermogen en vernuft\n\nEen crisis die Merkel wel zag maar niet aanpakte, is de klimaatcrisis. Claudia Müller, Bondsdaglid uit Merkels kiesdistrict voor de Groenen, noemt dit het grootste verzuim uit Merkels regeerperiode. Müller: „Het tragische is dat Merkel sinds haar tijd als minister voor milieu [tussen 1994 en 1998, red.] zo goed weet wat er op het spel staat.”\n\nIn een talkshow uit 1997 zegt Merkel over klimaatpolitiek: „Mensen zeggen vaak: ‘Ach, vandaag nog niet. We merken weliswaar dat er veel niet in orde is, maar laten we daar vandaag nog geen prijs voor betalen.” Vervolgens waarschuwt ze: „Als we het vandaag niet doen, wordt het voor uw kinderen en kleinkinderen dubbel zo zwaar.”\n\n2016: Merkel voor haar kantoor in Berlijn. Foto Andreas Chudowski/laif/ANP\n\nMaar Merkel was, onder het motto ‘als het te snel gaat, krijgen we de mensen niet mee’, te veel een Kanzlerin van de middenweg om in klimaatpolitiek voorop te lopen. Tijdens de schuldencrisis had het klimaat geen prioriteit. In 2012, na de kernramp bij Fukushima, besloot ze, gedreven door de gebeurtenissen en gevoelig voor de stemming in het land, dat Duitsland de kerncentrales zou sluiten. Maar de uitbouw van zonne- en windenergie verliep tegelijkertijd traag. In 2015 werd het akkoord voor Nord Stream 2 getekend, de pijpleiding die gas direct uit Rusland naar Mecklenburg-Vorpommern vervoert; weliswaar voorbereid door Merkels voorganger Schröder, maar ook Merkel is het project stug blijven steunen, ondanks dreigende Amerikaanse sancties. Merkel noemt het een ‘zuiver economisch’ project. Daarmee laat ze de klimaat- en geopolitieke implicaties – landen als Polen en Oekraïne verliezen doorvoerbetalingen door de pijpleiding – buiten beschouwing.\n\nNord Stream 2 – de aanleg is volgens een bericht van Gazprom twee weken voor de Bondsdagverkiezingen afgerond – is ook Merkels laatste concessie aan Vladimir Poetin, met wie ze zestien jaar zaken moest doen. Soms deed ze dat ferm, bijvoorbeeld toen ze de annexatie van de Krim veroordeelde, of toen Duitsland de vergiftigde Russische oppositieleider Alexej Navalny evacueerde en Merkel hem in het ziekenhuis bezocht. Maar uiteindelijk wilde Merkel altijd ‘de dialoog’.\n\nMerkel heeft een enorm verantwoordelijkheidsgevoel, een enorm plichtsbesef en grote discipline. Ze is geheel onzelfzuchtig\n\nEckhart Rehberg, oud-voorzitter van de CDU in de deelstaat Mecklenburg-Vorpommern\n\nVanuit de haven Sassnitz op Rügen, in Merkels kiesdistrict, werd de afgelopen maanden het laatste stuk pijpleiding aangelegd. Haar ‘politieke Heimat’ verloor Merkel ondanks haar internationale taken nooit uit het oog, vindt Müller. „Ze heeft zich altijd voor de regio ingezet.” Ook als ze dat niet demonstratief deed. Soms wordt Merkel verweten dat ze zich ondanks haar Oost-Duitse achtergrond helemaal niet bijzonder bekommerde om de voormalige deelstaten in de DDR. Rehberg vindt dat onzin: „Ze wilde een bondskanselier voor alle Duitsers zijn, niet met speciale aandacht voor een bepaalde streek.” Zelf zei hier Merkel deze zomer over: „Ik heb geprobeerd in Oost en West met dezelfde stem te spreken.”\n\nDat ze vrouw was, of Oost-Duits, waren hoe dan ook geen punten waarmee Merkel zich wenste te onderscheiden. Haar afkeer van groepsidentiteiten heeft ze wellicht ontwikkeld door een teveel aan collectivisme in de DDR. In 2017 zorgde Merkel voor beroering omdat ze zich naast Ivanka Trump geen feminist wilde noemen. Müller: „Ik denk dat het West-Duitse feminisme Merkel vreemd was, het feminisme dat in de jaren zeventig dominant was. In DDR werkten de meeste vrouwen hoe dan ook voltijds, het was makkelijk om te scheiden of om een abortus te krijgen.” Misschien was ook het feminisme van Ivanka Trump Merkel vreemd. In de loop van de jaren kon Merkel zich er in ieder geval makkelijker toe verhouden. In de zomer zei ze: „Ik denk dat vrouwen een iets groter verlangen naar efficiëntie hebben.”\n\n1993: Minister Merkel met de toenmalige CDU-kanselier Helmut Kohl. Foto Getty Images\n\nMerkel-kenner Ulrich zou die hypothese, waar het op Merkel aankomt, onderschrijven. Volgens Ulrich is het Merkels efficiënte dienstbaarheid die haar tot een zo bijzondere politica maakt, hij noemt het haar ‘goedheid’. Merkels blazoen is na zestien jaar als kanselier, en zestien jaar politiek daaraan voorafgaand, onberispelijk. Anders dan haar concurrenten kleeft er aan Merkel geen giften-affaire, of ook maar een zweem van omkoopbaarheid. Merkel had geen tijd voor machtsspelletjes of intriges, en niet het ego dat erom vroeg. De spot die ze aan het begin van haar carrière te verduren kreeg, of latere openlijke aanvallen vanuit zusterpartij CSU: tot wraakzucht liet Merkel zich niet verleiden, concludeert Ulrich.\n\nHaar succes, vindt ook Rehberg, heeft ze simpelweg te danken aan haar doorzettingsvermogen en haar vernuft. „Merkel heeft een enorm verantwoordelijkheidsgevoel, een enorm plichtsbesef en grote discipline. Ze is geheel onzelfzuchtig.”\n\nVolgens biograaf Bollmann kon alleen iemand met de levensloop van Merkel uitgroeien tot, in de formulering van Time Magazine, ‘kanselier van de vrije wereld’. Alleen iemand als Merkel kon oog hebben voor de kwetsbaarheid van westerse verworvenheden. Merkel zag al in de jaren negentig dat niet iedereen uit de voormalige DDR de nieuwe, open samenleving omarmde zoals zij dat deed. En andere West-Europese leiders, vindt Bollmann, zaten te zeer gevangen in hun vertrouwde denktrant.\n\nHet is op zijn minst een aardige speling van het lot dat Merkel, een vrouw van feiten die vaak een gebrek aan charme is verweten, een Oost-Duitse die in het begin van haar carrière door zelfgenoegzame mannelijke collega’s niet voor vol werd aan gezien, en die achter het ijzeren gordijn naar het einde van de geschiedenis zal hebben verlangd, degene was die zich teweer moest stellen tegen razende populisten met blinkende tanden. Of Merkels weerstand en Merkels methode in eigen land, die van het compromis en het debat zonder scherpe randjes, afdoende was, zal over een paar Bondsdagverkiezingen misschien blijken.\n\nMerkel bracht Duitsland hoe dan ook een vorm van stabiliteit, en voor de meeste mensen een gevoel van zekerheid. Gevraagd naar wat Merkel zou missen, na haar laatste dag in het ambt, zei Merkel deze zomer: „Wat je mist, weet je meestal pas als je het niet meer hebt.”\n\nVoor de Duitse kiezer zullen Merkels woorden nog wel eens pijnlijk veel waarheid kunnen bevatten.\n\nAuf Wiedersehen Angela Merkel\n\nOp 26 september gaat Duitsland naar de stembus om te bepalen welke partij de kanselier mag leveren. Na een regeerperiode van 16 jaar is Angela Merkel geen kandidaat meer voor de CDU. NRC blikt met een special terug op haar betekenis voor Duitsland, Europa en de wereld\n\nLees meer artikelen over 16 jaar Merkel\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text103"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/18/ihs-5-miljoen-autos-minder-door-chips-a4058780#20210918-79812-308","title":"IHS: 5 miljoen auto's  minder door chips ","text":"Autofabrikanten kunnen door de chiptekorten dit en volgend jaar veel minder auto’s bouwen dan verwacht. Onderzoeksbureau IHS Markit heeft zijn verwachtingen voor dit jaar en voor 2022 flink verlaagd. Voor dit jaar gaat het om ruim 6 procent. Dat betekent dat er in 2021 meer dan 5 miljoen auto's minder worden gemaakt. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text48"},{"id":"26","publisher":"Trouw","date":"2021-09-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1358/articles/1448051/118/1","title":"Ik hoef mijn vitaliteit niet te bewijzen","text":"### interview\n\nKun je het zo zien?' Kees van Kooten tilt zijn laptop op en draait die naar het raam achter hem. \"Kijk, hier staan mijn New Yorker-agenda's vanaf 1970 tot 2020. Soms denk ik bij mezelf: misschien word ik 84, of 85 of misschien wel 86, dat zou helemaal belachelijk zijn. Dan kijk ik hoeveel ruimte ik nog voor agenda's heb hier bij het raam en bepaal zo mijn levensprognose. Vervolgens telt hij hardop terwijl hij de beschikbare ruimte nogmaals inschat: \"2021, 2022, 2023, 2024, 2025, 2026, 2027. Inderdaad, als ik me hieraan houd, word ik 86.\"  \n  \nDe interviews met Kees van Kooten rond zijn tachtigste verjaardag vinden plaats via Zoom. Dat mag en kan de pret niet drukken. Als hij in beeld verschijnt, roept hij vrolijk in de camera: \"Dit is toch ook prachtig. Net echt.\" Het was zijn specialist die hem op het hart drukte geen fysieke interviews meer te geven. \"Hij zei: 'U bent nu tachtig, hebt vijf bypasses en ook nog een beperkt gezichtsvermogen. Doe het niet.' Daar houd ik me aan. Ik ontvang trouwens al anderhalf jaar niemand aan huis.\" Nieuwe foto's maken van Van Kooten zit er dus ook niet in, maar dat heeft ook een andere reden. \"Die hele fotografie in kranten is op hol geslagen. Niemand poseert meer normaal.\" En nu we toch bezig zijn: op tv hoeft hij ook niet meer.  \n  \nOver corona praat hij eigenlijk niet graag. \"Je wordt er hartstikke moe van. De verwarring is nog nooit zo groot geweest. Ik wil Max Verstappen hierbij graag alsnog feliciteren met zijn overwinning, maar ik heb op die tribunes in Zandvoort geen mondkapje gezien. Ondertussen mogen de festivals niet en kan mijn zoon Kasper zijn nieuwe show niet opvoeren. Het is één grote chaos en alles wat je zegt, draagt bij aan die chaos.\"  \n  \nNee, dan liever de aanleiding van dit gesprek, het feit dat hij vorige maand tachtig jaar is geworden. Niet te geloven, vindt hij zelf. Van Kooten is nu bijvoorbeeld al elf jaar ouder dan zijn vader ooit geworden is. \"Je schaamt je eigenlijk een beetje. Je denkt dat je geen recht hebt op alle jaren die jij al hebt geleefd na de overlijdensdatum van je ouders. Mijn vader had het verdiend minstens net zo lang te leven als ik. Er is altijd een gevoel van oneerlijkheid, maar daar moet je dan maar blij mee zijn. Je moet het beste maken van het voorschot dat je hebt gekregen.\"  \n  \nTer gelegenheid van dit kroonjaar stelde Van Kooten de bundel De tachtigjarige vrede samen met een keuze uit de 27 boeken die uitkwamen bij de Bezige Bij. (Van Kooten publiceerde ook bij uitgeverij de Harmonie, maar dat materiaal ontbreekt in deze door hem zelf samengestelde bloemlezing.)  \n  \nWaar heeft u op gelet bij de selectie van de verhalen?  \n  \n\"Ik wilde het zo breed mogelijk maken. Wat verdriet erin, wat vreugde, een beetje satire. Ook heb ik bij elk verhaal gekeken of het typerend was voor de tijd. Veel 'treitertrends', waar ik in 1964 mee begon, waren dat. Daarbij kan je als lezer met een glimlach terugdenken: 'Jeetje, werd er toen zo nog op een onderwerp als homo's gereageerd?' Het moest dus een zekere actualiteit hebben. \"  \n  \n\" Verder heb ik mijn verhalen nog eens heel streng gelezen op het punt van waarheidsgetrouwheid. Ik heb de neiging om soms een leugentje om bestwil te schrijven, omdat dit een alinea leuker maakt of een verhaal komisch doet eindigen. Gaandeweg dacht ik bij het samenstellen van de bundel: ik moet de lezer in vertrouwen nemen. Als iets niet klopt of ik mij sympathieker heb voorgedaan dan ik was, dan zet ik een asterisk in de tekst en verklaar mij onderaan de pagina nader.\"  \n  \nToch heeft het iets vreemds, dat herschrijven. Een schilder zal een door hem vervaardigd werk zelden nog eens dunnetjes over doen.  \n  \n\"Misschien wel als het een portretschilder is die iemand op tachtigjarige leeftijd opnieuw moet schilderen op verzoek van de geportretteerde. Een schilder maakt toch soms ook verschillende versies van een doek? Misschien is het dan geen kwestie van verbeteren, maar hetzelfde schilderen bij ander licht en vanuit een andere hoek. Ik heb mijzelf bij het herschrijven trouwens eerder minder sympathiek dan sympathieker gemaakt.\"  \n  \nDe Kees van Kooten die nu in de verhalen naar voren komt, staat dichter bij de werkelijkheid dan toen het verhaal geschreven werd?  \n  \n\"Het is allemaal wat directer en eerlijker. Minder koket. Ik heb een neiging tot koketterie en alles wat naar mijn gevoel daarnaar zweemde, heb ik eruit gehaald of verbeterd. Met uitleg dus, want de klant moet wel weten dat het om hetzelfde product gaat en wat eraan veranderd is.\"  \n  \nWe leven in een tijd waarin niet alles wat vroeger geschreven werd nog kan in de ogen van sommigen. Heeft u daar nog rekening mee gehouden?  \n  \n\"De allereerste treitertrend die ik in 1964 schreef, heette Homo, die ging over een man die vertelt dat hij een heel goede huisvriend heeft die homo is. Bert heet hij. En hij vindt dat dit moet kunnen. Om inzicht te krijgen in de 'homofiel' vraagt hij Bert met wie hij het liefste naar bed zou willen, met ene Peter of met hem. 'Je kent Peter, weke ogen, brilletje', zegt hij dan. Uiteindelijk antwoordt Bert: met Peter. De verteller is beledigd.  \n  \nZo'n verhaal kan nu prima, maar was toen gewaagd. Die afgewezen man werd eenduidig geïnterpreteerd als: wat een lul. Ik ben nog steeds erg tevreden met het verhaal en heb het zo laten staan.  \n  \nVerder hebben we in de bundel bij elk verhaal een jaartal gezet. Het jaar waarin het verhaal speelde of waarin het werd geschreven.\"  \n  \nJohn Cleese kwam een tijd geleden onder vuur te liggen, omdat in een aflevering van het door hem in de jaren zeventig geschreven Fawlty Towers een personage allerlei racistische taal uitslaat. Die episode wordt nu voorafgegaan door een disclaimer. Wat vindt u daarvan?  \n  \n\"We zijn een beetje doorgeschoten in die keurigheid. Alsof iemand ooit op het idee zou komen dat Cleese dat allemaal echt gemeend heeft. Het is raar allemaal.\"  \n  \nU maakt nog elk jaar compilaties uit de tv-programma's die u met Wim de Bie heeft gemaakt aansluitend bij het thema van de Boekenweek. Komen daar nu ook disclaimers bij te staan? Jacobse en Van Es zeggen dingen die volgens aanhangers van de woke-beweging ook niet meer door de beugel kunnen.  \n  \n\"Die compilatie zou wemelen van de disclaimers. Dan zou ik dat in het licht van satire het liefst ongelooflijk gaan overdrijven. Bij elke scène zeggen: Beste mensen, sorry! Echt heel erg sorry!\"  \n  \nIs dit nog een leuke tijd om satire te bedrijven?  \n  \n\"Dat is het altijd.\"  \n  \nSpreekt u Wim de Bie nog vaak?  \n  \n\"We bellen veel en schieten dan vaak hartelijk in de lach. En dan zeggen we: 'Wat zouden moeder en zoon Van Putten hierover gezegd hebben?' We vullen dat gat in onze appreciatie graag in. Maar het is goed zo. We zijn op het juiste moment gestopt.\"  \n  \nAbba is ook weer bij elkaar.  \n  \n\"En de Rolling Stones gaan gewoon door met een andere drummer. Wim en ik voelen geen aandrang. We willen alleen onszelf nog amuseren.\"  \n  \nEr staan twee verhalen in de bundel waar het jaartal 2021 bij staat. Nu las ik een tijdje geleden een interview met u waarin u zei dat u met schrijverspensioen was.  \n  \n\"Dat zeg ik wel vaker. Een beetje Tom Dumoulin-achtig. Hardop zeggen dat je ermee uitscheidt. Dat is natuurlijk onzekerheid. Je hoopt dat vanuit een aantal kanten en zeker vanuit de uitgeverij, wordt gezegd: 'Doe dat nou niet'. Maar ik heb wel het gevoel dat ik min of meer met pensioen ben.\"  \n  \nIs het schrijven lastiger geworden naarmate u ouder werd?  \n  \n\"Ik moet weleens denken aan Sjaak Swart, een voetballer van lang geleden, die er nog altijd is. Die mag graag vertellen dat hij elke ochtend wanneer hij opstaat nog iets heeft van: kom maar op met die dag. Die strijdlust raak je als schrijver op een gegeven moment kwijt. Je hebt al je schijnbewegingen wel gemaakt en je weet dat er geen nieuwe meer bij komen. Je hebt jezelf 'vastgeschilderd' in een hoek van je schrijfkamer. Maar dan lees of herlees ik wat, in The New Yorker bijvoorbeeld. De Amerikaanse schrijvers die daarin schrijven en geschreven hebben, heb ik altijd gelezen en ook veel vertaald. Ik kan me voorstellen dat ik daar nog eens mee doorga, met dat vertalen en het zoeken naar nieuwe, komische schrijvers. Wat betreft mijzelf zou ik niet meer weten wat ik nog moet toevoegen, ik heb alles wel verteld.  \n  \nWat ik nog wel doe om mijn woede kwijt te kunnen, is het maken van anagrammen. Het is zo'n genoegdoening als je van een naam door letteromzetting een nieuwe naam kunt maken die precies beschrijft wat er met die persoon aan de hand is. Dan heb je zo'n lekker opgelucht gevoel. Zo van: het zat er altijd al in, zie je wel! Ik ga je er een geven, een primeur. Ja? Het anagram van Mark Rutte is ... kamertrut!  \n  \nHeerlijk toch? Als ik er eenmaal een bedacht heb, ga ik 'm checken. Dan is het geluk volkomen en het gelijk volmaakt. Dus lees ik in Van Dale: 'een trut is een huisvrouw'. En dat is Rutte ook zo langzamerhand. Dat wijverige lachen. Dat wijzen in de menigte, alsof 'Ha, ha, daar staat een bekende'. Het is allemaal even erg. Een trut is dus een huisvrouw, 'die het onderhoud van haar kamer vergeet', aldus wederom Van Dale. Een slordige huisvrouw dus. Mark Rutte, kamertrut.\"  \n  \nEen aantal jaren geleden kreeg u een hartinfarct en die vijf bypasses. Dat leidde tot het uiterst vrolijke en vitale boek Leve het welwezen. Is schrijven toch niet een fijne manier om het lichamelijke verval en het voortschrijden der tijd te maskeren? En iets om tot aan de laatste snik mee door te gaan?  \n  \n\"Ik hoef niet zozeer mijn vitaliteit te bewijzen. Die pretentie heb ik ook helemaal niet. Als mensen met deze bloemlezing een paar gezellige uren hebben, dan is dat prima.\"  \n  \nDe titel van de bundel, De tachtigjarige vrede, is dat nu een samenvatting van uw leven tot nu toe of gewoon een woordspeling op De Tachtigjarige Oorlog?  \n  \n\"Nee, het is geen woordspeling. Ik heb vrede met het tachtig jaar oud zijn. Ik ben daar ontspannen in en dankbaar. En dan ben ik ondanks alles ook nog redelijk gezond. Dat is het, meer niet.\" \"  \n  \nKees van Kooten  \n  \nDe tachtigjarige vrede  \n  \nDe Bezige Bij; 304 blz. €22,99","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text336"},{"id":"27","publisher":"De Volkskrant","date":"2021-09-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1363/articles/1448053/18/3","title":"IMF-topvrouw onder vuur om China","text":"Nobelprijswinnaar en voormalig hoofdeconoom van de Wereldbank Paul Romer is kritisch op topvrouw Kristalina Georgieva van het Internationaal Monetair Fonds (IMF). Zij wordt ervan beschuldigd dat ze vroeger als topbestuurder van de Wereldbank druk heeft uitgeoefend op personeel om de positie van China in een economische ranglijst van landen beter te doen voorkomen.  \n  \nRomer zegt dat tijdens zijn tijd bij de Wereldbank sprake was van een 'gebrek aan integriteit' bij het leiderschap, onder anderen bij Georgieva. Romer werd in het najaar van 2016 hoofdeconoom van de Wereldbank, maar vertrok alweer in januari 2018. Dat had mede te maken met aanvaringen met collega's, onder meer over de wijze waarop rapporten werden opgesteld.  \n  \nGeorgieva zou vanuit de top van de Wereldbank hebben aangedrongen op bepaalde aanpassingen waardoor China iets beter uit de verf kwam in een rapport over internationaal zakendoen. Georgieva heeft laten weten het fundamenteel oneens te zijn met de beschuldigingen die komen van een advocatenkantoor dat onderzoek deed in opdracht van de Wereldbank.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text439"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/4/1","title":"Kaag heeft nu handen vrij voor formatie","text":"### Vertrek gevolgen\n\nHet onstuimige ontslag van demissionair minister van Buitenlandse Zaken Sigrid Kaag - en daarop dat van Defensieminister Ank Bijleveld - laat een gehavend kabinet achter. Hoewel Kaag niet meer regeert, blijft ze wél D66-leider en aanvoerder van de Tweede Kamerfractie. Vandaag en morgen meldt ze zich in Hilversum, waar ze samen met VVD-leider Mark Rutte en CDA-voorman Wopke Hoekstra onderhandelt over een nieuw kabinet. Vijf vragen.\n\n1\n\nKaag formeert vrolijk verder. Is haar onderhandelingspositie veranderd?  \n  \nJa, dat kun je wel zeggen. Hoewel ze bij D66 bezweren dat 'er niets is veranderd aan de inzet', zal Kaag zich een stuk vrijer voelen om de D66-wensen op de onderhandelingstafel te gooien. Zij hoeft immers geen rekening meer te houden met de verhoudingen binnen de demissionaire ministersploeg, waarvan ze prominent lid was.  \n  \nDat betekent niet dat ze nu opeens buitensporige eisen gaat stellen, zeggen ingewijden. Zo is ze nog steeds bereid om met VVD-leider Mark Rutte in een nieuw kabinet te stappen. Ook zou ze geen wrok koesteren richting PvdA, GroenLinks en ChristenUnie: het drietal dat de motie van afkeuring steunde die tot haar aftreden leidde. ,,De relatie met hen is prima, ze kijkt er heel zakelijk naar'', zegt een D66-bron.  \n  \nDe positie van Kaag lijkt niet zwakker te zijn geworden. Rutte noemde haar na haar aftreden 'een heel grote mevrouw'. Hij heeft haar nog steeds nodig voor een nieuw kabinet.  \n  \nInformateur Johan Remkes heeft voor vandaag en morgen een 'volle werkagenda' opgesteld, weten betrokkenen. Een groot voordeel voor Kaag is dat ze daarbij haar handen vrij heeft, ze hoeft geen ministerie meer te runnen. ,,Haar agenda is opeens een stuk leger'', zeggen ze bij D66.  \n  \nEen extra voordeel is dat Kaag - mócht het uitlopen op nieuwe verkiezingen - in de verkiezingscampagne altijd kan zeggen dat ze 'haar verantwoordelijkheid heeft genomen'. In tegenstelling tot Rutte, die afgelopen april wél bleef zitten na een motie van afkeuring.\n\n2\n\nWie neemt het stokje van Kaag over als demissionair minister van Buitenlandse Zaken?  \n  \nDat is Tom de Bruijn (72), de in augustus ingevlogen D66-minister voor Buitenlandse Handel en Ontwikkelingssamenwerking. Hij is tijdelijk gepromoveerd tot minister van het hele departement. Dat duurt waarschijnlijk niet lang, want voor de rest van de demissionaire kabinetsperiode gaat de VVD op zoek naar een vervanger. Niet bij D66, want de VVD heeft sinds de vorige formatie de eerste aanspraak op de post.  \n  \nDaarmee krijgt het ministerie de zesde (!) minister van Buitenlandse Zaken in vier jaar tijd. Telt u even mee? Halbe Zijlstra (VVD, afgetreden na 'datsja-leugen'), Sigrid Kaag (D66, nam na zijn aftreden even waar), Stef Blok (VVD, ging in een stoelendans in het kabinet naar Economische Zaken), weer Kaag (maakte na vertrek Blok definitief promotie), De Bruijn én de nog onbekende minister.\n\n3\n\nWat is in de ChristenUnie gevaren, nu de partij zich steeds nadrukkelijker afkeert van het demissionaire kabinet?  \n  \nEerlijk is eerlijk: ChristenUnie-Kamerlid Don Ceder hoorde al langer bij het clubje meest kritische Kamerleden in de Afghaanse tolkenkwestie. Oók toen de Afghaanse hoofdstad Kaboel was gevallen, stelde hij stevige vragen aan de bewindslieden. Daarbij ijvert zijn partij al sinds jaar en dag voor een ruimhartiger vluchtelingenbeleid. Wat dat betreft is de steun van de ChristenUnie voor de motie van afkeuring geen verrassing. Maar de partij is onderdeel van de demissionaire coalitie, die doorgaans alle bewindspersonen steunt. Dat dit nu niet gebeurde, heeft volgens ingewijden te maken met de gebrouilleerde relatie tussen ChristenUnie-leider Gert-Jan Segers en Kaag. De D66-leider zei een maand geleden dat ze niet verder wilde regeren met de ChristenUnie, tot ongenoegen van Segers. Ingewijden vermoeden wraak.  \n  \nSteun aan de motie bracht de christelijke partij bovendien in een gekke spagaat, want de motie keurde het handelen van het hele kabinet af: niet alléén dat van Kaag. Landbouwminister Carola Schouten is vicepremier namens de ChristenUnie en zit sinds de verkiezingen ook in de Tweede Kamer. Zij stemde als Kamerlid vóór een motie die ook haar eigen handelen afwees.  \n  \nVolgens ChristenUnie-minister Arie Slob (Basis- en Voortgezet Onderwijs) heeft de Tweede Kamer 'het grondwettelijke recht' om een oordeel te geven over het kabinetsbeleid. Dat zijn partij de motie van afkeuring steunde, wil volgens hem niet zeggen dat Kaag had móéten opstappen. Dat was haar eigen keuze. Het ging namelijk niet om een motie van wantrouwen: als die wordt aangenomen, stapt een bewindspersoon vrijwel altijd op.\n\n4\n\nKan het demissionaire kabinet nog wel doorregeren in zo'n ijzige sfeer?  \n  \nHet moet wel, zeggen betrokkenen, al wordt de sfeer er zeker niet beter op. Ga maar na: bewindspersonen van elke partij zitten met diepe krassen aan tafel van de ministerraad. Rutte - ooit veelgeprezen vanwege zijn personeelsbeleid - ziet voor de zoveelste keer ministers vertrekken.  \n  \nDe verhoudingen tussen D66 en ChristenUnie waren al beroerd, maar de laatste restjes genegenheid zijn nu wel verdwenen. Het CDA zit met Bijlevelds late vertrek in de maag, want gevoelsmatig werd ze toch 'gedwongen' door D66-leider Kaag.  \n  \nDemissionair CDA-vicepremier Hugo de Jonge erkende gisteren dat het flink tegenzit voor het kabinet: ,,We zitten in een moeilijke fase. We zijn al een tijd demissionair, dat telt ook op. Dat is niet per se bevorderlijk voor de sfeer. Maar we moeten wel door om het land te besturen.''  \n  \nMakkelijk worden de komende demissionaire weken - of maanden - niet. Het kabinet valt steeds verder uiteen. De ChristenUnie werkte tot nu toe nog mee aan de begrotingen, maar lijkt nu zijn handen van veel beleid af te trekken. Zo stemde de coalitiepartij deze week tegen de massale invoering van coronatoegangsbewijzen en eiste het - buiten het kabinet om - extra geld voor zorgsalarissen.\n\n5\n\nKan Kaag in een nieuw kabinet terugkeren als minister?  \n  \nJa. Er is geen regel of wet die dat verbiedt. Wel is het de vraag of ze opnieuw haar 'droombaan', minister van Buitenlandse Zaken, kan gaan doen. Het is ongebruikelijk om na ontslag snel terug te keren op dezelfde post.  \n  \nEr zijn nog andere opties, óók in de buitenlandhoek. Zo ijvert D66 al langer voor een minister van Europese Zaken - Europa is een stokpaardje van de partij. Op die manier kan Kaag haar 'passie' voor het buitenland alsnog inzetten, maar dan iets dichter bij huis.  \n  \nAls D66 uiteindelijk gaat deelnemen aan een (minderheids)kabinet, kan ze als partijleider sowieso aanspraak maken op het vicepremierschap. Eerder werd rond de formatie gefluisterd dat Kaag wel oren zou hebben naar het ministerie van Financiën, een invloedrijk departement dat in het verleden vaker gecombineerd werd met het vicepremierschap. Maar Kaag kan óók de Pechtold-route kiezen: hij bleef in kabinet-Rutte II als partijleider in de Tweede Kamer zitten. Een partijbron ziet dat wel zitten. ,,Kaag krijgt steeds meer lol in het Kamerwerk.''","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text111"},{"id":"29","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/17/kaag-kan-de-formatie-nu-naar-zich-toetrekken-a4058741#20210918-79812-101","title":"Kaag kan de formatie nu naar zich toetrekken","text":"Formatie Een ‘moreel herrezen’ Kaag is voor D66 nu een belangrijke troef. Voor de VVD zijn nieuwe verkiezingen nu minder aantrekkelijk.,Er waren de afgelopen weken VVD’ers die nieuwe verkiezingen helemaal geen gek idee vonden – de peilingen zijn gunstig voor Mark Rutte. Maar vinden ze dat nu nog? Het idee dat Rutte in een campagne steeds maar weer zal moeten uitleggen waarom hij níet aftrad na een motie van afkeuring tegen hem in april dit jaar, zoals Sigrid Kaag donderdag wél deed, is voor de VVD helemaal niet aantrekkelijk. Rutte zal er te veel woorden voor nodig hebben. Het beeld van plucheplakker zal hem zo goed als zeker achtervolgen.\n\nLees ook: Is Ruttes ‘stinkende best’ nog goed genoeg?\n\nHet aftreden van Kaag verandert de krachtsverhoudingen tussen haar en Rutte in de formatie. Het zal Rutte niet helpen dat het CDA ook een ingewikkeld verhaal heeft: minister van Defensie Ank Bijleveld, tegen wie ook een motie van afkeuring werd aangenomen, dacht eerst nog dat ze kon aanblijven als minister. Net als Rutte in het voorjaar. Vrijdagmiddag stapte ze alsnog op, omdat „aanblijven discussie oplevert” en haar werk in de weg zit. Kaag onderscheidt zich zo nóg duidelijker van de rest. En Kaag zal daardoor, lijkt het, met haar verhaal over nieuw leiderschap en een andere bestuurscultuur, alleen maar méér gaan schitteren. Zo kon je Rutte donderdag al meteen na Kaags aftreden erg zijn best zien doen om geen fouten te maken. Ze hadden eerst samen koffie gedronken, daarna zou Kaag de journalisten te woord staan. Rutte vond het geen leuke verrassing toen er ook journalisten stonden bij de uitgang die híj nam: „Staan jullie hier ook al?” Nee, hij kon nog niets zeggen. Ná Kaag wel. En op een manier die collega’s in het kabinet goed van hem kennen: door er flink wat scheppen bovenop te doen. Haar aftreden was „echt verschrikkelijk” en Kaag was „een grote mevrouw” die volgens hem „een wereldwijd gerespecteerde, vooraanstaande minister van Buitenlandse Zaken” was. Het was dus voor Nederland „een groot verlies”.\n\nLees ook: Sigrid Kaag houdt woord en treedt af als minister\n\nKaag had Rutte in april nog de les gelezen omdat hij niet was afgetreden na de motie van afkeuringAls Kaag donderdag wél was gebleven, was haar positie zo goed als zeker flink verzwakt in de gesprekken over een nieuw kabinet. Zíj had Rutte in april nog de les gelezen omdat hij niet was afgetreden na de motie van afkeuring. Ze kwam niet sterk over als verantwoordelijk minister voor de evacuatie uit Kabul. En ook in de formatie ging het tot nu toe niet heel goed met de D66-leider: ze duwde op een onhandig moment de ChristenUnie van tafel, ze kwam in haar HJ Schoo-lezing met een uithaal naar Rutte die nogal hard en on-Haags overkwam, en waarover ze later deed alsof ze niets bijzonders had gezegd.Partijpolitiek mijnenveldPolitici die slim te werk gaan en weten te overleven in het partijpolitieke mijnenveld, daar is in Den Haag doorgaans bewondering voor. Politici die zich principieel of kwetsbaar opstellen, gelden al snel als naïef. Zoals GroenLinks-leider Jesse Klaver twee jaar geleden, toen hij in de Algemene Politieke Beschouwingen na Prinsjesdag beloofde om geen ‘scorebordpolitiek’ meer te zullen bedrijven. Daar hoorde je al snel niets meer over. Zo leek het ook te gaan met Kaags ‘nieuwe leiderschap’. Maar na donderdag ziet het er voor haar helemaal anders uit: al kon ze weinig anders, ze heeft met haar aftreden wel laten zien dat ‘ze doet wat ze zegt’, en ze lijkt ook meteen de toon te hebben gezet. Bijleveld kon vrijdag niet achterblijven.Bijleveld speelde een veel grotere rol in het Afghanistan-debacle. Kaag werd eind mei pas minister van Buitenlandse Zaken, erfde veel van de problemen die er toen al waren bij de evacuatie van Afghaanse tolken van haar VVD-voorganger Stef Blok. In het debat woensdag onthulde Rutte dat het Kaag was geweest die had voorgesteld om de evacuatielijst langer te maken dan het kabinet van plan was geweest. CDA en VVD waren altijd harder geweest, als je al te ruimhartig was kon dat ‘aanzuigend’ werken.\n\nLees ook: Kabinet schuttert in beladen Afghanistan-debat\n\nIn het debat over Afghanistan, de dag voor Kaags aftreden, leek Rutte alweer begonnen om de omgang tussen Kaag en hem weer goed te krijgen. Kaag maakte de indruk dat ze dat waardeerde. Of dat ook goed nieuws is voor de formatie – dit weekend komen de leiders van VVD, D66 en CDA bij elkaar op een landgoed in Hilversum – is lang niet zeker. De krachtsverhoudingen kunnen flink zijn veranderd als D66 het idee heeft dat ze het ook op verkiezingen aan kunnen laten komen, met een moreel herrezen Kaag als troef.Informateur Johan Remkes werkt aan een minderheidskabinet, waar D66 weinig in ziet. Kaag kan zich nog zelfbewuster opstellen dan ze de afgelopen weken al deed en bij anderen de indruk wekken dat ze haar dansjes op tafel al aan het oefenen is. Nog grotere chaos bij CDAEn dan is er ook nog het CDA, waar de voortdurende chaos alleen nog maar groter lijkt te worden – nu Pieter Omtzigt voor zichzelf is begonnen en Ank Bijleveld ten onder is gegaan. Tot nu toe leek de onrust Hoekstra’s opstelling in de formatie nauwelijks te beïnvloeden: volgens betrokkenen kwam het vooral door hem, en veel minder door Rutte dat GroenLinks en PvdA niet samen aan de onderhandelingstafel werden toegelaten. Maar kan hij dat volhouden als nieuwe verkiezingen écht dichtbij komen? Als die voor één partij rampzalig kunnen uitpakken, is het wel het CDA – geen andere partij staat er in de peilingen zo slecht voor.Ook als Hoekstra zich klein maakt is de vraag: wil D66 nog wel in een kabinet met de partij die de motie van afkeuring tegen Kaag indiende, de PvdA, en een partij die de motie steunde, GroenLinks? Is er nog een rol denkbaar voor de ChristenUnie, die Kaag had kunnen redden maar het niet deed? Bij die partijen is er nu ongemak: ze wilden dat het ging om de ellende van de mensen die niet op tijd konden wegkomen uit Afghanistan. Het ging ze ook vooral om Bijleveld, veel minder om Kaag.Een zwaar inhoudelijk debat, een Tweede Kamer die scherp is en volhoudt, coalitiepartners die kritisch zijn over elkaar en elkaar niet krampachtig vasthouden, ministers die opstappen na falend beleid: het klinkt bijna als de nieuwe bestuurscultuur waarover het al sinds de verkiezingen gaat. Maar nu zit iedereen wel met een knoop in z’n maag.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text397"},{"id":"30","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/18/kamagurka-a4058790#20210918-79812-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text458"},{"id":"31","publisher":"De Volkskrant","date":"2021-09-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1363/articles/1448053/18/1","title":"Kamer: milieunormen voor Tata aanscherpen","text":"De milieunormen voor Tata Steel moeten worden aangescherpt, vindt de Tweede Kamer. Een meerderheid steunt een oproep van GroenLinks aan het demissionaire kabinet alle ruimte te benutten die Europese regelgeving biedt om de uitstoot van schadelijke stoffen door de staalfabriek verder aan banden te leggen.  \n  \nTwee weken na de publicatie van een RIVM-rapport waaruit bleek dat omwonenden van de staalfabriek in IJmuiden blootgesteld worden aan hoge concentraties giftige stoffen, maant de Kamer daarmee de regering tot actie. Het kabinet zei eerder op korte termijn weinig te kunnen doen. 'Als je het scherper wilt, moet je eerst de regels aanpassen en die daarna toepassen', zei demissionair minister Stef Blok (Economische Zaken) vorige week tijdens een debat.  \n  \nIn de motie vraagt de Kamer om zo'n verscherping. 'Ook al voldoet Tata aan de vergunningen', zei GroenLinks-Kamerlid Tom van der Lee, die de Kamermotie mede indiende, 'toch is de gezondheidssituatie voor omwonenden dramatisch'. Volgens van der Lee is het 'duidelijk dat de normen voor uitstoot waaraan Tata moet voldoen, niet streng genoeg zijn.'  \n  \nOndanks alle maatregelen die Tata Steel de afgelopen jaren heeft genomen, constateerde het RIVM dat de gezondheidssituatie rond de staalfabriek de afgelopen twee jaar is verslechterd. De concentratie van schadelijke PAK's en zware metalen, zoals lood, bleek in de onderzochte stof in de gemeenten rond Tata Steel veel hoger te zijn dan in 2019. Op haast alle plekken lagen de gemeten waardes hoger 'dan wat als veilig beschouwd wordt'.  \n  \nEen deel van de Kamer wil dat Tata Steel gedwongen wordt zijn meest vervuilende installatie zo snel mogelijk te sluiten, maar dat voorstel kreeg geen meerderheid. Tata kwam deze week met plannen voor een schonere productie. Een ruime Kamermeerderheid wil dat de overheid Tata gaat helpen bij deze transitie. Minister Blok beloofde eerder al dat hij met Brussel gaat praten over welke vergroeningssubsidies zijn toegestaan.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text98"},{"id":"32","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/17/kan-tata-staal-maken-zonder-stof-of-stank-a4058730#20210918-79812-401","title":"Kan Tata staal maken  zonder stof of stank?","text":"Chemie Tata Steel wil staal maken met waterstof in plaats van steenkool. Maar zover is het nog lang niet. Hoe moet het in de tussentijd met de overlast?,Tata Steel in IJmuiden is om. Het bedrijf maakte deze week bekend dat het staal met duurzaam waterstof wil gaan maken in plaats van met steenkolen. Maar zover is het nog lang niet. Pas in 2050 verwacht het bedrijf de overstap te maken. En dus moet het staalbedrijf ook in de tussentijd de uitstoot van CO2 en vervuilende stoffen aanpakken. Omwonenden maken zich al jaren zorgen over hun gezondheid. In 2018 en 2019 waaiden vanaf het fabrieksterrein diverse malen grafietregens over de omgeving uit. Het parlement debatteerde donderdag over strengere normen. Tata begint, onder toenemende druk, al maatregelen te nemen om de overlast te beperken. Maar is het voldoende? Vier vragen over overlast.\n\n1 Welke overlast veroorzaakt Tata?\n\nOmwonenden van Tata Steel ervaren overlast van een slechte luchtkwaliteit, een teerlucht, herrie en ze maken zich zorgen over de emissies van fijnstof en neerdalend stof. Die zorgen komen niet uit het niets. Uit een inventarisatie die Tata Steel eerder dit jaar aan de Omgevingsdienst Noordzeekanaalgebied stuurde, blijkt dat het bedrijf 178 stoffen uitstoot die gezondheidsschade kunnen veroorzaken of die slecht afbreekbaar zijn in het milieu. Voorbeelden zijn lood, vanadium, ijzer, mangaan en strontium en stikstofoxiden, fijnstof en pak’s. Ook stichting Duinbehoud is ongerust. De uitstoot van ammoniak door het bedrijf zou het stikstofprobleem verergeren.\n\nHoe maak je staal?\n\nIJzererts bevat van nature zuurstof. Om staal te maken is puur ijzer (Fe) nodig, en daarvoor moeten ijzer en zuurstof van elkaar gescheiden worden. Dat gebeurt nu hoofdzakelijk met steenkool – het koolstof reageert met zuurstof tot koolstofdioxide. Steenkool wordt eerst bewerkt tot cokes – een proces waarbij veel schadelijke stoffen vrij komen. En ijzererts wordt bewerkt tot pellets (poreuze brokken) en sinters (kleine knikkers). De cokes gaan samen met de pellets en de sinters de hoogovens in. Dat geeft metallisch ijzer en CO2. Een alternatief voor steenkool is aardgas. Dat geeft nog steeds CO2, maar veel minder en het geeft minder verontreinigingen. Nog schoner is het gebruik van waterstof. Daarbij komt geen CO2 meer vrij, maar H20.\n\nHet terrein van Tata Steel telt zeventien fabrieken. Veel van de verontreinigende stoffen komen uit de schoorstenen van fabrieken die ijzererts bewerken vóór het de hoogoven in gaat: de pellet- en de sinterfabriek. Bij het bewerken van ijzererts komt lood vrij, dat van nature in ijzererts zit. „De pelletfabriek is verreweg de belangrijkste bron van het uitgestoten lood”, zegt Robert Moens, woordvoerder van Tata Steel. Uit de sinterfabriek komt naast lood bijvoorbeeld ook arseen, cadmium, kwik en nikkel vrij.\n\nEen andere belangrijke bron van verontreinigende stoffen, ammoniak én stank is de cokesfabriek, waar cokes (brokken bewerkt steenkool) worden gemaakt. Om die cokes te maken worden gassen uit steenkolen gehaald door ze tot elfhonderd graden te verhitten. Volgens Krijn de Jong, hoogleraar scheikunde aan de Universiteit Utrecht zijn juist de steenkolen een belangrijke bron van het uitgestoten lood. De hoogovens zelf en opslaglocaties stoten ook verontreinigingen uit.\n\nDe stap die voor de meeste herrie zorgt is het verladen van schroot (afval). Dat concludeerde de Omgevingsdienst Noordzeekanaalgebied vorig jaar in een rapport. Volgens Moens van Tata Steel vallen uitstoot en overlast onder de door de overheid gestelde normen.\n\n2 Hoe erg is het?\n\nHoe ongezond Tata Steel IJmuiden precies is voor zijn omgeving, is niet eenduidig te beantwoorden.\n\nDe GGD Kennemerland deed onderzoek naar kanker, en stelde in een vorig jaar juni verschenen rapport vast dat in de regio vooral meer melanoom en longkanker voorkomt dan gemiddeld. Als risicofactoren voor longkanker noemde GGD (mee-)roken, beroepsmatige blootstelling aan stoffen en luchtverontreiniging door fijnstof. De concentratie fijnstof in de IJmond is vergelijkbaar met die van een druk, stedelijk gebied zoals Amsterdam.\n\nTata Steel produceert fijnstof, maar hoe groot het aandeel is op het totaal is niet duidelijk. Fijnstof heeft vele bronnen, in binnen- en buitenland: scheepvaart, verkeer, industrie, zand, zeezout.\n\nVeel aandacht trok het onderzoek dat het RIVM en de GGD Kennemerland twee weken geleden publiceerden. Ze analyseerden de hoeveelheden pak’s (een groep stoffen waarvan een deel kankerverwekkend is) en 19 zware metalen in neergedaald stof, op 29 locaties in de omgeving van Tata Steel. Van de zware metalen levert alleen lood een gezondheidsrisico op, met name voor kinderen die buiten spelen. Het rapport noemt dat risico „ongewenst”.\n\nDat de blootstelling aan pak’s uit neergedaald stof een extra risico oplevert, „kan niet uitgesloten worden”, meldt het rapport. Het risico door blootstelling (voor spelende kinderen van 1 t/m 12 jaar) ligt ergens tussen het zogenoemde verwaarloosbaar risiconiveau (één extra geval van kanker per miljoen mensen bij levenslange blootstelling) en het maximaal toelaatbaar risiconiveau (één extra geval van kanker per tienduizend mensen bij levenslange blootstelling). Ook hier geldt: Tata Steel is niet de enige bron van pak’s. Dat zijn bijvoorbeeld ook scheepvaart, afvalverbranding, houtstook, roken en (vooral) de voeding. Van het onderzochte neergedaalde stof komt volgens het rapport „een aanmerkelijk deel” van Tata Steel. Het RIVM probeert het aandeel van de bronnen nu scherper te krijgen.\n\nHet RIVM heeft over het jaar 2019 ook onderzoek gedaan naar acute gezondheidsklachten in de IJmond. Die worden daar meer gemeld bij de huisartsen „dan in andere industriegebieden en op het platteland”, zo staat in een afgelopen april gepubliceerd rapport. Het gaat om klachten zoals benauwdheid, hoofdpijn, misselijkheid en pijn op de borst. In hetzelfde rapport schrijft RIVM dat de luchtkwaliteit (het instituut onderzocht de fijnstofconcentratie) in de IJmond vaker matig tot onvoldoende is. Maar het aandeel van Tata in die luchtverontreiniging is niet duidelijk. Bovendien is niet duidelijk of de klachten ontstaan op momenten dat de lucht extra vies is.\n\n3Hoe pakt Tata Steel de overlast op korte termijn aan?\n\nDe druk op Tata Steel om de overlast te verminderen groeide nadat in 2018 en 2019 diverse malen grafietregens vanaf het fabrieksterrein over de omgeving uitwaaiden. Volgens de vergunning mag dat stof niet meer dan twee meter van de bron (de verwerking van afval uit de hoogovens, oftewel slak, bij Harsco) verwaaien. Het bedrijf stelde een plan op voor maatregelen. Dat plan is verder uitgebreid onder toenemende druk vanuit de samenleving en de politiek eerder dit jaar. En de maatregelen worden versneld doorgevoerd.\n\nTata Steel pakt de geuroverlast bijvoorbeeld aan door de 108 ovenkamers van cokesfabriek 2 af te dichten, en gaat in de toekomst de druk erin veranderen. De verwaaiing van stof wordt tegengegaan door bij allerlei opslagen stofschermen te plaatsen. De bunkers van de hoogovens worden overkapt, net als de putten waar slak wordt gekoeld. Bij de pelletfabriek komen installaties die stikstofoxiden, zware metalen en fijnstof afvangen. Geluidsoverlast wordt onder meer aangepakt door geluidsdempers te bouwen bij het schrootpark, en door de geluidsdempers in de afzuiging van de staalfabriek te vervangen.\n\nTata Steel verwacht dat in 2023 de geuroverlast in Wijk aan Zee, Beverwijk en IJmuiden met 85 procent is afgenomen. De uitstoot van pak’s is tegen die tijd met 50 procent verminderd. In 2025 moet de uitstoot van fijnstof met circa 35 procent zijn verminderd, de uitstoot van zware metalen met circa 55 procent, en die van stikstofoxiden met zo’n 30 procent.\n\nDe vraag is of het genoeg is? Wettelijk zijn bedrijven bijvoorbeeld verplicht om de uitstoot van zeer zorgwekkende stoffen (waaronder pak’s en zware metalen) te voorkomen. En als dat niet kan, zoveel mogelijk te beperken. In een Kamerdebat afgelopen donderdag over Tata Steel, opperden sommige Kamerleden om bijvoorbeeld cokesfabriek-2 onmiddellijk te sluiten.\n\n4 Hoe kan Tata Steel duurzaam staal produceren met minimale overlast?\n\nAl eerder was het plan om in 2050 volledig over te gaan op waterstof (gemaakt met groene stroom) om staal te maken . De cokesfabriek (voor steenkool) en de sinterfabriek (voor sinters van ijzererts) zijn dan niet meer nodig, wat de overlast van geur en veel verontreinigende stoffen, naast de uitstoot van CO2, sterk terugdringt. De luchtverontreiniging uit de pelletfabriek, die nog wel nodig is , wordt dan afgevangen met de filterinstallatie.\n\nDat die overstap pas in 2050 mogelijk is, heeft te maken met de enorme hoeveelheid elektriciteit die de nieuwe route vraagt. Waterstof moet je maken, door water te splitsen. Dat gebeurt in grote, stroomvretende elektrolyse-installaties. „Wil je nu alléén Tata Steel volledig op waterstof laten draaien, dan heb je álle windmolens in Nederland nodig. Op land én in zee”, zegt Krijn de Jong, hoogleraar scheikunde aan de Universiteit Utrecht. „En al zou je genoeg windmolens hebben om groene stroom op te wekken, dan moet er ook nog genoeg capaciteit zijn om daarmee waterstof te maken.”\n\nEn dat is pas in 2050. Maar hoe wordt tot die tijd de overlast teruggedrongen? En als het even kan moet ook de uitstoot van CO2 omlaag om aan Europese klimaatnormen te voldoen.\n\nDe directie van Tata Steel had een voorkeur voor de route waarbij CO2 uit de schoorstenen wordt afgevangen en ondergronds opgeslagen. „Dit verlaagt wel de CO2-uitstoot, maar het verandert niets aan de manier van staal maken”, zegt Cihan Lacin, bestuurder bij FNV Metaal. „Cokes zijn nog steeds nodig en zo blijft de overlast, tot waterstof beschikbaar is. Dat duurt véél te lang.” De vakbond stelde een andere route voor, waarvoor het bedrijf deze week dus heeft gekozen. De cokesfabriek en hoogovens worden hierbij vervangen door vlamboogovens en een zogeheten DRI-installatie (Directe Reductie IJzer). Hiervoor zijn alleen nog ijzererts-pellets en waterstof óf aardgas nodig. Tata Steel gebruikt aardgas totdat er voldoende waterstof voorhanden is. Net als de FNV vindt hoogleraar De Jong dat een goede beslissing: „Cokes zijn een van de meest vervuilende onderdelen in de huidige methode. Zo kan het bedrijf daar vanaf.”\n\nVanaf wanneer wordt de productie aangepast? Moens vanuit IJmuiden: „Het plan is om vóór 2030 te zijn gestart met de overgang. Dan kunnen hoogoven-6 en cokesfabriek-2, waar de meeste problemen van komen, dicht.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text547"},{"id":"33","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/17/kees-van-kooten-ik-ben-een-vrij-duf-type-geworden-a4058706#20210918-79812-130","title":"Kees van Kooten: ‘Ik ben een vrij duf type geworden’","text":"Kees van Kooten In De tachtigjarige vrede bundelde Kees van Kooten een selectie uit eigen werk. Grappen schieten hem niet vaak meer te binnen, wel anagrammen. „Vanmorgen was ik druk met Wopke Hoekstra.”,Op 10 augustus 2021 staat Kees van Kooten bovenaan de lijst trending topics op Twitter. In de hitlijst van de sociaalnetwerksite verslaat hij ondernemer Sywert van Lienden en ook nog de Formule 1. Fans feliciteren Van Kooten die zomerdag massaal met zijn tachtigste verjaardag. De man die met zijn boezemvriend Wim de Bie (82) bijna veertig jaar lang satirische radio- en televisieprogramma’s maakte, blijkt nog niet vergeten. Ruim 23 jaar geleden, op zondagavond 22 maart 1998, stopte het duo met televisiewerk. De uitgeputte Van Kooten wilde zijn „hoofd opruimen”. Maar nog steeds halen zijn bewonderaars wellustig herinneringen op aan de oprichter van Het Simplisties Verbond. Het doet de oude Van Kooten deugd.\n\n„Heerlijk. Fijn”, jubelt hij ingetogen.\n\nOp advies van zijn huisarts – „ik zit in de allerhoogste risicogroep” – wordt het interview per Zoom gehouden. Dat hoeft de kwaliteit van het vraaggesprek in geen enkel opzicht te schaden, verzekert hij vooraf per e-mail de journalist, die vergeefs aandringt op een ouderwets, lijfelijk onderhoud. Van Kooten belooft zelfs een „spetterende” gedachtewisseling. „Ik heb vijftig jaar lang voor de camera’s gestaan en weet mij nergens anders zo lekker, losjes, energiek en scherp”.\n\nCV\n\nSchrijver Cornelis Reinier (Kees) van Kooten (Den Haag, 1941) werd vooral beroemd door zijn televisiesamenwerking met Wim de Bie. De twee kenden elkaar van de middelbare school. Koot en Bie maakten satirische televisieprogramma’s voor de VPRO van de jaren zestig tot eind jaren negentig. Ze bedachten personages als De Klisjeemannetjes en vrije jongens F. Jacobse en Tedje van Es. Bekende personages van Van Kooten waren ook wethouder Hekking, oudere jongere Koos Koets en krities AVRO-lid Cor van der Laak.\n\nKees van Kooten is getrouwd en woont in Amsterdam. Hij heeft twee kinderen (acteurs Kasper en Kim van Kooten) en drie kleinkinderen.\n\nZijn haar is wit, zijn T-shirt grijs en hij ziet er enigszins broos uit. Buiten beeld luistert zijn echtgenote Barbara Kits mee. Je hoort haar soms liefdevol souffleren. Een enkele keer staat Van Kooten op en loopt met de laptop door zijn Amsterdamse woning om via de computercamera te laten zien dat hij bezig is met een grote opruiming in zijn werkkamer. „Tachtig zet je wel aan het denken. Hier staan nog een kleine duizend boeken en ik weet zeker dat ik er geen negenhonderd meer van zal lezen. Ik wil een selectie maken want de tijd is beperkt. Je wilt de boel fatsoenlijk nalaten voor de kinderen”.\n\nDe overtollige boeken brengt Van Kooten naar een nabijgelegen antiquariaat en de kringloopwinkel.\n\nHoe gaat het met u?\n\n„Heel goed. Stralend. We zijn ontsnapt. Barbara had even corona maar dat is geweken. Ik heb voor het eerst sinds ons huwelijk in 1968 in de logeerkamer moeten slapen. Ik hou me streng aan de regels en voel me verder goed. Het is schoon in het hoofd. Het is een hele rare tijd en ik durf ook niet te zeggen dat we er nu van af zijn. Het is allemaal zo onzeker wat er nu wel en niet mag.”\n\nHeeft de coronatijd ons diepere inzichten gebracht?\n\n„Misschien, als we achteraf de rekensom maken, concluderen we dat de pandemie mensen dichter bij elkaar heeft gebracht. Maar de scheiding der geesten met de afdeling gekken is ook groter geworden. Ik las vanochtend dat de Braziliaanse president Jair Bolsonaro zegt dat als hij de presidentsverkiezingen van volgend jaar mocht verliezen, dit het resultaat moet zijn van fraude. Dat is ook een nieuwe variant in de brutaliteit. En dat een dansleraar het in deze tijd bij sommige mensen wint van erkende epidemiologen is nogal raar. Tegelijkertijd viel me op dat de mensen die dankbaar zijn dat ze geen corona hebben gekregen, een nieuwe vorm van hartelijkheid naar elkaar uitstralen. Bij het testen bij de RAI en ook toen we de prik kregen in Badhoevedorp zag ik een heel aangename, opvallende beleefdheid van mensen onderling. Dat werkt heel goed met die gezamenlijke vijand.”\n\nBent u goed hersteld van het hartinfarct in 2014 en de beroerte die u twee jaar geleden trof?\n\n„Ik heb na die hartaanval vijf bypasses gekregen en toen ging het snel weer goed. Die TIA werkt kruislings. Rechts was die TIA en sindsdien komen links de signalen niet meer compleet door. Dus af en toe gooi ik wel wat om. Ik moet goed uitkijken als ik van de stoep afstap om de hoogte juist in te schatten. Maar dat hoort allemaal bij de gezegende leeftijd van tachtig jaar.”\n\nBij die bijzondere leeftijd hoort ook een nieuw boek: De tachtigjarige vrede. Het is een geïllustreerde bundeling van een door Van Kooten gemaakte selectie uit de 27 werken die hij de afgelopen 52 jaar publiceerde bij De Bezige Bij. Hij heeft de verhalen „enigermate” herschreven. „Een eigenwijsheid waar ik, gelet en pochend op mijn leeftijd, recht op meen te hebben”, schrijft hij in het voorwoord.\n\nIn het eerste verhaal reconstrueert Van Kooten zijn geboortedag. Een dag nadat hij, tijdens de oorlog, als zondagskind in de RK verloskundige inrichting Bethlehem te Den Haag ter wereld was gekomen, plaatsen zijn ouders een advertentie in de Haagsche Courant. Ze spreken de hoop uit dat Kees „een echte Hollandsche jongen zal worden”.\n\nWas die annonce een subtiele verzetsdaad?\n\n„Jazeker. Mijn vader hoopte dat de Duitsers snel zouden opsodemieteren en dat we weer gewoon in Holland zouden wonen. Kees is natuurlijk ook een lekkere Hollandse naam. Daar komen er niet zo veel meer van bij.”\n\nIs Kees van Kooten een echte Hollandse kerel geworden?\n\n„Ik voel me een Hollandse jongen van tachtig.”\n\nHet wensen van een echte Hollandse jongen zou nu waarschijnlijk niet meer bij iedereen goed vallen?\n\n„Nu zou onmiddellijk worden aangevoerd dat het racistisch is. Want waarom geen Surinaamse jongen en heeft een Hollandse jongen een tintje of niet? Het is allemaal zo complex geworden, er zijn zo veel compartimentjes in ons bestaan.”\n\nMet dergelijke gevoeligheden hield Van Kooten ook rekening bij het samenstellen van zijn verzamelbundel. Hij heeft teksten weggelaten omdat hij ze bij nadere beschouwing „te ijdel” vond of omdat de oorspronkelijke tekst werd „gekenmerkt door een meesmuilend en homofoob toontje”, zoals hij in een voetnoot schrijft.\n\nIn het verhaal ‘Schrijver worden’ – niet opgenomen in het boek – schrijft u: „mijn ouders waren bang dat ik homoseksualiteit had, wat er toen net een beetje inkwam”. Kan zo’n grap nog?\n\n„Nou, die is zo dik en zo dom dat die nu weer wel kan. En dan zullen er altijd van de tien mensen nog drie zijn die hem niet begrijpen en woedend worden maar die gaan dan maar lekker hand in hand in het park wandelen.”\n\nMen is bezig te ontdekken wat een goede Nederlander is, vrij van smetten, maar in die zoektocht verdwalen we een beetje\n\nZou het racisme van jullie personages Jacobse en Van Es of het seksisme van de Vieze Man in de huidige politiek correcte tijden ook nog kunnen?\n\n„Het is gek dat het nog geen ministerspost is: een bewindsman voor cultuurkritiek, met ambtenaren die alle discriminatoire uitingen in kaart brengen. Het is zeker moeilijker geworden voor humoristen. Zeker. Niet tegenover de weldenkende mensen, die kunnen de knipoog wel plaatsen, maar bij de grote, volgende massa staat de zaak snel op zijn achterste benen. Er heerst algehele nervositeit en opwinding. We zijn heel erg kritisch op elkaar geworden. Vriendschappen kunnen er op vast lopen: ‘nee wat je toen hebt gezegd…’ (zucht). Men is bezig te ontdekken wat een goede Nederlander is, vrij van smetten, maar in die zoektocht verdwalen we een beetje.”\n\nVorige maand werd bekend dat uw collega John Cleese een documentaire maakt over cancel culture en de nieuwe woke generatie. Verheugt u zich daarop?\n\n„Laten we hopen dat hij zelf commentaar zal leveren want dat is heerlijk. Hij heeft een autoriteit die vanzelf spreekt en geestig is. Hij is zo geloofwaardig in zijn verongelijktheid dat ik er erg naar uitzie.”\n\nUit De tachtigjarige vrede blijkt vooral hoe autobiografisch zijn werk is. Van Kooten is het naar eigen zeggen nooit gelukt „zomaar verhalen uit het niets te schrijven”, zoals hij het noemt in zijn boek Koot graaft zich autobio.\n\nHoe is het om eigen werk te herlezen?\n\n„Ik zal je iets heel intiems vertellen. Er waren verhalen die ik na een lange tijd weer las en waar ik zelf bij in de lach schoot. Dat is de grootste beloning. En dan ontdekte ik in de oorspronkelijke grap nog een hoekje waardoor het na een ingreep nog leuker werd.”\n\nWat is het recept van een goede grap?\n\n„Het is een uitvergroting van de werkelijkheid die geloofwaardig moet blijven. Een theorie over komisch schrijven is: hoe groter de mislukking, hoe leuker de lezer het vindt. Je probeert een prettige variëteit aan vormen van humor te leveren: de ironische stijl, de slapstick, de meewarige stijl.”\n\nBij voorkeur laat Van Kooten zijn echtgenote, zijn kinderen Kim en Kasper, de drie kleinkinderen en ouders en schoonouders in zijn vertelsels figureren. „Ik ben een family man. Ik hou zo veel van mijn naaste familieleden dat ik graag monumentjes voor ze opricht. Hoe klein dan ook. Ik wil de opgroeiselen van kinderen bewaren. Dat ze zien hoeveel we van ze hielden en dat we ons geamuseerd hebben. Ik wil de familie kloekerig bij elkaar houden.”\n\nHet is opvallend dat u nooit een verhaal heeft geschreven over Wim de Bie.\n\n„Ik noem hem in het boek mijn ultieme geestverwant, beter kan ik het niet uitdrukken. Wim is zo bescheiden, die zou dat liever niet hebben als ik over hem een verhaal zou schrijven. Te klef, zou hij zeggen. Ik wil het televisiewerk en mijn schrijven ook gescheiden houden. Wim is altijd een Hagenaar gebleven en hij is teruggekeerd naar Den Haag. Af en toe ga ik netjes bij hem op visite. Heel gezellig.”\n\nWat doet een gepensioneerde komiek als hem een goede grap te binnen schiet?\n\n„Mij schieten die grappen niet te binnen. Ik probeer ze wel te maken. Ik mag graag heel dom doen of een theemuts opzetten, als we die zouden hebben. Maar verder ben ik een vrij duf type geworden. Ik ben nu bezig mijn kleindochter Puck schaken te leren. Dat is natuurlijk veel leuker dan weer een verhaal schrijven.\n\n„Wat ik wel graag doe, is het maken van anagrammen. Omdat we machteloos staan tegenover het gestumper in Den Haag ben ik altijd heel tevreden als ik mijn ergernis kan uiten over een politicus in het nieuws via een anagram. Het anagram van Mark Rutte – met zijn verwijfde gebaartjes en zijn valse lach en zijn wijzen in het publiek naar niemand – is: ‘Kamertrut’. Een trut is volgens Van Dale een vrouw die haar taken verwaarloost en de kamer niet opruimt. Vanmorgen was ik druk met Wopke Hoekstra, met zijn ijdele kickboksen en zijn weerzinwekkende en-nu-doorpakken-schaatstocht tijdens de verkiezingscampagne. Zijn anagram blijkt: ‘Ha Woke Protske’. Omdat prots smakeloze, ijdele trots is.”\n\nTwee dagen later belt Van Kooten nog desgevraagd een anagram van Sigrid Kaag door: ‘Ik dis graag’. „Dissen is bekvechten in straattaal.”\n\nKees van Kooten: De tachtigjarige vrede. De Bezige Bij, 344 blz. €22,99\n\nKunnen we bij uw honderdste verjaardag een boek met honderd verhalen verwachten?\n\n„Nee, dit is eenmalig. Tachtig heeft, ik wil niet zeggen iets magisch, dan toch wel iets mijlpalerigs. Als er vroeger iemand een beetje scheef liep of een beetje kortademig boven kwam na het beklimmen van de trap, werd er gezegd: je lijkt wel tachtig! Tachtig is een grens, die ik met dit boek hopelijk correct hebt geschetst. Met negentig doe ik niets meer.”\n\nZijn de vier belendende grafplekken die Barbara en u samen met jullie vrienden Remco Campert en Deborah Wolf al tien jaar geleden hebben uitgekozen op begraafplaats Zorgvlied in Amsterdam nog steeds gereserveerd?\n\n„Ja, gelukkig wel. Veilig gevoel. Remco woont hier in de buurt en is nu 92. En hij heeft al een paar keer gezegd: ‘ik kan niet wachten’. Barbara en Deborah bezoeken onze plek af en toe om te zien of alles er nog goed bij ligt. De ruimte is bijna afbetaald. Alles is dik voor mekaar. Gezellig.”\n\nVan Kooten schiet in de lach. „Soms ga ik ’s nachts om twaalf uur wel eens op die plek zitten en dan probeer ik een gedichtje te schrijven voor Remco. Maar niet heus. Kijk, nu ga ik er in mijn tachtigjarige arrogantie al vanuit dat Remco eerder overlijdt dan ik omdat hij 92 is. Maar dat zegt gelukkig ook helemaal niks meer tegenwoordig.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":2,"cluster_id":22,"similar_texts":"text448"},{"id":"34","publisher":"Trouw","date":"2021-09-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1358/articles/1448051/56/1","title":"kruiswoordtest 6068","text":"Horizontaal  \n  \n1ongevaarlijke lading (en dito chauffeur) van de auto die Amerikanen in Kaboel opbliezen (tien doden), volgens de New York Times (5)  \n  \n4herschik ik erger tot 'vertaalster van Amanda Gormans The Hill We Climb, die slaves (niet enslaved people) weergaf als tot slaaf gemaakten' (7)  \n  \n8Stille Oceaan of Stille ..... (7)  \n  \n9\"...... is 't leven, anders niet\", dichtte Jan Luyken (1649-1712) (5)  \n  \n10niet vrijwillig, ongaarne (4)  \n  \n11bel-me-niet is nu bel-me-...... voor slachtoffers van telemarketing(3)  \n  \n12herschik zode tot een voornaam (4)  \n  \n15voornaam van schilder Klimt en klavecinist en musicoloog Leonhardt (6)  \n  \n16zie 1 verticaal  \n  \n19betekenis van OQ in de spotjes van wijlen Postbus 51 (3, 1)  \n  \n21wal als waterkering (3); 21 + 26 oud-SGP-Kamerlid, nog niet lang partner van VVD-politica Tamara van Ark (8)  \n  \n22toewijding, naarstigheid, waarvoor de lagere school een cijfer gaf (4)  \n  \n26 edelman wiens zoon Jantje heet (5)  \n  \n27 Bidens inentingsparool (3, 4)  \n  \n28restaurant of eetcafé, informeel en zonder pretentie benoemd (7)  \n  \n29bijnaam van een verscheurende wolf op de Veluwe; Estlands schaakcoryfee (1916-75) (5, anagram van reeks).  \n  \nVerticaal  \n  \n1 +16 horizontaal het doel is haast bereikt: tv-hit van MAX met Martine van Os als presentatrice (2, 3, 2, 4)  \n  \n2bank met ethische ambitie (7)  \n  \n3babykleur (nu vooral vr.) (4)  \n  \n4simpel boetseren (6)  \n  \n5 + 6 daar moet het merendeel van winbare olie, gas en kolen blijven zitten, berekenden onderzoekers (2, 2, 5)  \n  \n7mixdrank: suikerrietsap en coke (7)  \n  \n13doorwaadbare plaats; (hedendaagse vorm van) het oudst bekende Nederlandse woord (3)  \n  \n14Hans of Jean ......, Duits-Franse beeldend kunstenaar (1886-1966) (3)  \n  \n15republiek in de Kaukasus met de hoofdstad Tbilisi (vroeger Tiflis) (7)  \n  \n17bodem voor schaatsers (7)  \n  \n18simpel bouwsel om dieren, vogels bijvoorbeeld, te bespieden (7)  \n  \n20de CO2-uitstoot per Nederlander is 'n ...... hoger dan 't EU-gemiddelde (5)  \n  \n23ronde of ovale platbroden uit o.a. India en Suriname (5)  \n  \n24moeder van een klassiek tiental (4)  \n  \n25tegendeel van piep (4).  \n  \nOplossing 6067.  \n  \nHorizontaal:  \n  \n1 Hiddink, 5 Jacob, 8 Olymp, 9 Posbank, 10 Duterte, 12 ieder, 12 + 25 verticaal iedereen, 14 Twente, 16 één man, 18 buste, 19  \n  \nexcuses, 22 Sittard, 24 Rieka, 26 ootje, 27 Arsenal.  \n  \nVerticaal:  \n  \n1 hoofd, 2 dry, 3  \n  \nIeper, 4 koppen, 5 Justine, 6 CDA, 7  \n  \nbékeren, 11 tiers(-état), 13 Dumas, 14 tabasco, 15 toelage, 17 weldra, 20 corps, 21 staal, 23 tut. 25 één.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text348"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/68/7","title":"Kuntz nieuwe coach Turkije","text":"De Duitse oud-international Stefan Kuntz (58) staat op het punt bondscoach te worden van Turkije. Daarmee volgt hij Senol Günes op, die moest vertrekken na de zware nederlaag in de WK-kwalificatie tegen het Nederlands elftal (6-1).","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text139"},{"id":"36","publisher":"De Volkskrant","date":"2021-09-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1363/articles/1448053/24/3","title":"Kuntz volgt Günes bij Turkije op als bondscoach","text":"De Duitser Stefan Kuntz (58) staat op het punt te tekenen als bondscoach van Turkije. Kuntz was coach van Jong Duitsland. De 25-voudig international is de opvolger van Senol Günes die moest vertrekken na de zware nederlaag in de WK-kwalificatie tegen Oranje.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text417"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/59/2","title":"Lang én veelbesproken Flekken in voorselectie","text":"Louis van Gaal begon er al over na zijn eerste interlandweek. Hij ging op weg naar zijn volgende Oranje-selectie een potentiële nieuwe keeper scouten, net als meerdere aanvallers voor de flank. Nu staan Mark Flekken en Noa Lang (foto) op de voorlopige lijst voor de WK-kwalificatie-duels van komende maand tegen Letland en Gibraltar. Flekken is de 28-jarige keeper van Bundesliga-club Freiburg. De in Kerkrade geboren goalie is niet helemaal onbekend in Zeist. Hij zat al in de kaartenbak bij Frank de Boer en zijn staf, maar hun keuze viel nog op anderen, simpelweg omdat Flekken in 2020 en 2021 lange tijd niet speelde door een elleboogblessure. Dit seizoen keept hij weer vast bij zijn werkgever uit het Schwarzwald, die laatst stuntte met een 2-1 zege tegen het Borussia Dortmund van Erling Haaland en Donyell Malen. De plek van Flekken in de voorselectie van Oranje gaat ten koste van Remko Pasveer. Met Noa Lang (22 jaar, Club Brugge) breidt Van Gaal het aantal buitenspelers wat verder uit. Aanvankelijk had hij bij zijn start alleen Steven Berghuis en Cody Gakpo opgeroepen, met centrumspits Donyell Malen toen als eventueel alternatief voor de flank. Nu telt de lijst met Berghuis, Gakpo, Bergwijn en Lang vier specialisten voor een 4-3-3 systeem. De voorselectie telt verder nauwelijks veranderingen. Donny van de Beek ontbreekt en de weer fitte Luuk de Jong keert terug.  \n  \nOp 1 oktober formeert Van Gaal zijn definitieve groep voor de duels met Letland (vrijdag 8 oktober in Riga) en Gibraltar (maandag 11 oktober in de Kuip).  \n  \nVolledige voorselectie: Bijlow, Krul, Drommel, Flekken, Aké, Berghuis, Bergwijn, Blind, Van Dijk, Dumfries, Gakpo, Gravenberch, Frenkie de Jong, Luuk de Jong, Klaassen, Koopmeiners, Lang, De Ligt, Malacia, Malen, Memphis, Rensch, De Roon, Til, Jurriën Timber, De Vrij, Weghorst, Wijnaldum.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text54"},{"id":"38","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/17/miljoenennota-gelekt-miljarden-extra-naar-klimaat-a4058725#20210918-79812-101","title":"Miljoenennota gelekt: miljarden extra naar klimaat","text":"Uitgelekte Miljoenennota De economische vooruitzichten zijn gunstiger dan voorzien. Het demissionaire kabinet geeft miljarden extra uit, blijkt uit de gelekte begroting voor komend jaar. ,Het demissionaire kabinet is nog lang niet uitgeregeerd. Het komende begrotingsjaar geeft Rutte III miljarden euro’s extra uit aan klimaat-maatregelen. Ook komen er honderden miljoenen bij voor de aanpak van zware criminaliteit.\n\n„Hoewel een demissionair kabinet zich normaliter terughoudend opstelt, kan een aantal van deze problemen niet wachten”, schrijft demissionair minister Wopke Hoekstra (Financiën, CDA) in de inleiding van de Miljoenennota voor komend jaar, die in handen is van NRC. Dinsdag, op Prinsjesdag, wordt de begroting officieel gepresenteerd.\n\nSubsidies, vooral voor bedrijven\n\nHet meeste extra geld, 6,8 miljard euro, gaat naar maatregelen die de uitstoot van broeikasgas CO2 moeten verminderen. Het kabinet hoopt zo te kunnen voldoen aan het vonnis van de Hoge Raad in de Urgenda-zaak, dat al voor 2020 een forse verlaging van de CO2-uitstoot oplegde. Door de coronacrisis daalde de uitstoot in 2020, maar nu is die alweer even hoog als voor de pandemie uitbrak.\n\nDe grootste klimaatuitgave gaat naar een subsidie voor bedrijven. Het kabinet reserveert 3 miljard euro extra voor de al bestaande subsidie voor duurzame energie (SDE++). Dat moet bedrijven in de industrie, de glastuinbouw en het vervoer helpen bij het vergroenen van hun bedrijfsvoering.\n\nOok investeert het kabinet 1,3 miljard euro in nieuwe infrastructuur die bijvoorbeeld bedrijven in de industrie nodig hebben om waterstof en warmte aan- en af te voeren. Verder kiest het kabinet ervoor verschillende kleinere belastingvoordelen en subsidies voor burgers en ondernemers te verhogen, bijvoorbeeld voor het verduurzamen van gebouwen.\n\nGeorganiseerde misdaad\n\nEen ander probleem dat volgens het kabinet niet kan wachten is de aanpak van zware criminaliteit. Er gaat ruim 550 miljoen euro extra naar de bestrijding van de georganiseerde misdaad. Ruim 150 miljoen euro van dat geld is bestemd voor het beveiligen van mensen „in hun werk tegen ondermijning”. De moord op Peter R. de Vries, schrijft Hoekstra in zijn voorwoord, heeft „ons met de neus op de feiten gedrukt”. Om mensen betere toegang te geven tot rechtsbescherming worden de vergoedingen voor sociale advocaten verhoogd met ruim 150 miljoen euro. Zo’n verhoging, waar advocaten al jaren om vragen, had het kabinet tot nu toe geweigerd.\n\nNog een probleem dat niet kan wachten is de wooncrisis. Maar daarvoor trekt het kabinet relatief weinig uit. De komende tien jaar wordt honderd miljoen euro extra per jaar beschikbaar gemaakt om de bouw van nieuwe woningen te versnellen. Wie sociaal huurt bij een corporatie of een commerciële verhuurder hoeft een jaar lang geen huurverhoging te verwachten, als gevolg van een motie die de Tweede Kamer dit voorjaar aannam. Dat kost 200 miljoen euro. De verhuurderheffing wordt iets verzacht, maar blijft overeind.\n\nHet kabinet verlaagt verder de lasten voor mensen met een uitkering of een laag inkomen, voor eenverdieners en gezinnen – met ruim 220 miljoen euro. Ook Defensie krijgt er geld bij: structureel komt er 80 miljoen euro voor munitie, training en veteranen.\n\nWie gaat dat betalen? Om te beginnen profiteert het kabinet van een meevaller. De inkomsten vallen beter uit dan verwacht, want de economie herstelt ondanks de coronacrisis snel.\n\nHet Centraal Planbureau (CPB) voorspelt volgend jaar een economische groei van 3,5 procent. Dat merkt niet iedereen: huishoudens gaan er in doorsnee het komend jaar in koopkracht nog niet op vooruit. Maar de economische gevolgen van de tweede lockdown, vanaf oktober vorig jaar, vielen mee, schrijft het Centraal Planbureau in de Macro Economische Verkenning (MEV), die ook in handen is van NRC. Sommige sectoren hebben nog last van de coronacrisis, maar elders is al weer sprake van schaarste op de arbeidsmarkt, constateert het CPB. Hoewel de meeste steunmaatregelen in oktober ophouden, neemt de werkloosheid naar verwachting maar licht toe, tot 3,5 procent volgend jaar.\n\nHet kabinet leent ook bij om de extra uitgaven te financieren. Dat zorgt voor een begrotingstekort en een verder oplopende staatsschuld, maar tijdens de bestrijding van de pandemie bleek al dat het kabinet dat wel aandurft. Geld lenen is dankzij de lage rente goedkoop, en de extra schuld valt weg tegen de economische groei.\n\nBovendien heeft de coalitie in de afgelopen weken flink met potjes geld geschoven. Veel van de extraatjes – voor meer beveiliging, voor Defensie en voor wonen bijvoorbeeld – kunnen worden betaald door het niet-doorgaan van de dividendbelasting en zijn opvolger, de BIK. Dat scheelt een kostenpost van zo’n 2 miljard. Een deel van dat geld, ooit bedoeld voor bedrijven, belandt nu bij de burger.\n\nZorgen over zorgkosten\n\nDe verste vooruitzichten zijn minder gunstig. Zo waarschuwt het CPB voor „een tweedeling” tussen huishoudens met een eigen woning en huurders. Huizen worden te duur voor starters, het vermogen van huizenbezitters neemt juist toe. Dat leidt tot „een grotere vermogensongelijkheid”.\n\nHet CPB waarschuwt ook voor een nieuwe financiële bubbel als de huizenprijzen en aandelenkoersen blijven stijgen. Kopers kunnen zich dan gedwongen voelen hoge schulden aan te gaan en op de beurs wordt dan vaak meer belegd met geleend geld. Zodra de huizenprijzen of de aandelenkoersen dan weer dalen, kunnen zij in de problemen terechtkomen. In het ergste geval is dan zelfs „een hernieuwde financiële crisis” mogelijk.\n\nNog verder in de toekomst dreigen vooral hoge zorgkosten – en niet vanwege de coronacrisis. Net als een deze week verschenen advies van de Wetenschappelijke Raad voor het Regeringsbeleid ziet het kabinet dat de kosten van de zorg „druk zetten op de overige publieke voorzieningen”.\n\nVoor hogere zorgsalarissen maakt het kabinet geen geld vrij, hoewel een meerderheid in de Tweede Kamer dat wil. Deze week nam de Kamer nog een motie aan die daarop aandrong. Minister van Volksgezondheid Hugo de Jonge (CDA) zei toen al dat hij dit aan een volgend kabinet vindt. Voor de jeugdzorg komt wel 1,3 miljard beschikbaar, zo werd in juni al bekend.\n\nDe Miljoenennota suggereert oplossingen voor het afremmen van de zorgkosten, zoals het verkleinen van het verzekerde pakket of meer eigen betalingen, maar schuift ook die beslissingen door naar de formatietafel.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text290"},{"id":"39","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/17/na-kaags-besluit-begon-in-cda-het-gerommel-a4058773#20210918-79812-101","title":"Na Kaags besluit begon in CDA het gerommel","text":"Vertrek Bijleveld Donderdag wilde Ank Bijleveld na een motie van afkeuring niet opstappen als minister van Defensie. Vrijdag deed ze dat toch, na druk vanuit de CDA-top. Verslag van een crisisdag in Den Haag. ,Als zich vrijdagmiddag in de hal van het ministerie van Defensie een groep journalisten meldt, met opschrijfboekjes en cameraploegen en fotografen, valt de beveiliger achter de receptie even stil. Wat komen ze allemaal doen? Nog voordat hij het antwoord hoort, leest hij het op zijn computerscherm. Zijn baas, demissionair minister van Defensie Ank Bijleveld (CDA), heeft haar ontslag ingediend bij de Koning.De journalisten komen voor de verklaring die Bijleveld zal afleggen in haar ministerie. Ze zegt daar dat ze had willen doorgaan „om de opdracht te voltooien om de tolken die nog in Afghanistan zijn en op ons rekenen in veiligheid te brengen”. Zij had „verantwoordelijkheid” gevoeld, dat wilde ze „waarmaken”. Maar ze moest ook constateren dat haar aanblijven „onderwerp van discussie is geworden”. En dus had ze besloten op te stappen. Nog geen dag eerder had dezelfde Bijleveld gezegd dat ze niet van plan was op te stappen. Oók niet als de Kamer de tegen haar gerichte motie van afkeuring zou aannemen. Het kabinet, en ook Bijleveld zelf, had immers in het debat van woensdag over de evacuaties uit Afghanistan al toegegeven dat er zaken niet goed waren gegaan.Nieuwe versus oude politiekBijleveld had er geen rekening mee gehouden dat D66-leider en minister van Buitenlandse Zaken Sigrid Kaag wél haar consequenties zou trekken als de Kamer zich in meerderheid zou scharen achter die andere motie van afkeuring, over het optreden van het hele kabinet maar in het bijzonder over Kaags verantwoordelijkheid. Kaag had de CDA-minister ook niet vooraf van haar voornemen op de hoogte gesteld, zeggen meerdere bronnen tegen NRC. En dus hoorde Bijleveld pas in de debatzaal van de Tweede Kamer dat de minister met wie ze nauw had samengewerkt, had besloten haar ontslag aan te bieden. Achteraf bleek dat Kaag alleen demissionair premier Mark Rutte had gebeld, nog geen uur van tevoren, in de schorsing van het coronadebat waarbij hij aanwezig was geweest.In de partij van Bijleveld was het gerommel diezelfde avond begonnen. Er waren CDA’ers die begrip hadden voor haar keuze te blijven – een motie van wantrouwen was een zwaarder instrument en die was niet aangenomen. En de regel was bij moties van afkeuring toch dat ministers eerder aanbleven dan weggingen? Anderen snapten er juist niks van – op deze manier liet het CDA toch alleen maar zien oude politiek te bedrijven? Achteraf, zeggen ingewijden, was het beter geweest als Bijleveld meteen dezelfde avond was afgetreden. Dan had het CDA Kaag óók de wind uit de zeilen kunnen nemen. Zij was nu de enige minister die wél haar conclusie had getrokken na de afkeuring door de Kamer.De volgende dag volgde Bijleveld Kaag alsnog. In de verklaring die ze op het ministerie oplas zei ze: „Ik wil niet verhelen dat ik verbaasd was over de gevolgen. Ik heb mijn eigen afweging gemaakt. Ik wilde doorgaan om de taak af te maken waar ik voor sta, voor de mannen en vrouwen die in de frontlinie staan.” Bij dat standpunt was Bijleveld vrijdagochtend in eerste instantie ook gebleven, blijkt uit gesprekken met ingewijden. Een paar uur voor haar verklaring was er op het ministerie overleg tussen Bijleveld, partijleider Wopke Hoekstra, demissionair vice-premier en minister Hugo de Jonge (Volksgezondheid) en Ferd Grapperhaus (Justitie) geweest. Dat gebeurde parallel aan de ministerraad, waar Bijleveld niet aanwezig was. Ook interim-partijvoorzitter Marnix van Rij was erbij geweest. Vooral hij en Hoekstra hadden druk uitgeoefend op Bijleveld om alsnog op te stappen. Zij vonden haar positie onhoudbaar nu Kaag was opgestapt. Dat zij wél zou blijven was toch niet uit te leggen? Ze vroegen Bijleveld ook of ze bijzonder adviseur van het partijbestuur wilde blijven. De afgelopen maanden had Bijleveld Van Rij ondersteund toen de partij van crisis naar crisis ging.De gang van zaken rook vrijdag naar een crisissfeer. Hoekstra kwam te laat aan bij de ministerraad en verliet die tussendoor eenmaal via een achteruitgang om de pers te ontlopen – hij ging nog eens naar het ministerie van Defensie, om later weer terug te keren.De Jonge en Hoekstra zeiden achteraf allebei dat ze alleen met haar hadden „meegedacht”. Niemand had een beroep op haar gedaan om te gaan, zeiden ze ook. Maar er was ook niemand die een beroep op haar had gedaan om te blijven.Na het voorlezen van haar verklaring op het ministerie wilde Bijleveld geen vragen van journalisten beantwoorden. Bij de uitgang kreeg ze alsnog een vraag: was ze onder druk opgestapt? Bijleveld, die al wegliep, vertraagde even haar pas. „Néé!”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text173"},{"id":"40","publisher":"Trouw","date":"2021-09-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1358/articles/1448051/25/2","title":"Noa Lang en Mark Flekken in voorselectie Oranje","text":"### Voetbal\n\nBondscoach Louis van Gaal heeft doelman Mark Flekken van SC Freiburg en aanvaller Noa Lang van Club Brugge opgenomen in de voorselectie van het Nederlands elftal voor de komende twee WK-kwalificatiewedstrijden. De selectie bestaat uit 28 spelers. Oranje speelt op 8 oktober in Riga tegen Letland en drie dagen later in De Kuip tegen Gibraltar. De voorlopige selectie is verder vrijwel identiek aan die voor de eerste drie interlands onder Van Gaal. Volgende week maakt hij zijn definitieve selectie bekend.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text66"},{"id":"41","publisher":"De Telegraaf","date":"2021-09-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/79b5f4825ccfaa2ef7702c4a194e39b4/web/OPS/cciobjects.json&hash=6ad78c22c15ea0692610#/pages/38-39","title":"Onderzoek bij IMF","text":"Onderzoek bij IMF\n\nTopvrouw Georgieva beticht\n\nHet Internationaal Monetair Fonds (IMF) bestudeert kritiek op topvrouw Kristalina Georgieva. Daarbij kijkt ook een speciale ethische commissie van het IMF naar de kwestie. Georgieva wordt ervan beschuldigd dat ze als bestuurder van de Wereldbank druk heeft uitgeoefend op personeel om de positie van China in een economische ranglijst van landen beter te doen voorkomen. De Bulgaarse zou enkele jaren terug vanuit de top van de Wereldbank hebben aangedrongen op aanpassingen waardoor China iets beter uit de verf kwam in een rapport over internationaal zakendoen.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text135"},{"id":"42","publisher":"Trouw","date":"2021-09-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1358/articles/1448051/25/1","title":"Ook 'rigoureuze' coronamaatregelen op Winterspelen","text":"De deelnemers aan de Winterspelen van begin 2022 in China krijgen te maken met 'rigoureuze' coronamaatregelen. Voorzitter Thomas Bach van het Internationaal Olympisch Comité (IOC) kondigt in een open brief aan dat volgende maand de eerste 'playbooks' verschijnen, met daarin de maatregelen die gelden voor sporters, stafleden, journalisten en vrijwilligers. \"De pandemie is verre van over\", schrijft Bach. Naar verluidt worden de maatregelen een stuk strenger dan tijdens de Spelen van Tokio.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text309"},{"id":"43","publisher":"De Volkskrant","date":"2021-09-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1363/articles/1448053/24/5","title":"Ook Manchester United en Juventus voelen de pijn van de coronacrisis met zware verliezen","text":"### Voetbal\n\nManchester United heeft het boekjaar, dat liep tot en met juni, afgesloten met een verlies van 92,2 miljoen pond, omgerekend ruim 100 miljoen euro. De Engelse voetbalclub zag als gevolg van de coronacrisis de inkomsten op en rond wedstrijddagen wegvallen. Ook de commerciële inkomsten werden door de crisis geraakt. De grootste tegenvaller betrof hogere uitgaven aan belastingen. Bij Manchester United daalden de totale inkomsten afgelopen jaar met bijna 3 procent tot ruim 494 miljoen pond. Ook het Italiaanse Juventus werd financieel zwaar getroffen. Het nettoverlies in het afgelopen boekjaar is meer dan verdubbeld tot bijna 210 miljoen euro. Dat is voor de club uit Turijn het grootste jaarverlies ooit.  \n  \nNet als andere voetbalclubs zag Juventus zich gedwongen om tal van wedstrijden in lege stadions te spelen. Sportief gezien ging het ook niet als gewenst. Het lukte weer niet om ver te komen in de Champions League en in de competitie eindigde Juventus op de vierde plaats.","intensity":0,"negativity":2,"cluster_id":21,"similar_texts":"text32"},{"id":"44","publisher":"De Telegraaf","date":"2021-09-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/79b5f4825ccfaa2ef7702c4a194e39b4/web/OPS/cciobjects.json&hash=6d85e0061f98595fab7e#/pages/38-39","title":"Pakketjes flink duurder","text":"Pakketjes flink duurder\n\nPrijsverhoging DHL bijna 5%\n\nDHL Express verhoogt zijn prijzen voor het bezorgen van pakketten volgend jaar met gemiddeld 4,9%. De prijsverhoging heeft volgens het bedrijf meerdere oorzaken. Aan de ene kant kampt de onderneming met gestegen kosten. Anderzijds heeft DHL ook geld nodig om de groei bij te kunnen benen. DHL ziet onder meer de loonkosten en kosten voor brandstoffen stijgen. Daarnaast is er steeds meer werk voorhanden waardoor het bedrijf geld moet steken in het uitbreiden van de capaciteit. De prijsaanpassingen van DHL verschillen van land tot land. Een brievenbuspakket kost in Nederland nu nog €3,95.","intensity":1,"negativity":0,"cluster_id":16,"similar_texts":"text64"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/68/3","title":"Philipsen klopt Groenewegen","text":"Jasper Philipsen heeft de 105de editie van het Kampioenschap van Vlaanderen gewonnen. De Belgische sprinter van Alpecin-Fenix bleef in de Koolskamp Koers, zoals de wedstrijd ook heet, na 195 kilometer Dylan Groenewegen (Jumbo-Visma) nog net voor.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text162"},{"id":"46","publisher":"Trouw","date":"2021-09-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1358/articles/1448051/25/4","title":"Philipsen klopt Groenewegen in Vlaanderen","text":"Wielrenner Jasper Philipsen heeft de 105de editie van het Kampioenschap van Vlaanderen gewonnen. De Belgische sprinter van Alpecin-Fenix troefde in de Koolskamp Koers, zoals de wedstrijd ook heet, na 195 kilometer Dylan Groenewegen van Jumbo-Visma af. Martin Laas uit Estland werd derde. Voor Philipsen is het de zesde zege van het huidige wielerseizoen. Hij won eerder de Scheldeprijs, twee etappes in de Ronde van Turkije en twee ritten in de Ronde van Spanje.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text416"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/17/politieke-deal-met-sgp-leverde-bekritiseerde-hulporganisatie-miljoenensubsidie-op-a4058702#20210918-79812-101","title":"Politieke deal met SGP leverde  bekritiseerde hulporganisatie miljoenensubsidie op","text":"Staatssteun Na een politieke deal met de SGP  kreeg  een organisatie voor hulp aan onbedoeld zwangere vrouwen tijdens Rutte-II een voorkeurspositie. De volgens ambtenaren onrechtmatige staatssteun bleef ook daarna nog jaren in stand. ,Wat is het nieuws?\n\nStaatssecretaris Paul Blokhuis (Volksgezondheid, ChristenUnie) heeft bijna twee miljoen euro subsidie verstrekt die volgens adviezen van zijn ambtenaren neerkwam op „verboden staatssteun”.\n\nHet gaat om subsidie aan Siriz, een stichting met anti-abortuswortels die vrouwen bijstaat met hulp en adviezen bij onbedoelde zwangerschappen.\n\nDe subsidie bestond al voor Blokhuis in 2017 aantrad, en vloeit voor uit een politieke deal uit 2013 tussen het toenmalige kabinet Rutte II en Kees van der Staaij, leider van de orthodox-christelijke SGP. Ook toen al hadden ambtenaren op het ministerie twijfels en zorgen over wat zij als voorkeursbehandeling van Siriz zagen.\n\nLees het volledige nieuwsbericht hier: Blokhuis gaf met subsidie bewust ‘verboden staatsteun’\n\nDe mail van topambtenaar Angelique Berg is berustend, een tikje moedeloos. In de laatste week voor de kerstvakantie van 2018 heeft Berg, directeur-generaal van het ministerie van Volksgezondheid, haar staatssecretaris Paul Blokhuis (ChristenUnie) nog eens aangesproken over een slepende subsidiekwestie. Ze heeft hem uitgelegd dat hij niet wéér geld moet overmaken, dat dat zou neerkomen op „slecht gedrag belonen”. Maar Blokhuis legt het ambtelijke advies naast zich neer.\n\n„Kan t niet mooier maken”, schrijft Angelique Berg aan haar mensen.\n\nBlokhuis wil in 2019 wéér geld geven aan Siriz, een club die vanuit een anti-abortusovertuiging vrouwen met onbedoelde zwangerschappen steunt. Voor het laatst, 500.000 euro – in de begroting niet meer dan een voetnoot. Maar het is wel onrechtmatige staatssteun, zo hebben de ambtenaren Blokhuis herhaaldelijk voorgehouden. Het financieren van één private partij met belastinggeld levert oneerlijk voordeel op tegenover andere partijen die hetzelfde werk doen.\n\nTussen 2014 en 2019 ontving Siriz in totaal zo’n 8 miljoen euro rijkssubsidie. Al snel tegen het advies van ambtenaren in. Dat blijkt uit gesprekken met betrokkenen en interne documenten van het ministerie van Volksgezondheid die op grond van de Wet Openbaarheid van Bestuur zijn opgevraagd door Bureau Clara Wichmann, dat opkomt voor vrouwenrechten.\n\nWaaraan dankte de organisatie deze voorkeursbehandeling? En waarom bleef zij zo lang bestaan?\n\nPolitieke steun SGP\n\nHet is eind 2013. Het kabinet-Rutte II zoekt naar een meerderheid in de Eerste Kamer voor de Rijksbegroting. Kees van der Staaij, leider van de orthodox-christelijke oppositiepartij SGP, wil er ook dingen voor terug. Een daarvan is dat coalitiepartijen PvdA en VVD een amendement moeten steunen waarin hij een jaarlijkse subsidie van 1,5 miljoen voor Siriz afdwingt. De SGP „moest bij [het] brede akkoord ook op ethisch vlak iets binnen halen. Dit was haalbaar”, zo zou een ambtenaar het twee jaar later samenvatten in een interne nota.\n\nZo kopen de twee coalitiepartijen de politieke steun van de SGP. Lea Bouwmeester, toen Kamerlid voor de PvdA, zette in opdracht van de fractieleiding haar naam onder het SGP-amendement. Zo ging dat, vertelt Bouwmeester nu. „Ik heb mij er toen niet in verdiept, want het moest gewoon. Met wat ik nu weet, was dat best onzorgvuldig.”\n\nDe subsidie aan Siriz begon onder staatssecretaris Martin van Rijn (PvdA) en duurde voort onder zijn opvolger Paul Blokhuis (ChristenUnie).\n\nTussen 2014 en 2019 ontving Siriz in totaal zo’n 8 miljoen euro rijkssubsidie\n\nMinister Hugo de Jonge (Volksgezondheid, CDA) was van de subsidie op de hoogte en gaf daar op twee verschillende momenten toestemming voor, zo blijkt uit interne nota’s met zijn akkoord erop en appverkeer tussen staatssecretaris Blokhuis en topambtenaar Berg. Hoewel zijn ambtenaren toen al lang hadden geconcludeerd dat het ging om onrechtmatige staatssteun, schreef De Jonge (CDA) eind 2018 nog aan de Kamer dat „het beoordelingsproces [over staatssteun] nog niet geheel afgerond is”.\n\nBuitenbeentje\n\nIn het landschap van hulpverlening rond de zwangerschap is Siriz een buitenbeentje. Andere organisaties die helpen bij onbedoelde zwangerschappen richten zich vooral op de keuzevrijheid van de vrouw. Siriz „respecteert de eigen verantwoordelijkheid van ouders om binnen de wettelijke grenzen zelf een keuze te maken”, zo schrijft de pas aangetreden Siriz-directeur Ronald Zoutendijk in 2014. Maar de „drijfveer van het werk” is de „overtuiging dat het ongeboren leven vanaf het begin recht heeft om zich verder te ontwikkelen en ter wereld te komen”.\n\nSiriz is in 2010 opgericht door de Vereniging ter Bescherming van het Ongeboren Kind. Die had last van het „imago van een militante, christelijke anti-abortusclub”, en wilde met een „uitvoeringsorganisatie” onder een „nieuwe, veilige naam” weerstand wegnemen, zo legde Zoutendijks voorganger in 2010 uit in christelijke dagbladen. Dat imago was volgens die voorganger overigens onterecht: hoewel de achterban overwegend christelijk is, zijn de organisaties dat op papier niet. En hoewel Siriz vindt dat het leven al bij de conceptie begint heeft het over abortus „geen standpunt”.\n\nZoutendijk heeft als net aangetreden directeur grote ambities om zijn organisatie verder uit te bouwen. Ambities die met de nieuwe subsidie van VWS ook realiteit kunnen worden.\n\nSubsidie voor lease-auto\n\nAmbtenaren van VWS twijfelen begin 2014 direct al aan de wijsheid van de Siriz-subsidie. Niet vanwege de achtergrond van de organisatie, maar omdat het ongebruikelijk is om via een Kameramendement geld te regelen voor één particuliere organisatie.\n\nBovendien heeft het kabinet net besloten dat maatschappelijke ondersteuning vanaf 2015 een verantwoordelijkheid van gemeenten wordt. Dan is het „vreemd” dat het ministerie juist op dat terrein geld wil geven aan „één specifieke organisatie”, zo schrijft een ambtenaar aan een collega. „Echter, er was geen politieke ruimte voor een andere invulling.”\n\nDat Siriz wordt bevoordeeld, leidt volgens de ambtenaar tot „ergernis” bij andere partijen die vergelijkbare hulp aanbieden. Die moeten zich wél schikken in het opdrogen van de geldstromen van de Rijksoverheid. Van het veel grotere FIOM, dat al tientallen jaren vrouwen met onbedoelde zwangerschappen steunt, wordt de subsidie meer dan gehalveerd, van 5 miljoen naar 2 miljoen euro. FIOM mag geen directe hulpverlening meer doen, maar moet zich van VWS omvormen tot „kennisinstituut”.\n\nAmbtenaren proberen ook Siriz in de mal van het nieuwe beleid te duwen. Ze laten directeur Zoutendijk weten dat hij vanaf 2016 in ieder geval bij VWS geen subsidie meer mag aanvragen voor het opvanghuis in Gouda of voor ‘offline’ hulpgesprekken. Maar Zoutendijk duwt terug. Ondanks de blokkade vraagt hij het ministerie toch geld voor het opzetten van hulpposten in Amsterdam, Den Haag en Rotterdam.\n\nAl snel is er ook gedoe over de bedrijfsvoering van Siriz, zo blijkt uit tientallen mailcontacten en gesprekken tussen ambtenaren en Zoutendijk. Siriz heeft volgens ambtenaren de gemeente Gouda geld gevraagd voor taken die al door het ministerie gesubsidieerd waren. Voor preventielessen wil Siriz in 2016 dubbel zoveel geld als het jaar daarvoor om hetzelfde aantal scholieren te bereiken. Voor online hulp, via telefoon en chats, vraagt Siriz dan 376 euro per contact, een stijging van 70 procent. „Dat kan nooit de bedoeling zijn”, schrijft een ambtenaar.\n\nNaarmate ambtenaren dieper wroeten, groeit hun ongemak. Uit een kostenoverzicht maken ze op dat Zoutendijk subsidie vraagt voor opleidingen van Siriz-personeel en voor zijn lease-auto (12.000 euro). Deze overheadkosten zijn niet subsidiabel, reageert een ambtenaar van de afdeling financiën die zich inmiddels ook met de kwestie bemoeit. Zoutendijk is het er niet mee eens, maar stelt een oplossing voor: hij heeft die posten „toegerekend” aan de activiteiten van Siriz die wel voor subsidie in aanmerking komen, zodat het totale bedrag van 1,5 miljoen op peil blijft.\n\nWant dat bedrag moet vanwege de politieke deal met Van der Staaij naar Siriz, linksom of rechtsom.\n\nPolitieke rugdekking\n\nIn het najaar van 2017 gaat alle aandacht en energie van politici uit naar de laatste loodjes van de formatie van alweer het derde kabinet-Rutte. De deal uit 2013 tussen Van der Staaij en Van Rijn is door de nieuwe formatie van tafel. Ambtenaren zien nieuwe kansen om een eind te maken aan de bevoordeling van Siriz.\n\nZoutendijk hoort van ambtenaren dat hij in 2018 écht geen subsidie meer krijgt voor preventielessen en hulpgesprekken met zwangere vrouwen. De directeur vindt dat onzin: de subsidie is beloofd, en van onrechtmatige staatssteun is helemaal geen sprake.\n\nNaarmate ambtenaren dieper wroeten, groeit hun ongemak\n\nAl snel krijgt Zoutendijk politieke rugdekking, nu van de nieuwe staatssecretaris. Paul Blokhuis van de ChristenUnie heeft een natuurlijke affiniteit met Siriz – ook zijn partij „verzet zich tegen de Nederlandse abortuspraktijk”. In december 2017, op de ochtend voor het Kamerdebat over de begroting van VWS, laat de politiek assistent van Blokhuis, Rinze Broekema, ambtenaren weten dat de staatssecretaris de subsidie gewoon zal voortzetten. De assistent mailt: „Ik ga het melden aan CDA, CU en SGP die mij hier al vragen over hadden gesteld.”\n\nAndere hulpverleningsorganisaties vinden het opvallend hoe actief Broekema zich mengt in overleggen over de kwestie-Siriz. Wat zij niet weten is dat Broekema in de twee jaar voor zijn aantreden op het ministerie bestuurslid was bij de VBOK, de omstreden vereniging waaruit Siriz is ontstaan. Broekema kent Zoutendijk dus ook.\n\nAmbtenaren proberen Blokhuis ervan te overtuigen de subsidie zo snel mogelijk af te bouwen. Het is „verboden staatssteun”, schrijven ze, waarvan al „meerdere keren” aan Siriz is verteld dat die moet worden stopgezet. „We benadelen andere organisaties” die wél gekort zijn.\n\nEx-Siriz-directeur Ronald Zoutendijk, staatssecretaris Paul Blokhuis (VWS, CU) en topambtenaar Angelique Berg.\n\nFoto’s Bart Maat/ANP/Novum, bewerking NRC\n\nAls compromis stellen ze Blokhuis voor om in 2018 nog één miljoen subsidie te verlenen, onder de voorwaarde dat het nu écht de laatste keer is.\n\nDe half miljoen die Siriz vraagt voor „offline keuzehulpgesprekken” zou Blokhuis volgens ambtenaren nu al moeten weigeren. Maar na een gesprek met Siriz-directeur Zoutendijk besluit Blokhuis dat half miljoen ook te geven.\n\nNu schakelen ambtenaren minister van Volksgezondheid Hugo de Jonge (CDA) in. Het besluit van Blokhuis om staatssteun aan Siriz te geven, levert een „onrechtmatige uitgave op uw begroting op”. De ambtenaren herinneren De Jonge eraan dat hij en Blokhuis onlangs een gesprek hebben gehad waarin de Algemene Rekenkamer hun uitlegde waarom staatssteun „onwenselijk” is.\n\nNa over de details van de zaak te zijn voorgelicht, schrijft De Jonge: „Akkoord, in het licht van beoogde afbouw”. Met andere woorden: dit moet wel de laatste keer zijn.\n\nOp 29 juni 2018, twee weken nadat Siriz ook voor dat jaar weer 1,5 miljoen euro binnengekregen heeft, opent Paul Blokhuis tijdens een feestelijke bijeenkomst het nieuwe kantoor van de organisatie in Gouda.\n\n‘Lastercampagne’\n\nDe Tweede Kamer, die al die tijd niet naar Siriz heeft omgekeken, stort zich eind september 2018 op de hulporganisatie. Aanleiding zijn publicaties in de Groene Amsterdammer en van EenVandaag, die beschrijven hoe Siriz-medewerkers vrouwen die abortus overwegen van verkeerde medische informatie voorzien. Vrouwen zouden te horen krijgen dat abortus tot infecties kan leiden of tot complicaties bij volgende zwangerschappen, en dat abortus een grotere kans geeft op psychische problemen dan het voldragen van de zwangerschap, zaken die volgens artsen in de publicaties onjuist zijn.\n\nDe dienstverlening is gekleurd en sturend, vinden Kamerleden van oppositiepartijen GroenLinks en PvdA. Het is „onwenselijk” dat dit op kosten van de overheid gebeurt, aldus de Kamerleden. De relatie met de Vereniging ter Bescherming van het Ongeboren Kind (VBOK) – die jarenlang onbesproken bleef – doemt ineens weer op als probleem.\n\nSiriz verwerpt de kritiek. „Een lastercampagne”, noemt SGP-leider Van der Staaij het. Hij roept Blokhuis op „zijn rug recht te houden”.\n\nPolitiek spannend wordt het als ook coalitiepartijen VVD en D66 in debatten de verbanden tussen Siriz en VBOK „onwenselijk” noemen. Ze willen Siriz alleen subsidie geven als beide organisaties uit elkaar worden getrokken.\n\nZoutendijk maakt zijn zaak er niet beter op door te blijven beweren dat Siriz onafhankelijk en neutraal is, waarschuwen ambtenaren hun staatssecretaris. Het leidt tot ergernis bij andere organisaties in de sector, die dat „scherp betwisten”, zoals ambtenaren schrijven. Zij melden Blokhuis dat de site van Siriz „veelvuldig” verwijst naar christelijke websites én dat directeur Zoutendijk partner en penningmeester is van De Week van het Leven, dat er onder meer voor pleit de termijn waarin abortus is toegestaan (nu: tot 24 weken in de zwangerschap), sterk te verkorten.\n\nDe onafhankelijkheid van Siriz noemen ambtenaren „lastig te objectiveren”. De organisatie is immers „gelieerd” aan de VBOK en ontvangt er jaarlijks ook 730.000 euro van, 20 procent van de begroting. „Dat suggereert geen onafhankelijkheid.”\n\nGelieerd is een understatement. In de loop van 2018 zijn VBOK en Siriz feitelijk weer één organisatie geworden. Ze delen veel werknemers. De acht bestuursleden van de VBOK vormen ook de raad van toezicht van Siriz.\n\nTijdens een crisisoverleg probeert Blokhuis Zoutendijk ervan te overtuigen dat het veel gedoe zou schelen als Siriz haar christelijke achtergrond niet wegpraat. „Daar is niets mis mee.”\n\nDe regelmatige een-op-eengesprekken tussen de staatssecretaris en de Siriz-directeur voeden de argwaan bij andere partijen in de sector. Waarom zitten zij nooit alleen met de staatssecretaris aan tafel?\n\nUiteindelijk gaat het parlementaire stormpje liggen: VVD en D66 laten de zaak lopen, waarmee het politieke gevaar voor Blokhuis is geweken.\n\nEerlijk verdeeld\n\n2019 staat voor de deur, het jaar waarin volgens een eerder besluit van Blokhuis én minister Hugo de Jonge, de subsidie aan Siriz zou stoppen. Het kabinet heeft wel miljoenen extra vrijgemaakt voor hulp aan onbedoeld zwangere vrouwen, maar ambtenaren wijzen de herhaalde nieuwe subsidieaanvragen van Zoutendijk af. Vanaf nu moet het geld eerlijk worden verdeeld. Elke goedgekeurde organisatie kan vanaf 2019 tegen vast tarief hulp bieden aan onbedoeld zwangere vrouwen. Scholen krijgen extra geld voor preventielessen en mogen zelf beslissen bij wie ze die inkopen.\n\nSiriz vindt de ambtelijke ideeën over verdeling van het geld niet goed doordacht en uitgewerkt. Voor Siriz zijn de belangen groot: als er in het nieuwe stelsel geen geld bij hen terechtkomt, kunnen ze hun werk niet meer doen. Zoutendijk blijft ijveren voor een systeem waarin Siriz zijn werkzaamheden ongestoord kan voortzetten. Als ambtenaren dingen bedenken die daar niet bij passen, gebruikt hij zijn politieke connecties om dat bij te sturen, zien andere partijen in de sector.\n\nTijdens overleggen over het nieuwe stelsel „wil Siriz niet meebewegen en blijft het telkens op eigen standpunten hameren”, schrijven ambtenaren aan Blokhuis. Dat de tijd dringt voor Siriz, omdat eind 2018 nog altijd niet duidelijk is of en hoeveel geld de organisatie in 2019 krijgt, zien ambtenaren niet als hun probleem. Siriz heeft al zo vaak te horen gekregen dat de subsidie zou stoppen. En de hulp aan onbedoeld zwangere vrouwen komt niet in gevaar: huisartsen, GGD’en en abortusklinieken bieden die immers ook.\n\nFoto’s Bart Maat/ANP, Novum\n\nOud-staatssecretaris Martin van Rijn (VWS, PvdA), SGP-fractievoorzitter Kees van der Staaij, minister Hugo de Jonge (VWS, CDA).\n\nFoto’s Bart Maat/ANP/Novum, bewerking NRC\n\nMaar weer wint Zoutendijk. Na een gesprek waarin hij Blokhuis vertelt dat Siriz zonder subsidie in de financiële problemen komt, belooft de staatssecretaris toch weer een „overbruggingssubsidie” voor 2019 voor het voeren van hulpgesprekken met vrouwen. Opnieuw tegen het dringende advies van ambtenaren in. Siriz heeft helemaal geen financiële problemen, melden ze hun bewindspersoon, de organisatie heeft 2,2 miljoen euro in kas.\n\nDe staatssecretaris blijkt niet ontvankelijk voor de ambtelijke tegenwerpingen. Ambtenaren stellen als tussenweg een bedrag voor dat precies ligt tussen wat Zoutendijk wil, en wat hij volgens de nieuwe tarieven zou mogen vragen. Voor preventielessen moet Siriz écht niks krijgen, vinden ambtenaren. „Ze weten al heel lang dat het afgebouwd wordt. […] Hoe ver moeten we gaan? De bal ligt nu echt bij Siriz.”\n\nZachte landing\n\n’s Ochtends vroeg op 18 december 2018 mailt topambtenaar Angelique Berg haar steun aan de betrokken ambtenaren. De directeur-generaal Publieke Zorg van VWS bemoeit zich inmiddels intensief met de zaak. „Siriz moet het er maar mee doen. […] Was niet nodig geweest als ze zelf hadden voortgemaakt.”\n\nNog diezelfde avond wordt de topambtenaar door haar politieke baas teruggefloten. „Hij gaat nadenken of hij niet toch een zachte landing wil”, schrijft Berg over Blokhuis. „Aangegeven dat Siriz wat ons betreft veel te laat is gestart en er vanuit is gegaan dat het geld toch wel hun kant op zou rollen etc. dus eigenlijk slecht gedrag belonen.”\n\nTwee dagen later stuurt Blokhuis een WhatsApp naar Berg dat hij met De Jonge heeft gesproken: „Hugo is helemaal akkoord […] Verder geen sondering nodig volgens hem en mij.” Kritische coalitiepartners VVD en D66 horen daardoor niet van de laatste geldinjectie voor Siriz, bevestigen betrokkenen. In tegenstelling tot de jaren daarvoor meldt VWS in 2018 en 2019 de subsidies aan Siriz niet meer apart in de jaarverslagen.\n\nFragment uit een WhatsApp-gesprek tussen staatssecretaris Paul Blokhuis en topambtenaar Angelique Berg\n\nopnieuw\n\nOp de eerste dag na de kerstvakantie vraagt een ambtenaar aan Berg hoeveel geld Siriz dan moet krijgen voor de preventielessen in 2019. „Ik zou zeggen dat 2 ton mooi is”, schrijft de ambtenaar. Berg schrijft terug: „Zullen we er 250.000 van maken? En dan echt een punt zetten? Dat bedrag heeft stas [de staatssecretaris, red.] in zijn hoofd zitten.”\n\nOm op papier binnen de subsidieregels te blijven, moeten ambtenaren steeds creatiever worden. Eerst vragen ze Zoutendijk om te onderbouwen hoeveel lessen hij voor welke tarieven gaat geven. „Ik kan daar slechts naar gissen”, reageert Zoutendijk. „Die bedragen zijn niet door ons berekend, maar door jullie.”\n\nAmbtenaren die zelf een verantwoording proberen te bedenken komen er niet uit. Ze willen aansluiten bij de tarieven van het nieuwe stelsel, „dat is het minst kwetsbaar bij gedoe”. Ze sturen elkaar tabellen vol berekeningen. Maar hoe ze ook rekenen, een plausibele verklaring voor de subsidie is niet te verzinnen. Als ze het aantal preventielessen en hulpgesprekken aanhouden dat Siriz zegt te kunnen bieden, moeten ze extreem hoge tarieven betalen om aan het bedrag van Blokhuis te komen. Als ze de veel lagere VWS-tarieven hanteren, dan moet Siriz veel meer lessen geven en gesprekken voeren dan de organisatie aankan. Ze berekenen dat Siriz het jaar daarvoor op basis van die tarieven eigenlijk maar 126.000 euro had moeten krijgen voor hulpgesprekken, terwijl het bijna 1 miljoen ontving.\n\nUiteindelijk besluiten ambtenaren de VWS-tarieven te hanteren én de aantallen mensen die Siriz zegt te kunnen helpen. Ze komen dan uit op maar 233.000 euro – 280.000 minder dan de 511.000 euro die Blokhuis heeft toegezegd. Zoutendijk stelt voor de rest als ‘frictiekosten’ in te boeken, omdat Siriz een „ingrijpende reorganisatie” zal moeten doorvoeren. De frictiekosten die Zoutendijk vervolgens opvoert, vinden ambtenaren zo problematisch dat ze voorstellen om ze maar in te boeken als „afbouw overhead”.\n\nAls Blokhuis de constructie begin maart 2019 moet goedkeuren, melden ambtenaren in een nota dat er inmiddels ook sprake is van „strijd met de algemene beginselen van behoorlijk bestuur”. Blokhuis heeft namelijk net een verzoek om geld voor preventielessen van een andere organisatie afgewezen, omdat dit ongeoorloofde staatssteun zou zijn. De afdeling juridische zaken van VWS ziet „een ongelijke behandeling van partijen die in eenzelfde positie zitten”. Maar de juristen achten „de risico’s op klachten en/of procedures gering”. Het „enige ‘gevaar’ is dan intern, namelijk de Rekenkamer”, schrijft de adviserende ambtenaar.\n\nIn de kantlijn van de nota (pagina 3) schrijft Blokhuis zijn reactie: „Met andere woorden, we kunnen het risico wel nemen.” De zachte landing voor Siriz is geregeld.\n\nGeschil\n\nOnder het nieuwe stelsel is Siriz gestopt met het geven van preventielessen, dat bleek zonder VWS-subsidie onhaalbaar. Net als andere organisaties krijgt Siriz een vast tarief voor hulpgesprekken met vrouwen. Over de afrekening daarvan is in 2020 een geschil met VWS ontstaan over een bedrag van 200.000 euro. Siriz stapt naar de rechter. Zoutendijk is in april 2020 afgetreden als bestuurder.\n\nReacties: onderzoek@nrc.nl\n\nReactie Siriz: ‘Aan eisen voldaan’\n\nDe organisatie Siriz, die jarenlang een voorkeursbehandeling kreeg, biedt hulp aan onbedoeld zwangere vrouwen. Het betreft voorlichtingslessen aan scholieren en adviezen via telefoon, mail en chats. Ook runt de organisatie een opvanghuis voor zwangere vrouwen zonder woonplek in Gouda. Siriz is opgericht in 2010 door de Vereniging ter Bescherming van het Ongeboren Kind (VBOK).\n\nEx-directeur Ronald Zoutendijk van Siriz beaamt dat hij zijn politieke contacten inzette om door ambtenaren onrechtmatig geachte subsidie binnen te halen: „Gelukkig heeft in Nederland het parlement het budgetrecht en ligt het primaat als het gaat om de Rijksuitgaven niet bij ambtenaren.” Hij stelt altijd te hebben gehandeld „vanuit het belang van de noodzaak van continuïteit van Siriz”.\n\nLinda Wensink, sinds april 2020 de bestuurder van Siriz, benadrukt dat de organisatie altijd aan de subsidievoorwaarden van het ministerie heeft voldaan en verwerpt ambtelijke kritiek op hoge kosten voor onder meer overhead. „We zijn klein, erg gespecialiseerd, maar ook met landelijk bereik. Dat leidt er vanzelf toe dat we relatief duur zijn.”\n\nReactie VWS: ‘Geld afgebouwd’\n\nStaatssecretaris Paul Blokhuis (Volkgezondheid, ChristenUnie) laat in een schriftelijke reactie weten dat „het voor mij vanaf mijn aantreden vaststond dat de situatie die enkele jaren eerder was ontstaan niet door kon gaan”. Dat hij ondanks negatieve ambtelijke adviezen in 2018 en 2019 toch de organisatie Siriz bleef subsidiëren, was omdat „ de subsidierelatie is afgebouwd in een tempo dat past bij behoorlijk bestuur”. Blokhuis wilde „het risico uitsluiten” schrijft hij, dat Siriz medewerkers zou moeten ontslaan of zijn dienstverlening zou moeten staken.\n\nOver de rol van zijn politiek assistent Rinze Broekema, die zich bezighield met de subsidiëring van Siriz terwijl hij eerder bestuurslid was van de aan Siriz gelieerde Vereniging tot Bescherming van het Ongeboren Kind (VBOK), schrijft Blokhuis dat Broekema „voor zijn aantreden als politiek assistent zijn nevenfunctie als secretaris van het VBOK [heeft] beeïndigd”. Er is daarmee „een duideijke knip” tussen die twee rollen, waarmee de assistent volgens Blokhuis voldoet aan de integriteitscode voor rijksambtenaren.\n\nnmt = window.nmt || {};\n\nnmt.bottom = nmt.bottom || [];\n\nnmt.bottom.push(function() {\n\n$.getScript('https://static.nrc.nl/2021/siriz/js/whatsapp.js');\n\n});\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text571"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/3/2","title":"Prinsjesdag is een laatste moetje voor instortend kabinet","text":"Te midden van de totale chaos aan het Binnenhof levert het demissionaire kabinet dinsdag op Prinsjesdag 'gewoon' een begroting in voor het komende jaar. Waar het kabinet uiteenvalt in onderlinge woede gaat van de laatste begroting al even weinig ambitie uit. Dat is enerzijds niet zo vreemd: het kabinet is immers demissionair. Anderzijds betekent het wel dat veel grote problemen op het bordje van de volgende regering komen. En die lijkt, de rampzalige formatie indachtig, verder weg dan ooit.  \n  \nToch trekt het kabinet, zo bleek gisteren toen de stukken volgens traditie uitlekten, wel veel geld uit op het gebied van klimaat. Zo'n 6,8 miljard euro extra gaat naar maatregelen om de CO2-uitstoot te verminderen. Ook dat is ingegeven door dwang: het kabinet geeft zo simpelweg gehoor aan de uitspraak van het Urgenda-vonnis. De Hoge Raad bepaalde eind 2019 dat de uitstoot van broeikasgassen eind 2020 met ten minste 25 procent verminderd moest worden ten opzichte van 1990.  \n  \nVerder dicht het kabinet vooral een aantal gaten. Er wordt ruim een half miljard extra besteed aan de bestrijding van criminaliteit.Volgens afspraak met de Kamer gaat er ook 150 miljoen extra naar de sociale advocatuur, en extra geld naar Defensie.\n\nEconomische groei\n\nHet kabinet wordt geholpen door het economisch tij. In zijn voorwoord van de Miljoenennota schrijft demissionair minister van Financiën Wopke Hoekstra dat de Nederlandse economie er 'opvallend goed' voor staat. De 'effectieve' steunpakketten - goed voor in totaal 80 miljard euro - hebben geholpen, denkt hij. Net als de 'veerkracht' van de burgers. Het Centraal Planbureau (CPB) voorspelt zelfs een economische groei van 3,5 procent, terwijl het begrotingstekort in 2022 alweer gaat dalen naar 2,3 procent. Ook de staatsschuld daalt - en verder dan eerder werd voorspeld. De werkloosheid loopt na het wegvallen van de steunpakketten slechts licht op tot 3,5 procent in 2022, voorspelt het CPB.  \n  \nDaarmee draait de economie, ook in vergelijking met andere landen, alweer als een tierelier. Toch kan de vlag nog niet uit: de koopkracht neemt nauwelijks toe volgend jaar - gemiddeld met 0,1 procent. Voor gezinnen met kinderen en gepensioneerden zit er gemiddeld geen vooruitgang in. Het kabinet voelt zich kennelijk niet aangewezen om burgers meer geld toe te stoppen, wellicht vanwege de demissionaire status.\n\nTweedeling\n\nDie terughoudendheid is volgens het CPB niet zonder gevaar: zo ligt er een 'tweedeling' op de loer voor mensen met een eigen woning en huurders. Die laatste groep wordt relatief armer door hoge huren, terwijl huiseigenaren overhouden. Dat zorgt voor 'vermogensongelijkheid'. Terwijl er juist een 'hernieuwde financiële crisis' dreigt als de huizenprijzen gaan dalen en mensen in de schulden raken.  \n  \nMensen gaan bovendien meer schulden aan, terwijl ook nog wordt belegd met geleend geld. Daarin schuilt het gevaar van een financiële bubbel, iets waartegen het kabinet niet kan of wil ingrijpen.  \n  \nEn het kabinet maakt op meer terreinen een 'beleidsarme' begroting. Op het gebied van stikstof werd achter de schermen gewerkt aan nieuwe stikstofplannen, met miljarden om boeren uit te kopen. Maar met de instabiliteit van het kabinet en te weinig draagvlak in de Kamer schuift de regering dat probleem door. Voor de woningmarkt wordt weliswaar zo'n 100 miljoen uitgetrokken, maar dat bedrag staat in schril contrast met wat er nodig wordt geacht.  \n  \nZo komen veel vraagstukken op het bordje van de volgende regering. Terwijl op de vorming daarvan - zacht gezegd - nog weinig zicht is.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text330"},{"id":"49","publisher":"De Telegraaf","date":"2021-09-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/79b5f4825ccfaa2ef7702c4a194e39b4/web/OPS/cciobjects.json&hash=133e0b81e2047f6c4c09#/pages/4-5","title":"Provincie wil snelheid terug naar 80 km/u","text":"Provincie wil snelheid terug naar 80 km/u\n\nOp A27 bij Amelisweerd: \n\nUTRECHT De provincie en de gemeente Utrecht hebben „betere, minder risicovolle alternatieven” voor de A27 bij Amelisweerd dan de beoogde verbreding die in het huidige tracébesluit staat. Zij stellen onder meer voor om de snelheid te reduceren naar 80 km/u. Provincie en gemeente willen daarover in gesprek met het Rijk.\n\nDoor de maximumsnelheid te verlagen, gaat de veiligheid omhoog, is er minder uitstoot en verloopt de doorstroming beter, concludeerde al eerder het ingenieursbureau SUUNTA. Binnen de bestaande snelwegbak kan dan het aantal rijstroken binnen alle gestelde veiligheidseisen worden uitgebreid.","intensity":0,"negativity":2,"cluster_id":27,"similar_texts":"text5"},{"id":"50","publisher":"De Telegraaf","date":"2021-09-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/79b5f4825ccfaa2ef7702c4a194e39b4/web/OPS/cciobjects.json&hash=b6ce0d25058b66ef3cbc#/pages/50","title":"Rivaliteit aan de IJssel","text":"Rivaliteit aan de IJssel\n\nDe derby wordt niet alleen op het veld uitgevochten, maar ook de supportersgroepen van Go Ahead en PEC Zwolle nemen elkaar op de korrel, zoals met dit soort ludieke spandoeken. \n\nFOTO PICS UNITED\n\n❮❯\n\nNa vierenhalf jaar weer een derby tussen Go Ahead en PEC Zwolle: ’Heftigste wat ik heb meegemaakt’\n\nNa vierenhalf jaar staat zondagmiddag de IJsselderby weer op het programma. De derby tussen Go Ahead Eagles en PEC Zwolle is een van de meest beladen burenruzies in Nederland, samen met die tussen NEC en Vitesse, die dit seizoen ook weer voor het eerst in jaren wordt gespeeld.\n\n’Meestal is het ludiek, \n\nmaar soms gaat het te ver’ \n\nHet gaat in Deventer en Zwolle al de hele week nergens anders over. Naast de sportieve voorpret zijn er de rivaliserende supportersgroepen die elkaar vliegen proberen af te vangen. De gekste dingen werden al uitgehaald. Zo werd in de aanloop naar de derby in 2013 de kampioensschaal van de Eerste Divisie van de Zwollenaren tijdelijk ontvreemd uit de prijzenkast in het stadion en drie jaar later het wegdek van de Wilhelminabrug in Deventer blauw-wit geverfd.\n\nDe afgelopen week verschenen er ineens posters op abri’s in Deventer, waarop de gemeente Deventer zogenaamd een fanatieke Zwolse supportersgroepering feliciteerde met het tienjarig bestaan. Een plaagstootje vanuit de hoofdstad van Overijssel richting de Hanzestad veertig kilometer verderop\n\n„De grenzen worden opgezocht. Meestal is het ludiek, maar soms gaat het te ver. Laten we hopen dat het ditmaal bij ludiek blijft”, aldus voormalig PEC Zwolle-speler Joost Broerse, die jarenlang de rivaliteit van nabij meemaakte. „Het zit erg diep. Tot aan kleuren die niet gewaardeerd worden bij de ene of andere club.”\n\nJan Kromkamp maakte de derby van de andere zijde mee. „Dat is een wedstrijd die altijd beladen is en die je móet winnen als je bij Go Ahead zit. Ik genoot altijd van die derbysfeer. Als jonge speler vond ik het al prachtig”, aldus de 11-voudig Oranje-international, die aan het begin en einde van zijn loopbaan voor Kowet speelde. „Art Langeler wilde me aan het einde van mijn loopbaan naar PEC Zwolle halen. Ik heb meteen gezegd: ’Art, dat kan ik niet maken.’ Er zijn mensen die het wel doen, zoals John Stegeman, maar voor mij was dat uitgesloten. Daarom heb ik mijn carrière weer afgesloten bij Go Ahead.”\n\nDe laatste twee edities waren een prooi voor PEC Zwolle, dat in het degradatiejaar van Go Ahead Eagles twee keer met 3-1 won. Bij de wedstrijd in Deventer maakte de huidige FC Utrecht-speler Django Warmerdam in de 83e minuut de belangrijke 2-1. „Dan krijg je echt van alles over je heen gegooid vanaf de tribunes, maar voor een voetballer zijn dit de mooiste momenten. Je ploeg op voorsprong zetten in een derby is een moment om nooit te vergeten. Het is alweer een paar jaar geleden maar ik zag de goal deze week op social media alweer voorbijkomen”, aldus de Amsterdammer, die met verwondering zag wat de IJsselderby allemaal losmaakte. „Die derby’s zijn qua beladenheid tussen clubs wel het heftigste dat ik heb meegemaakt.”\n\nPijnlijke herinneringen kan de beladen wedstrijd ook opleveren, weet Broerse. „Met PEC Zwolle waren we meestal de sterkste, maar ik kan me ook een wedstrijd in Deventer herinneren, waarin Ron Jans me al na 25 minuten eruit haalde. Ik speelde niet goed, we stonden met 2-0 achter en ik had al geel op zak. Als je dan naar de kant moet, krijg je heel wat leedvermaak over je heen van het publiek in Deventer. Uiteindelijk verloren we met 4-1. Dan kom je niet lekker terug bij het eigen stadion.”\n\nBehalve een derby is Go Ahead-PEC Zwolle ditmaal ook een degradatieduel. PEC Zwolle is dramatisch aan het seizoen begonnen met nul uit vier en zelfs nog niet één gemaakte goal, terwijl Go Ahead Eagles ook nog maar drie puntjes bijeen gesprokkeld heeft. „Toch vind ik dat Go Ahead er beter inzit dit seizoen en dat dit een moment is om PEC Zwolle te pakken”, vindt Kromkamp. „Waar PEC Zwolle in het verleden altijd beter georganiseerd was dan Go Ahead zie ik het verschil tussen de clubs sowieso kleiner worden. Go Ahead heeft het goed voor elkaar.”\n\nBroerse ziet de derby als een uitgelezen mogelijkheid voor zijn oude club PEC Zwolle om de negatieve tendens om te keren. „Dit is bij uitstek een wedstrijd om weer in een goede flow te komen. Als je deze wint dan zijn de mensen in Zwolle die eerste vier wedstrijden alweer bijna vergeten. Al bestaat natuurlijk ook het risico dat uitgerekend Go Ahead je nog dieper in de put duwt. Daar moet in Zwolle echt helemaal niemand aan denken.”","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text413"},{"id":"51","publisher":"De Telegraaf","date":"2021-09-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/79b5f4825ccfaa2ef7702c4a194e39b4/web/OPS/cciobjects.json&hash=afdd17404395a06fd27c#/pages/4-5","title":"Ruim 90 besmettingen tijdens GP Zandvoort","text":"Ruim 90 besmettingen tijdens GP Zandvoort\n\nGGD: ’Geen grote uitbraken’\n\nZANDVOORT Meer dan negentig mensen die twee weken geleden de Grand Prix van Nederland op het circuit van Zandvoort hebben bezocht, zijn positief getest op het coronavirus. Het evenement heeft „niet tot grote uitbraken geleid”, concludeert de GGD Kennemerland.\n\nHet aantal bevestigde besmettingen staat vrijdagmiddag op 91, maar dit kan in de komende dagen nog iets oplopen. Misschien hebben toeschouwers met een positieve zelftest dit niet gemeld. Het kan ook zijn dat mensen geen coronaklachten hebben gekregen en zich daarom niet hebben laten testen, aldus de GGD.\n\nDe Formule 1 zelf heeft tijdens het raceweekeinde bijna 6700 coronatests uitgevoerd onder coureurs, monteurs en anderen rond de Grand Prix. Dit bracht zestien besmettingen aan het licht.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text262"},{"id":"52","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/18/scrypto-a4058438#20210918-79812-526","title":"Scrypto","text":"Horizontaal:5. Heeft een hogere positie dan 17 horizontaal, al hangt-ie er maar 'n beetje bij (8) 7. Besluit dat zich kenmerkt door scherpte (9) 8. Muzikaal familielid van de driestuiverroman (8) 11. Voorzetsels waar het om draait (4) 13. Een louche bedrijf als PostNL (15) 14. Onhandige familie van taco’s en kezen (8) 15. Non-verwant (5) 17. Dit is de militaire onderscheiding die je in je hoofd had (14) 18. + 19. Helemaal leegmaken (5+5+3+4+3)Verticaal: 1. Presenteren als pion (4+5+8) 2. Het perspectief van de groep wordt bepaald door dezelfde eindcijfers (17) 3. Post voor de vorm (4) 4. Geeft je ten onrechte de indruk dat je ermee kan schrijven (12+4) 6. Dat kwabbige lichaamsdeel is mager (6) 9. Net niet kaal (2+3+4+2) 10. Theoretisch is er meer dan één universum (3) 12. Zangvogels met haantjesgedrag (7) 15. Hen-achtig zacht (3+3+2) 16. Aanwijzing die men pas achteraf krijgt (3)Drie inzenders van een goede oplossing krijgen een boekenbon van 20 euro. Oplossingen moeten uiterlijk a.s. woensdag om 9 uur in het bezit zijn van de Scryptogram-redactie. Per brief, briefkaart: postbus 20652, 1001 NR Amsterdam; per e-mail: scrypto@nrc.nlOplossing scryptogram van 11 september: Horizontaal:3. luier; 6. waterdrager; 8. afweerstoffen; 10. nou moe; 11. elf meter; 12. in de rede liggen; 14. lei; 15. bokssport; 17. bellen blazen; 18. noten lezen; 19. besteding.Verticaal:1. minderheidskabinet; 2. draaitafel; 3. lieveheersbeestje; 4. kalfsmedaillon; 5. zeefje; 7. repetent; 9. roeiclub; 13. grote teen; 16. slapend.De boekenbonnen zijn voor: F. en J. van Lieshout, Nieuwkoop; J. van Stijgeren, Bilthoven; R. Ploeger, Enschede.J. J. Steenhuis\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text483"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/69/2","title":"Strenge regels in Peking","text":"Dat kondigde voorzitter Thomas Bach van het Internationaal Olympisch Comité (IOC) aan. Volgende maand verschijnen de eerste draaiboeken met maatregelen die gaan gelden voor sporters, stafleden, journalisten en vrijwilligers. ,,De pandemie is verre van over'', aldus Bach.  \n  \nNaar verluidt worden de maatregelen in China nog een stuk strenger dan afgelopen zomer tijdens de Spelen van Tokio. De grote vraag is of sporters bij aankomst in quarantaine moeten. In Japan hoefde dat niet. Wel moesten de sporters zich dagelijks laten testen op het coronavirus. Wie positief bleek, werd voor tien dagen ondergebracht in een quarantainehotel. Dat overkwam vier Nederlandse sporters en enkele stafleden.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text266"},{"id":"54","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/68/6","title":"Topclubs diep in rode cijfers","text":"Juventus is financieel zwaar getroffen door de coronapandemie en lockdownmaatregelen. Het nettoverlies in het afgelopen jaar is meer dan verdubbeld tot bijna 210 miljoen euro. Manchester United meldde gisteren eveneens een fors jaarverlies: ruim 100 miljoen euro.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text310"},{"id":"55","publisher":"De Volkskrant","date":"2021-09-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1363/articles/1448053/6/3","title":"Twee doden en gewonde na steekincident Almelo","text":"Bij een steekincident vrijdag in Almelo zijn twee mensen om het leven gekomen. Een derde slachtoffer raakte gewond. De politie heeft een verdachte aangehouden, die eveneens gewond is geraakt.  \n  \nDe steekpartij vond plaats aan de M. Th. Steynstraat. Op beelden van RTV Oost, was te zien dat een man met een kruisboog op een balkon van een flatwoning stond. Het leek erop dat de man een pijl afschoot. Ook was er een schot te horen.  \n  \nDe aangehouden persoon wordt verdacht van betrokkenheid bij het steekincident. Het motief van de verdachte is nog onbekend. Ook over hoe de verdachte gewond is geraakt, wilde de politie nog niets zeggen.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text263"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/9/2","title":"Twee mensen gedood bij steekpartij Almelo","text":"Eerder op de ochtend riep de politie mensen op niet naar die locatie te komen. De politie meldde 'met veel collega's' bij een steekincident te zijn in die straat, en vanwege het incident te hebben geschoten. 'De situatie is daar op dit moment nog niet veilig. Kom dus niet naar deze locatie', schreef de politie op Twitter.  \n  \nKorte tijd later liet de politie weten dat een arrestatieteam een persoon had aangehouden. Met die arrestatie kwam de situatie volgens de politie onder controle.  \n  \nOp beelden die RTV Oost plaatste, is te zien dat een man met een kruisboog op een balkon van een flatwoning staat. De man heeft een ontbloot bovenlijf en loopt in een korte witte broek. Op de beelden lijkt ook een schot te horen te zijn en het lijkt erop dat de man een pijl afschiet.  \n  \nDe politie kon gisteren nog niets zeggen over de identiteit van de slachtoffers. Het motief van de verdachte is onbekend. Ook waar- door de verdachte gewond is geraakt, kon de zegsman nog niet vertellen.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text307"},{"id":"57","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/18/tweefrontenstrijd-in-de-geliefde-stadstuin-a4058407#20210918-79812-704","title":"Tweefrontenstrijd in de geliefde stadstuin ","text":"Boek | Wildernis-vernis Ook stukjes van het Vondelpark moeten verwilderen. Maar volgens filosoof Norbert Peeters is dit slechts  een nieuwe vorm van tuinieren. ,Bijna het hele Vondelpark is toegankelijk voor de sportende, fietsende, luierende of terrashangende mens. Maar niet helemaal: twee stukjes worden omgeven door sloten en hekken met het blauwe bordje dat de toegang verbiedt aan onbevoegden. Het zijn de Schapenweide en de Koeienweide, waar ooievaars nestelen en wilde bijen rond wilde bloemen zoemen. Hier is, midden in de stad, ongerepte natuur te aanschouwen, zo lijkt het.Botanisch filosoof Norbert Peeters heeft het Vondelpark en speciaal deze weides uitgekozen als onderwerp van een kritisch betoog over wildernis: het deze zomer verschenen Wildernis-vernis – Een filosoof in het Vondelpark. Daarvoor duikt hij in de geschiedenis van het Vondelpark en van tuinen en parken in het algemeen. Hij gaat ook op „natuurexpeditie”, op zoek naar de wilderniservaring midden in het stadspark.Bomen op palenMaar wat is wildernis? De gangbaarste interpretatie is natuur die niet door de mens wordt beïnvloed. Aan de hand van de Amerikaanse filosoof Henry David Thoreau, de schrijver van het beroemde boek Walden, komt Peeters met een andere uitleg. Wildheid is het oncontroleerbare, het onvoorspelbare, onberekenbare, alles wat zich onttrekt aan de beheersingsdrang van de mens. En dat kan net zo goed menselijk gedrag zijn. Met die blik blijkt het Vondelpark het middelpunt te zijn van een „tweefrontenstrijd”, een constructie die steeds beschermd moet worden tegen onstuimige krachten van mens én natuur.De natuur manifesteert zich vooral in de zompige ondergrond van het park. Die zompigheid is een van de grootste bedreigingen voor de huidige toestand. Het Vondelpark is „ontworsteld aan het moeras”, zo citeert Peeters de natuurliefhebbers Eli Heimans en Jacobus Thijsse uit hun boekje In het Vondelpark (1901). Het grondwater moet steeds op het juiste peil worden gehouden om te voorkomen dat het park onder loopt. Bomen kunnen moeilijk wortelen. Tegenwoordig worden ze op een vlonder geplaatst die rust op houten palen om verzakking en omvallen te voorkomen. Niet alleen de Amsterdamse huizen, ook de bomen zijn nu gefundeerd op palen.\n\nFly KLM, visit Amsterdam, sleep in the Vondelpark\n\nAdvertentie van KLM in Amerikaanse kranten\n\nEn de mens manifesteert zich eveneens telkens als een verwilderd element. Nadat de Damslapers in de jaren 70 uit het centrum waren verdreven, werd het Vondelpark de ideale overnachtingsplek voor vrijbuitende jongeren. De KLM adverteerde er zelfs mee in Amerikaanse kranten: „Fly KLM, visit Amsterdam, sleep in the Vondelpark”. Volgens The New York Times sliepen er op een gegeven moment tweeduizend mensen in het park. Dat werd in 1975 verboden.Onbekende insectenIn het park moet de wildernis dus vooral teruggedrongen worden. Maar wildernis wordt ook gekoesterd: het nieuwe natuurideaal dat op beperkte schaal in het park tot uiting komt. En wel op die twee weides waar eerst dieren rondliepen. Op de Koeienweide graasden tot 2001 lakenvelders. Ruim tien jaar geleden zijn deze gebieden afgesloten en ze maken de indruk van ongerepte natuur. Peeters, die eerder het mooie boek Botanische revolutie schreef, betrad ze tijdens een expeditie, op zoek naar onbekende insectensoorten, die ook werden gevonden. De bezoekers, ook Peeters, zijn onder de indruk. „De oude graasweide is veranderd in een wilde weide, gevuld met planten die zich hier spontaan hebben gevestigd.”Maar als hij er, met behulp van de Franse filosoof Jacques Rousseau, verder over nadenkt, beseft hij dat de weides een imitatie zijn van de natuur. Die wildheid op die paar hectaren is tot stand gekomen door maaien, zaaien, hooien, graven en scheuren. Anders was het vooral gras geweest.\n\nLees ook: Darwin in het Vondelpark\n\nVerwildering of herwildering is een van de nieuwe trends in het natuurbeheer. En die lijkt ook Peeters heel aanlokkelijk. Hij zet er ook grote vraagtekens bij. Want in feite gaat dat ideaal uit van het oude idee van de tegenstelling van cultuur en natuur. Echte natuur is in die visie de plek waar mensen geen enkele inmenging plegen. Het idee dat ‘cultuur’ en ‘natuur’ tegenover elkaar staan, heeft diepe wortels in het westerse denken, schrijft Peeters. Dat denken ontleedt hij in een geschiedenis van diverse manieren waarop tuinen zijn aangelegd. In de zogeheten Franse tuinstijl domineren kaarsrechte lanen met geschoren hagen en staan in de perken alle planten in het gelid. Die stijl was geliefd bij absolute vorsten. In de tuinen van Versailles, maar ook die van Het Loo is te zien wat het idee was. Hier heerste de cultuur over de natuur. Daarop volgde de Engelse tuinstijl, een imitatielandschap met allerlei lieflijke elementen zoals een theehuis, een heuvel, waterpartijen, hoge bomen. In optimale uitvoering geeft zo’n tuin de indruk van een eindeloos landschap. Dat is de vorm waarin het Vondelpark is gegoten in de negentiende eeuw en die het grotendeels nog heeft. Natuur en cultuur gingen hier schijnbaar harmonieus samen. Maar dat was schijn. De opzettelijke verwildering van de Koeien- en Schapenweide is een nieuwe fase. Van veel kenmerken van de Engelse tuin is afscheid genomen, zoals van het gebruik van exotische struiken en bomen. Maar van echte wildernis is ook hier geen sprake.\n\nPraat mee met NRC\n\nOnderaan dit artikel\n\nkunnen abonnees reageren.\n\nHier leest u meer over reageren op NRC.nl\n\n.\n\nIllusieDe verwilderingstrend is volgens Peeters vooral een illusie. Het is doen alsof de mens niet ingrijpt terwijl dit wel gebeurt. Hij heeft een punt. In Nederland wordt regelmatig fel gediscussieerd over bijvoorbeeld de grote grazers in de Amsterdamses Waterleidingduinen of de Oostvaardersplassen. Moet de ‘natuur’ op die plekken zijn gang gaan, of moet de mens ingrijpen? Peeters brandt zich niet aan deze hete aardappelen. Duidelijk is dat de vraag volgens hem met een verkeerd uitgangspunt begint. Het is beter te erkennen dat die wildernis slechts een laagje vernis is. „De herwilderaar is een tuinkunstenaar die met tal van machinaties een wildernistuin aanlegt zonder zelf door te hebben dat hij tuiniert.”\n\nLees ook dit essay: Wat is natuur nog in dit land?\n\nZo heeft Peeters het idee van een ongerepte wildernis opgegeven, in ruil voor een realistischer visie op de positie van de natuur. Dat is een duidelijke stellingname, maar ook onder filosofen een omstreden mening. In haar boek Het wilde deel van de wereld houdt de Franse filosoof Virginie Maris juist een gedreven pleidooi voor het behoud van de wildernis. Of het Vondelpark daarvoor de aangewezen locatie is, is een tweede. Peeters heeft met zijn essay het park in een brede discussie geplaatst, die nu eens niet gaat om de bezoekersaantallen, het afval of de altijd lastige verhouding tussen fietsers en wandelaars. Met een aantrekkelijke combinatie van reportage, geschiedenis en filosofie heeft hij een boeiend boek gemaakt over een geliefd deel van Amsterdam waar geëxperimenteerd wordt met cultuur en natuur.\n\nNorbert Peeters: Wildernis-vernis. Een filosoof in het Vondelpark. Noordboek, 144 blz., € 17,90.\n\n●●●●●\n\nLees ook het interview met Norbert Peeters: Het Vondelpark – ‘Gezond parkgenot in ziekelijk stadsbestaan’\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text350"},{"id":"58","publisher":"Trouw","date":"2021-09-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1358/articles/1448051/11/2","title":"Utrecht wil 80 km/u op A27 en geen verbreding","text":"De provincie en de gemeente Utrecht hebben \"betere, minder risicovolle alternatieven\" voor de A27 bij Amelisweerd dan de beoogde verbreding die in het huidige tracébesluit staat. Zij stellen onder meer voor om de snelheid te reduceren naar 80 kilometer per uur. Provincie en gemeente willen daarover in gesprek met het Rijk. De verbreding bij Amelisweerd levert al jaren verhitte discussies op. Veel Utrechters en organisaties willen niet dat er bomen worden gekapt ten behoeve van de snelweg. Door de maximumsnelheid te verlagen, gaat de veiligheid omhoog, is er minder uitstoot en verloopt de doorstroming beter, concludeerde al eerder het ingenieursbureau Suunta in opdracht van de Kerngroep Ring Utrecht waarin diverse actiegroepen zijn verenigd. Verder concluderen de regionale overheden dat bewoners in en rond Utrecht de laatste jaren steeds meer gebruik maken van openbaar vervoer, fiets en thuiswerken.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text429"},{"id":"59","publisher":"De Telegraaf","date":"2021-09-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/79b5f4825ccfaa2ef7702c4a194e39b4/web/OPS/cciobjects.json&hash=8c977428c3f3ff75b3ca#/pages/50","title":"Van Gaal houdt woord met selectie Bundesliga-keeper Flekken","text":"Van Gaal houdt woord met selectie Bundesliga-keeper Flekken\n\nMark Flekken\n\nZEIST Doelman Mark Flekken, spelend in de Bundesliga bij SC Freiburg, is opgenomen in de voorselectie voor de WK-kwalificatie-interlands tegen Letland (8 oktober, Riga) en Gibraltar (11 oktober, Rotterdam) volgende maand. Voor de 28-jarige Limburger, die in Nederland nauwelijks bekend is, is dit geen verrassing. Bondscoach Louis van Gaal kondigde het min of meer aan na de gewonnen interland tegen Turkije. „Flekken volgen we ook. Dat weet die jongen niet, maar we gaan hem bekijken.”\n\nAfgelopen weekeinde moet dat dus zijn geweest. Flekken hield het niet droog in de thuiswedstrijd tegen FC Köln en werd gepasseerd door aanvaller Anthony Modeste. Wel speelde SC Freiburg nog gelijk. Op 16-jarige leeftijd verruilde de in Kerkrade geboren Flekken Roda JC voor Alemannia Aachen. Na jarenlang in de anonimiteit van de lagere Bundesliga’s actief te zijn geweest, haalde SC Freiburg hem in 2018 naar de Bundesliga. Pas vorig seizoen veroverde hij een basisplaats in Zuid-Duitsland.\n\nDe tweede debutant is beter bekend: Noa Lang. De buitenspeler van Club Brugge heeft eerder alle jeugdelftallen van Nederland doorlopen. Omdat hij bij Ajax nauwelijks uitzicht had op speeltijd vanwege de aanwezigheid van Dusan Tadic, zocht Lang zijn eigen weg. Hij vertrok naar de Belgische kampioen Club Brugge en geldt sindsdien als een regelrechte sensatie in de Jupiler Pro League met doelpunten, assists en knappe individuele acties. Vrijdag werd zijn contract verlengd tot medio 2025. Afgelopen woensdag werd Lang bij de Champions League-wedstrijd Club Brugge-Paris Saint-Germain gekozen tot speler van de wedstrijd. Terwijl de Parijzenaars Lionel Messi, Neymar en Kylian Mbappé op het veld hadden staan. Met Lang heeft Van Gaal vijf buitenspelers in zijn voorselectie.\n\nHet derde nieuwe gezicht in Van Gaals voorselectie is dat van een oude bekende: Luuk de Jong. De spits, die in augustus Sevilla verruilde voor FC Barcelona, miste in de vorige interlandperiode ritme omdat hij in Sevilla niet aan spelen toekwam. Op vrijdag 1 oktober maakt Van Gaal zijn definitieve selectie bekend.\n\nDe voorlopige selectie:\n\nKeepers: Justin Bijlow, Tim Krul, Joël Drommel, Mark Flekken.\n\nVerdedigers: Nathan Aké, Daley Blind, Virgil van Dijk, Denzel Dumfries, Matthijs de Ligt, Tyrell Malacia, Devyne Rensch, Jurriën Timber, Stefan de Vrij.\n\nMiddenvelders: Ryan Gravenberch, Frenkie de Jong, Davy Klaassen, Teun Koopmeiners, Marten de Roon, Guus Til, Georginio Wijnaldum.\n\nAanvallers: Steven Berghuis, Steven Bergwijn, Luuk de Jong, Noa Lang, Donyell Malen, Memphis Depay, Wout Weghorst, Cody Gakpo.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text299"},{"id":"60","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/2/4","title":"Verbod op bont en levende krabben op de markt","text":"Op markten in Amsterdam is het vanaf 2022 niet meer toegestaan om bont en levende krabben en kreeften te verkopen. Het stadsbestuur wil dat het verbod er komt in het belang van dierenwelzijn. 'Samen zorgen we ervoor dat dieren gezond zijn, goed verzorgd worden, en dat de stad leefbaar blijft voor dieren', staat in een verklaring. Amsterdam heeft 34 markten en is daarmee naar eigen zeggen de stad met de meeste markten van het land. Volgens wethouder van economische zaken Victor Everhardt gaat de stad handhaven op het verbod. De Centrale Vereniging voor de Ambulante Handel (CVAH) vindt het verbod 'schandalig'. ,,Typisch Amsterdams'', aldus een woordvoerder. ,,Wat is het volgende? Dat patat op de markt niet meer mag, omdat het ongezond is?'' Hoeveel marktkooplieden door het verbod geraakt zullen worden, is niet precies bekend. ,,Maar als een van de ondernemers die bij ons is aangesloten last ondervindt, maken we bezwaar op basis van rechtsongelijkheid. In de detailhandel kunnen ze de producten niet verbieden, daarom doen ze het op de markt.''","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text4"},{"id":"61","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/11/1","title":"Verdachte Delano R. 'maakt zich geen zorgen'","text":"In het Eris-proces, dat draait om vijf moorden en een enorme reeks mislukte of niet uitgevoerde moordplannen, komt veel bewijs uit belastende chatgesprekken die zijn gefotografeerd en gefilmd. Ze werden aangetroffen op harde schijven, laptops en usb-sticks van Delano R., alias Keylow. De president van motorclub Caloh Wagoh is volgens het OM de man die moordopdrachten aannam van (voornamelijk) Ridouan Taghi.  \n  \nZelf ziet Keylow zich als documentairemaker, en moeten de gevonden berichten worden gezien als 'researchmateriaal'. Daarover wilden de rechters en de officieren van justitie gisterochtend tijdens een nieuwe zitting alles weten.  \n  \nDe rechtbank las daarbij een aantal berichten voor, waarbij twee personen praten over een mogelijk doelwit. De berichten 'Geef je 70 de hoofd sir' en 'onze yzers en fietsen' (straattaal voor wapens en auto's) en 'zijn ze niet meer waard' zouden staan voor onderhandeling over het bedrag (70.000 euro) per omgebracht doelwit. Keylows uitleg hierover was anders: ,,Dit zijn een stelletje bluffers die daar aan het praten zijn, het kan iedereen zijn.'' Uitleggen wat het zou kunnen betekenen wilde hij niet. ,,Dat is niet zo relevant.''  \n  \nKeylow legde de rechtbank uit dat hij als documentairemaker erg dicht op zijn onderwerpen zat. In het verleden figureerde hij in documentaires over straatbende Crips, waarvan hij de voorman was. ,,Ik ben opgegroeid in de criminaliteit. Ik maak geen films over fietsendiefstal, Ik maak films over gevoelige onderwerpen.\"  \n  \nEn dus zijn de berichten die op zijn gegevensdragers ook gevoelig, zo wil hij wel erkennen. ,,Misschien heb ik wel meer gevoelige informatie. Wat ze hebben gevonden is misschien maar een beetje. Misschien is er wel een kluis met nog duizend harde schijven. Het is gewoon researchmateriaal voor een film.\"  \n  \nHoe hij aan het materiaal is gekomen wil hij niet vertellen. ,,Ik moet me houden aan m'n bronbescherming wanneer het gaat over mijn documentaires.'' Ook wilde hij niet zeggen of hij had meegedaan aan die berichten. Daarop hield de rechtbank hem een bericht voor dat verstuurd werd door 'C-Murder': ,,Ik ben Keylow, president van motorclub en van Crips.'' Volgens Keylow zegt dat niks, omdat telefoons van hand tot hand gaan en iedereen zich voor hem kan uitgeven. ,,Ik maak me totaal geen zorgen over wat jullie denken. Ik zit hier voor mezelf.''\n\nBeroepsgeheim\n\nOndanks de stevige beschuldigingen wilde Keylow weinig kwijt. Veel vragen vond hij niet relevant. En heel erg leuk vond hij de vragen ook niet. ,,Ik vind het al erg dat er in mijn leven wordt gesnuffeld. Dat ik u moet vertellen hoe ik mijn werk doe, vind ik lastig. McDonalds gaat ook het geheim niet vertellen. Dit is mijn beroepsgeheim en hoe ik al jaren films maak. Daarover wil ik niet veel vertellen.''  \n  \nMaandag wordt het proces hervat. Dan wordt de moord op de Amsterdamse crimineel Justin JapTjong besproken.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text202"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-09-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26204/articles/1448052/8/1","title":"Voor Amalia gaat het bijna beginnen","text":"### kroonprinses wordt 18 jaar\n\nPeter Rehwinkel (57) geeft het onomwonden toe: hij vond het soms best ongemakkelijk om een boek te schrijven over een 17-jarige. Maar de auteur, voorheen Eerste en Tweede Kamerlid en oud-burgemeester, is nu eenmaal 'gepassioneerd door staatsrecht'. En op dat gebied staat er nogal wat te gebeuren aan het einde van dit jaar, met de 18de verjaardag van prinses Amalia op 7 december. ,,Ik vond het toch een goede aanleiding om vanuit een staatsrechtelijk-historische invalshoek haar positie en die van haar voorgangers uit te leggen.''  \n  \nDankzij zijn netwerk in Den Haag sprak hij voor Amalia, de plicht roept vele (voormalige) politici, tot aan Mark Rutte toe. Hij ontmoette Herman Tjeenk Willink, vertrouweling van de familie en peetoom van Amalia, die wel pannenkoeken voor de prinses heeft gebakken en met haar en haar zusjes naar de kermis ging. Zo schetst Rehwinkel op meer momenten een beeld van Amalia's leven.\n\nAmalia & haar titel\n\nTot aan 30 april 2013, de dag van de abdicatie van Amalia's oma Beatrix en inhulding van haar vader Willem-Alexander, kende Nederland nog geen Prinses van Oranje. Rehwinkel: ,,Althans, niet zoals ik dat in het boek noem: naar eigen recht.'' Korte reis door de tijd: in 1530 viel de titel Prins van Oranje in handen van het hoofd van de Nassaus, sinds 1815 is de titulatuur weggelegd voor de eerste troonopvolger binnen die familie. Rehwinkel: ,,Maar dat waren louter mannelijke troonopvolgers. Dat veranderde pas echt bij de grondwetswijziging in 1983, toen geen onderscheid meer werd gemaakt tussen mannelijke en vrouwelijke troonopvolgers. Maar dat is dus de reden waarom Beatrix, Juliana en Wilhelmina nooit Prinses van Oranje zijn geweest.''  \n  \nDe term 'kroonprinses' bestaat in Nederland feitelijk niet, want wij kennen geen kroning van het staatshoofd, maar een inhuldiging. ,,Toch gebruik ik de term zelf ook in mijn boek, omdat het natuurlijk wel een informele aanduiding is.''\n\nAmalia & de komende jaren\n\nZe is na haar geslaagde eindexamen net begonnen aan een tussenjaar. Met reizen, voor zover corona dat toelaat, en stages bij bedrijven. In zijn boek beschrijft Rehwinkel dat Amalia waarschijnlijk dit jaar nog met een ceremonie zitting neemt in de Raad van State ('ze wordt dus geen lid, zoals je vaak hoort'), waarschijnlijk na de volgende zomer aan een studie begint in vermoedelijk Leiden en misschien wel aan Noordeinde 66 in Den Haag gaat wonen - de voormalige woning van haar ouders, die nu als pied-à-terre door oma Beatrix wordt gebruikt. ,,Dinsdag maken we waarschijnlijk de laatste Prinsjesdag zonder Amalia mee. Ik denk dat ze volgend jaar met haar ouders in de Glazen Koets stapt en dus niet de Gouden Koets, om de aandacht niet al te veel op dat voertuig te vestigen. Maar de wezenlijkste verandering is natuurlijk dat ze vanaf 7 december op elk moment koningin kan worden zodra haar vader - excuus voor het macabere beeld - sterft. Je mag hopen dat ze het koningschap net als Willem-Alexander, Beatrix en Juliana mag aanvaarden met haar voorganger naast zich, maar het is geen zekerheid. Wat ik echt opvallend vind: alle troonopvolgers hebben moeite gehad met het idee dat zij het moeten doen. Bij Amalia is die strijd, dat verinnerlijken, zo weinig zichtbaar. Net als haar puberteit, die was voor de buitenwacht niet manifest. Van mensen om haar heen hoor ik ook: deze prinses zit weinig in de knoop met zichzelf.''\n\nAmalia & haar privileges\n\nGaat het over de Oranjes, dan gaat het zeker het laatste jaar al snel over privileges. Amalia die een handgeschreven brief aan demissionair premier Rutte stuurde, waarin ze liet weten voorlopig af te zien van haar riante toelage. Het sluiten van en jagen op kroondomein Het Loo. De vluchten met het regeringstoestel, dat overigens ook ter beschikking staat voor de 'vermoedelijke opvolger van de koning' (lees: Amalia) als 'de vlucht onderdeel is van een reis uit oriënterend oogpunt in het licht van zijn toekomstige functie'. Pak even koffie en lees die zin dan gerust nog een keer.  \n  \nRehwinkel: ,,Ik vind zelf vooral: hoe je ook tegen de monarchie aankijkt, ik meen dat ze een fundamentelere kijk en debat verdient. De discussie over de toelage van de troonopvolger mag niet klaar zijn met de gouden greep van dat briefje van Amalia. Hoe ongemakkelijk is het dat zij dat bedrag krijgt, maar zelf terug moet storten. Dat mogen we niet nog een troonopvolger na haar aandoen.''\n\nAmalia & de krijgsmacht\n\nVoor het eerst krijgen meiden die 18 worden dit jaar een brief van het ministerie van Defensie, dat ze staan ingeschreven voor de militaire dienstplicht. De opkomstplicht is weliswaar in 1997 afgeschaft, maar de dienstplicht niet. Hoewel het Nederlandse staatshoofd anders dan bijvoorbeeld in België niet de opperbevelhebber van het leger is, houdt Rehwinkel er rekening mee dat ook prinses Amalia na haar studietijd in actieve militaire dienst zou kunnen gaan. ,,Bij alle onderdelen van defensie zijn inmiddels vrouwen werkzaam, in zowel militaire als civiele functies. De keuze is aan haar, maar zij zal bij de voorbereiding op haar koningschap toch op enige wijze aandacht moeten geven aan de krijgsmacht.''\n\nAmalia & haar leven\n\nHoewel het boek over Amalia dus vooral over staatsrecht en de geschiedenis van haar voorgangers als troonopvolgers handelt, beschrijft Reh-winkel tussen de regels door aardige details over haar leven en opvoeding. Oud-thesaurier (geldbewaarder) Joop Baars was getuige van een bezoekje van toenmalig koningin Beatrix aan haar oudste zoon en diens gezin in Wassenaar. Ze stond op het punt te vertrekken. Uit het boek: ,,Toen de prinsesjes geen aanstalten maakten om uit hun stoel omhoog te komen, was vader Willem-Alexander onverbiddelijk: 'Als je grootmoeder vertrekt, ga je staan'.''  \n  \nNet als haar vader en oma is Amalia bezig met haar geloof. Voor de coronacrisis voerde Amalia één 'seizoen' elke drie weken gesprekken over de Bijbel en de betekenis van dit boek met leeftijdsgenoten, aan de eettafel van de Haagse dominee Pieter Lootsma. Door de pandemie heeft dit geen vervolg gekregen.  \n  \nEn tot slot de afdeling communicatiemiddelen en sociale media. Ja, net als iedere andere 17-jarige zit de Prinses van Oranje volgens Rehwinkel in verschillende WhatsAppgroepen, Voor haar publieke uitingen heeft ze (nog) geen mediatrainingen gehad, wel schuift ze met haar zussen aan bij briefings over Koningsdagen. Bij andere publiciteit rond Amalia kunnen medewerkers van de Rijksvoorlichtingsdienst rechtstreeks met haar overleggen, via WhatsApp of telefonisch, zonder tussenkomst van de premier of het koningspaar.  \n  \nAmalia heeft, net als de andere leden van de koninklijke familie, haar eigen accounts op sociale media, schrijft Rehwinkel. Ze was/is onder schuilnamen actief op platforms als Instagram en TikTok. Uit Amalia, de plicht roept: ,,Ook al was haar profiel afgeschermd, in haar bio waren gezond-puberale teksten te lezen. 'Never in the mood for school' (nooit zin in school) en 'Sassy, classy and with a touch of badassy'. Dat is Amerikaanse straattaal voor: brutaal, stijlvol en een beetje cool.''  \n  \nHaar ouders houden de verrichtingen van Amalia en haar zussen op sociale media nauwlettend in de gaten. Een Instagramaccount van Máxima was: @momiswatchingu.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text166"},{"id":"63","publisher":"NRC Handelsblad","date":"2021-09-18","url":"https://www.nrc.nl/nieuws/2021/09/18/weekoverzicht-beurzen-a4058774#20210918-79812-322","title":"Weekoverzicht beurzen","text":"Een versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 september 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":["text83","text456"]}]
