[{"id":"1","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=f01dad7e0ad94b14e4f1#/pages/6-7","title":"’Een serieus probleem’","text":"’Een serieus probleem’\n\nOver één ding zijn de experts het met betrekking tot de nieuwe omicronvariant in ieder geval eens: we weten er nog veel te weinig van om conclusies te trekken. \n\nFOTO \n\nGetty images \n\nOmicronvariant brengt vooralsnog vooral onzekerheid en vraagtekens \n\nWerking van\n\nvaccins heet\n\nhangijzer \n\ndoor Niels Kalkman\n\nAmsterdam Er zijn nog veel vragen over de omicronvariant van het coronavirus. De mutatie zou besmettelijker zijn, maar misschien minder ziekmakend. Maar dat laatste is allerminst zeker, en of dat goed nieuws zou zijn, is ook nog maar de vraag. En werken de bestaande vaccins wel tegen deze variant? \n\nInmiddels is de omicronvariant ook in Nederland vastgesteld, bij mensen die uit Zuid-Afrika zijn gekomen. In dat land bleek – in de provincie Guateng – bij 77 procent van de besmettingen sprake van de nieuwe mutatie, wat zou betekenen dat die véél besmettelijker is dan de deltavariant. \n\nDe Wereldgezondheidsorganisatie WHO noemt de variant een ’zeer groot’ wereldwijd risico dat ernstige gevolgen kan hebben. \n\nMilder ziekteverloop \n\nMaar volgens Angelique Coetzee, een Zuid-Afrikaanse arts die de variant meldde, is er sprake van een milder ziekteverloop. Daar staat dan weer tegenover dat ze vooral jonge, vitale mensen heeft gezien en ze zich wel zorgen maakt over wat de nieuwe variant kan doen bij mensen met bijkomend lijden als diabetes en hartaandoeningen.\n\nViroloog Marc Van Ranst van de KU Leuven merkte eerder al op dat het bij een virusmutatie gebruikelijk is dat die besmettelijker, maar minder dodelijk is. „Dodelijker worden is een ramp voor het virus”, aldus de viroloog, die verklaarde dat een virus zich sneller wil verspreiden. Een toegenomen dodelijkheid zou betekenen dat het virus meer wordt bestreden en dat is evolutionair ’onhandig’. \n\n’Totaal voorbarig’\n\nInfectieziekten-modelleur Marino van Zelst van de universiteit in Wageningen benadrukt dat de berichten over de variant ’honderd procent voorbarig zijn’. „We weten het niet. Het lijkt wel een beetje dat we gaan leunen op de kans dat er iets positiefs te melden is. Maar verwachtingen zijn totaal voorbarig.” \n\nWat dat niet is, legt Van Zelst uit, is de besmettelijkheid van omicron. „Kijkend naar hoe rap die delta is gaan domineren, voor zover dat blijkt uit de eerste data, is het waarschijnlijk dat deze variant besmettelijker is. En aangezien we verder niets weten, hebben we een serieus probleem.”\n\nWat betreft de ’ziekmakendheid’ en dodelijkheid van het virus zijn er drie scenario’s, aldus de modelleur. In scenario één is het virus net zo gevaarlijk als de deltavariant, maar verspreidt het zich sneller. In scenario twee verspreidt het zich sneller én worden mensen misschien zieker. „Dan is het probleem nog groter.” Maar ook bij het derde scenario, waarin omicron wél besmettelijker is maar minder ziek maakt, kan nog niet per se de vlag uit. \n\n„Ook een minder gevaarlijke variant zorgt voor ziekenhuisopnames”, legt Van Zelst uit. „Dat zullen er in eerste instantie minder zijn, maar als de besmettelijkheid hoger is, is de exponentiële groei ook groter.” Uiteindelijk zullen er dan alsnog méér mensen in het ziekenhuis belanden. „Na een paar weken grotere groei is het voordeel van minder ziek worden weg, en zul je méér ziekenhuisopnames en doden zien dan bij de huidige variant.”\n\nZiektelast\n\nDaarnaast, beaamt Van Zelst desgevraagd, kan de opvolging van de regels in het geding komen als mensen weten dat ze minder ziek worden. „Het kost een paar weken om hier goed onderzoek naar te doen, omdat je patiënten in het ziekenhuis nodig hebt om de ziektelast te kunnen bekijken.” \n\nEen heet hangijzer is de werking van de vaccins. Met een vaccinatiegraad van bijna 85 procent doet Nederland het goed, maar als de virusvariant die prikken kan omzeilen, zijn de rapen gaar. \n\nSalim Abdool Karim, de Zuid-Afrikaanse Jaap van Dissel, zegt dat de vaccinaties ook bij de nieuwste variant beschermen tegen een ernstig ziekteverloop. \n\nMaar volgens emeritus hoogleraar Ben van der Zeijst is dat nog niet zeker. Er wordt momenteel, in veel laboratoria over de hele wereld, onderzoek gedaan. „Je hebt daar deze variant van het virus natuurlijk voor nodig, maar die is op veel plekken al vastgesteld, dus dat is het probleem niet. Fabrikanten zeggen dat het een paar weken duurt voor ze resultaten hebben, maar dat is eerder een kwestie van dagen.”","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text334"},{"id":"2","publisher":"De Volkskrant","date":"2021-11-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1425/articles/1491433/20/2","title":"22,1 procent","text":"bedroeg de stijging van de energieprijzen op jaarbasis in Duitsland, de hoogste stijging van de inflatie in 29 jaar. Volgens het Duitse federale statistiekbureau Destatis werd het leven in de grootste economie van Europa in november gemiddeld 5,2 procent duurder dan een jaar eerder. Dat was een maand geleden nog 4,5 procent.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text125"},{"id":"3","publisher":"De Volkskrant","date":"2021-11-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1425/articles/1491433/10/6","title":"300.000 ouders","text":"krijgen meer geld terug als compensatie voor te veel betaalde eigen bijdrage voor de kinderopvang. Staatssecretaris Wiersma (Sociale Zaken) schrijft dat aan de Kamer. Ouders werd gevraagd de bijdrage door te betalen tijdens sluitingen van de opvang vanwege corona en werden hiervoor gecompenseerd, maar de bijna 300.000 ouders kregen te weinig terug.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text52"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-11-30","url":"https://www.nrc.nl/nieuws/2021/11/29/365-jaar-na-dato-blijkt-spinozas-banvloek-nog-steeds-intact-a4067253#20211130-79940-102","title":"365 jaar na dato blijkt Spinoza’s banvloek nog steeds intact","text":"Persona non grata De Israëlische publieke omroep wilde voor een documentaire een Spinoza-kenner filmen in de Portugese Synagoge. De rabbijn van de synagoge wilde daar niets van weten, op grond van een eeuwenoude banvloek.,De banvloek waarmee de Amsterdamse filosoof Spinoza in 1656 werd verstoten uit de sefardisch joodse gemeenschap, is 365 jaar later nog altijd niet uitgewerkt. Een Amerikaans-Israëlische geleerde die gespecialiseerd is in het werk van de filosoof is deze zondag vanwege zijn Spinoza-specialisatie tot ‘persona non grata’ verklaard door de rabbijn van de historische Portugese Synagoge in Amsterdam. De geleerde, Yitzhak Melamed, is hoogleraar aan de Johns Hopkins Universiteit in Baltimore. Hij werkt mee aan een documentaire over Spinoza (1632-1677) voor de Israëlische publieke televisie, en wilde daarvoor opnames maken in de Portugese Synagoge.„U heeft uw leven gewijd aan de studie van Spinoza’s verboden werk en aan de ontwikkeling van zijn ideeën”, schreef rabbijn Joseph Serfaty zondag misprijzend aan de geleerde. Om die reden noemt de rabbijn het verzoek om de synagoge te bezoeken en een film te maken „over deze ketter” een „onacceptabele aanslag op onze identiteit en ons erfgoed”. In kringen van Spinoza-kenners is met verbijstering – en ook enige hilariteit – gereageerd op de brief, die zondagavond onder experts druk werd rondgestuurd. Iemand die niet welkom is in de beroemde synagoge omdat hij Spinoza bestudeert? „Mij is geen vergelijkbaar geval bekend”, zegt Piet Steenbakkers, emeritus hoogleraar filosofie en Spinoza-expert. „In mijn mailbox heb ik wel twaalf mails van collega’s met in de onderwerpregel ‘Yitzhaks herem’ (Yitzhaks banvloek). Er wordt schertsend gezegd: je bent in goed gezelschap, Yitzhak.”Waarom Spinoza indertijd door een banvloek werd getroffen, is nooit helemaal opgehelderd. Lang is men ervan uitgegaan dat het te maken had met zijn ideeën, waaronder zijn twijfel aan de goddelijke oorsprong van de bijbel. Maar mogelijk heeft ook een zakelijke kwestie een rol gespeeld, met name dat hij zich op 23-jarige leeftijd minderjarig heeft laten verklaren om onder een erfenis met hoge schulden uit te komen.In 2015 heeft de Portugees-Israelietische Gemeenschap in het debatcentrum De Rode Hoed een bijeenkomst met experts belegd over de vraag of de banvloek over Spinoza en zijn werk herroepen kon worden. De conclusie was dat dat niet kon.In een telefonische reactie noemt Melamed de brief van de rabbijn een uiting van „fundamentalisme”. Hij is zelf joods en toont er begrip voor dat Spinoza gevoelig kan liggen. Maar hij werd overvallen door de harde toon van de brief en het feit dat hij tot persona non grata werd verklaard. „Het is fanatisme, neem het niet te serieus. Ik vind het gedrag van deze clown wel vermakelijk.” Rabbijn Serfaty reageerde niet op een verzoek van NRC om commentaar.Directeur Emile Schrijver van het Joods Cultureel Kwartier, waarvan de Portugese Synagoge deel uitmaakt, uit zich minder relativerend. „Belachelijk”, noemt hij de brief van de rabbijn. Het verzoek om in de synagoge te filmen was via zijn organisatie binnengekomen. „We weten dat Spinoza altijd wat gevoelig ligt, dus daarom overleggen we even.” Ook hij werd overvallen door de scherpe afwijzing. Hij houdt er rekening mee dat het bestuur van Portugees-Israëlietische Gemeente de rabbijn terugfluit. Melamed verzekert dat de documentaire over Spinoza hoe dan ook doorgaat.Spinoza-expert Steenbakkers wijst er nog op dat er eeuwenlang „een hoop mythevorming” heeft bestaan rond de aanname dat de banvloek tegen Spinoza is uitgesproken vanwege zijn ideeën. „Vrij vroeg in de 18e eeuw is er een zogenaamde biografie over hem verschenen, waarin hij als een soort heilige wordt opgevoerd. De Joodse gemeenschap wordt daarin afgeschilderd als de grote vijand van het vrije denken en de vooruitgang. En de rabbijnen zouden ook bewerkstelligd hebben dat hij uit Amsterdam werd verbannen – aantoonbare onzin. Het was achttiende-eeuwse anti-Joodse propaganda.”\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 november 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text138"},{"id":"5","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=607987c821d0a69cb77f#/pages/14-15","title":"Aanklager: Maxwell essentieel in misbruik Epstein","text":"Aanklager: Maxwell essentieel in misbruik Epstein\n\nfoto ReuterRechtbanktekening van Ghislaine Maxwell \n\nfoto Reuters\n\n’Ze wist precies wat hij zou gaan doen met die kinderen’\n\ndoor Jan Postma\n\nWashington Ghislaine Maxwell joeg op meisjes om ze bij Jeffrey Epstein aan te kunnen bieden en was zo essentieel in het seksueel misbruik van de miljardair. Dat zei de aanklager op de eerste dag van het proces tegen de voormalige vriendin van Epstein. \n\nVolgens de advocaat van Maxwell zit dat toch echt anders. Die beweert dat van Maxwell een zondebok wordt gemaakt, omdat Epstein zelf nu eenmaal niet meer berecht kan worden. \n\nMaxwell was zelf in de rechtbank aanwezig. Op de publieke tribune zat ook in ieder geval een van de vrouwen die zegt door Epstein misbruikt te zijn. Maxwell, die in het verleden een relatie had met Epstein, zou tussen 1994 en 2004 meisjes hebben geronseld voor de miljardair. De aanklager zette Maxwell neer als een essentiële schakel in Epsteins misbruik. \n\nZe wordt verdacht van het uitzoeken en ’groomen’ van vier meisjes. Volgens de aanklager manipuleerde ze de meisjes door te doen alsof ze hun beste vriendin was. Ze ging met ze naar de film, en met ze winkelen. Zo won ze het vertrouwen van de slachtoffers. Ook kocht ze lingerie met ze, en praatte ze met zo over seks. \n\nMaxwell zou bij misbruik aanwezig zijn geweest en zelfs mee te hebben gedaan, zo zei aanklager Lara Pomerantz. „En zelfs als ze niet in dezelfde ruimte was, wist ze nog precies wat Epstein zou gaan doen met die kinderen toen ze hen naar hem stuurde.” \n\nMaxwell zelf houdt vol dat ze onschuldig is. Haar advocaten zeggen dat zij de misdaden van haar voormalige partner en baas Jeffrey Epstein in de schoenen geschoven krijgt. Epstein werd twee jaar geleden dood in zijn cel gevonden. Volgens het autopsierapport pleegde hij zelfmoord. „De aanklachten tegen Ghislaine Maxwell zijn voor dingen die Jeffrey Epstein deed. Maar zij is niet Jeffrey Epstein”, zei Maxwells advocaat Bobbi Sternheim. \n\nEr gaan in ieder geval vier vrouwen getuigen tegen Maxwell. Ook familieleden van beschuldigers en piloten van Epsteins beruchte vliegtuig, met bijnaam de ’Lolita Express’ zullen getuigen, net als werknemers van zijn villa in Palm Beach.","intensity":0,"negativity":2,"cluster_id":17,"similar_texts":"text402"},{"id":"6","publisher":"De Volkskrant","date":"2021-11-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1425/articles/1491433/10/5","title":"ACM vreest dat Roompot te machtig wordt bij overname Landal: meer onderzoek nodig","text":"De Autoriteit Consument & Markt (ACM) zet vraagtekens bij de machtspositie die vakantieparkenboer Roompot krijgt als de overname van Landal doorgaat. De autoriteit stelt meer onderzoek te moeten doen voordat die kan worden goedgekeurd.  \n  \nMet de overname zou het Zeeuwse Roompot de meeste vakantieparken van alle aanbieders in Europa hebben. De Europese mededingingsautoriteit moet zich nog over de overname buigen, maar de ACM vreest dat Roompot in Nederland een te sterke marktpositie zal krijgen.  \n  \nEen woordvoerder van Roompot zegt telefonisch toe mee te werken aan dat onderzoek. 'We hebben er alle vertrouwen in dat de ACM onze overname positief zal beoordelen.' De overname loopt volgens hem geen vertraging op door het extra onderzoek. 'We hebben er altijd rekening mee gehouden dat dit meerdere maanden zou duren.'  \n  \nMet de overname van Landal, voor een onbekend bedrag, zou Roompot in elf verschillende landen zo'n driehonderd parken hebben. Daarmee zou Roompot meer parken krijgen dan de huidige marktleider Pierre & Vacances Center Parcs Group.","intensity":2,"negativity":1,"cluster_id":25,"similar_texts":"text260"},{"id":"7","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/11/1","title":"Amsterdamse synagoge verklaart Spinozakenner tot persona non grata","text":"De Amerikaans-Israëlische hoogleraar Yitzhak Melamed mag nooit meer een voet zetten in de Portugese synagoge van Amsterdam. Dat heeft de rabbijn van die sjoel hem per brief laten weten. Rabbijn Serfaty heeft Melamed, een groot Spinozakenner, tot persona non grata verklaard. Melamed had gevraagd of hij opnames mocht maken in de synagoge van de gemeente waar Baruch Spinoza (1632-1677) op zijn 23ste wegens zijn ideeën uit verbannen werd.  \n  \nDe orthodoxe, Portugees-Israëlitische synagoge wijst in een brief Melameds verzoek niet alleen af, maar veroordeelt het ook scherp als een 'onaanvaardbare aanslag op onze identiteit en ons erfgoed'. De brief, gedateerd 28 november - de eerste avond van Chanoeka in de joodse traditie - sluit af met Melamed een 'betekenisvol Chanoeka' te wensen.  \n  \nDat de banvloek op Spinoza nog steeds van kracht is, is zeker, zegt de Joodse Spinozaspecialist Yoram Stein. \"Maar toen daar in 2015 over werd gepraat, zei de opperrabbijn dat je Spinoza's boeken wel mag bestuderen, dat was geen enkel probleem. Dat de huidige orthodoxe rabbijn Serfaty zo fel tekeergaat, is daarom idioot. Middeleeuws. Vergeet niet dat Yitzhak Melamed zelf een orthodoxe jood is, die veel weet van de joodse traditie.\"  \n  \nDat Serfaty de term 'aanslag' gebruikt, vindt Stein onbegrijpelijk. \"Door dit op de spits te drijven, bewijst rabbijn Serfaty het Jodendom voorzichtig gezegd geen dienst en ik vraag me af of zijn eigen gemeenschap er wel zo blij mee is.\"  \n  \nStein doceert filosofie aan het Levisson Instituut, waar progressieve rabbijnen worden opgeleid. \"Daar is de eerste filosoof die ik behandel altijd Spinoza. Niet omdat hij zo joods was, dat was hij niet, maar omdat zijn kritiek op jodendom en de Bijbel nog generaties later mensen aan het denken heeft gezet. Tot die erfenis moeten rabbijnen zich leren verhouden.\"  \n  \nStein overweegt Melamed op het Levisson Instituut uit te nodigen. \"Als meneer Serfaty iemand tot persona non grata verklaart omdat hij zich in Spinoza verdiept, dan moet hij even in de boekenwinkel van zijn eigen snoge kijken. Daar wordt het werk van Spinoza gewoon verkocht.\"","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text82"},{"id":"8","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=565c9e73af0589f55fe7#/pages/14-15","title":"Andersson premier","text":"Andersson premier\n\nSTOCKHOLM Magdalena Andersson is voor de tweede keer in een week tijd door het parlement naar voren geschoven als premier van Zweden. Ze gaat een minderheidsregering leiden die bestaat uit alleen haar eigen sociaaldemocratische partij.\n\nVorige week was Andersson amper een dag premier toen de Groenen de steun aan de coalitie introkken. Dat was vanwege het goedkeuren van een begrotingsvoorstel van onder meer de rechtspopulistische partij Zweden Democraten.\n\nIn het parlement kreeg Andersson meer stemmen tegen dan voor haar benoeming. Volgens het Zweedse systeem heeft een premier geen meerderheid nodig, zolang er geen meerderheid in het parlement tegen is. De 54-jarige politica kreeg 101 stemmen voor, 173 tegen en 75 mensen stemden niet.\n\nOp dinsdag wordt Andersson officieel beëdigd. Ze wordt dan de opvolger van Stefan Löfven.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text400"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-11-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27384/articles/1491441/9/2","title":"Andersson weer premier Zweden","text":"Magdalena Andersson is voor de tweede keer in een week tijd door het parlement naar voren geschoven als premier van Zweden. Ze gaat een minderheidsregering leiden die bestaat uit alleen haar sociaaldemocratische partij. Vorige week was Andersson amper een dag premier toen de Groenen de steun aan de coalitie introkken. Volgens het Zweedse systeem heeft een premier geen meerderheid nodig, zolang er geen meerderheid in het parlement tegen is. De politica kreeg 101 stemmen voor, 173 tegen en 75 mensen stemden niet.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text116"},{"id":"10","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/11/2","title":"Australische kolenmijnen vervuilender dan gedacht","text":"Boze opzet is het niet, denkt onderzoeksleider Ilse Aben. Australië heeft geen goede naam in de aanpak van klimaatproblemen, maar dat het moedwillig een veel te lage uitstoot van methaan rapporteert is onwaarschijnlijk. Toch blijkt uit berekeningen van een groep Nederlandse wetenschappers dat Australische kolenmijnen veel meer methaan uitstoten dan op basis van de rapportages mag worden verwacht.   \n  \nEerder bleek uit onderzoek al dat de methaanuitstoot bij Amerikaanse olievelden veel hoger is dan verwacht. Tijdens de klimaattop in Glasgow, begin november, becijferde The Washington Post dat veel landen meer broeikasgas uitstoten dan ze opgeven. Daardoor warmt de aarde in het echt sneller op dan in de theorie van het klimaatakkoord van Parijs.  \n  \n\"Ze weten het waarschijnlijk echt niet\", zegt Aben, bijzonder hoogleraar fysica en chemie van de aardatmosfeer aan de Vrije Universiteit en senior onderzoeker bij het Nederlands instituut voor ruimteonderzoek SRON. Ze hoopt dat het onderzoek, dat vandaag wordt gepubliceerd in het wetenschappelijke tijdschrift Environmental Science & Technology, helpt om de uitstoot beter te beperken. Methaan is na CO2 (koolstofdioxide) het broeikasgas dat het meest bijdraagt aan de opwarming van de aarde. Het is 25 keer sterker dan CO2, maar er is veel minder van in de atmosfeer.  \n  \nHet team van Aben gebruikte het meetinstrument Tropomi aan boord van de ESA-satelliet Sentinel-5P om twee jaar lang de methaanemissies van zes kolenmijnen in de staat Queensland te meten. Samen zijn ze goed voor 7 procent van de Australische kolenproductie, maar hun uitstoot bedraagt 55 procent van de totale methaanuitstoot uit mijnen die Autralië opgeeft. \"Het is moeilijk te geloven dat die zes mijnen meer dan de helft van de uitstoot veroorzaken\", zegt Aben. \"In werkelijkheid is de uitstoot van Australische kolenmijnen waarschijnlijk veel hoger dan gerapporteerd.\"  \n  \nOpvallend is dat juist een bovengrondse mijn, Hail Creek, veel meer methaan uitstoot dan verwacht. Hail Creek stoot liefst 88 procent uit van de opgegeven emissie van 73 open mijnen, en 40 procent van de gezamenlijke emissie van de zes onderzochte mijnen. Dat laatste is vreemd omdat de andere vijf mijnen ondergronds liggen. Hoe dieper in de aarde de boormachines gaan, hoe meer methaan er vrijkomt. \"Hoe het komt dat in Hail Creek zoveel emissie is, weten we nog niet. Als we het hier meten, dan geldt het misschien ook voor andere bovengrondse mijnen.\"  \n  \nDe berekeningen in Australië horen bij het onderzoek dat SRON doet naar zogeheten 'super emitters' van broeikasgassen. Met Tropomi, dat eind 2017 is gelanceerd, kunnen de onderzoekers bronnen waarnemen die eerder vanuit de ruimte niet te zien waren. Zo zijn in 2019 methaanlekken bij olie- en gasinstallaties in Turkmenistan opgespoord en vorig jaar bij het grootste Amerikaanse olieveld in Texas en New Mexico. \"De methaanuitstoot was daar ruim twee keer zo hoog als de Amerikaanse autoriteiten dachten. Tropomi kan die abnormale emissie goed meten en dat is nodig want soms weten we gewoon niet hoe groot de uitstoot is.\"  \n  \nHet terugdringen van methaan is belangrijk voor het beperken van klimaatverandering. Op de klimaattop in Glasgow tekenden ruim honderd landen op initiatief van de VS en de EU de afspraak om de uitstoot van methaan in 2030 met minstens 30 procent te verlagen. Australië doet, net als China en Rusland, nog niet mee.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text4"},{"id":"11","publisher":"De Volkskrant","date":"2021-11-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1425/articles/1491433/8/1","title":"Barbados neemt afscheid van koningin Elizabeth","text":"### Republiek Barbados\n\nToen de nog jonge kroonprins Charles in 1971 Barbados bezocht had hij de grootste lol, al stortte hij twee keer neer tijdens het paragliden. Een halve eeuw later staat zijn bezoek in het teken van een heel andere val: de ondergang van de monarchie op het Caribische eiland. Op de vroege maandagochtend zette hij, in het donker, voet aan de grond in hoofdstad Bridgetown, in de wetenschap dat hij nooit koning zal zijn in Barbados. De 288 duizend inwoners wonen vanaf vandaag, exact 55 jaar na de onafhankelijkheid, in een republiek.  \n  \nHet is voor het eerst in drie decennia dat koningin Elizabeth een deel van haar wereldrijk verliest, een rijk waar grote landen als Canada en Australië nog steeds deel van uitmaken. In 1966 was Barbados al onafhankelijk geworden, maar vorig jaar koos het progressieve eilandbestuur ervoor om ook een eigen staatshoofd te hebben. De nieuwe president, Sandra Mason, was voorheen de door Elizabeth aangestelde gouverneur-generaal. Zij zal een ceremoniële functie vervullen boven de gekozen premier Mia Mottley.\n\nBlack Lives Matter\n\nTijdens een grote ceremonie, maandagavond, zal zij de afscheid nemende prins de 'Freedom of Barbados' geven, een soort ereburgerschap dat gezien de historische rol van de kolonisator de nodige verontwaardiging heeft veroorzaakt op het Bovenwindse eiland. Bij de symbolische omwenteling heeft de Black Lives Matter-beweging als een katalysator gediend. Een jaar geleden kwam een standbeeld van Horatio Nelson ten val op het Nationale Heldenplein van de hoofdstad. De Britse zeeheld wordt verweten dat hij de slavenhandel steunde.  \n  \nBarbados heeft een lange slavernijgeschiedenis. Volgens de advocaat en activist Lalu Hanuman zijn er nog steeds tastbare banden tussen het Britse koningshuis en dit verleden. In interviews wees hij op Kensington Palace, dat door koning Willem III van Oranje was gekocht met opbrengsten van de Royal African Company, die indertijd het alleenrecht had op de Engelse slavenhandel. Niet alleen zwarte slaven werkten hier in de suiker, maar ook Ieren die halverwege de 17de eeuw door Oliver Cromwell naar de Cariben waren verscheept.\n\n'Rihanna is de Queen'\n\nDe constitutionele ommezwaai wordt minder groots gevierd dan de onafhankelijkheid in 1966. 'Er is een gezonde spanning', zegt de 22-jarige Kobie Broomes, multimediaredacteur bij Barbados Today, 'ik merk dat veel mensen zich nog afvragen wat het in de praktijk gaat betekenen. Daar is weinig informatie over.' Steun voor de republiek is er volgens hem vooral van de jongere generatie. 'De ouderen hebben nog affiniteit met het koningshuis, kunnen zich nog bezoeken van Elizabeth herinneren. Voor jongeren is Rihanna de Queen. Zij komt hiervandaan.'  \n  \nEen troost voor Elizabeth is dat Barbados - bijgenaamd Little England - wel zal blijven uitmaken van het Gemenebest van Naties. Het behoud van dit samenwerkingsverband van voormalige koloniën heeft de 95-jarige vorstin altijd na aan het hart gestaan. Door Britse politici is het, zeker na de toetreding tot de Europese Economische Gemeenschap in 1973, daarentegen verwaarloosd. 'Na de onafhankelijkheid zijn we door Londen vergeten', zegt Broomes, 'wij Barbadians zijn altijd op onszelf aangewezen geweest, ook financieel.'\n\nBeijings gulheid\n\nPas nu, na Brexit en de droom van Global Britain, is er een hernieuwde interesse bestaan. Maar is het te laat?  \n  \nIn The Times heeft de Conservatieve buitenlandspecialist Tom Tugendhat het vermoeden geuit dat Barbados onder druk van China afscheid heeft genomen van de Britse kroon, iets dat moeilijk te bewijzen valt. 'China heeft investeringen in infrastructuur en 'schuldendiplomatie' gebruikt als controlemiddel.' Afgelopen jaren heeft China een half miljard euro gestopt in de toerismesector van Barbados, een bedrag dat neerkomt op een tiende van het bruto binnenlands product (bbp). China zou hebben geprofiteerd van een opkomend nationalisme op het eiland.  \n  \nSinds 2005 heeft Peking omgerekend meer dan 800 miljard euro geïnvesteerd in 42 verschillende Gemenebest-landen, waarbij het ten dele gaat om goedkope leningen die zorgen voor afhankelijkheid. Dit past bij een strategische politiek die het uitbreiden van de invloedssfeer tot doel heeft. Door de ligging in de achtertuin van de Verenigde Staten zijn de Caribische eilanden extra aantrekkelijk voor China. De Britse minister van Buitenlandse Zaken heeft dit geopolitieke probleem onderkend en hoopt een inhaalrace te kunnen aangaan.  \n  \nBij Britse politici bestaat nu evenwel de vrees dat Barbados de republikeinse bal aan het rollen heeft gebracht.  \n  \nMet zorg is dan ook waargenomen hoe China op Jamaica onder meer een tolweg heeft gefinancierd die de hoofdstad Kingston verbindt met de toeristische gebieden in het noorden van het eiland. Uit een opiniepeiling bleek onlangs dat maar 30 procent van de Jamaicanen een Britse monarch wil behouden als staatshoofd. De oppositie wil het voorbeeld van Barbados volgen. In Engeland heeft de conservatieve Daily Telegraph de situatie in 'de West' kort en bondig samengevat: 'Wij hebben een koningin, de Chinezen hebben geld.'","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text139"},{"id":"12","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/13/1","title":"Barbados schuift de Britse koningin aan de kant","text":"In Barbados zingen ze al meer dan een halve eeuw geen God Save the Queen meer, maar vanaf vandaag heeft het Caribische eiland eindelijk alle banden met het Britse koningshuis verbroken. Barbados riep al in 1966 de onafhankelijkheid uit. Toch was Elizabeth II, net als in meer voormalige Britse koloniën, nog altijd het officiële staatshoofd.  \n  \nDaar is nu een einde aan gekomen. Precies om middernacht is de monarchie afgeschaft en de republiek ingeluid. Elizabeth II is vervangen als staatshoofd door de voormalig gouverneur-generaal van het eiland Sandra Mason, die in een speciale ceremonie tot president werd benoemd.  \n  \nBarbados zal overigens wel lid blijven van het Gemenebest, een confederatie van 54 landen waarvan er veel voormalige Britse koloniën zijn en de Britse monarch het symbolische hoofd is.  \n  \nHet is voor het eerst in bijna dertig jaar dat de Britse monarch opzijgeschoven wordt door een voormalige kolonie: het laatste land dat deze stap nam was het eiland Mauritius, in 1992. Een jaar geleden maakte de regering van Barbados bekend dat het van plan was om op de volgende onafhankelijkheidsdag (30 november) de republiek uit te roepen. In een toespraak liet Sandra Mason, destijds in haar rol als gouverneur-generaal, weten dat \"het tijd is geworden om onze koloniale geschiedenis achter ons te laten\".  \n  \nBarbados was een van de eerste koloniën van het uiteindelijke Britse rijk. De Engelse kapitein John Powell claimde het eiland in 1625 voor de Engelse koning James I, en de eerste Engelse kolonisten arriveerden in 1627. In de daaropvolgende eeuwen verdienden de Engelsen veel geld aan de suikerplantages op het eiland, waar tot slaaf gemaakten tewerk werden gesteld.  \n  \nBijna vierhonderd jaar nadat de eerste Engelsen voet aan wal zetten, lijkt het uitroepen van de republiek onderdeel van een bredere afrekening met het koloniale verleden. In 2020, ten tijde van de Black Lives Matter-protesten, ontstond er verzet tegen een standbeeld van de Britse admiraal Horatio Nelson in de hoofdstad Bridgetown. Nelson was een voorstander van slavernij. Datzelfde jaar werd het standbeeld verwijderd.   \n  \nDe Britse koninklijke familie lijkt niet verbitterd over de breuk. Prins Charles is samen met zijn vrouw Camilla overgevlogen zodat hij erbij kon zijn op het moment dat zijn moeder officieel werd afgezet en de stichting van de republiek gevierd werd. De kroonprins is er als eregast op uitnodiging van de premier van Barbados, Mia Motley.  \n  \nMet het vertrek van Barbados uit Britse sferen heeft de Britse koningin nog altijd vijftien landen waar ze fungeert als staatshoofd, waaronder Australië, Canada, Nieuw-Zeeland en Jamaica. Of die geïnspireerd worden door Barbados, zal moeten blijken.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text365"},{"id":"13","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=7f9772affd33e00d73d1#/pages/32","title":"Beladen Limburgse derby MVV-Roda JC eindigt gelijk","text":"Beladen Limburgse derby MVV-Roda JC eindigt gelijk\n\nDe vorige maand gestaakte Limburgse derby in de Eerste Divisie tussen MVV en Roda JC is in een gelijkspel geëindigd (1-1).Tien minuten na rust nam MVV de leiding via Mitchy Ntelo. Kort daarna maakte Xian Emmers gelijk voor Roda.\n\nOp 29 oktober werd het duel vlak voor rust gestaakt wegens ongeregeldheden en het gooien van vuurwerk. Zes agenten en twee stewards van Roda JC raakten gewond.\n\nFC Emmen klopte Almere City FC met 3-0 door een hattrick van Fin Jasin-Amin Assehnoun.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text35"},{"id":"14","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=e960cbfb7e27784d5256#/pages/34-35","title":"Bos beëindigt carrière en wordt coach","text":"Bos beëindigt carrière en wordt coach\n\nWielrennen\n\nTheo Bos heeft zijn wielerloopbaan beëindigd. Hij gaat aan de slag als coach van de Chinese baanwielrenners. De renner uit Hierden kwam deze maand voor het laatst in actie op het NK Teamsprint. \n\nBos werd in totaal vijf keer wereldkampioen op de baan: in 2004 in Melbourne op de sprint, in 2005 in Los Angeles op de 1 kilometer tijdrit, in 2006 in Bordeaux op de keirin en de sprint en in 2007 op Mallorca op de sprint. Naast zijn vijf wereldtitels pakte Bos in 2004 een zilveren medaille op de sprint tijdens de Olympische Spelen van Athene.\n\nAls wegwielrenner boekte Bos 37 profzeges.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text179"},{"id":"15","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=3ac85410b503e91c69e9#/pages/34-35","title":"Broersen als mama naar ’Parijs 2024’?","text":"Broersen als mama naar ’Parijs 2024’?\n\nAtletiek\n\nNadine Broersen is zwanger. De 31-jarige meerkampster verwacht in mei haar eerste kind. Broersen wil „zo goed mogelijk” doortrainen met het oog op de Olympische Spelen van 2024 in Parijs. „Volgend jaar zal anders zijn dan andere jaren, maar wel heel bijzonder.”\n\nDe Noord-Hollandse onthulde via Instagram dat ze zwanger is. „Bye bye abs, hello baby”, schreef Broersen, daarmee doelend op haar buikspieren. \n\nBroersen veroverde in 2014 de wereldtitel indoor op de vijfkamp. Later dat jaar pakte ze bij de EK zilver op de zevenkamp.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text295"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-11-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27384/articles/1491441/39/1","title":"Broersen zwanger, wil wel door tot Spelen van 2024","text":"Atlete Nadine Broersen is zwanger. De 31-jarige meerkampster verwacht in mei haar eerste kind. Broersen wil 'zo goed mogelijk' doortrainen met het oog op de Olympische Spelen van 2024 in Parijs. ,,Volgend jaar zal anders zijn dan andere jaren, maar wel heel bijzonder.''  \n  \nDe Noord-Hollandse onthulde via Instagram dat ze zwanger is. 'Bye bye abs, hello baby', schreef Broersen, daarmee doelend op haar buikspieren. Ze werd op het sociale medium gefeliciteerd door onder anderen Dafne Schippers, Femke Bol, Lisanne de Witte, Liemarvin Bonevacia en de Belgische Nafi Thiam, tweevoudig olympisch kampioene op de meerkamp. Broersen deed afgelopen zomer in Tokio voor de derde keer mee aan de Olympische Spelen. Vanwege fysieke klachten meldde ze zich af voor de tweede dag van de zevenkamp. Anouk Vetter en Emma Oosterwegel pakten achter Thiam zilver en brons.  \n  \nBroersen veroverde in 2014 de wereldtitel indoor op de vijfkamp. Later dat jaar pakte ze bij de Europese titelstrijd in de buitenlucht zilver op de zevenkamp.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text64"},{"id":"17","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=8ec09cef9bb50ff80397#/pages/22-23","title":"Coronazelftesten in veel winkels uitverkocht","text":"Coronazelftesten in veel winkels uitverkocht\n\nGoed gevuld\n\nDe zelftesten voor het coronavirus zijn in veel winkels en online uitverkocht, meldt koepelorganisatie Centraal Bureau Drogisterijbedrijven. Mensen die een zelftest willen kopen hoeven zich echter geen zorgen te maken. „De pijplijn is goed gevuld. Deze week worden de winkelvoorraden weer aangevuld”, aldus een woordvoerder. Demissionair premier Mark Rutte riep tijdens de persconferentie vrijdag, met sinterklaasavond in aantocht, mensen op zich te testen voor ze op bezoek gaan.","intensity":1,"negativity":0,"cluster_id":20,"similar_texts":"text213"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-11-30","url":"https://www.nrc.nl/nieuws/2021/11/29/de-stewards-zijn-het-geweld-op-het-spoor-bij-azc-ter-apel-helemaal-zat-a4067249#20211130-79940-108","title":"De stewards zijn het geweld op het spoor bij azc Ter Apel helemaal zat","text":"Geweld tegen treinpersoneel Arriva-medewerkers hebben vaker te maken met geweld door zwartrijdende jongeren op de spoorverbinding richting het azc in Ter Apel. Geef ze handboeien, zegt de vakbond.  ,Wat is het nieuws?\n\nArriva ziet het aantal geweldsincidenten op het traject Zwolle-Emmen snel toenemen. Op dit traject is al jaren sprake van overlast. Dit jaar telde de vervoerder tot en met oktober al 33 incidenten waarvan aangifte is gedaan.\n\nDrie Arriva-medewerkers die werken op het tracé, zaten de voorbije maanden langdurig thuis vanwege verwondingen of stress. Zo werd in oktober een machinist op het perron in Zwolle naar de grond gewerkt door een groep jongens en tegen zijn hoofd geschopt.\n\nDe spoorlijn is de enige treinverbinding naar en van het aanmeld- en asielzoekerscentrum in Ter Apel. De overlast op het traject komt vooral van ‘veiligelanders’, asielzoekers uit voornamelijk Noord-Afrika die geen kans hebben op een verblijfsvergunning in Nederland.\n\nHet gedonder begint soms al voordat de eerste trein vanuit Zwolle naar Emmen vertrekt, vertelt steward Gert Palm (52). Als hij om tien voor zes in de ochtend het perron oploopt voor de eerste rit van de dag, staan soms mensen die op het station hebben overnacht klaar voor vertrek. „En die kunnen een kort lontje hebben.”\n\nHij vraagt ze om hun vervoersbewijs en dan begint het. „You are a racist”, imiteert Palm de zwartrijders. Dan gaan ze trekken, duwen. Precies de grens opzoeken van het toelaatbare, zodat ze mee kunnen in de trein. „En ja”, zegt Palm, „de zwartrijders gaan ook vaak over de grens en dan komt het tot een handgemeen.”\n\nSoms is het een week rustig in de treinen van vervoersorganisatie Arriva. De laatste tijd maken Palm en zijn collega’s vijf keer per maand geweldsincidenten mee. Vorige maand vond het heftigste incident plaats, op perron 15 in Zwolle. Een machinist werd door een groep jongens op de grond gewerkt en tegen zijn hoofd geschopt. Ze bleven doortrappen, terwijl hij op de grond lag. Hij vroeg alleen om een kaartje, zegt Palm.\n\nOf die keer in juli met de spoorlopers bij Emmen, zegt Palm wat zachter omdat hij over een collega praat die naast hem staat. „Hij plukte ze van het spoor, kreeg een kopstoot en moest worden geopereerd.”\n\nDeze middag loopt die steward weer met een glimlach door de trein, maar de machinist zit ziek thuis. Steward Palm: „Sommige collega’s hebben er echt tabak van.”\n\nDe overlast op de lijn Zwolle-Emmen neemt de afgelopen maanden toe. De spoorlijn is de verbinding om bij het aanmeld- en asielzoekerscentrum in Ter Apel te komen. Iedere asielzoeker die in Nederland aankomt, moet zich in Ter Apel melden. Velen nemen de trein van Zwolle naar Emmen en vervolgens de bus naar het azc in Ter Apel. In het asielzoekerscentrum verblijven ook ruim tweeduizend asielzoekers in afwachting van hun procedure.\n\nMaar wie zijn die overlastgevers? „Niet die gezinnen”, wijst steward Palm naar twee vrouwen op een bankje met hun kinderen op perron 15 in Zwolle. „Ook niet die KLM-vluchtelingen”, zegt hij over een familie die met rolkoffers waar het vlieglabel nog aan hangt de trein in spurt. Palm: „En het zijn ook echt niet altijd asielzoekers, we hebben ook wel eens incidenten met mensen die bij de psychiatrische- en daklozenopvang in Emmen lopen.”\n\nLees ook: Asielpiek leidt tot boosheid bij de gemeente, en ‘bruine drab’ in het azc\n\nAl wil Palm er ook niet omheen lullen. „Het zijn bijna altijd de ‘veiligelanders’.” Een bekende term voor iedereen uit Ter Apel en omstreken. Veiligelanders, dat zijn de (minderjarige) asielzoekers uit voornamelijk Noord-Afrika die geen kans hebben op een verblijfsvergunning in Nederland. „Boefjes van 16 tot 22 jaar”, weet Palm.\n\nArriva noteerde van januari tot en met oktober dit jaar alleen al op de Vechtdallijnen (waaronder de lijn Zwolle-Emmen) 33 strafbare incidenten, waarbij geweld werd gebruikt. Dat is meer dan in de voorgaande jaren, met nog twee maanden voor de boeg. In 2018 ging het nog om achttien strafbare incidenten.\n\n„We zijn echt alle grenzen voorbij”, zegt regiodirecteur van Arriva, Jieskje Hollander. „Alleen in 2016 tijdens de hoge instroom van vluchtelingen zagen we meer incidenten. De afgelopen maanden nemen de heftige incidenten alleen maar toe.”\n\nEn dat heeft gevolgen: drie Arriva-medewerkers die werken op het tracé zaten de afgelopen maanden langdurig thuis vanwege verwondingen of stress.\n\nBodycams\n\nAl jaren zet Arriva stewards in op de lijn Zwolle-Emmen, wat ongebruikelijk is op veel regionale trajecten, die geregeld alleen bemand worden door een machinist. Ook controleert Arriva alle passagiers op het perron op hun vervoersbewijs. „Maar”, zegt Palm, „sommige gasten lopen naar een ander perron, steken het spoor over en gaan via de andere kant de trein in.”\n\nEr zijn al extra maatregelen getroffen: de stewards dragen bodycams en zijn via een noodknop verbonden met de treinverkeersleiders. Het is te weinig, zegt bestuurder Wim Eilert van de vakbond voor treinpersoneel VVMC: „Er moeten meer stewards op de treinen komen met beter materiaal, zoals handboeien.” Ook alle medewerkers op de lijn vinden dat er meer moet gebeuren, blijkt uit een brandbrief die ze vorige week naar de directie van Arriva stuurden: „Hoelang moet het nog duren voordat een collega zwaar lichamelijk letsel oploopt?”, schreven ze in de brief, ingezien door NRC.\n\nDat stadium zijn we allang voorbij, zegt regiodirecteur Jieske Hollander. „Als een machinist tegen zijn hoofd geschopt wordt, dan zijn we de grens al veel te ver over. Ik schaam me dood dat wij er niet in slagen een oplossing te vinden voor onze werknemers.”\n\nOok Hollander wil meer personeel inzetten. En vooral personeel met een geweldsbevoegdheid.\n\n„We mogen nu alleen iemand losjes bij de schouder vastpakken”, zegt steward Gert Palm. Handboeien heeft hij niet. Fouilleren mag hij niet. Laat staan dat hij iemand zomaar de trein kan uitzetten. „We hebben een vervoersplicht, als iemand eenmaal in de trein zit, moet-ie mee.”\n\nBovendien kunnen de stewards vaak geen boetes uitdelen. „Onze medewerkers mogen alleen de naam van zwartrijders vragen”, zegt Hollander. „Vaak geven ze dan een naam op van een bekende profvoetballer.” En dan houdt het op. De stewards mogen geen identificatiebewijzen controleren in het register dat de politie bijvoorbeeld gebruikt. Hollander: „Ze moeten altijd de politie erbij roepen voor hulp, dat is echt vernederend voor ons personeel.”\n\n„Dat is het probleem”, zegt Palm. „Er is geen oplossing, zolang de mensen niet worden bestraft voor hun gedrag.”\n\nDaarom pleit Arriva voor meer stewards op de trein mét een geweldsbevoegdheid, zoals speciale teams bij de NS ook hebben. „Zo vreselijk ingewikkeld is het niet”, zegt Hollander. Al is daar volgens Arriva wel structureel 2,4 miljoen euro voor nodig. „Provincies, gemeenten en Den Haag spelen de rekening naar elkaar toe, terwijl onze mensen op de trein met de problemen zitten”, aldus Hollander.\n\nToch gebeurt er wel iets. Afgelopen week kwam er geld vrij vanuit het Rijk voor een bus van Zwolle naar Ter Apel – een route waarvan asielzoekers die voor het eerst in het land zijn gratis gebruik kunnen maken. „Een noodverbandje voor drie weken”, noemt de regiodirecteur het, daarna is het geld op. Hollander: „Natuurlijk is het goed om zo de druk op de trein te verlichten, maar de mensen die meereizen met de bus zijn het probleem niet. Het gaat om de veiligelanders, de groepen jonge mannen die voor crimineel gedrag zorgen en die mogen niet met de bus.”\n\nHet ergste is dat het went\n\nOndertussen verschuift het probleem. Zwartrijders stappen vaak in op tussenstations waar geen controles zijn op het perron of reizen via Almelo en stappen in Mariënberg over op de trein naar Emmen. Ook op dat tracé heeft Arriva sinds november stewards gezet om overlast te voorkomen.\n\nHet ergste is volgens steward Palm, die al negen jaar op de lijn tussen Zwolle en Emmen pendelt, dat het went. „Vorige week werd ik uitgescholden door een man die een croissant at en geen kaartje had. Een minuut later had ik die croissant op mijn gezicht”, vertelt hij. „Eigenlijk moet ik daarvan aangifte doen, maar ik ben er ondertussen zo weinig van onder de indruk dat ik het normaal begin te vinden. Erg is dat eigenlijk, hè?”\n\nSpoorgeweld Stijging na 2018\n\n33\n\nstrafbare incidenten zijn dit jaar tot en met oktober geregistreerd.\n\n18\n\nstrafbare incidenten waren er in 2018.\n\n2,4\n\nmiljoen euro is volgens Arriva nodig voor meer stewards mét geweldsbevoegdheid.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 november 2021","intensity":0,"negativity":2,"cluster_id":24,"similar_texts":"text339"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-11-30","url":"https://www.nrc.nl/nieuws/2021/11/29/dokter-ozlem-u-bleek-toch-geen-dokter-te-zijn-a4067265#20211130-79940-110","title":"Dokter Özlem Ü. bleek toch geen dokter te zijn ","text":"Rechtszaak Özlem Ü. werkte met vervalste documenten in diverse ziekenhuizen, onder meer met kankerpatiënten. ,Özlem Ü. (33) staart naar beneden, haar warrige haren weggestopt in haar zwarte trui, mouwen over haar handen getrokken. Ze zat vast in een „cirkel van leugens”, zegt ze tegen de rechter. „Ik kwam er zelf niet meer uit.”De rechtbank van Zwolle behandelde maandag de zaak van Ölzem Ü, die wordt verdacht van valsheid in geschrifte, identiteitsfraude, oplichting en overtreding van de Wet op de beroepen in de individuele gezondheidszorg (BIG). Özlem zou van 2017 tot en met 2020 met valse documenten hebben gesolliciteerd bij meer dan vijftien zorginstellingen en ziekenhuizen. Ze vervalste een artsendiploma en een paspoort. Zodat ze op papier dezelfde naam had als een arts die wél in het BIG-register staat. In dat register staan meer dan 350.000 zorgverleners met hun beroepsbevoegdheid en eventuele berispingen van het Medisch Tuchtcollege. De echte arts zit nu samen met haar zus achter Özlem in de rechtbank. „Ik wil sorry zeggen”, zegt Özlem, maar ze durft niet naar achteren te kijken. In 2020 solliciteerde Özlem bij het Deventer Ziekenhuis, waar toevallig de zus werkte van de arts wier BIG-registratie ze gebruikte. De zus werd gevraagd of zij en Özlem familie waren. Zo ontstond argwaan. In mei 2020 werd Özlem in het ziekenhuis aangehouden. In haar huis werden pasjes van andere medische instellingen gevonden: Ziekenhuis Gelderse Vallei in Ede, het Maxima Medisch Centrum in Eindhoven, Thuisvaccinatie.nl. Op haar computer stonden documenten van het Alrijne Ziekenhuis in Leiderdorp – waar ze had gesolliciteerd als assistent cardiologie. In haar auto vonden ze papieren van rijbewijskeuringsarts.nl. In juli 2020 waarschuwde de inspectie Gezondheidszorg en Jeugd voor haar door haar volledige naam en geboortedatum bekend te maken. De rechtbankvoorzitter ziet „een patroon”. Als Özlem werd aangenomen, en dat werd ze bijna overal, werkte ze er vaak maar kort. Daarna kwam ze niet meer opdagen, nam ze ontslag, of meldde ze zich ziek. Özlem behandelde ook patiënten. Ze zou twee nachten op een huisartsenpost hebben meegedraaid. Ze onderzocht er een baby met benauwdheidsklachten en gaf een patiënt met rugklachten een injectie met pijnstiller diclofinac – Özlem ontkent dat. Voor thuisvaccinaties.nl gaf ze vijf maanden lang vaccinaties en schreef de malariapillen voor. Bij het Centrum Hyperthermie in Amsterdam bracht ze infusen aan, voerde ze intakegesprekken en gaf ze hyperthermiebehandelingen aan kankerpatiënten, waarbij een tumor door straling wordt verwarmd. De voorzitter: „Ze vonden dat u het goed deed daar, heb ik begrepen uit de aangifte.” Ze werd er pas ontslagen nadat de kliniek door de inspectie werd gewaarschuwd. Als Özlem werd aangenomen werkte ze er vaak maar kortDe vraag in de rechtbank is vandaag: wáárom deed ze dit alles? Ondanks een jeugd met een depressieve moeder, waarin zij voor haar broertjes en zusjes moest zorgen, lukte het Özlem een vwo-diploma te halen. Ze wilde altijd al dokter worden, zegt ze. Ze ging geneeskunde studeren, maar in het eerste jaar kreeg ze kanker. Huidkanker, „en ook een tumor bij het hart?”, zegt de rechtbankvoorzitter vertwijfeld. „Is dat zo? Want daar wordt nu verder geen onderzoek naar gedaan.” Özlem zegt dat ze zichzelf afgelopen jaren verwaarloosde, niet naar controles is gekomen. Ze heeft een posttraumatische stress-stoornis, depressies en borderline. Dingen uit haar jeugd kan ze niet over praten. Ze is in behandeling. „Ik ben me ervan bewust dat veel niet klopt, hierboven.”Heeft ze eigenlijk tegen haar ouders verteld dat ze vervolgens een bindend negatief studieadvies kreeg, wil de rechter weten. „Nee”, zegt ze. „Had dat er ook niet mee te maken?”, wil de rechter weten. Hij bedoelt: met het liegen. „Een beetje wel”, zegt ze. „Wat ik het ergste vind”, zegt de officier van justitie, „is hoe mevrouw omging met gevoelens van kwetsbare patiënten.” Hij eist een gevangenisstraf van achttien maanden, waarvan zes voorwaardelijk. Volgens Özlems advocaat kon ze „niet leven met de realiteit”. Maar er is volgens hem geen bewijs dat ze gezondheidsschade bij patiënten heeft veroorzaakt. „Ik vraag compassie voor dat hoopje ellende dat naast me zit.”Ze heeft niemand meer, zegt Özlem snikkend. „Maar ik ben weer mezelf. Niet meer de neppe dokter.”Uitspraak volgt over twee weken, op maandag 13 december.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 november 2021","intensity":1,"negativity":0,"cluster_id":3,"similar_texts":"text115"},{"id":"20","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=a0bc4e9d475c2265be4c#/pages/24-25","title":"Dorsey voor de tweede keer ceo-af bij Twitter","text":"Dorsey voor de tweede keer ceo-af bij Twitter\n\nTwitter-oprichter Jack Dorsey oogstte de afgelopen jaren regelmatig kritiek omdat hij het ceo-schap bij Twitter ’parttime’ deed.\n\nfoto ANP / AFP\n\nTopman vindt het ’gezond’ als oprichter bedrijf verlaat\n\nBekritiseerde ceo sloeg in 2020 nog aanval af\n\ndoor Wouter van Bergen\n\nAmsterdam Jack Dorsey is niet langer de ceo van twee, maar voortaan van nog slechts één beursgenoteerd techbedrijf. Twitter maakte maandag bekend dat zijn huidige topman aftreedt en in Parag Agrawal een opvolger voor mede-oprichter Dorsey heeft gevonden. De 45-jarige Amerikaan blijft nog wel ceo van zijn fintechbedrijf Square Inc.\n\nBegin 2020 sloeg Dorsey nog een aanval af die de activistische belegger Elliott Management had ingezet op zijn leiderschap. Daarbij moest hij wel de aanstelling van twee toezichthouders aan zijn directietafel slikken. Die kwamen een jaar geleden na onderzoek tot de slotsom dat Dorsey naar behoren functioneerde en dus kon aanblijven. \n\nIn een e-mail aan zijn personeel laat Dorsey weten dat de beslissing om nu te vertrekken er één is geweest die ’van mij alleen is’. Als redenen noemt hij zijn opvolger Agrawal, in wie hij ’tot op het bot’ vertrouwen zegt te hebben, de aanstelling van Bret Taylor als chairman van Twitter en zijn overtuiging dat het uiteindelijk beter is voor een bedrijf om zich los te maken van zijn oprichters, in weerwil van het gedweep met ’founders’ in Silicon Valley \n\nIn zijn mail stelt Dorsey dat ’niet veel oprichters hun bedrijf boven hun eigen ego verkiezen’, wat vooral een sneer lijkt naar Mark Zuckerberg, die zich bij Meta (voorheen Facebook) nog altijd nadrukkelijk opwerpt als opperste leider en verpersoonlijking van zijn eigen geesteskind. \n\nDorsey was in 2005 een van de oprichters van Twitter en de eerste ceo, tot hij in 2008 de rol van chairman op zich nam, waarna hij in 2009 betalingsbedrijf Square oprichtte. Na het aftreden van Dick Costolo werd Dorsey weer interim-ceo bij Twitter. Een paar maanden later werd die tijdelijke functie permanent.\n\nYoga en meditatie\n\nElliott was sindsdien niet de enige die kritiek had op Dorsey, die in diverse publicaties lijstjes van ’slechtste ceo’s’ haalde. Twitter zou weinig vernieuwend zijn en relatief weinig geld uit zijn kleine 200 miljoen twitteraars weten te persen. Dat Dorsey zelf ook Square leidde en zich er ook op voor liet staan uren te besteden aan meditatie en yoga, zorgde voor irritatie bij beleggers. \n\nDorsey moest zich de laatste jaren, net als Facebook-ceo Zuckerberg en Google-baas Sundar Pichai, in het Amerikaanse Congres verantwoorden voor de rol van social mediaplatforms rond de Amerikaanse verkiezingen. Dorsey stopte met alle politieke advertenties op zijn platform, maar liet toenmalig president Trump tot begin dit jaar berichten plaatsen die hij als wereldleider wel mocht publiceren, maar waarvan de inhoud bij andere gebruikers waarschijnlijk tot ingrijpen hadden geleid. Na de bestorming van het Capitool door aanhangers van Trump werd diens account @realDonaldTrump eerst tijdelijk en daarna permanent verwijderd.\n\nAgrawal was chief technology officer (cto) bij Twitter, waar hij in 2011 startte en in 2018 toetrad tot de board. Op de beurs is Square ruim dubbel zoveel waard als Twitter dat goed is voor $37,5 miljard. Het vermogen van Dorsey wordt geraamd op een kleine $12 miljard.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text77"},{"id":"21","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=e3ebabe9c723b1d0d70e#/pages/22-23","title":"Duitse inflatie op een zeer hoog niveau","text":"Duitse inflatie op een zeer hoog niveau\n\n5,2% duurder\n\nDe inflatie in Duitsland is in november uitgekomen op het hoogste niveau in 29 jaar. Volgens het Duitse federale statistiekbureau Destatis werd het leven in de grootste economie van Europa gemiddeld 5,2% duurder dan een jaar eerder. Dat was een maand geleden nog 4,5%. Vooral opgelopen energieprijzen jagen de geldontwaarding aan. De prijzen voor energie stegen op jaarbasis alleen al met 22,1%. Voedingsmiddelen werden 4,5% duurder. In België bedraagt de inflatie inmiddels zelfs 5,6%, dat is het hoogste percentage bij onze zuiderburen sinds juli 2008.","intensity":1,"negativity":1,"cluster_id":1,"similar_texts":"text104"},{"id":"22","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/10/4","title":"Eigen kerstboom zagen kan weer, met tijdslot","text":"In nationaal park De Hoge Veluwe kunnen bezoekers op 11, 12, 18 en 19 december weer hun eigen kerstboom omzagen. Het kerstbomen zagen is dit jaar wel aan coronaregels gebonden: liefhebbers moeten hun eigen zaag meenemen en vooraf een tijdslot reserveren. Bij en in het park staan verkeersregelaars, en bordjes die naar een zaaglocatie verwijzen. Een bezoek aan de zaaglocatie mag maximaal twee uur duren. En er mag één boom per persoon worden meegenomen. Om de unieke stuifzandgebieden te behouden, moet het dennenbestand jaarlijks worden uitgedund. anp","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text150"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-11-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27384/articles/1491441/2/3","title":"Eigen zaag mee bij gratis boom","text":"In Het Nationale Park De Hoge Veluwe kunnen bezoekers op 11, 12, 18 en 19 december weer hun eigen kerstboom omzagen. De grove den mag gratis mee naar huis. Uit oogpunt van corona moeten deelnemers dit keer wel hun eigen zaag meenemen.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text136"},{"id":"24","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=e11ab5fbcf6294c6423f#/pages/32","title":"En dat is zeven...","text":"En dat is zeven...\n\n❮❯\n\nGouden Bal voor Messi verrassend; Lewandowski eindigt als tweede\n\nLionel Messi won maandagavond voor de zevende keer in zijn carrière de Gouden Bal. De Argentijnse sterspeler van Paris Saint-Germain kreeg in de jaarlijkse uitverkiezing van France Football de meeste stemmen van een vakjury. \n\nSpits Robert Lewandowski van Bayern München moest tijdens de gala-avond in Parijs genoegen nemen met de tweede plek. De Poolse spits werd vooraf gezien als favoriet. Hij maakte afgelopen seizoen maar liefst 41 doelpunten in de Bundesliga, een record. Hij werd tijdens de ceremonie in Parijs nog wel uitgeroepen tot aanvaller van het jaar. PSG-doelman Gianluigi Donnarumma werd verkozen tot doelman van het jaar.\n\nJorginho (Chelsea) kwam op de derde plaats uit, gevolgd door Karim Benzema (Real Madrid) en N’Golo Kanté (Chelsea). Ajacied Ryan Gravenberch (19) greep naast de Kopa Trofee. Hij was bij het gala één van de tien kanshebbers op de onderscheiding voor het grootste talent in het afgelopen jaar. De prijs ging echter naar de 19-jarige Pedri, de veelbelovende middenvelder van FC Barcelona.\n\nDe Gouden Bal voor de beste voetbalster van het jaar ging aan Vivianne Miedema (Arsenal) en Lieke Martens (FC Barcelona) voorbij. De onderscheiding ging naar Alexia Putellas, de Spaanse ploeggenote van Martens.\n\nIn aanloop naar het jaarlijkse voetbalgala was er nog een relletje. Vijfvoudig winnaar Cristiano Ronaldo, die dit jaar als zesde eindigde, haalde hard uit naar Pascal Ferré, de hoofdredacteur van France Football. Volgens de Portugees heeft de Fransman leugens over hem verspreid. „Hij heeft mijn naam gebruikt om zichzelf en het blad waarvoor hij werkt te promoten. Een absolute minachting voor iemand die France Football en de Gouden Bal altijd heeft gerespecteerd.”\n\nFerré had onlangs tegen The New York Times gezegd dat Ronaldo nog maar één ambitie heeft en dat is afscheid nemen met meer gouden ballen dan Lionel Messi. „Ik kan het weten want hij heeft dat tegen mij verteld”, verklapte de hoofdredacteur. „Het is onaanvaardbaar dat de persoon die verantwoordelijk is voor het toekennen van zo’n prestigieuze prijs op deze manier kan liegen”, sneerde Ronaldo. „En vandaag loog hij weer. Volgens hem ben ik niet bij het gala aanwezig vanwege een vermeende quarantaine, maar dat is nergens op gebaseerd.”\n\nFOTO’S GETTY IMAGES, AFP & REUTERS","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text372"},{"id":"25","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=ea0de6ff080e04ba65f4#/pages/4-5","title":"Ernst Kuipers vreest dat maatregelen langer duren","text":"Ernst Kuipers vreest dat maatregelen langer duren\n\nHet aantal coronapatiënten in de ziekenhuizen nam maandag opnieuw toe.\n\ndoor Marouscha \n\nvan de Groep\n\nRotterdam Ondanks de forse stijging van het aantal coronapatiënten in de ziekenhuizen afgelopen week hebben we de piek nog steeds niet bereikt, vermoedt beddenplanner Ernst Kuipers. „Het is dan ook onwaarschijnlijk dat we over drie weken van de maatregelen af zijn.”\n\nHet aantal coronapatiënten in de Nederlandse ziekenhuizen is maandag met 130 toegenomen tot 2772. Dat is de grootste toename sinds 4 januari, aldus cijfers van het Landelijk Coördinatiecentrum Patiënten Spreiding. Op de verpleegafdeling werden 249 nieuwe coronapatiënten binnengebracht, in totaal liggen daar nu 2209 mensen. Op de ic’s werden 48 mensen opgenomen, wat het totaal aantal Covidpatiënten op de ic naar 563 brengt, het hoogste aantal sinds 25 mei.\n\nAcht Nederlandse patiënten liggen inmiddels op een Duitse intensive care. In totaal heeft Duitsland twintig bedden beschikbaar voor ons land, maar dat kunnen er in overleg meer worden. „Dat is ook afhankelijk van de situatie waarin zij zitten op het moment dat wij die twintig halen.”\n\nKuipers verwacht dat we komende week uitkomen boven het hoogste niveau van vorige winter van 2800 mensen in de ziekenhuizen. „Het enige lichtpuntje is dat de verhouding kliniek en ic gunstiger is dan bij eerdere pieken. Vorige winter lagen er van de 2700 ruim 800 op de ic, dat aantal ligt nu onder de 600.”\n\nCode zwart\n\nEen code zwart is volgens de beddenplanner nog steeds niet aan orde. „We zijn nog altijd in staat acute patiënten op te vangen en te spreiden. Wel hebben we veel problemen om ook de kritiek planbare patiënten, die binnen zes weken geholpen moeten worden, binnen die tijd te helpen.\n\nVolgens Kuipers is het dan ook onwaarschijnlijk dat over drie weken het gehele pakket met maatregelen losgelaten wordt. „Daarvoor moeten we eerst een daling zien in het aantal besmettingen en dat ook enige tijd vasthouden, zodat we het ook terugzien in de ziekenhuisopnamen; zodanig dat je die planningen weer kunt maken.”\n\nDe maatregelen van 12 november hebben volgens Kuipers ’mogelijk enig effect’ gehad, gezien de stabiliserende besmettingen, maar onvoldoende om een daling in te zetten.\n\nVan alle patiënten die afgelopen week in de ziekenhuizen lagen was 49% niet gevaccineerd, tegenover 51% die wel de prik(ken) heeft gehaald. Die cijfers hebben echter wat nuance nodig, stelt Kuipers. „Van de ongevaccineerden in de ziekenhuizen had slechts 35% onderliggend lijden. Twee op de drie waren voorheen gewoon gezond, maar kwamen desalniettemin in het ziekenhuis terecht.” \n\n„Een achtste van de mensen in Nederland van 12 jaar of ouder is niet gevaccineerd. Die groep zorgt voor ongeveer de helft van de ziekenhuisopnames. De overige helft van de opnames komt van de zeven op de acht die wel gevaccineerd is. En van die opgenomen gevaccineerden heeft zo’n 80% onderliggend lijden”, legt Kuipers uit.\n\nVoor zover bekend is er nog geen patiënt in de Nederlandse ziekenhuizen die besmet is met de omicronvariant.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text283"},{"id":"26","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/14/2","title":"Focus op de korte termijn nekt het huishoudboekje","text":"Zijn we allemaal nog gezond? Het zal in de opgeleefde pandemie een vaak gestelde vraag zijn. Over hoe het staat met onze financiële gezondheid daarentegen zullen we elkaar niet snel informeren. Krijgen we zulke vragen wél - zij het in de veilige anonimiteit van een enquête - dan komt een zorgelijk beeld naar voren. Bijna de helft van de Nederlandse huishoudens namelijk, is financieel kwetsbaar. Dat blijkt uit een onderzoek van adviesbureau Deloitte in samenwerking met ING, het Nibud en de Universiteit Leiden.  \n  \nDe rapporteurs schrijven: 'We praten in Nederland vaak pas over geld als we in de financiële problemen zitten. Het lijkt wel of er maar twee opties zijn: met problemen ben je ongezond, zonder ben je gezond. Maar dat is een te zwart-witte weergave van de werkelijkheid.'  \n  \nUit het onderzoek blijkt dat die werkelijkheid is dat slechts iets meer dan een kwart (27 procent) zijn geldzaken op orde heeft. Zij zijn, zoals de onderzoekers het noemen 'financieel gezond'. Ze hebben controle over hun geld, kunnen aan hun financiële verplichtingen voldoen en zijn in staat om 'financiële zekerheid op te bouwen om levensdoelen na te streven'. De groep huishoudens daar net onder (24 procent) is 'financieel toereikend' en de onderzoekers merken een kwart aan als 'kwetsbaar'. De overige 24 procent van de Nederlandse huishoudens is 'financieel ongezond'.   \n  \n\"En dat is zorgelijk\", zegt Peter van Loon, partner financial services bij Deloitte. \"Met dit onderzoek zijn we voor het eerst kritischer en breder gaan kijken naar financiële gezondheid. Door ook in te gaan op de lange termijn en door er respondenten bij te betrekken die ogenschijnlijk financieel gezond lijken.\"  \n  \nDe onderzoekers vroegen 5000 Nederlanders afgelopen zomer naar hun gedrag, houding en gevoelens ten opzichte van inkomen, uitgaven, sparen, lenen en plannen. Ook werd gevraagd naar hun kennis van financiële zaken. Vooral de houding die we hebben ten opzichte van geldzaken is belangrijk, constateren de onderzoekers. Zo ben je in een betere economische conditie als je wat geldzaken betreft zowel naar de lange als de korte termijn kijkt. 'Veel Nederlanders - ook Nederlanders die we tot de financieel gezonde groep rekenen - laten zich in hun houding leiden door de korte termijn', staat er in het onderzoeksrapport. Zij zijn geneigd geld te lenen voor een aankoop waar ze beter voor zouden kunnen sparen.  \n  \n\"De mens is van nature op de korte termijn gefocust\", zegt Van Loon. \"Het weerstaan van verlokkingen is moeilijk. We vinden het niet leuk om te moeten nadenken over geldzaken en zijn er daarom vaak ook niet goed in. Als het dan niet goed gaat, duurt het wel vijf jaar voor we de schaamte voorbij zijn en we de problemen erkennen. Daarom is het zo belangrijk onder ogen te zien hoe je er financieel voor staat. Bespreek het, durf kwetsbaar te zijn.\"  \n  \nVolgens de initiatiefnemers van het onderzoek is economische kwetsbaarheid een probleem van ons allemaal: \"Financiële gezondheid is een breed maatschappelijk onderwerp dat niet onder de verantwoordelijkheid valt van alleen de overheid, één organisatie of een specifieke sector. Wij willen met dit onderzoek vast een eerste stap zetten door inzicht te krijgen en Nederlanders aan te zetten tot verandering.\"  \n  \nUit het onderzoek komt verder naar voren dat relatief veel financieel kwetsbaren in de grote steden wonen en dat mannen gemiddeld financieel gezonder zijn dan vrouwen (al lenen mannen weer sneller iets).  \n  \nHuishoudens die nu als financieel gezond uit de bus komen, tot slot, zijn er volgens de onderzoekers niet van verzekerd dat zij dat blijven. Ruim een op de tien financieel gezonde huishoudens heeft geen buffer om zes maanden of langer rond te kunnen komen. Ook zet een grote groep (40 procent) geen geld opzij als ze langere tijd geld overhouden.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text58"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-11-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27384/articles/1491441/37/2","title":"Gestaakte Limburgse derby eindigt in gelijkspel","text":"De vorige maand gestaakte Limburgse derby in de eerste divisie tussen MVV en Roda JC is gisteren in een gelijkspel geëindigd: 1-1.  \n  \nTien minuten na rust nam MVV de leiding via Mitchy Ntelo, die na een fraaie assist van Mitchel Keulen eenvoudig binnentikte. Aangever Keulen nam een lange bal van achteruit op de linkerflank in een keer uit de lucht.  \n  \nKort daarna maakte Roda al gelijk. Xian Emmers schoot van dichtbij raak nadat Dylan Vente de paal had geraakt.  \n  \nOp 29 oktober werd het duel vlak voor rust gestaakt wegens ongeregeldheden en het gooien van vuurwerk op het veld. Zes agenten en twee stewards van Roda JC raakten gewond. De politie hield tien mensen aan. Op last van de burgemeester van Maastricht moest de wedstrijd al vroeg in de middag worden uitgespeeld. Het restant van het duel begon met een paar minuten van de eerste helft, waarna zonder pauze aan de tweede helft werd begonnen.  \n  \nRoda JC staat negende in de Keuken Kampioen Divisie, MVV staat drie plekken lager.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text338"},{"id":"28","publisher":"NRC Handelsblad","date":"2021-11-30","url":"https://www.nrc.nl/nieuws/2021/11/29/geweld-tegen-stewards-op-spoor-richting-ter-apel-a4067293#20211130-79940-102","title":"Geweld tegen stewards op spoor richting Ter Apel  ","text":"Arriva-personeel Op traject Zwolle-Emmen, de enige treinverbinding richting het azc in Ter Apel, wordt Arriva-personeel  geschopt en geslagen.  ,Arriva ziet het aantal geweldsincidenten op het traject Zwolle-Emmen snel toenemen. Dit jaar telde de vervoerder tot en met oktober al 33 incidenten waarvan aangifte is gedaan. Dat is het hoogste aantal sinds 2016. Drie Arriva-medewerkers die werken op het tracé, zaten de voorbije maanden langdurig thuis vanwege verwondingen of stress. Zo werd in oktober een machinist op het perron in Zwolle naar de grond gewerkt door een groep jongens en tegen zijn hoofd geschopt. Hij moest naar het ziekenhuis en zit ziek thuis. Een steward sprak in juli een groep spoorlopers aan bij Emmen en kreeg een kopstoot waarvoor hij moest worden geopereerd.\n\nLees ook de reportage op traject Zwolle-Emmen: De stewards zijn het geweld op het spoor bij azc Ter Apel helemaal zat\n\nHet traject Zwolle-Emmen heeft al jaren last van overlast. De spoorlijn is de enige treinverbinding naar en van het aanmeld- en asielzoekerscentrum in Ter Apel. Elke asielzoeker die aankomt, moet zich in Ter Apel melden. Velen nemen de trein van Zwolle naar Emmen en dan de bus naar het azc in Ter Apel. Daar verblijven ook ruim tweeduizend asielzoekers in afwachting van hun procedure.De overlast komt vooral van ‘veiligelanders’, zegt regiodirecteur Jieskje Hollander van Arriva. Dat zijn asielzoekers uit voornamelijk veilige landen in Noord-Afrika die geen kans hebben op een verblijfsvergunning in Nederland. Hollander: „Het zijn groepen jonge mannen die voor crimineel gedrag zorgen.” Het aantal incidenten is dit jaar hoger dan de voorbije vijf jaar, alleen in 2016 waren er meer strafbare incidenten, tijdens de vorige hoge vluchtelingeninstroom. Het personeel heeft de afgelopen tijd gemiddeld vijf keer per maand te maken met heftige incidenten. „Dan gaat het over spugen, slaan, agressie en verwijdering van personen met veel weerstand”, zegt Hollander. „We zijn echt alle grenzen voorbij.”Arriva zet al jaren op elke trein een steward in en checkt passagiers al op het perron op hun treinkaartje. Toch neemt het aantal incidenten niet af. Hollander: „Ik schaam me dood dat wij er niet in slagen een oplossing te vinden voor onze werknemers.”\n\nJonge Marokkaanse asielzoekers: de straatjongens van Europa\n\nArriva vraagt al langer om meer personeel, mét geweldsbevoegdheid. Nu mogen de stewards mensen alleen controleren op hun vervoersbewijs en bij heftige overlast lichtelijk vasthouden. „Het is vernederend voor ons personeel dat ze elke keer de politie erbij moeten roepen voor hulp.”Wim Eilert, vakbondsbestuurder voor treinpersoneel VVMC zegt: „Er moeten meer stewards op de treinen komen met beter materiaal, zoals handboeien.” In een brandbrief aan de directie van Arriva, ingezien door NRC, lieten medewerkers vorige week weten zich zorgen te maken. „Hoelang moet het nog duren voordat een collega zwaar lichamelijk letsel oploopt?”, schreven ze. Voor extra personeel met geweldsbevoegdheid is structureel 2,4 miljoen euro nodig. „Provincies, gemeenten en Den Haag spelen de rekening naar elkaar toe”, zegt Hollander. „Onze mensen zitten met de problemen.”Stewards zijn het zat pagina 8-9\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 november 2021","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text253"},{"id":"29","publisher":"De Volkskrant","date":"2021-11-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1425/articles/1491433/10/1","title":"Groot methaanlek Australië ontdekt door Nederlandse 'broeikaspolitie in de ruimte'","text":"Een groep Nederlandse wetenschappers onderzocht zes kolenmijnen in Queensland, in het noordoosten van Australië. Deze mijnen leveren samen 7 procent van de landelijke kolenproductie, maar volgens de Nederlandse satellietmetingen zijn ze goed voor 55 procent van de methaanuitstoot die Australië opgeeft voor al zijn kolenmijnen.  \n  \n'De totale uitstoot van de Australische kolenmijnen ligt waarschijnlijk dus veel hoger dan wordt gerapporteerd', concludeert Ilse Aben, senior onderzoeker bij het Nederlandse ruimteonderzoekinstituut SRON. Zij leidt de onderzoeksgroep die de Australische emissies aan het licht bracht.\n\nBroeikasgasmetingen\n\nSatellieten spelen in toenemende mate een rol bij het meten van de uitstoot van broeikasgassen. Dat maakt het voor landen moeilijker om te sjoemelen met het halen van hun klimaatdoelen of bronnen van uitstoot over het hoofd te zien. Wetenschappers van over de hele wereld kijken nu mee.  \n  \nOok Nederlandse onderzoekers zijn actief met broeikasgasmetingen vanuit de ruimte. Zij namen in 2017 een meetinstrument in gebruik op de Sentinel-satelliet, waarmee ze onder andere de concentratie methaan, ozon en stikstofdioxide meten. In 24 uur tijd kunnen ze nu het hele aardoppervlak in beeld brengen. Dat gebeurt vrij precies: de metingen vinden plaats in hokken van 5,5 bij 7 kilometer.  \n  \nHet leidde er al eerder toe dat er een groot methaanlek werd gevonden in Turkmenistan. Uit gasinstallaties ontsnapte daar 153 kiloton methaan per jaar, qua klimaatimpact vergelijkbaar met een miljoen auto's. Na waarschuwingen van onder meer Aben en haar collega's werd het lek gedicht, al begon het een half jaar later weer te lekken.  \n  \nIn andere landen, waaronder Algerije, Rusland, China en de Verenigde Staten, kwam de satelliet eveneens gebieden op het spoor met een onverwacht hoge methaanuitstoot. Het zijn stuk voor stuk landen die veel gas, olie of kolen uit de grond halen. Daarbij komt onherroepelijk methaan vrij. En al worden er pogingen gedaan dat gas weg te vangen of af te fakkelen, daarbij gaat ook weleens iets mis.  \n  \n'Wij laten zien waar de grootste lekken zitten die je zou moeten dichten', verklaart Aben. Ze zegt dat ze landen daarmee een dienst bewijst, al geeft ze toe dat 'niet iedereen blij is' wanneer ze de uitstootgegevens wereldkundig maakt.\n\nMethaanbelofte\n\nEen woordvoerder van het Australische ministerie voor Industrie, Wetenschap, Energie en Hulpbronnen schrijft in een reactie dat ze het schatten van broeikasuitstoot met satellieten 'een nuttige bron van informatie vindt die zorgvuldig moet worden overwogen'. Het land gaat bovendien zelf gegevens van de Sentinel-satelliet inzetten om methaanbronnen te ontdekken en de kwaliteit van hun -nationale uitstootschattingen te verbeteren. Maar het ministerie vindt het nu nog 'prematuur om satellietgegevens te gebruiken om direct emissies te kwantificeren.'  \n  \nAustralië, dat wordt geregeerd door de centrumrechtse Liberal-National Coalition, is een van de landen die zich onttrokken aan de 'methaanbelofte'. Ruim honderd landen zegden tijdens de laatste klimaattop in Glasgow toe hun methaanuitstoot in 2030 met 30 procent te verminderen. Dat kan een behoorlijk verschil maken in de strijd tegen klimaatverandering: methaan is niet alleen een zeer sterk broeikasgas (meer dan dertig keer zo sterk als CO2), het verdwijnt ook binnen afzienbare termijn uit de lucht (na zo'n tien jaar).","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text353"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-11-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27384/articles/1491441/4/4","title":"Grootste toename van patiënten sinds januari","text":"Dat heeft de voorman van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS) verklaard in zijn wekelijkse persconferentie over de ziekenhuiscijfers. Vergeleken met een jaar geleden liggen er nu ruim duizend mensen meer in de ziekenhuizen met corona.  \n  \nIn de afgelopen 24 uur werden er op de verpleegafdelingen 249 nieuwe coronapatiënten binnengebracht. Op de ic's werden er 48 mensen opgenomen. Volgens het LCPS zijn er géén signalen dat de ziekenhuisbezetting met coronapatiënten op korte termijn gaat afnemen. ,,De piek is nog niet bereikt'', aldus Kuipers.   \n  \nHij benadrukt dat de situatie in Nederland nu in de buurt komt van andere pieken in de vorige twee coronawinters, maar dat de trend er nu vooralsnog ongunstiger uitziet. ,,Wat je eerder zag is dat tegen het moment dat we de piek bereikten het tempo daalde'', vervolgt hij zijn betoog. ,,Maar als je nu kijkt is het tempo eigenlijk nog steeds fors.''\n\nHoogste niveau\n\nVolgens Kuipers gaan we 'in de komende week uitkomen boven het hoogste niveau van de eerdere winters en dan gaan we richting drieduizend patiënten'. Het 'enige lichtpuntje' is volgens hem dat dankzij het vele vaccineren de verhouding tussen ziekenhuisopnames en ic-opnames 'iets gunstiger' is. Met een kleine zeshonderd patiënten op de intensive care, is dat aandeel nu kleiner dan bij eerdere coronagolven.   \n  \nKuipers, die tevens voorman is van het Rotterdamse Erasmus MC, benadrukt dat de nieuwe variant omikron, die voor het eerst in Zuid-Afrika is geconstateerd, goed gemonitord moet worden. Er bestaat de kans dat die mogelijk een nóg hogere druk zal leggen op de ziekenhuizen. In de Zuid-Afrikaanse provincie Gauteng verdrievoudigde het aantal ziekenhuisopnames in twee weken tijd. Volgens Kuipers is het nog te vroeg om te zeggen hoe dat in Nederland uitpakt.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text111"},{"id":"31","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=50deaf90908088612932#/pages/24-25","title":"Helft financieel zwak","text":"Helft financieel zwak\n\nOnderzoek:\n\nBijna de helft van de Nederlandse huishoudens is financieel kwetsbaar. Dat komt naar voren uit onderzoek onder 5000 Nederlanders van advieskantoor Deloitte in samenwerking met ING, het Nibud en de Universiteit Leiden. Volgens de onderzoekers is 27% van de huishoudens financieel gezond, zijn bij 24% de financiën toereikend, de andere helft is financieel kwetsbaar of ronduit ongezond. De onderzoekers definiëren financiële gezondheid als de mate waarin een huishouden in staat is comfortabel aan financiële verplichtingen te voldoen, plus financiële zekerheid heeft om doelen na te streven.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text140"},{"id":"32","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/9/2","title":"Herstelbetaling 300.000 ouders","text":"### Kinderopvang\n\nBijna 300.000 ouders krijgen meer geld terug als compensatie voor te veel betaalde eigen bijdrage voor de kinderopvang. Ouders werd gevraagd deze bijdrage door te betalen tijdens de verschillende sluitingen van de opvang vanwege corona en werden hiervoor gecompenseerd, maar de bijna 300.000 ouders kregen te weinig terug. Zij krijgen alsnog enkele tientallen euro's, en in sommige gevallen meer dan 100 euro, terug. anp","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text367"},{"id":"33","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/22/1","title":"Het rijke roomse leven ligt ver achter ons","text":"### Ontkerkelijking\n\nIn het parochiesecretariaat van de Sint-Aloysiuskerk in Utrecht zit Frans Joosten, de secretaris van de Sint-Martinusparochie, met een bezorgde blik over zijn multomap met jaarcijfers gebogen. Het gaat niet goed met de parochie. In 2020 maakte de Sint-Martinusparochie 1,1 miljoen euro verlies. En dat was bepaald niet het eerste jaar dat de parochie rode cijfers moest schrijven. De totale inkomsten voor de Sint-Martinus in 2020: iets minder dan zeven ton. Het is dat de Utrechtse parochie over een aardig eigen vermogen beschikt waarop kan worden ingeteerd, anders was ze al technisch failliet geweest. \"Het is een grote puzzel hoe we elk jaar de eindjes aan elkaar moeten knopen\", verzucht Joosten. \"En een oplossing hebben we helaas nog niet.\"  \n  \nDie verzuchting zal in veel meer parochies klinken. Trouw verzamelde in samenwerking met onderzoekscollectief Spit de financiële gegevens van alle 640 parochies van de rooms-katholieke kerk in Nederland. Daar rijst een zorgwekkend beeld uit op: bijna acht op de tien parochies - 76 procent - lijdt verlies. Bij elkaar opgeteld stonden de parochies over 2020 ruim 15 miljoen euro in het rood. De simpelste verklaring voor die cijfers: de kosten zijn hoog, de inkomsten laag. En alles wijst erop dat de kosten lang niet zo snel zullen dalen als de inkomsten.\n\nOnderhoud van kerkgebouwen\n\nEerst over die kosten. Het is duur om een parochie draaiende te houden. Het kostte de 640 Nederlandse parochies samen vorig jaar 145 miljoen euro. Aan salarissen waren ze 46 miljoen euro kwijt. Het organiseren van de erediensten, de verplichte afdrachten aan de bisdommen, administratiekosten: het telt allemaal flink op. Maar de grootste kostenpost is het onderhoud van de - niet zelden monumentale - kerkgebouwen: vorig jaar 48 miljoen euro.  \n  \nDe parochies zijn zelf verantwoordelijk voor hun financiën: ze krijgen geen geld van bisdommen of andere hogere kerkelijke instanties. Ook bij de Sint-Martinusparochie zijn het vooral de kerkgebouwen waar veel geld in gestoken moet worden. Vorig jaar 1 miljoen euro, onder andere omdat het de hoogste tijd was dat de Sint-Augustinuskerk aan de Oudegracht werd gerenoveerd. Maar ook in 2019, toen er niet gerenoveerd hoefde te worden, ging er een smak geld naar de gebouwen: bijna vierenhalve ton.   \n  \nEn dan moeten ze ook nog eens warm worden gestookt. \"We stoken ons een ongeluk\", vertelt Joosten. \"En dan nog zit iedereen te bibberen met die hoge plafonds, glas-in-lood en slechte isolatie. Met de huidige energieprijzen zien we deze winter met angst en beven tegemoet.\"\n\nKerken in de verkoop\n\nDe Utrechtse parochie telde oorspronkelijk dertien kerken. Drie zijn er in de laatste jaren al verkocht, één staat er nu in de verkoop. Die verkoop levert geld op, maar dat lost de problemen niet op, vertelt Joosten. \"Als een kerk tot monument is verklaard, moeten bij verkoop het orgel, de biechtstoelen en het glas-in-lood allemaal intact blijven. Dat drukt de verkoopwaarde enorm. De nieuwere kerken zijn wel goed te verkopen, maar die zijn qua onderhoud en stookkosten goedkoper, dus die wil je eigenlijk behouden.\"  \n  \nMaar misschien wel het grootste nadeel van de verkoop van een kerkgebouw is dat dit eigenlijk altijd tot het vertrek van parochianen leidt. Die zijn vaak gehecht aan 'hun' kerkgebouw: ze zijn er gedoopt, getrouwd, hebben er hun kinderen laten dopen, hebben er uitvaarten van dierbaren meegemaakt.  \n  \nHet vertrek van parochianen na kerksluiting kwam afgelopen jaren veel voor, want er zijn veel kerkgebouwen gesloten en parochies gefuseerd. In 2003 telde de Nederlandse rooms-katholieke kerk 1782 kerkgebouwen en 1525 parochies. In 2019 waren daar nog maar 1352 gebouwen en 640 parochies van over. En die aantallen zullen verder teruglopen.   \n  \nKardinaal Eijk, aartsbisschop van het aartsbisdom Utrecht, voorspelde een paar jaar terug dat er in 2028 in zijn bisdom nog tien tot vijftien kerkgebouwen over zullen blijven. Dat zijn er nu nog ruim 250. \"In theorie zouden we voor alle actieve gelovigen in Utrecht aan één kerkgebouw genoeg hebben\", zegt Joosten. \"Maar als we alle kerken zouden sluiten, ben je de helft van je kerkgangers kwijt.\"\n\nWeinig actieve leden\n\nOp papier mag de rooms-katholieke kerk met zijn 3,7 miljoen leden met afstand nog steeds het grootste kerkgenootschap van Nederland zijn, maar in de praktijk betekent dat hoge cijfer niet zoveel: slechts een heel klein deel van al die katholieken is actief en meelevend lid.  \n  \nHet kerkbezoek is de afgelopen decennia ingestort. In 1965 telde Nederland nog iets meer dan vijf miljoen katholieken. Van hen gingen zo'n 2,73 miljoen met regelmaat naar de mis. Daar is nog maar een fractie van over. In 2018 kwamen er nog zo'n 150.000 katholieken met enige regelmaat in de kerk, slechts 4 procent van het totaal. De groep betrokken katholieken is dus sterk geslonken. De voortgaande ontkerkelijking en de vergrijzing zijn daarvan de belangrijkste oorzaken. Een almaar krimpende groep actieve gelovigen moet dus telkens weer de kosten voor het kerkelijk leven bij elkaar zien te krijgen.  \n  \n\"De meeste kerkgangers zijn op hoge leeftijd\", zegt socioloog Joris Kregting, onderzoeker bij het Kaski. Dat onderzoeksbureau is onderdeel van de Radboud Universiteit en houdt veel rooms-katholieke statistieken bij. \"Als die groep is overleden en er komt weinig nieuwe aanwas, dan zal de situatie in de toekomst alleen nog maar zorgelijker worden.\"  \n  \nKregting wijst op het aantal kerkelijke huwelijken. Dat is volgens hem een goede graadmeter voor toekomstige kerkelijke betrokkenheid. Immers: \"Als mensen niet meer trouwen in de kerk, dan is de kans ook klein dat ze hun kinderen er laten dopen.\" Terwijl in 2019 bijna 22 procent van de Nederlanders als katholiek was geregistreerd, werd slechts 1,8 procent van alle huwelijken in de kerk gesloten. En dat aantal kerkelijke huwelijken daalt per jaar zo'n 10 tot 15 procent.\n\n'Geef waar het kan'\n\nOp de overgebleven groep betrokken katholieken wordt met regelmaat een klemmend beroep gedaan. 'Geef waar het kan', klinkt de oproep van pastoor Frank Lemmens en bestuurslid Theo de Kort op de website van de parochie Peerke Donders in Tilburg. Het is een fusieparochie: zes jaar geleden werden er vier parochies voor samengevoegd. Maar dat heeft de Tilburgse katholieken financieel niet uit de brand kunnen helpen. Integendeel: sinds de fusie zijn de bijdragen van parochianen sterk gedaald. Vorig jaar kwam er 405.000 euro binnen, maar onder aan de streep werd er 185.000 euro verlies gemaakt.  \n  \nGiften van parochianen leveren de parochies het meeste geld op. Die bijdragen bestaan uit collectegelden, geld dat wordt gedoneerd als mensen een kaarsje branden, en giften via de Actie Kerkbalans. Die jaarlijkse inzameling is een zeer belangrijke bron van inkomsten. In 2020 brachten parochianen in totaal 66 miljoen euro in het laatje. Een jaar eerder was dat 73 miljoen. Die daling is deels te verklaren door de coronacrisis: doordat er bijna niemand bij de vieringen aanwezig mocht zijn, vielen de opbrengsten uit collectes veel lager uit.  \n  \nMaar dat is niet de enige oorzaak. De Actie Kerkbalans levert steeds minder op: de opbrengst is telkens zo'n 2 tot 4 procent lager dan een jaar eerder, meldt het Kaski. Daarbij valt op dat maar een klein deel van de katholieken überhaupt een financiële bijdrage doet: zo'n 30 procent van de 3,7 miljoen katholieken. In protestantse kerkgenootschappen is de geefbereidheid een stuk hoger. Neem de Protestantse Kerk in Nederland (PKN). Die telt zo'n 1,7 miljoen leden, 2 miljoen minder dan de katholieke kerk. Maar de Kerkbalans-opbrengst van de PKN is meer dan drie keer zo hoog.\n\nEigen vermogen\n\nDe combinatie van hoge kosten en dalende opbrengsten zorgt ervoor dat veel parochies afhankelijk zijn van vermogen om hun begroting sluitend te krijgen. Opbrengsten uit bezittingen en beleggingen zijn voor de parochies namelijk de tweede grote inkomstenbron. In 2020: 46 miljoen euro, een jaar eerder: 53 miljoen.  \n  \nDie inkomsten uit bezittingen gaan bijvoorbeeld om het verpachten van landbouwgrond aan boeren, inkomsten uit het beheer van begraafplaatsen en verhuur van kerkgebouwen voor bijvoorbeeld concerten. Dat laatste zorgde vorig jaar vanwege de coronacrisis voor veel minder inkomsten. Een paar parochies verdienen aan telefoonmasten die op hun kerktorens zijn geplaatst. Een telecomprovider telt daar jaarlijks al snel enkele duizenden euro's voor neer.  \n  \nDe parochies met vermogen hebben meestal een deel daarvan belegd. Maar hoeveel vermogen er precies is en hoe dat over de parochies is verdeeld, is niet bekend. De parochies zijn ANBI-instellingen (waardoor giften aftrekbaar zijn van de inkomstenbelasting) en dat verplicht ze tot het publiceren van een beknopte versie van hun financiële balans. Ze hoeven niet te vertellen over hoeveel vermogen ze beschikken. Bij dat vermogen wordt overigens de waarde van kerkgebouwen niet meegerekend; die staan altijd voor nul euro op de balans.Maar dát er vermogen is, is duidelijk. En dat daar massaal op wordt ingeteerd ook. Al in 2017 lieten de bisdommen aan de parochies weten dat ze zich daar flink zorgen over maakten. Want als de begrotingen alleen maar sluitend te maken zijn door op het vermogen in te teren, is er feitelijk sprake van een sterfhuisconstructie: op enig moment is het geld op.\n\nElk dubbeltje omdraaien\n\nDe Sint-Martinusparochie in Utrecht is een van de weinige parochies die wél iets willen zeggen over het vermogen: ze beschikt over 12,8 miljoen euro. Het overgrote deel daarvan zit in aandelen en obligaties. Dat loopt via de vermogensbeheerder van het aartsbisdom Utrecht. \"Van het bisdom moeten we beleggen alsof we vlak voor ons pensioen staan: zo veilig mogelijk met een zo vast mogelijk rendement\", vertelt parochiesecretaris Joosten. \"Daar staan wij achter, want onze opdracht is om de parochie door te geven aan toekomstige generaties en dan kunnen we geen grote financiële risico's nemen.\"  \n  \nMaar het fonds heeft daardoor ook een nadeel: een laag rendement. \"Met het huidige rendement blijven we verlieslijdend, waardoor we elk jaar ons vermogen verder moeten opeten.\" En zo lang de parochie rode cijfers heeft, moeten ze elk dubbeltje omdraaien. \"We zouden bijvoorbeeld graag een extra parochiepriester hebben. Maar nu kunnen we er maar één betalen. En die moet in zijn eentje tien kerken bedienen.\"  \n  \nDat is inmiddels geen uitzondering meer: op veel plekken in het land zijn parochies gefuseerd, waardoor pastoors vaak veel kerken onder hun hoede hebben. Met als gevolg dat de contacten tussen pastoors en gelovigen steeds schaarser worden, en de betrokkenheid van gelovigen nog verder afneemt. En daarmee de bereidheid om financieel bij te dragen. Enzovoorts, enzovoorts. Het is een negatieve spiraal die niet tot stilstand lijkt te brengen. Waarbij moet worden opgemerkt dat er ook uitzonderingen zijn. Er zijn vitale parochies, en er zijn zelfs parochies die groeien. Vaak is dat in steden, en vrijwel altijd wordt die groei veroorzaakt door gelovige migranten.  \n  \nWat de oplossing is voor de financiële problemen weet ook Frans Joosten van de Sint-Martinusparochie niet. \"Het is een constante afweging tussen het wel of niet sluiten van kerken. We kunnen ervoor zorgen dat de financiën op orde zijn. Maar als er dan geen gebouwen en daardoor geen gelovigen meer over zijn, betekent dat niets. Gewoon maar doorgaan met hoge onderhouds- en stookkosten en straks nog anderhalve man en een paardenkop in de kerk totdat het geld op is, dat kan natuurlijk niet. De oplossing is zorgen voor aanwas van nieuwe parochianen die ook financieel gaan bijdragen. Dat is de uitdaging én onze opdracht.\"\n\nHoe is de rooms-katholieke kerk in Nederland georganiseerd?\n\nNederland telt 640 rooms-katholieke parochies. Elke parochie staat onder leiding van een pastoor, die voorzitter is van het parochiebestuur. Samen beslaan die 640 parochies heel het Nederlandse grondgebied. Elke parochie valt onder een bisdom. Er zijn zeven bisdommen ('s-Hertogenbosch, Breda, Groningen-Leeuwarden, Haarlem-Amsterdam, Roermond, Rotterdam en het aartsbisdom Utrecht). Elk bisdom staat onder leiding van een bisschop (en Utrecht onder leiding van een aartsbisschop). De bisschoppen vormen samen met de hulpbisschoppen de bisschoppenconferentie. De parochies staan een klein deel van hun inkomsten af aan de bisdommen, die op hun beurt een deel van hun inkomsten afstaan aan het Vaticaan. De bisschoppen worden benoemd door de paus, de pastoors door de bisschoppen.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text312"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-11-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27384/articles/1491441/17/1","title":"Jack Dorsey per direct vertrokken bij Twitter","text":"Dorsey blijft nog wel lid van het bestuur totdat zijn termijn afloopt tijdens de aandeelhoudersvergadering van volgend voorjaar.  \n  \nDe grondlegger van de dienst laat weten dat hij denkt dat Twitter er klaar voor is om niet meer door een van de oprichters te worden geleid. De vertrekkend topman heeft zelf de hand gehad in het aanwijzen van Agrawal als zijn opvolger. Die heeft volgens een tweet van Dorsey 'een diepe kennis van het bedrijf' en 'begrijpt wat Twitter nodig heeft'. 'Parag zat achter elke belangrijke beslissing die heeft geholpen om dit bedrijf succesvol te maken.'  \n  \nDe 45-jarige Dorsey is een van de oprichters van Twitter en was van 2006 tot en met 2008 al eens topman. In 2015 werd hij opnieuw topman. In de tussentijd richtte Dorsey betalingsbedrijf Square op, waarvan hij ook topman was. Daarmee was Dorsey in de zeldzame positie de leiding te hebben over twee beursgenoteerde bedrijven.  \n  \nAgarwal werkt al meer dan tien jaar bij Twitter en begon als softwareontwikkelaar en werkte zich op binnen het bedrijf. Sinds 2017 was hij technologiedirecteur.  \n  \nBeleggers op Wall Street reageerden positief op het bericht dat Dorsey zou vertrekken. Het aandeel schoot tot wel 10 procent omhoog en stond even na 17.00 uur Nederlandse tijd nog altijd 4,6 procent in de plus.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text228"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-11-30","url":"https://www.nrc.nl/nieuws/2021/11/30/kamagurka-a4067292#20211130-79940-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 november 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text87"},{"id":"36","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/3/1","title":"KNVB legt amateurcompetities deels stil","text":"De KNVB legt het amateurvoetbal voor het komend weekeinde deels stil. Dit omdat door coronamaatregelen trainen na 17.00 uur niet meer is toegestaan. Komend weekeinde is in de prestatieve competities (A-categorie) geen regulier competitieprogramma voor de jeugd en senioren. Er is wel een regulier programma in de recreatieve competities (B-categorie). Teams die niet willen voetballen, kunnen op coulance van de KNVB rekenen. anp","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text15"},{"id":"37","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=a8c7c626f839d9c404b0#/pages/6-7","title":"KNVB schrapt deel amateurvoetbal","text":"KNVB schrapt deel amateurvoetbal\n\nHet amateurvoetbal ligt komend weekeinde deels stil. \n\nZEIST De KNVB legt de competities in het amateurvoetbal voor het komend weekeinde deels stil. Dit naar aanleiding van het besluit van de regering dat in het kader van de coronamaatregelen trainen na 17.00 uur niet meer is toegestaan.\n\nKomend weekeinde is in de prestatieve competities (A-categorie) geen regulier competitieprogramma voor de jeugd en senioren. Op vrijwillige basis worden wel inhaalwedstrijden gepland om zo het aantal gespeelde wedstrijden per team recht te trekken.\n\nEr is wel een regulier competitieprogramma in de recreatieve competities (B-categorie) voor jeugd en senioren. Teams die niet willen voetballen, kunnen op coulance en medewerking van de KNVB rekenen.\n\nVoor het nemen van een besluit op de langere termijn zijn voor de KNVB twee zaken belangrijk. Enerzijds is dat het debat in de Tweede Kamer van woensdag, waarin de nieuwe coronamaatregelen worden besproken. Mogelijk worden de regels met betrekking tot trainingstijden dan alsnog verruimd.\n\nDe andere factor is het medische advies dat de KNVB aan het VMC (Voetbal Medisch Centrum) heeft opgevraagd over het spelen van wedstrijden zonder normaal te kunnen trainen. Dat wordt nu bekeken per leeftijdscategorie.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text313"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-11-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27384/articles/1491441/16/2","title":"Kort","text":"Kritiek op plannen\n\nBodemonderzoek Shell\n\nOlie- en gasconcern Shell wordt in Zuid-Afrika bekritiseerd voor zijn plannen om bodemonderzoek te gaan doen naar mogelijke olievelden voor de kust van het land. Critici zeggen dat die exploratiewerkzaamheden schade kunnen toebrengen aan de natuur en het dierenleven. Het onderzoek moet gebeuren aan de oostkant van Zuid-Afrika. Volgens de activistische aandeelhoudersorganisatie Just Share zal het onderzoek grote impact hebben op de kwetsbare natuur in het gebied en moet worden gestopt met nieuwe projecten voor fossiele energie vanwege klimaatverandering.\n\nOnderzoek Nibud en Rabobank\n\nJeugd koopt cryptomunten\n\nRuim een kwart van de Nederlandse jongvolwassenen bezit cryptomunten zoals bitcoins. Dat melden het Nationaal Instituut voor Budgetvoorlichting (Nibud) en Rabobank op basis van onderzoek onder ruim 1500 mensen tussen de 18 en 30 jaar oud. De beleggers zijn volgens het onderzoek vaker man dan vrouw en hebben daarnaast meestal ook spaargeld. Bijna een tiende van de jongvolwassenen belegt zonder spaargeld achter de hand te hebben. Ruim driekwart vindt dat je alleen geld moet investeren dat je kunt missen. De jongvolwassenen met meer financieel vermogen investeren vaker in traditionele vormen van beleggen.\n\nCorporaties bouwen door\n\n15.000 nieuwe woningen\n\nWoningcorporaties hebben vorig jaar 15.199 nieuwe woningen gebouwd in Nederland. Dat is een stuk meer dan het jaar ervoor, zegt corporatiekoepel Aedes. De meeste van de woningen zijn sociale huurwoningen en gebouwd op plekken waar volgens Aedes veel mensen op zoek zijn naar een betaalbaar huis. In 2013 bouwden woningcorporaties nog bijna 30.000 woningen en in dat jaar werd ook de verhuurderheffing ingevoerd. Vervolgens is dat aantal bij lange na niet meer gehaald. Corporaties betalen de verhuurderheffing, een jaarlijkse belasting, over het bezit van de meest betaalbare huurwoningen.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text124"},{"id":"39","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=238873581a17d89354bc#/pages/22-23","title":"Kritiek op plannen Shell voor kust Zuid-Afrika","text":"Kritiek op plannen Shell voor kust Zuid-Afrika\n\nBodemonderzoek\n\nOlie- en gasconcern Shell wordt in Zuid-Afrika bekritiseerd voor zijn plannen om bodemonderzoek te gaan doen naar mogelijke olievelden voor de kust van het land. Critici zeggen dat die exploratiewerkzaamheden schade kunnen toebrengen aan de natuur. Het onderzoek moet gebeuren bij de Wild Coast, een kustgebied aan de oostkant van Zuid-Afrika. Volgens de activistische aandeelhoudersorganisatie Just Share zal het onderzoek grote impact hebben op de natuur in het gebied en moet worden gestopt met nieuwe projecten voor fossiele energie vanwege klimaatverandering.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text220"},{"id":"40","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=6e02a5a82e2714b48ad5#/pages/32","title":"Manchester United stelt Rangnick aan","text":"Manchester United stelt Rangnick aan\n\nManchester United heeft Ralf Rangnick tot het einde van het seizoen aangesteld als interim-hoofdtrainer. De 63-jarige Duitser maakt het seizoen af als opvolger van de ontslagen Ole Gunnar Solskjaer. Rangnick blijft daarna zeker twee jaar als adviseur betrokken bij de Engelse topclub. \n\nUnited neemt de Duitser over van de Russische club Lokomotiv Moskou, waar Rangnick in een managementfunctie werkte. De Duitser was in eigen land trainer van diverse clubs, waaronder Schalke 04 en RB Leipzig.\n\nAssistent Michael Carrick nam sinds het vertrek van Solskjaer tijdelijk de honneurs waar als interim-manager.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text330"},{"id":"41","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=fa45d647b23094bfe2bc#/pages/12","title":"Neparts werkte op vijftien zorglocaties","text":"Neparts werkte op vijftien zorglocaties\n\nÖzlem Ü. met haar advocaat Rutger van Veen in de rechtbank.\n\nIllustratie Petra Urban\n\nAnderhalf jaar cel geëist tegen Özlem Ü. (33)\n\n’Ik schaam me dood dat ik hier zit’\n\ndoor Saskia Belleman\n\nZwolle Als kind wilde ze al arts worden. Mensen helpen, dat was haar droom. En ja, ook haar ouders trots maken. Maar de 33-jarige Özlem Ü. moest de studie medicijnen staken toen ze werd getroffen door huidkanker. Het weerhield haar er jarenlang niet van om zich voor te doen als arts.\n\nIn drieënhalf jaar tijd slaagde ze erin bij vijftien medische instellingen en ziekenhuizen een aanstelling te krijgen met behulp van een vervalste bul van de Radboud Universiteit Nijmegen, een vals cv, paspoort en diploma’s en het misbruiken van de naam van een arts die toevallig dezelfde achternaam heeft. \n\nBehandelingen\n\nZe verrichtte ook medische handelingen die alleen artsen mogen doen. „En dat is niet voor niks”, aldus de officier van justitie. „Je moet er niet aan denken wat er fout had kunnen gaan.” Hij eiste maandag in de rechtbank van Zwolle een gevangenisstraf van anderhalf jaar waarvan een half jaar voorwaardelijk tegen de vrouw. \n\n„Ik verafschuw wat ik heb gedaan”, zei Özlem Ü. huilend tegen de rechtbank. Ze zat met gebogen hoofd in de verdachtenbank, haar handen verborgen in de mouwen van haar donkergrijze trui. „Een hoopje ellende”, in de woorden van haar advocaat Rutger van Veen. \n\n„Ik besef nu hoe fout ik zat”, zei Özlem Ü. „Ik heb er ongelooflijk veel spijt van. Ik schaam me dood dat ik hier zit.” \n\nZe is eigenlijk blij dat ze vorig jaar in mei werd aangehouden na een aangifte door de Inspectie Gezondheidszorg en Jeugd, zei Özlem Ü. „Ik ben ergens uitgetrokken waar ik niet zelf kon uitkomen. Het was nooit mijn intentie om mensen schade toe te brengen. Dat zou ik nooit doen.” \n\nEr hebben zich nooit patiënten gemeld die zeggen dat hun gezondheid is benadeeld door ’dokter’ Özlem Ü. Dat kwam vermoedelijk doordat ze zich steeds terugtrok als ze medische handelingen moest verrichten. Dan meldde ze zich ziek, of nam ontslag. Vaak al binnen enkele weken. Om elders overnieuw te beginnen. Ze kon om de een of andere reden niet anders, zei Özlem Ü. \n\nKennelijk wist ze zich overtuigend te presenteren bij haar toekomstige werkgevers. Zo ging ze onder meer aan de slag bij het Máxima Medisch Centrum in Eindhoven, Het Alrijne Ziekenhuis in Leiderdorp, het Deventer Ziekenhuis, Bergman Clinics in Naarden, centra voor hyperthermie en voor thuisvaccinaties en huisartsenpraktijken. Niemand voelde argwaan.\n\nRegels\n\nHoe het zover kon komen? Özlem Ü. snapt het zelf ook niet helemaal, zegt ze. „Ik leefde altijd volgens de regels. Ik was bij wijze van spreken nog bang om door rood te rijden.” \n\nNadat ze met haar studie moest stoppen ging ze aan de slag bij Medimel, de huisartsenpraktijk in de Utrechtse wijk Kanaleneiland waarvan de directrice zich ten onrechte voordeed als huisarts. „Dat was ze helemaal niet. Op dat moment begon het in mijn hoofd. Ik weet niet wat me bezielde.” \n\nBorderline\n\nInmiddels heeft ze spijt als haren op haar hoofd. Snikkend vertelde ze de rechtbank dat iedereen haar heeft laten vallen, inclusief haar vader. „Hij schaamt zich dood voor mij. Ik word al anderhalf jaar door iedereen als stront behandeld. Dit gaat me mijn leven lang achtervolgen.” Zelfs een eenvoudige baan als medewerkster bij een callcenter kon ze op haar buik schrijven zodra haar naam werd gegoogeld. \n\nVolgens de psycholoog die haar onderzocht lijdt ze aan een depressieve en een borderline stoornis. Inmiddels is ze in behandeling en werkt ze zichzelf uit het dal, zegt Van Veen. De advocaat pleitte voor compassie. \n\nÖzlem Ü. zei huilend te hopen dat ze ooit weer volwaardig kan meedraaien in de maatschappij. „Maar ik ben nu in ieder geval wel mezelf.” \n\nUitspraak 13 december.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text66"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-11-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27384/articles/1491441/38/2","title":"Neymar twee maanden 'out'","text":"Neymar (foto) kan vermoedelijk ongeveer twee maanden niet in actie komen voor Paris Saint-Germain. De Franse koploper liet weten dat de Braziliaanse vedette een beschadiging aan de banden van zijn linkerenkel heeft opgelopen. Over enkele dagen volgt nieuw onderzoek, mogelijk dat de diagnose dan nog wordt bijgesteld.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text208"},{"id":"43","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=f0947cd06cbc85750e61#/pages/32","title":"Neymar uitgeschakeld","text":"Neymar uitgeschakeld\n\nNeymar van Paris Saint-Germain kan vermoedelijk ongeveer twee maanden niet in actie komen. De Franse koploper liet weten dat de Braziliaanse vedette een beschadiging aan de banden van zijn \n\nlinkerenkel heeft opgelopen. Over enkele dagen volgt nieuw onderzoek, mogelijk dat de diagnose dan nog wordt bijgesteld.\n\nIn de slotfase van het duel met Saint-Étienne viel Neymar zondagavond uit. De blessure liet zich aanvankelijk ernstig aanzien. „Helaas horen deze tegenslagen bij het leven van een sporter”, schreef Neymar kort na het incident op Instagram bij foto’s van het moment. „Ik kom beter en sterker terug.”","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text158"},{"id":"44","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/3/2","title":"Omikron presenteert de rekening voor een zelfzuchtig vaccinbeleid","text":"1Wat weten we van de mutaties van omikron?\n\nDrie mutaties zijn bekend van de bètavariant die dit voorjaar in Zuid-Afrika opdook en waar de vaccins al grote moeite mee hadden. Het vaccin van AstraZeneca had er zelfs nauwelijks vat op.  \n  \nMaar het is vooral het aantal mutaties en hun locatie die Rogier Sanders, hoogleraar virologie aan het Amsterdam UMC, zorgwekkend vindt. Omikron heeft zo'n vijftig mutaties, veel meer dan de deltavariant. Veel van die mutaties zijn geclusterd in een klein stukje van het spike-eiwit waarmee het virus zich toegang tot de cellen verschaft. \"Daar zijn ook de meeste antistoffen die we met de vaccins opwekken, op gericht. Die antistoffen moeten de werking van het spike-eiwit blokkeren door eraan te hechten. We weten uit laboratoriumstudies dat deze mutaties die hechting bemoeilijken. Ze passen er minder goed op, of zelfs helemaal niet.\"\n\n2Is deze variant besmettelijker? En is de ziekte ernstiger of juist niet?\n\nSanders: \"We moeten het voorlopig doen met beperkte berichten uit Zuid-Afrika. Omikron lijkt er razendsnel terrein te hebben gewonnen, maar om te concluderen of de variant besmettelijker is, zijn de aantallen te klein. Er waren de laatste tijd juist weinig besmettingen in Afrika. Dat vertekent het beeld. Als die gevallen met omikron uit één cluster komen, zegt dat niets over zijn besmettelijkheid in vergelijking met de deltavariant.\"  \n  \nHet is ook nog te vroeg om iets over de ernst van deze variant te zeggen. Er klinken geluiden dat omikron besmettelijker is, maar minder ziekmakend. \"Dat zou fantastisch zijn. Dan zou de pandemie worden overgenomen door een variant waar we minder last van hebben. Maar dat weten we nog niet. We weten niet of de met omikron besmette personen gevaccineerd waren en ook niet of ze jong of oud waren. Bovendien: misschien worden sommigen over een week alsnog ziek.\"\n\n3Wat weten we over de werkzaamheid van de vaccins?\n\nWe moeten ervan uitgaan dat de vaccins minder effectief zijn tegen deze omikron. Sanders: \"Maar hoeveel minder, moet we afwachten. Pfizer en Moderna onderzoeken nu wat er met dit virus gebeurt in het bloed van mensen die zijn ingeënt. Over een week of twee zal blijken of de antistoffen er vat op hebben. Gelukkig heeft de afweer meer verdedigingslinies. Geheugencellen weten hoe ze bij een nieuwe infectie antistoffen moeten aanmaken. Die werken in eerste instantie ook niet goed, maar deze geheugencellen kunnen zich aan een nieuwe variant aanpassen. Dat gaat sneller dan in een immuunsysteem dat het coronavirus nooit heeft gezien. Ook hebben we goede hoop dat de T-cellen, die geïnfecteerde lichaamscellen opruimen, nog wel zullen werken.\"\n\n4Hoe snel kunnen nieuwe vaccins worden ontwikkeld?\n\nHet maken van het vaccin zelf kan binnen een aantal weken gepiept zijn. Althans, een RNA-vaccin zoals dat van Pfizer of Moderna. Voor het RNA-vaccin hoef je alleen een stukje van de genetische code van de omikron te hebben. En dat is beschikbaar. Sanders: \"Je moet het vaccin nog wel onder schone omstandigheden synthetiseren, en vervolgens bij enkele tientallen proefpersonen testen om aan te tonen dat ze antistoffen opwekken die de omikronvariant kunnen uitschakelen. Maar een grote trial met duizenden proefpersonen is nu niet meer nodig.\"  \n  \nDe fabrikanten hebben aangegeven dat ze honderd dagen nodig hebben. Moderna zet daarnaast op twee andere strategieën in. \"Ze bekijken wat het effect is als ze de dosis die ze hadden teruggebracht van 100 naar 50 microgram, weer op 100 zetten. Daarnaast hadden ze al vaccins tegen de bèta- en de deltavariant. Ze onderzoeken wat het effect is van een combinatie van die twee.\"\n\n5Moeten we daar niet even op wachten voordat we gaan boosteren?\n\n\"Nee, dat zou ik zeker niet doen. De vaccins hebben hoogstwaarschijnlijk nog enige werkzaamheid. Het is daarom waarschijnlijk dat een extra vaccinatie ook weer extra bescherming biedt. Het is misschien niet optimaal, maar het is beter om zwakkeren en ouderen nu te beschermen met wat we voorhanden hebben.\"\n\n6Krijgen we nu de rekening gepresenteerd van het zelfzuchtige vaccinbeleid?\n\nEr lijkt nu te gebeuren wat velen het afgelopen jaar voorspelden. Het rijke Westen maakt zich druk om een derde prik voor de eigen bevolking in plaats van de vaccins eerlijk te verdelen. Met zoveel ongevaccineerden in de wereld krijgt het virus ruim kans gevaarlijke mutaties te verwerven. Sanders trekt het nog breder. \"De kans is groot dat de omikron zijn vele mutaties heeft opgedaan in het lichaam van iemand met een verzwakte afweer. Iemand met hiv bijvoorbeeld die niet wordt behandeld. Daar zijn er in zuidelijk Afrika miljoenen van. Wij dachten dat we aids onder controle hadden en bekommerden ons niet meer om die mensen. Daar krijgen we nu de rekening voor gepresenteerd.\"","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text250"},{"id":"45","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/2/3","title":"Oprichter Jack Dorsey laat Twitter los","text":"Twitter-topman Jack Dorsey vertrekt per direct als baas van het bedrijf. Dorsey heeft zelf de hand gehad in het aanwijzen van zijn opvolger: technologiedirecteur Parag Agrawal. De 45-jarige Dorsey is een van de oprichters van Twitter en was van 2006 tot 2009 al eens topman. In 2015 werd hij dat opnieuw. In de tussentijd had Dorsey betalingsbedrijf Square opgericht en kwam daarmee aan het roer van twee beursgenoteerde bedrijven, een zeldzaamheid. De aankondiging van zijn vertrek deed het aandeel Twitter gisteren goed.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text289"},{"id":"46","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=d9ee400d68dbedd5072d#/pages/10","title":"Papieren spoorboekje na jaar weer te koop","text":"Papieren spoorboekje na jaar weer te koop\n\nUTRECHT Het papieren spoorboekje is na een jaar weer verkrijgbaar. Het is online te koop via OVshop.nl, meldt reizigersvereniging Rover. Vorig jaar verscheen het boekje niet in verband met corona.\n\nBestellingen van voor 10 december worden een week later thuis bezorgd, zegt Rover. Op 12 december gaat de nieuwe dienstregeling in en dan krijgen treinreizigers te maken met de grootste wijziging sinds 2017. Op meerdere trajecten gaan extra treinen rijden. Zo komen er op drie trajecten nieuwe ’tienminutentreinen’, waar nu nog elk kwartier een trein rijdt.","intensity":1,"negativity":0,"cluster_id":15,"similar_texts":"text315"},{"id":"47","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/1/1","title":"Parochies lijden massaal verlies","text":"Het overgrote deel van de Nederlandse rooms-katholieke parochies zit in de financiële problemen: bijna acht op de tien parochies staan in het rood. Bij elkaar opgeteld leden de 640 parochies vorig jaar een verlies van 15 miljoen euro.  \n  \nDat blijkt uit onderzoek door deze krant, in samenwerking met onderzoekscollectief Spit. Daarvoor werden de financiën van alle parochies tegen het licht gehouden. Omdat de parochies Anbi-instellingen zijn (wat betekent dat giften aan de parochies aftrekbaar zijn van de inkomstenbelasting), zijn ze verplicht om een verkorte weergaven van hun inkomsten en uitgaven te publiceren. Daaruit rijst een weinig rooskleurig beeld op.  \n  \nIn een gestaag en langjarig proces van vergrijzing en ontkerkelijking is de rooms-katholieke kerk in Nederland in een negatieve spiraal beland. De rooms-katholieke kerk in Nederland is nog steeds het grootste kerkgenootschap van het land, met zo'n 3,7 miljoen leden. Maar voor een heel groot deel van hen blijft het bij een lidmaatschap op papier. Ongeveer 30 procent van de katholieken doet jaarlijks een financiële bijdrage via de Actie Kerkbalans, de inzamelingsactie waarmee de kerk een groot deel van de inkomsten binnenhaalt. En het aantal katholieken dat actief betrokken is bij een parochie is nog veel kleiner: de groep gelovigen die nog met enige regelmaat naar de kerk gaat is geslonken tot zo'n 150.000, 4 procent van alle katholieken.  \n  \nHet kost steeds meer moeite om de kosten van het kerkelijke leven bij elkaar te brengen. De verliezen nemen dan ook toe. In 2019 telden de verliezen van de parochies op tot ongeveer 10 miljoen. Toen stonden nog zeven van de tien parochies in het rood. Een jaar later is dat dus bijna acht op de tien, met een gezamenlijk verlies dat nog eens 5 miljoen euro hoger uitkomt. Dat verschil is voor een groot deel te verklaren door grote koerswinsten van drie parochies in het bisdom Den Bosch in 2019.  \n  \nEn er is niets dat erop wijst dat het tij kan worden gekeerd. De grootste verliezen worden gemaakt in het bisdom Roermond, dat de provincie Limburg omvat: met 7 miljoen euro verlies zijn de parochies uit dat bisdom verantwoordelijk voor bijna de helft van het complete verlies van de Nederlandse parochies in 2020.  \n  \nBijdragen van kerkleden zijn voor de parochies de belangrijkste bron van inkomsten. Vorig jaar leverde dat bijna 66 miljoen euro op. Geen klein bedrag, maar een jaar eerder was het nog bijna 73 miljoen. Een daling van 10 procent in een jaar tijd dus. Dat komt deels door de coronacrisis: een groot deel van het jaar kwam er bijna niemand in de kerk, waardoor de collecteopbrengsten veel lager uitvielen. De grootste kostenposten zijn de salarissen en het onderhoud van de (niet zelden monumentale) kerkgebouwen.  \n  \nOm de verliezen op te kunnen opvangen moeten de parochies interen op hun vermogen. Dat gebeurt dan ook op grote schaal. Terwijl ze dat vermogen vaak ook beleggen: zonder het rendement op die beleggingen zouden de verliezen nog een stuk groter zijn. Sommige parochies zouden al failliet zijn gegaan als ze niet over vermogen hadden beschikt: van alleen de bijdragen van parochianen zouden ze nooit kunnen rondkomen. De belangrijke rol voor het vermogen, en de beleggingen die daarmee worden betaald, vormen bovendien een risico: het rendement is afhankelijk van wat de koersen doen. Tegelijkertijd zijn er ook parochies die geen of amper vermogen hebben.  \n  \nAls gevolg van de krimp, en in een poging om de kosten te drukken, zijn veel parochies in de afgelopen jaren gefuseerd en werden honderden kerkgebouwen verkocht. Aan dat proces is nog lang geen einde gekomen.  \n  \nVaak wordt gedacht dat de rooms-katholieke kerk veel geld heeft, maar dat is in Nederland dus niet het geval. Parochies worden geacht hun eigen broek op te houden. Alleen in uiterste nood kunnen de bisdommen bijspringen, maar ook bij die bisdommen klotst het geld bepaald niet over de plinten.  \n  \nde Verdieping 2|5  \n  \nHet rijke roomse leven ligt ver achter ons\n\nIn het kort\n\nIn een jaar tijd daalden de inkomsten met 10 procent  \n  \nVaak wordt gedacht dat de rk-kerk veel geld heeft, maar dat is in Nederland niet het geval","intensity":1,"negativity":2,"cluster_id":27,"similar_texts":"text358"},{"id":"48","publisher":"De Volkskrant","date":"2021-11-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1425/articles/1491433/9/2","title":"Proces tegen Ghislaine Maxwell begonnen in New York","text":"Officier van justitie Lara Pomerantz omschreef Maxwell in haar openingsverklaring als een 'roofdier'. 'Ze jaagde op kwetsbare jonge meisjes, manipuleerde ze en diende ze op om seksueel te worden misbruikt', aldus de aanklager nadat het proces kort was vertraagd voor de vorming van een jury.  \n  \nMaxwell en Epstein waren volgens haar 'partners in de misdaad'. Pomerantz: 'En zelfs als ze niet in de kamer was, vergis je niet: ze wist precies wat Epstein ging doen met deze kinderen toen ze hen naar hem stuurde.'  \n  \nEpstein, die eerder al eens veroordeeld was wegens betaalde seks met minderjarige meisjes, zat vast in afwachting van een nieuw proces wegens misbruik, toen hij in augustus 2019 in zijn cel zelfmoord pleegde. Na zijn arrestatie verdween Maxwell, die in de jaren negentig een relatie met hem had, spoorloos. Zij werd een jaar later in New Hampshire aangehouden, waar zij ondergedoken zat in een villa die zij had gehuurd.\n\nVier getuigen\n\nMaxwell verscheen maandag met een wit mondkapje op in de federale rechtbank in Manhattan. De 59-jarige Maxwell wordt ervan verdacht dat zij tussen 1994 en 2004 tal van meisjes ronselde voor Epstein en hen liet overvliegen naar diens huis in New York, zijn privé-eilandje in de Maagdeneilanden en verscheidene andere locaties waar hij seks had met de meisjes. Als zij op alle punten van de aanklacht schuldig wordt bevonden, kan Maxwell 80 jaar gevangenisstraf krijgen.  \n  \nDe aanklacht is gebaseerd op de verklaringen van vier vrouwen die zeggen dat zij door Epstein zijn misbruikt, toen zij nog minderjarig waren. Zij worden in de aanklacht aangeduid als Minor Victim-1, Minor Victim-2, Minor Victim-3 en Minor Victim-4. Verwacht wordt dat de aanklagers nog meer slachtoffers van Epstein zullen oproepen als getuigen.  \n  \nOpvallend is dat het bekendste slachtoffer van Epstein, Virginia Giuffre, ontbreekt in het lijstje van getuigen. Zij heeft een proces aangespannen tegen de Britse prins Andrew, die bevriend was met Epstein. Prins Andrew zou seks met haar hebben gehad, toen zij nog maar 17 was.  \n  \nDe aanklagers hebben aangekondigd dat zij bij hun aanklacht gebruik zullen maken van een boekje van Maxwell met allerlei namen van mensen met wie zij contact onderhield. Dat kon nog weleens een onaangename ervaring worden voor tal van bekende personen. Maxwell, de dochter van de vroegere Britse mediamagnaat en fraudeur Robert Maxwell, verkeerde in de hoogste societykringen in de VS en Groot-Brittannië. Maxwell spreekt alle beschuldigingen tegen.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text19"},{"id":"49","publisher":"De Volkskrant","date":"2021-11-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1425/articles/1491433/23/2","title":"Rangnick interim-trainer van Manchester United","text":"Manchester United heeft Ralf Rangnick tot het einde van het seizoen aangesteld als interim-hoofdtrainer. De 63-jarige Duitser maakt het seizoen af als opvolger van de ontslagen Ole Gunnar Solskjaer. Rangnick blijft daarna nog twee jaar als adviseur betrokken bij de club. United neemt de Duitser over van Lokomotiv Moskou, waar Rangnick in een managementfunctie werkte. De Duitser werkte in eigen land als trainer bij bij diverse clubs, waaronder Stuttgart, Hannover , Schalke, Hoffenheim en RB Leipzig.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text207"},{"id":"50","publisher":"NRC Handelsblad","date":"2021-11-30","url":"https://www.nrc.nl/nieuws/2021/11/30/vakantieparken-roompot-mag-landal-greenparks-nog-niet-overnemen-a4067273#20211130-79940-302","title":"Roompot mag Landal GreenParks nog niet overnemen","text":"De Autoriteit Consument & Markt (ACM) is nog niet akkoord met de overname van bungalowparkenuitbater Landal GreenParks door branchegenoot Roompot. De toezichthouder vindt meer onderzoek nodig naar de gevolgen voor zowel consumenten als eigenaren van vakantiehuizen. Roompot is de grootste aanbieder van vakantieparken in Nederland en Landal de nummer twee. Ook hebben ze parken in het buitenland. ACM wil weten of Roompot en Landal zo’n sterke marktpositie in Nederland krijgen dat ze de prijzen kunnen verhogen. Bij de twee bedrijven samen werken 5.000 mensen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 november 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text366"},{"id":"51","publisher":"NRC Handelsblad","date":"2021-11-30","url":"https://www.nrc.nl/nieuws/2021/11/30/ruben-l-oppenheimer-a4067244#20211130-79940-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 november 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text251"},{"id":"52","publisher":"NRC Handelsblad","date":"2021-11-30","url":"https://www.nrc.nl/nieuws/2021/11/30/ruben-l-oppenheimer-a4067244#20211130-79940-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 november 2021","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text271"},{"id":"53","publisher":"NRC Handelsblad","date":"2021-11-30","url":"https://www.nrc.nl/nieuws/2021/11/29/schiphol-beeindigt-contract-met-bouwers-van-nieuwe-duurzame-a-pier-a4067252#20211130-79940-302","title":"Schiphol  beëindigt contract met bouwers van nieuwe duurzame ‘A-pier’","text":"Bouwconflict De luchthaven heeft het contract opgezegd met Ballast Nedam en het Turkse TAV. De pier gaat daardoor nog meer kosten.,Toiletten die je doorspoelt met regenwater, overal bamboe op de vloeren, een slim en zuinig warmtesysteem. De nieuwe ‘A-pier’ moet het duurzaamste gedeelte van luchthaven Schiphol worden. Maar dat duurt nog even. De coronacrisis duwde de opleveringsdatum al van eind 2020 naar 2023. En nu loopt de voltooiing van de A-pier, Schiphols nieuwe thuishaven voor met name KLM, nog meer vertraging op.De Schiphol Group moet op zoek naar een nieuwe aannemer om de pier af te maken. De groep heeft het contract beëindigd met de twee bouwers, het Nederlandse Ballast Nedam en het Turkse TAV Construction. Het Turkse bedrijf geldt als specialist in de luchtvaart en bouwde onder meer het vliegveld van Istanbul en grote luchthavens in het Midden-Oosten.‘Lastige gesprekken’De uitkomst die de bedrijven maandag naar buiten brachten, hing al enige tijd in de lucht. Bij de presentatie van de halfjaarcijfers afgelopen zomer zei directeur Dick Benschop van Schiphol dat hij „stevige en lastige gesprekken” voerde met de bouwbedrijven over de trage voortgang van de bouw. Wat nu precies de grootste problemen zijn, vertellen de partijen niet precies. Er blijken „verschillen van inzicht over diverse onderwerpen”, aldus een woordvoerder van de luchthaven, „waaronder de vraag welke partij verantwoordelijk is voor welk deel van het ontwerp”. Ballast Nedam meldt op zijn website: „Door een geschil over het ontwerp zijn er aanzienlijke problemen ontstaan op het project die tot de huidige situatie met Schiphol Group hebben geleid.” Vakblad Cobouw schrijft dat Ballast Nedam een zogenaamd ‘build only’-contract had: het ontwerp van de pier is geen gezamenlijke verantwoordelijkheid, maar ligt bij de opdrachtgever.\n\nLees ook: Eén drukke zondag op Schiphol maakt nog geen herstel\n\nZeldzame bouwstopHet gebeurt niet vaak dat een groot bouwproject als de A-pier wordt ontbonden. Vorig jaar besloot het ministerie van Infrastructuur en Waterstaat het project Zuidasdok opnieuw aan te besteden. De ondertunneling van de A10 bij Amsterdam wordt mogelijk 1 miljard euro duurder dan gepland. Schiphol zegt dat de luchthaven het contract met de bouwers niet heeft afgekocht. „Een financiële regeling is niet van toepassing”, aldus de woordvoerder. De A-pier wordt veel duurder dan aanvankelijk gepland. De omvang van de budgetoverschrijding is nog onduidelijk. Maar in de sector wordt gesproken over een verdubbeling van het oorspronkelijke budget van 400 miljoen euro. De luchtvaartmaatschappijen, KLM voorop, vrezen dat zij moeten opdraaien voor de hogere bouwkosten van de A-pier. Schiphol wil zijn havengelden, dat het rekent aan de luchtvaartmaatschappijen, aanzienlijk verhogen met in totaal 37 procent over drie jaar. Volgens Schiphol loopt de luchthaven in 2020 en 2021 1,6 miljard euro aan inkomsten mis. KLM, easyJet en andere maatschappijen zijn een procedure begonnen bij de Autoriteit Consument & Markt tegen de hogere tarieven.Met de nieuwe pier (400 meter lang, 3 verdiepingen hoog, 57.000 vierkante meter bestrating) krijgt Schiphol er tien nieuwe gates bij. De luchthaven bereidt nu een nieuwe aanbestedingsprocedure voor om de A-pier af te bouwen. Zodra die procedure is afgerond, kan een nieuwe planning worden gemaakt.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 november 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text202"},{"id":"54","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=aead6c6b0d247ac399cf#/pages/1","title":"Somberheid over omicron","text":"Somberheid over omicron\n\ndoor Niels Kalkman\n\nAmsterdam Wereldgezondheidsorganisatie WHO noemt de nieuwe coronavariant omicron een ’zeer groot’ wereldwijd risico dat ernstige gevolgen kan hebben. Somberte overheerst ook bij infectieziekten-modelleur Marino van Zelst van de universiteit Wageningen. Hij tempert eerdere voorzichtig optimistische geluiden dat de variant een milder ziekteverloop heeft. „Het lijkt dat we gaan leunen op de kans dat er iets positiefs te melden is. Maar verwachtingen zijn totaal voorbarig.” \n\nEerste bevindingen wijzen er volgens Van Zelst op dat de omicronvariant besmettelijker is dan de deltavariant. „En aangezien we verder niets weten, hebben we een serieus probleem. Ook een minder gevaarlijke variant zorgt voor ziekenhuisopnames. Dat zullen er in eerste instantie minder zijn, maar als de besmettelijkheid hoger is, is de exponentiële groei ook groter.” Dat leidt volgens hem tot meer ziekenhuisopnames en meer doden. \n\nSerieus probleem\n\nPagina T7","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text383"},{"id":"55","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/10/3","title":"Spoorboekje is terug, inclusief tienminutentreinen","text":"Het papieren spoorboekje is na een jaar weer verkrijgbaar. Het is online sinds gisteren te koop via OVshop.nl, meldt reizigersvereniging Rover. Vorig jaar verscheen het spoorboekje niet in verband met corona. Op 12 december gaat de nieuwe dienstregeling in en krijgen treinreizigers te maken met de grootste wijziging sinds 2017. Op meerdere trajecten gaan extra treinen rijden. Zo komen er op drie trajecten nieuwe 'tienminutentreinen' waar nu nog elk kwartier een trein rijdt. Rover en Treinreiziger.nl geven het spoorboekje uit sinds de NS ermee stopten. Dit is inmiddels hun negende editie. anp","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text16"},{"id":"56","publisher":"NRC Handelsblad","date":"2021-11-30","url":"https://www.nrc.nl/nieuws/2021/11/29/jack-de-topman-die-anders-was-a4067268#20211130-79940-101","title":"Strenge diëten, ijsbaden en een indrukwekkende baard: Jack Dorsey was een atypische topman","text":"Twitter Voor de tweede keer stopt Jack Dorsey als topman van Twitter, het socialemediabedrijf dat hij zelf oprichtte. Het lukte  hem maar niet Twitter genoeg te laten groeien. ,Meestal gaat het vertrek van een oprichter bij een groot bedrijf gepaard met een koersval, maar beleggers in Twitter veerden maandag juist op. Jack Dorsey, medeoprichter en topman van Twitter, maakte via zijn Twitter-account @jack bekend dat hij zijn functie per direct neerlegt. De koers van het socialemediaplatform schoot met meer dan 10 procent omhoog. De beurshandel moest zelfs even worden stilgelegd.\n\n„I love twitter”, twitterde de 45-jarige Dorsey zondag, als hint naar zijn aanstaande vertrek. Met liefde alleen nemen beleggers geen genoegen. Twitter staat onder druk omdat de resultaten achterblijven bij die van andere sociale netwerken. Facebook, Instagram, Snapchat en TikTok groeien terwijl Twitter moet goochelen met cijfers om tegenvallers te maskeren.\n\nDit jaar moest Twitter 700 miljoen euro betalen aan beleggers. Die waren misleid door een te optimistische voorspelling in 2014. Twitter beloofde toen een verdubbeling van het aantal gebruikers, tot 550 miljoen.\n\nHet netwerk telt nu 211 miljoen dagelijkse gebruikers – een stijging van 13 procent ten opzichte van een jaar eerder. Twitter wil een jaarlijkse stijging van het aantal gebruikers van 20 procent. De nieuwe topman die dat moet verwezenlijken is Parag Agrawal, tot maandag technisch directeur.\n\nAgrawal heeft een lastige taak. Twitter (jaaromzet omgerekend 3,3 miljard euro) verdient geld met advertenties maar die markt heeft het lastig sinds Apple het privacybeleid van de iPhone heeft aangescherpt. Mede om die reden introduceerde Twitter dit jaar een betaalde dienst, Blue.\n\nTwee bedrijven tegelijk\n\nJack Dorsey kwam in 2015 terug bij Twitter – eerst tijdelijk – omdat ook de vorige topman Dick Costolo geen groei kon verwezenlijken. Dorsey had inmiddels een ander succesvol bedrijf opgericht (betaaldienst Square) en ging zo twee ondernemingen tegelijk leiden. Het is niet onmogelijk om meerdere bedrijven tegelijk te besturen, Elon Musk is het levende bewijs, maar Dorsey leek moeite te hebben met de combinatie.\n\nDorsey was in de beginjaren van het socialemediabedrijf, opgericht in 2006, ook al korte tijd topman. Uit Nick Biltons boek Hatching Twitter (2014) blijkt dat zijn medeoprichters zich destijds ergerden aan Dorsey. Hij hield zich naar hun smaak te veel bezig met yoga en kleding ontwerpen – in plaats van zich zorgen te maken over achterblijvende groeicijfers.\n\nDorsey bleef een atypische topman. Hij onderwierp zich aan strenge diëten, ijsbaden en zware lichamelijke inspanning en liet een indrukwekkende baard staan. Ook was hij van plan om van Silicon Valley permanent te verhuizen naar Afrika.\n\nZijn afscheidsbrief sluit Dorsey af met de wens dat Twitter het meest transparante bedrijf ter wereld zal zijn. Onder zijn gezag maakte Twitter als eerste sociaal netwerk serieus werk van de bestrijding van nepnieuws en haatzaaierij.\n\nTwitter snoerde de Amerikaanse president Trump de mond – eerst met extra ‘waarschuwingen’ als Trump een leugen meldde of geweld aanmoedigde. Uiteindelijk volgde een volledige blokkade van @realDonaldTrump, na de bestorming van het Capitool.\n\nVoor het geld hoeft Dorsey niet meer te werken. Zijn vermogen wordt geschat op ruim 12 miljard dollar. Een groot deel van dat bedrag is gebaseerd op de waarde van Square.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 november 2021","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text126"},{"id":"57","publisher":"De Volkskrant","date":"2021-11-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1425/articles/1491433/23/3","title":"Theo Bos beëindigt carrière en wordt coach","text":"Theo Bos heeft zijn wielerloopbaan beëindigd. Hij gaat aan de slag als coach van de Chinese baanwielrenners. De wielrenner uit Hierden kwam deze maand voor het laatst in actie op de NK teamsprint. Bos werd vijf keer wereldkampioen op de baan: in 2004 in Melbourne op de sprint, in 2005 in Los Angeles op de 1 kilometer tijdrit, in 2006 in Bordeaux op de keirin en de sprint en in 2007 in Mallorca op de sprint. Naast zijn vijf wereldtitels pakte Bos (38) in 2004 een zilveren medaille op de sprint op de Olympische Spelen van Athene.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text209"},{"id":"58","publisher":"De Telegraaf","date":"2021-11-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a49e2ce1bcd11475e8f7caa0f7c10f63/web/OPS/cciobjects.json&hash=e669493ab04a189647b2#/pages/24-25","title":"Vijf vragen: Schiphol ziet af van Ballast","text":"Vijf vragen: Schiphol ziet af van Ballast\n\nSchiphol denkt met een nieuwe aannemer beter af te zijn.\n\nFoto Flying Holland\n\nLuchthaven Schiphol heeft afscheid genomen van bouwer Ballast Nedam. De twee hebben al meer dan een jaar ruzie over het ontwerp van de nieuwe A-pier, waarvan de bouw al jaren onderweg is.\n\n1 Waarom neemt Schiphol nu afscheid van Ballast Nedam?\n\nDe afgelopen jaren liep de bouw van de nieuwe pier uit op een nachtmerrie. Er werd een batterij aan internationaal gerenommeerde adviseurs aangetrokken zoals Mace, Arcadis, Aecom en Haskoning DHV, die het zogeheten ’Capital Programme’ zouden moeten ondersteunen onder leiding van Schiphol. Ondanks dat vertrok de ene na de andere projectdirecteur. Schiphol spreekt van ’onoverbrugbare verschillen van inzicht over welke partij verantwoordelijk is voor welk deel van het ontwerp’. De constructie was aanvankelijk te licht, en moest worden aangepast.\n\n2 Hebben de twee een schikking getroffen?\n\nHoe groot de vertraging is en hoeveel duurder de bouw al is geworden, zegt Schiphol niet. De pier had in eerste instantie eind 2019 opgeleverd moeten worden. De kosten werden aanvankelijk geraamd op €400 miljoen, de overschrijding zou ’honderden miljoenen’ bedragen. Juristen van beide partijen zijn nog met elkaar in gesprek. Het gaat om meerdere claims inzake ’meerwerk’.\n\n3 Is Schiphol straks beter af?\n\nDat is nog maar de vraag. De luchthaven moet op zoek naar een nieuwe aannemer, en die kan de hoofdprijs vragen omdat Schiphol in de klem zit om de bouw af te ronden. Bovendien is A-pier als ware ’besmet’ door het dispuut. Een andere bouwer zal een mislukt project vlot moeten trekken, en ook dat heeft een prijs. Ook de luchtvaartmaatschappijen, de klanten van Schiphol, roeren zich al een tijd. Zij willen niet aan de kant gezet worden voor bouwblunders van de luchthaven. \n\n4 Wanneer gaat de bouw dan verder?\n\nEen nieuwe aanbesteding duurt minimaal een half jaar. Insiders schatten de kans klein dat het project voor het eind van 2023 voltooid is. Ook levert het opzeggen van het contract tot schade bij andere toeleveranciers, omdat deze ook in de vertraging schieten met uitlevering van bagage- of controlesystemen. \n\n5 Heeft Schiphol die pier dan niet nodig?\n\nDe coronacrisis heeft de luchthaven de tijd gegeven om het roer om te gooien. Er wordt momenteel minder gevlogen, waardoor de opstelplaatsen niet direct nodig zijn. Het luchtverkeer op Schiphol is waarschijnlijk weer terug op het niveau van 2019 in 2024. \n\nYteke de Jong","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text280"},{"id":"59","publisher":"Algemeen Dagblad","date":"2021-11-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27384/articles/1491441/15/2","title":"Vriendin van Epstein kan tot tachtig jaar cel krijgen","text":"### Ghislaine Maxwell voor de rechter voor ronselen meisjes\n\nKarlijn van Houwelingen  \n  \nWashington  \n  \nHaar advocaten menen dat Ghislaine Maxwell (58) onterecht als 'zondebok' en 'richtpunt voor woede' wordt gebruikt nu Epstein na zijn dood zelf niet meer kan worden vervolgd. \"Al sinds Eva ervan werd beschuldigd dat ze Adam verleidde met de appel, krijgen vrouwen de schuld van het slechte gedrag van mannen\", sprak Maxwells advocaat Bobbi Sternheim. ,,Ghislaine Maxwell staat terecht voor haar relatie met Jeffrey Epstein.\"  \n  \nMaar volgens justitie speelde ze een 'essentiële' rol in het misbruik door wijlen Epstein, schatrijk zakenman en vriend van de rijken en machtigen der aarde. Hij werd in 2019 dood gevonden in zijn cel en kwam om het leven door zelfdoding, concludeerden forensisch experts. De zaak tegen Maxwell draait nu om vier minderjarige meisjes die in de jaren 90 door haar bij Epstein afgeleverd zouden zijn voor seks.  \n  \n\"Ze was er vanaf het begin bij. De beklaagde en Epstein lokten hun slachtoffers met een belofte van een mooie toekomst, alleen om hen seksueel uit te buiten\", zei aanklager Lisa Pomerantz gisteren op de eerste procesdag. Maxwell kende volgens haar elk detail van Epsteins leven, en gold als 'vrouw des huizes', ook toen ze geen romantische relaties meer met hem had.  \n  \nDe aanklager noemde Maxwell en Epstein 'partners in crime', en beschreef hoe Maxwell soms aanwezig was bij seksuele handelingen. ,,Ze stelde de meisjes op hun gemak en zorgde ervoor dat ze zich veilig voelden, zodat ze misbruikt konden worden door een man van middelbare leeftijd.\"  \n  \nIn de jaren 90 ronselden Maxwell en Epstein nog zelf meisjes, volgens justitie. Na het jaar 2000, zei de aanklager, hadden ze een 'piramidesysteem van misbruik' bedacht waarin ze hun slachtoffers vroegen andere jonge meisjes te rekruteren.  \n  \nMaxwell wordt gesteund door haar familie - haar zus Isabel was in de rechtszaal. Familieleden zetten Maxwell neer als slachtoffer van de manipulatie van Epstein, in plaats van zijn rechterhand. \"Epstein was duidelijk een meesterlijk manipulator die veel levens heeft verwoest en dat nog lang na zijn dood doet\", zei broer Ian Maxwell deze week tegen de krant New York Post.  \n  \nHet worden zware weken voor de twaalf Amerikaanse burgers die als juryleden moeten oordelen over de schuld van Maxwell, waarschuwde aanklager Lisa Pomerantz in de rechtbank in New York. Ze moeten mogelijk schokkend bewijsmateriaal bekijken, waaronder foto's en objecten uit de woning van Epstein. ,,Ik weet dat dat moeilijk is om te horen, maar dit zijn de feiten in de zaak\", zei de aanklager. ,,Dit is wat met deze kinderen is gebeurd.\"  \n  \nEen van de grote vragen is wat Maxwell, die tachtig jaar cel boven het hoofd hangt, in de rechtszaal te zeggen heeft. Ze zou veel mysteries rond Epsteins misbruik kunnen ophelderen. Hoe kon hij zo lang zijn gang gaan? Welke invloedrijke vrienden speelden een rol? Hoe werd hij eigenlijk zo rijk? Had Epstein echt camerabeelden om vooraanstaande kennissen af te persen?  \n  \nEen van de meest besproken bewijsstukken in het proces vormt een adresboek met honderden namen. Daarin staan ook contactgegevens van machtige bekenden van Epstein, onder wie prins Andrew, Donald Trump en Bill Clinton.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text19"},{"id":"60","publisher":"NRC Handelsblad","date":"2021-11-30","url":"https://www.nrc.nl/nieuws/2021/11/29/wat-weten-we-niet-van-coronavariant-omikron-a4067220#20211130-79940-101","title":"Wat weten we (niet) van coronavariant Omikron?","text":"Coronavirus Variant Omikron is mogelijk besmettelijker  dan de Deltavariant. Maar de studies die dat écht uit moeten wijzen nemen nog weken tot maanden in beslag. ,Hoe besmettelijk is het, hoe ziek word je ervan, en werken de huidige vaccins er wel tegen? Dat zijn de drie kardinale vragen die beleidsmakers, wetenschappers en gewone burgers bezighouden nu overal ter wereld alarm wordt geslagen over de nieuwe Omikronvariant. Steeds meer landen nemen voorzorgsmaatregelen. Geen of minder vluchten naar zuidelijk Afrika, beperkte toelating van mensen die daar zijn geweest. Of soms, zoals in het geval van Israël en Marokko, vrijwel volledige afsluiting van het land. „Deze variant is een reden tot zorg, maar geen reden voor paniek”, zei de Amerikaanse president Joe Biden maandag. Vooralsnog is de beste reactie, in zijn ogen: vaccineren als dat nog niet is gebeurd en als het tijd is voor een boosterprik, en in publieke ruimte binnen een mondmasker dragen. Hij zei nu geen reden te zien voor een nieuwe lockdown. Hij onderstreepte dat het ook in het belang van de VS (en andere rijke landen) is om ervoor te zorgen dat wereldwijd veel meer mensen worden gevaccineerd. Bidens belangrijkste Covid-adviseur, Anthony Fauci, waarschuwde voor speculaties over de Omikronvariant. „We weten het echt niet”, zei Fauci over de drie kernvragen. Volgens hem zijn er een tot twee weken nodig voordat antwoorden zijn te geven. Hoe onderzoeken virologen die Omikronvariant en wat betekent de nieuwe variant voor de vaccins en voor de pandemie? 1 Wat is tot nu toe bekend over Omikron? Sinds vorige week is de genetische code van de Omikronvariant bekend. Die laat zien dat het virus maar liefst 53 mutaties heeft ten opzichte van het oorspronkelijke virus uit Wuhan. Op basis daarvan maken wetenschappers een inschatting van wat die mutaties in theorie kunnen betekenen. Zo zijn er meer dan dertig mutaties die zich vertalen in veranderingen in het spike-eiwit: het uitsteeksel waarmee het virus de gastheercel binnendringt. Dat kan betekenen dat de Omikronvariant dat efficiënter kan doen. Daarnaast zijn er mutaties op plekken die belangrijk zijn voor de binding van antistoffen. Dat kan betekenen dat het virus sneller door eerder opgebouwde afweer kan heenbreken. „Maar dit weten we allemaal nog niet”, zegt Eric Snijder, hoogleraar moleculaire virologie aan het LUMC. „Dat moeten we eerst onderzoeken.”2 Hoe kan dat onderzocht worden? Onderzoekers kunnen het spike-eiwit laten namaken en in labschaaltjes meten hoe sterk het bindt aan antistoffen of aan de aanhechtingsplek (de receptor) van lichaamscellen. Die tests zijn in een paar weken te doen. Snijder: „Maar dan heb je dat spike-eiwit helemaal uit zijn verband gehaald. Je krijgt pas meer zekerheid als je met het complete virus aan de gang gaat, in celkweken en in proefdieren.” Daarvoor moeten onderzoekers het virus isoleren uit patiëntenmateriaal en in het lab onderzoeken hoe makkelijk die virusdeeltjes cellen binnendringen, en hoe goed antilichamen zich eraan hechten. Maar celkweken en diermodellen zeggen ook niet alles over het ziekteverloop bij de mens, over onze immuunrespons erop, en over de verdere verspreiding van het virus, waarschuwt Snijder. „Dan is ook een epidemiologische analyse nodig”, zegt hij. „Hoe snel verspreidt de nieuwe variant zich in groepen mensen, en hoe ziek worden die daarvan?”Dergelijke analyses gebeuren op basis van cijfers die landen bijeenbrengen over het aantal besmettingen per variant, en ziekenhuis- en IC-opnames. De Wereldgezondheidsorganisatie verzamelt die wereldwijd; het European Centre for Disease Prevention and Control (ECDC) doet dat voor Europa.Ook het RIVM levert daarvoor data aan. Snijder: „Maar die eerste cijfers moet je voorzichtig interpreteren. Groepen mensen kunnen verschillen qua leeftijdsverdeling, vaccinatiestatus en gedrag. Het is nu echt nog te vroeg om conclusies te trekken.”3 Hoelang duurt het voor er antwoorden zijn?Zowel de labtests met echte virusdeeltjes als de epidemiologische studies zullen minstens enkele maanden in beslag nemen. Voor die tijd kunnen we niet met zekerheid zeggen of eventuele veranderingen in de pandemie écht samenhangen met de nieuwe variant, benadrukt Snijder. „Iedereen wil nu als eerste iets roepen, alleen op basis van die genetische informatie. En daarbij melden veel media liever iets ‘nieuws’ dan iets geruststellends. Maar het kan best zijn dat Omikron uiteindelijk toch een storm in een glas water blijkt, met een beperkte invloed op het totaalplaatje.”4 Hoe erg is een eventuele extra besmettelijkheid?Als Omikron besmettelijker maar ook minder dodelijk is, is dat dan goed nieuws? Niet per se, volgens Marino van Zelst, postdoconderzoeker infectieziektemodellering aan Wageningen UR. Hij gaf dit weekend op Twitter het volgende getallenvoorbeeld: stel dat tien besmette personen gemiddeld twaalf anderen besmetten, dat dit elke vier dagen gebeurt, en dat van alle besmette mensen 0,5 procent overlijdt. En stel dat op tijdstip nul 10.000 mensen zijn besmet. Dan levert dat na een maand 196 doden op.Stel nu dat de nieuwe variant 20 procent besmettelijker is, maar wel 50 procent minder dodelijk. Dan zijn na een maand 385 mensen overleden. Twee keer zoveel dus. Maar het verschil loopt op met de tijd. Na nóg een maand is het verschil een factor 15.Hoe dat kan? De dodelijkheid correleert lineair met het aantal doden, maar voor besmettelijkheid is dat verband exponentieel. Of, zoals Van Zelst het uitdrukt: „Verlaagde sterfte is lineaire winst. Verhoogde besmettelijkheid is een exponentieel probleem.”5 Kunnen de vaccins een update krijgen?De vaccinfabrikanten Moderna en Pfizer zeggen binnen enkele maanden een aangepast boostervaccin klaar te kunnen hebben tegen de Omikronvariant, mocht dat nodig blijken. De mRNA-code in het vaccin moet dan vervangen worden door die van de nieuwe variant, of aan het bestaande vaccin worden toegevoegd. Dat kan binnen een paar dagen, maar daarna moeten de nieuwe vaccins nog een serie tests ondergaan én worden geproduceerd. Pfizer denkt het binnen honderd dagen te kunnen leveren, Moderna geeft aan twee tot drie maanden nodig te hebben. Beide bedrijven, en ook AstraZeneca, werkten al aan verschillende updates van hun vaccins tegen nieuwe varianten zoals Alfa, Bèta en Delta. Alfa was de variant die eind 2020 opdook in het Verenigd Koninkrijk, Bèta werd rond diezelfde tijd voor het eerst gezien in Zuid-Afrika en Delta is de besmettelijkere variant uit India die nu dominant is in West-Europa.Moderna testte al of een booster met een hogere dosis van het bestaande vaccin, dus tegen het originele virus, betere antistoffen opwerkte, en controleert nu of deze antistoffen Omikron beter inactiveren dan na een gewone booster. Ook maakte het bedrijf al vaccins gericht tegen bepaalde mutaties van de Bètavariant, en vaccins tegen een combinatie van Bèta en Delta. Veel van die mutaties komen ook voor bij Omikron, dus mogelijk werkt zo’n combinatievaccin ook daartegen. Ten derde werkt Moderna aan een vaccin specifiek gericht tegen Omikron, liet het bedrijf vrijdag in een persbericht weten.Ook Pfizer met BioNTech testten al eerder vaccins tegen Bèta, en tegen een combinatie van Alfa en Delta. Ze maakten vandaag bekend met onderzoek naar de Omikronvarariant te beginnen. Alle fabrikanten, ook AstraZeneca en Janssen, onderzoeken hoe effectief hun bestaande vaccins zijn tegen Omikron. Dat zal naar verwachting de komende weken duidelijk worden.Van AstraZeneca liepen al studies in landen waar de variant is gezien, waaronder in Botswana. Het bedrijf hoopt daar een beeld te krijgen van de bescherming tegen Omikron. Janssen maakte maandag bekend een Omikron-specifiek vaccin te ontwikkelen.\n\nNieuwsbrief\n\nNRC Vandaag\n\nElke ochtend een overzicht van onze beste stukken en al het belangrijke andere nieuws\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 november 2021","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text349"},{"id":"61","publisher":"Algemeen Dagblad","date":"2021-11-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27384/articles/1491441/4/2","title":"Zelftesten zijn tijdelijk schaars","text":"De zelftesten voor het coronavirus zijn in veel winkels en online uitverkocht, meldt koepelorganisatie Centraal Bureau Drogisterijbedrijven (CBD). Mensen die een zelftest willen kopen hoeven zich echter geen zorgen te maken, zegt de organisatie. ,,De pijplijn is goed gevuld. Deze week worden de winkelvoorraden weer aangevuld'', aldus een woordvoerder. Demissionair premier Mark Rutte riep tijdens de persconferentie vrijdag, met sinterklaasavond in aantocht, mensen op zich te testen voor ze op bezoek gaan.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text25"},{"id":"62","publisher":"De Volkskrant","date":"2021-11-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1425/articles/1491433/23/4","title":"Zevende Gouden Bal voor Messi in Parijs","text":"### Voetbal\n\nLionel Messi heeft voor de zevende keer de Gouden Bal gewonnen. De Argentijnse sterspeler van Paris St.-Germain kreeg in de jaarlijkse uitverkiezing van France Football de meeste stemmen van een vakjury. Aanvaller Robert Lewandowski van Bayern München moest tijdens een gala-avond in Parijs genoegen nemen met de tweede plek. Hij werd eerder tijdens de ceremonie nog wel uitgeroepen tot beste aanvaller van het jaar. De Gouden Bal voor de beste voetbalster ging niet naar Vivianne Miedema of Lieke Martens, maar naar de Spaanse Alexia Putellas van Barcelona.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text318"},{"id":"63","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/25/1","title":"Zo ziet de zondagsmis van noord tot zuid","text":"Koog aan de Zaan, 9.40 uur\n\nIn de voormalige rooms-katholieke kleuterschool aan de Pinkstraat is een aantal vrijwilligers bezig een multifunctionele zaal klaar te maken voor de zondagse viering. Een van hen is Len Baly (71). Zij draagt zorg voor de bloemen in de kerkzaal. \"We zijn blij dat we nog bij elkaar kunnen komen en we zijn heel close met elkaar. Als er iets gebeurt, is deze gemeenschap net een warme deken.\"  \n  \nTot twee maanden geleden kwamen de katholieken van Koog aan de Zaan samen in de Kerk van de Heilige Martelaren van Gorcum, even verderop, maar die is aan de eredienst onttrokken. \"De kosten van de kerk liepen te veel op\", zegt Aad Nootebos, lid van de parochieraad. \"De parochie leed tienduizenden euro's verlies per jaar.\" De 'Martelaren' is de vierde kerk in vijftien jaar in de Zaanstreek die dichtgaat.  \n  \nEven voor tienen is de zaal klaar voor de viering. Ook het keyboard voor de muzikale intermezzo's tijdens de viering is dan aangesloten. Vanwege de coronaregels worden de liederen niet gezongen, maar opgezegd. Voorganger is Matthé Bruijns, met zijn 60 jaar een van de jongste pastoraal werkers in het bisdom Haarlem-Amsterdam. \"Welkom deze morgen hier in ons nieuwe huis\", opent hij om klokslag tien uur de viering.\n\nAlmere, 10.05 uur\n\nIn de gloednieuwe Bonifatiuskerk in Almere begeleiden twee misdienettes pastoor Sandor Koppers naar het altaar, daarna nemen de meisjes netjes plaats op een stoel. De pastoor nodigt de kinderen uit om naar voren te komen, naar meester Ruud Gerritsen. Hij leidt vandaag de kinderkerk. Zo'n twaalf jongens en meisjes huppelen naar voren, sommige krijgen nog een aanmoedigingsduwtje van vader of moeder. Het thema is vandaag: geen woorden maar daden. Ja, dat is inderdaad de slogan van Feyenoord, zegt de pastoor lachend, zelf een geboren en getogen Amsterdammer en een echte Ajacied.  \n  \nDe Bonifatiuskerk heeft een ander voorkomen dan de gemiddelde katholieke kerk. Het gebouw is splinternieuw en pas in februari in gebruik genomen. Daarmee kwam een einde aan de vele jaren waarin de katholieken in Almere voor hun vieringen onderdak kregen bij protestanten.  \n  \n'Heel opvallend' vindt de pastoor het dat de parochie groeit. Er zijn nu vijfduizend leden, en Koppers verwacht dat dat er met de toename van het aantal inwoners van Almere nog meer gaan worden. De groei is bijna volledig te danken aan nieuwe inwoners met een migratieachtergrond. Inmiddels komt ongeveer de helft van de parochianen uit Afrika, Zuid-Amerika, het Midden-Oosten, Indonesië of Polen. \"We zijn een wereldkerk, en dat zie je hier terug. Het heeft allemaal een kleurtje\", zegt Koppers.  \n  \nDe nieuwkomers maken de kerk jonger dan gemiddeld. Bij de viering zitten veel gezinnen met schoolgaande kinderen. Van hen komen zo te horen de meeste 'gebedsintenties'. De priester leest ze voor: de gedachten gaan naar 'zielenrust, goede schoolresultaten, succes bij sollicitaties'.  \n  \nNadat de misdienettes met de priester de eucharistie hebben voorbereid, stormen de kinderen de kerk weer binnen. De pastoor houdt ze staande voor een gesprekje over wat ze hebben geleerd. Hij komt opnieuw uit bij de woorden en daden. \"Is bidden voldoende voor je geloof?\" vraagt de pastoor. \"Nee\", roepen ze in koor. \"We moeten ook doen!\"\n\nZwartemeer, 10.10 uur\n\nNormaal heeft lectrice Truus Falke niet zo'n grote rol in de mis in de Sint-Antoniusparochie in het Drentse Zwartemeer. Maar priester Józef Okonek heeft in maart corona gehad en kampt nog steeds met klachten. Hij is moe, en daarom neemt Falke nu zoveel mogelijk van hem over.  \n  \nIn de kerk, gebouwd in 1969, is slechts een handjevol groene plastic stoelen bezet, ongeveer net zoveel als het twaalftal koorleden dat aan zijkant is opgesteld. Zij moeten drie mensen missen, ook overleden aan corona.De overwegend oude katholieken in Zwartemeer zijn in 2017 gefuseerd met de parochies in Klazienaveen, Emmer-Compascuum en Barger-Compascuum.Over een nieuwe naam hebben ze een tijdje gedubd, zegt Mirjam Buizer, secretaris van het parochiebestuur. Elke parochie vond haar eigen naam het mooist. De toenmalige pastoor bood uitkomst: \"Hij had Maria hoog zitten. En niemand in Drenthe had haar nog geclaimd.\" Zo werd het 'Maria, Hertogin van Drenthe'.  \n  \nDe gefuseerde parochie heeft in alle vier de kernen een eigen kerkgebouw. Nog wel. Vorig jaar was er een tekort van 10.000 euro, het jaar ervoor was dat ruim 30.000 euro. Het bisdom heeft de parochie gevraagd zich volgend jaar te beraden op de toekomst. Buizer denkt dat ze het hoofd wel boven water kunnen houden. \"We willen geen locaties sluiten. Maar misschien moeten we er wel naartoe dat de gebouwen ook voor andere dingen worden gebruikt.\"  \n  \n\"Hoe kan je een gebouw openhouden voor tien, twintig mensen\", vraagt zich af tijdens de brunch waarop het koor na de viering wordt getrakteerd. Mocht Zwartemeer dichtgaan, dan blijft zij voortaan thuis. Haar geloof zal ze houden. \"Dat is niet de kerk of een bult stenen. Het geloof zit in je hart.\"\n\nKoog aan de Zaan, 10.25 u\n\nMatthé Bruijns begint aan zijn overweging, die twaalf minuten zal duren. Het is Willibrordzondag, gewijd aan de Angelsaksische missionaris die eind zevende eeuw het christendom naar onze streken bracht. \"Christenen zijn succesvol geweest in het verspreiden van hun geloof, omdat ze zich steeds opnieuw aanpasten aan nieuwe tijden, aan nieuwe omstandigheden\", zegt Bruijns.  \n  \nDe katholieken van Koog aan de Zaan mogen van hun bisschop een jaar lang in het zaaltje vieringen houden. Daarna wordt er geëvalueerd. \"Ik hoop dat het bisdom inziet dat het van belang is dat de kerk hier aanwezig blijft.\" Zo niet, dan moeten de katholieken van Koog aan de Zaan voortaan naar Krommenie voor de viering. Bruijns: \"Dat is tien kilometer verderop, en de vraag is of iedereen dan meegaat.\"\n\nNoorbeek, 10.50 uur\n\nIn het Zuid-Limburgse dorp Noorbeek is de kerk tijdelijk niet beschikbaar door een brand eerder dit jaar. De mis vindt nu plaats in de zaal van de harmonie. Vanaf de zijkant kijkt koster Armand Gubbels toe hoe de kerk volstroomt. Hij woont al praktisch zijn hele leven in Noorbeek. \"Het geloof heeft mij altijd standvastigheid gegeven. De kerk is hier nog steeds het middelpunt van het dorp. Ik kan me niet voorstellen dat dit ooit anders wordt, ook al wordt het ookhier minder met het geloof.\"\n\nZwartemeer,10.55 uur\n\nPastoor Okonek wenst zijn parochianen een fijne zondag en geeft de zegen. De Poolse priester kwam in 2008 naar Nederland. Aanvankelijk zou hij de Poolse gemeenschap dienen, maar op verzoek van bisschop Gerard de Korte kreeg hij ook een Nederlandse parochie. Eerst in Hoogeveen, Meppel en Beilen, en sinds 2018 is hij pastoor in Zwartemeer, Klazienaveen, Emmer-Compascuum en Barger-Compascuum. Vroeger schreef hij zijn preken eerst in het Pools, nu maakt hij ze meteen in het Nederlands. Hij spreekt het goed, maar wel met zo'n zwaar accent dat er weleens woorden onverstaanbaar zijn. Okonek heeft haast: hij moet na de mis in Zwartemeer meteen door naar Groningen voor een Poolse viering, daarna heeft hij er nog een in Ens, in de Noordoostpolder.\n\nNoorbeek, 12.00 uur\n\nNa de mis lopen de kerkgangers, met de priesters en misdienaars voorop, naar het schilderachtige kerkhof van Noorbeek dat uitzicht biedt op de heuvels rondom het dorp. Naarmate ze de dodenakker dichter naderen, sluiten steeds meer dorpsbewoners aan.  \n  \nEenmaal aangekomen gaat iedereen bij de graven van familieleden staan. Vervolgens komen pastoor Tervoort en kapelaan Dassen langs, ze zegenen met een ferm gebaar de laatste rustplaatsen met wijwater.Later vertelt Tervoort dat de kerk en het dagelijks leven in Noorbeek nog dicht bij elkaar staan. \"Aan de andere kant komen ook hier de mensen alleen nog naar de kerk wanneer ze daar behoefte aan hebben. Daar moet je je niet druk over maken. Het is al mooi dat ze de kerk überhaupt nog belangrijk vinden.\"  \n  \nAls alle graven zijn gezegend loopt iedereen rustig weg, naar huis of naar het café. \"De kerk hoort er gewoon bij\", zegt Sandra Ritzen (28) terwijl ze zich buigt over de kinderwagen waarin haar zoontje Dex ligt. \"Als de kerk weer hersteld is, wordt hij zeker gedoopt. Maar ik ga niet meer wekelijks naar de kerk. Dex is eerder geboren dan gepland en we hebben dus een kaarsje gebrand om te zorgen dat hij er goed doorheen zou komen.\"  \n  \nDe komende maanden brengt Trouw de staat van de katholieke kerk in Nederland in beeld. Naast onderzoek naar de financiën van de parochies bezoeken we katholieken in alle delen van het land, van Zwartemeer in Drenthe tot Noorbeek in Zuid-Limburg. Waar gaat het goed en wat zijn de grootste zorgen? Hoe gaat het met de bisdommen? Wat betekent de komst van migranten voor de kerk in Nederland?  \n  \nWe bezoeken parochies en praten met buitenlandse priesters, die als een soort omgekeerde missionarissen het geloof terugbrengen naar onze streken. Maar we laten vooral 'gewone gelovigen' aan het woord over hun hoop en verwachtingen. Vaak hebben ze de hoogtijdagen van hun kerk nog meegemaakt. Ooit een volkskerk, nu een krimpende keuzekerk. Geloven zij er nog in?","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text359"},{"id":"64","publisher":"Trouw","date":"2021-11-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1420/articles/1491435/24/1","title":"Zo ziet de zondagsmis van noord tot zuid eruit","text":"### Ontkerkelijking reportage\n\nKoog aan de Zaan, 9.40 uur\n\nIn de voormalige rooms-katholieke kleuterschool aan de Pinkstraat is een aantal vrijwilligers bezig een multifunctionele zaal klaar te maken voor de zondagse viering. Een van hen is Len Baly (71). Zij draagt zorg voor de bloemen in de kerkzaal. \"We zijn blij dat we nog bij elkaar kunnen komen en we zijn heel close met elkaar. Als er iets gebeurt, is deze gemeenschap net een warme deken.\"  \n  \nTot twee maanden geleden kwamen de katholieken van Koog aan de Zaan samen in de Kerk van de Heilige Martelaren van Gorcum, even verderop, maar die is aan de eredienst onttrokken. \"De kosten van de kerk liepen te veel op\", zegt Aad Nootebos, lid van de parochieraad. \"De parochie leed tienduizenden euro's verlies per jaar.\" De 'Martelaren' is de vierde kerk in vijftien jaar in de Zaanstreek die dichtgaat.  \n  \nEven voor tienen is de zaal klaar voor de viering. Ook het keyboard voor de muzikale intermezzo's tijdens de viering is dan aangesloten. Vanwege de coronaregels worden de liederen niet gezongen, maar opgezegd. Voorganger is Matthé Bruijns, met zijn 60 jaar een van de jongste pastoraal werkers in het bisdom Haarlem-Amsterdam. \"Welkom deze morgen hier in ons nieuwe huis\", opent hij om klokslag tien uur de viering.\n\nAlmere, 10.05 uur\n\nIn de gloednieuwe Bonifatiuskerk in Almere begeleiden twee misdienettes pastoor Sandor Koppers naar het altaar, daarna nemen de meisjes netjes plaats op een stoel. De pastoor nodigt de kinderen uit om naar voren te komen, naar meester Ruud Gerritsen. Hij leidt vandaag de kinderkerk. Zo'n twaalf jongens en meisjes huppelen naar voren, sommige krijgen nog een aanmoedigingsduwtje van vader of moeder. Het thema is vandaag: geen woorden maar daden. Ja, dat is inderdaad de slogan van Feyenoord, zegt de pastoor lachend, zelf een geboren en getogen Amsterdammer en een echte Ajacied.  \n  \nDe Bonifatiuskerk heeft een ander voorkomen dan de gemiddelde katholieke kerk. Het gebouw is splinternieuw en pas in februari in gebruik genomen. Daarmee kwam een einde aan de vele jaren waarin de katholieken in Almere voor hun vieringen onderdak kregen bij protestanten.  \n  \n'Heel opvallend' vindt de pastoor het dat de parochie groeit. Er zijn nu vijfduizend leden, en Koppers verwacht dat dat er met de toename van het aantal inwoners van Almere nog meer gaan worden. De groei is bijna volledig te danken aan nieuwe inwoners met een migratieachtergrond. Inmiddels komt ongeveer de helft van de parochianen uit Afrika, Zuid-Amerika, het Midden-Oosten, Indonesië of Polen. \"We zijn een wereldkerk, en dat zie je hier terug. Het heeft allemaal een kleurtje\", zegt Koppers.  \n  \nDe nieuwkomers maken de kerk jonger dan gemiddeld. Bij de viering zitten veel gezinnen met schoolgaande kinderen. Van hen komen zo te horen de meeste 'gebedsintenties'. De priester leest ze voor: de gedachten gaan naar 'zielenrust, goede schoolresultaten, succes bij sollicitaties'.  \n  \nNadat de misdienettes met de priester de eucharistie hebben voorbereid, stormen de kinderen de kerk weer binnen. De pastoor houdt ze staande voor een gesprekje over wat ze hebben geleerd. Hij komt opnieuw uit bij de woorden en daden. \"Is bidden voldoende voor je geloof?\" vraagt de pastoor. \"Nee\", roepen ze in koor. \"We moeten ook doen!\"\n\nZwartemeer, 10.10 uur\n\nNormaal heeft lectrice Truus Falke niet zo'n grote rol in de mis in de Sint-Antoniusparochie in het Drentse Zwartemeer. Maar priester Józef Okonek heeft in maart corona gehad en kampt nog steeds met klachten. Hij is moe, en daarom neemt Falke nu zoveel mogelijk van hem over.  \n  \nIn de kerk, gebouwd in 1969, is slechts een handjevol groene plastic stoelen bezet, ongeveer net zoveel als het twaalftal koorleden dat aan zijkant is opgesteld. Zij moeten drie mensen missen, ook overleden aan corona.De overwegend oude katholieken in Zwartemeer zijn in 2017 gefuseerd met de parochies in Klazienaveen, Emmer-Compascuum en Barger-Compascuum.Over een nieuwe naam hebben ze een tijdje gedubd, zegt Mirjam Buizer, secretaris van het parochiebestuur. Elke parochie vond haar eigen naam het mooist. De toenmalige pastoor bood uitkomst: \"Hij had Maria hoog zitten. En niemand in Drenthe had haar nog geclaimd.\" Zo werd het 'Maria, Hertogin van Drenthe'.  \n  \nDe gefuseerde parochie heeft in alle vier de kernen een eigen kerkgebouw. Nog wel. Vorig jaar was er een tekort van 10.000 euro, het jaar ervoor was dat ruim 30.000 euro. Het bisdom heeft de parochie gevraagd zich volgend jaar te beraden op de toekomst. Buizer denkt dat ze het hoofd wel boven water kunnen houden. \"We willen geen locaties sluiten. Maar misschien moeten we er wel naartoe dat de gebouwen ook voor andere dingen worden gebruikt.\"  \n  \n\"Hoe kan je een gebouw openhouden voor tien, twintig mensen\", vraagt zich af tijdens de brunch waarop het koor na de viering wordt getrakteerd. Mocht Zwartemeer dichtgaan, dan blijft zij voortaan thuis. Haar geloof zal ze houden. \"Dat is niet de kerk of een bult stenen. Het geloof zit in je hart.\"\n\nKoog aan de Zaan, 10.25 u\n\nMatthé Bruijns begint aan zijn overweging, die twaalf minuten zal duren. Het is Willibrordzondag, gewijd aan de Angelsaksische missionaris die eind zevende eeuw het christendom naar onze streken bracht. \"Christenen zijn succesvol geweest in het verspreiden van hun geloof, omdat ze zich steeds opnieuw aanpasten aan nieuwe tijden, aan nieuwe omstandigheden\", zegt Bruijns.  \n  \nDe katholieken van Koog aan de Zaan mogen van hun bisschop een jaar lang in het zaaltje vieringen houden. Daarna wordt er geëvalueerd. \"Ik hoop dat het bisdom inziet dat het van belang is dat de kerk hier aanwezig blijft.\" Zo niet, dan moeten de katholieken van Koog aan de Zaan voortaan naar Krommenie voor de viering. Bruijns: \"Dat is tien kilometer verderop, en de vraag is of iedereen dan meegaat.\"\n\nNoorbeek, 10.50 uur\n\nIn het Zuid-Limburgse dorp Noorbeek is de kerk tijdelijk niet beschikbaar door een brand eerder dit jaar. De mis vindt nu plaats in de zaal van de harmonie. Vanaf de zijkant kijkt koster Armand Gubbels toe hoe de kerk volstroomt. Hij woont al praktisch zijn hele leven in Noorbeek. \"Het geloof heeft mij altijd standvastigheid gegeven. De kerk is hier nog steeds het middelpunt van het dorp. Ik kan me niet voorstellen dat dit ooit anders wordt, ook al wordt het ookhier minder met het geloof.\"\n\nZwartemeer,10.55 uur\n\nPastoor Okonek wenst zijn parochianen een fijne zondag en geeft de zegen. De Poolse priester kwam in 2008 naar Nederland. Aanvankelijk zou hij de Poolse gemeenschap dienen, maar op verzoek van bisschop Gerard de Korte kreeg hij ook een Nederlandse parochie. Eerst in Hoogeveen, Meppel en Beilen, en sinds 2018 is hij pastoor in Zwartemeer, Klazienaveen, Emmer-Compascuum en Barger-Compascuum. Vroeger schreef hij zijn preken eerst in het Pools, nu maakt hij ze meteen in het Nederlands. Hij spreekt het goed, maar wel met zo'n zwaar accent dat er weleens woorden onverstaanbaar zijn. Okonek heeft haast: hij moet na de mis in Zwartemeer meteen door naar Groningen voor een Poolse viering, daarna heeft hij er nog een in Ens, in de Noordoostpolder.\n\nNoorbeek, 12.00 uur\n\nNa de mis lopen de kerkgangers, met de priesters en misdienaars voorop, naar het schilderachtige kerkhof van Noorbeek dat uitzicht biedt op de heuvels rondom het dorp. Naarmate ze de dodenakker dichter naderen, sluiten steeds meer dorpsbewoners aan.  \n  \nEenmaal aangekomen gaat iedereen bij de graven van familieleden staan. Vervolgens komen pastoor Tervoort en kapelaan Dassen langs, ze zegenen met een ferm gebaar de laatste rustplaatsen met wijwater.Later vertelt Tervoort dat de kerk en het dagelijks leven in Noorbeek nog dicht bij elkaar staan. \"Aan de andere kant komen ook hier de mensen alleen nog naar de kerk wanneer ze daar behoefte aan hebben. Daar moet je je niet druk over maken. Het is al mooi dat ze de kerk überhaupt nog belangrijk vinden.\"  \n  \nAls alle graven zijn gezegend loopt iedereen rustig weg, naar huis of naar het café. \"De kerk hoort er gewoon bij\", zegt Sandra Ritzen (28) terwijl ze zich buigt over de kinderwagen waarin haar zoontje Dex ligt. \"Als de kerk weer hersteld is, wordt hij zeker gedoopt. Maar ik ga niet meer wekelijks naar de kerk. Dex is eerder geboren dan gepland en we hebben dus een kaarsje gebrand om te zorgen dat hij er goed doorheen zou komen.\"  \n  \nDe komende maanden brengt Trouw de staat van de katholieke kerk in Nederland in beeld. Naast onderzoek naar de financiën van de parochies bezoeken we katholieken in alle delen van het land, van Zwartemeer in Drenthe tot Noorbeek in Zuid-Limburg. Waar gaat het goed en wat zijn de grootste zorgen? Hoe gaat het met de bisdommen? Wat betekent de komst van migranten voor de kerk in Nederland?  \n  \nWe bezoeken parochies en praten met buitenlandse priesters, die als een soort omgekeerde missionarissen het geloof terugbrengen naar onze streken. Maar we laten vooral 'gewone gelovigen' aan het woord over hun hoop en verwachtingen. Vaak hebben ze de hoogtijdagen van hun kerk nog meegemaakt. Ooit een volkskerk, nu een krimpende keuzekerk. Geloven zij er nog in?","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text144"}]
