[{"id":"1","publisher":"De Telegraaf","date":"2021-12-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/94bf95f54a68c2cdac451120cbf9a689/web/OPS/cciobjects.json&hash=046b001e7bc34b9fd2a9#/pages/26-27","title":"’Carla was enorm jaloers op mijn vriendinnen’","text":"’Carla was enorm jaloers op mijn vriendinnen’\n\nCarla verliet huis en haard voor een Portugees avontuur met Jacob, maar lijkt nu op straat te staan.\n\nEigen foto’s\n\n❮❯\n\nJacob staat er weer alleen voor...\n\nB&B Vol Liefde-bom barst in Portugal\n\nIn het zomerse datingprogramma B&B Vol Liefde maakte Nederland kennis met de zestigjarige JACOB. En hoewel hij voor de camera de liefde niet kon vinden, lukte hem dat wel achter de schermen. Het was de 54-jarige CARLA die zijn hart wist te veroveren en vervolgens een enkele reis naar het Portugese Albufeira boekte om bij haar ware jakob in te trekken. Alles léék koek en ei, maar nu blijkt de boel te zijn ontploft en heeft Jacob zijn Carla, zo beweert zíj, de deur gewezen...\n\nHet stel liet een maand geleden nog weten ’stapel’ op elkaar te zijn, maar PRIVÉ ontdekte dat er van de Portugese romance nog maar weinig over is. „Onze relatie kwam een paar weken geleden onder spanning te staan”, bevestigt JACOB. „CARLA had de liefde verbroken, maar uiteindelijk kwam het toch weer goed. Het ging echter opnieuw mis toen haar zus op bezoek kwam in de villa en zowel Carla als zij mij liet weten dat ik een ’autistisch persoon’ ben. Dat vond ik een heel vreemde opmerking, waarna zij dáár weer een heel punt van gingen maken.”\n\nToen de situatie uiteindelijk niet meer te houden was, besloten Jacob en Carla opnieuw uit elkaar te gaan. „Het was niet onze eerste ruzie”, weet de bed and breakfast-eigenaar. „Carla was namelijk enorm jaloers op een aantal vriendinnen dat bij mij over de vloer kwam. Dat was puur professioneel, zonder enige bedoeling. Maar er is nu geen basis meer om verder te gaan.”\n\nIn een Facebookgroep voor Nederlanders en Belgen die in Portugal wonen, plaatst Carla vervolgens een oproep met daarin de vraag of mensen haar ’met spoed’ kunnen helpen aan een nieuwe woonruimte. „Ik moet vóór dinsdagavond 14 december weg zijn.”\n\nOp de vraag van groepsleden wat er zich precies in de miljoenenvilla heeft afgespeeld, antwoordt ze: „Hij (Jacob, red.) heeft mijn motorhelm verstopt, de kamers waar mijn spullen staan op slot gedaan en hij weigert iedere vorm van medewerking. Hij saboteert alles, maar eist wel dat ik vóór middernacht weg ben.”\n\nJacob zegt verbaasd te zijn over de uitlatingen van zijn inmiddels ex-vriendin. „Ik heb helemaal geen deadline gegeven, en ook niet dat ze ’vóór middernacht mijn villa moest verlaten’. Mijn enige verzoek was dat haar zus zou weggaan. Dat lijkt mij ook niet vreemd. Voor háár was het ultimatum bedoeld. De sfeer werd er niet leuker op. Carla vond mij gevaarlijk en haar zus was een soort van bodyguard geworden. Uiteindelijk zijn ze samen vertrokken.’\n\nCarla laat aan Privé weten ’voorlopig geen commentaar te willen geven’. „Ik ben doodmoe.”","intensity":1,"negativity":2,"cluster_id":7,"similar_texts":"text401"},{"id":"2","publisher":"De Telegraaf","date":"2021-12-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/94bf95f54a68c2cdac451120cbf9a689/web/OPS/cciobjects.json&hash=d337c43b217f2c0ee450#/pages/34-35","title":"Ajax spaart twintig benen","text":"Ajax spaart twintig benen\n\nNiels Vorthoren schermt in een lege Johan Cruijff ArenA namens Barendrecht de bal af. Het bekersprookje is voorbij. \n\nFOTO Orange Pictures\n\nReserves plus Martinez hebben in aanloop naar klassieker geen kind aan Barendrecht: 4-0\n\nTen Hag stoomt wisselspelers klaar \n\nvoor eventuele latere basisplaatsen\n\ndoor Mike Verweij\n\nAMSTERDAM Wat het waard is, blijkt zondag tijdens de klassieker in de Kuip. Maar waar het bijna volledige Feyenoord 120 minuten tot het gaatje moest tegen FC Twente en uiteindelijk door de tukkers werd uitgeschakeld, daar spaarde Ajax twintig benen. En de matig spelende Amsterdamse reserves plus Lisandro Martinez waren ook nog eens na twaalf minuten klaar met BVV Barendrecht, dat uiteindelijk met een veel te kleine 4-0 nederlaag naar huis werd gestuurd.\n\nIn de Johan Cruijff ArenA werd juist voor Feyenoord pijnlijk duidelijk dat het ene bekerduel het andere niet is. Het lot koppelde Ajax aan een laagvlieger uit de Derde Divisie zaterdag, terwijl het elftal van Arne Slot een lastige uitwedstrijd tegen een mede-Eredivisionist voor zijn kiezen kreeg. Het stelde Slots collega Erik ten Hag vier dagen voor Feyenoord-Ajax in staat een grote tombola te houden.\n\nNiet omdat Barendrecht vijftien kilometer van Rotterdam ligt en een aantal spelers van de amateurclub van Feyenoord-fans het verzoek had gekregen wat keekies uit te delen. Maar omdat Ten Hag zulke bekergelegenheden aangrijpt om anderen aan het werk te zien en wisselspelers klaar te stomen voor eventuele latere basisplaatsen bij blessures of schorsingen van hun concurrenten. En dus mochten André Onana, Devyne Rensch, Perr Schuurs, Nicolas Tagliafico en Davy Klaassen laten zien wat ze waard waren, terwijl de jonkies Kenneth Taylor en Victor Jensen werden beloond voor hun goede ontwikkeling.\n\nMet zijn opstelling nam Ten Hag weinig risico, want dat Ajax zich ook met tien invallers geen buil aan Barendrecht kon vallen stond vast. De Zuid-Hollanders grapten vooraf in de volgende ronde graag thuis te spelen, maar gaven vervolgens aan tevreden te zijn met een nederlaag met zes of zeven doelpunten verschil. Het elftal van Richard Elzinga speelde de laatste vijf weken geen enkele competitiewedstrijd en staat dertiende in de Derde Divisie. \n\nToch waren het de gasten die de eerste kans kregen. Een onbegrijpelijke pass van Martinez bracht Ugur Altintas in kansrijke positie, waarna aanvoerder Klaassen eraan te pas moest komen om redding te brengen. De 19-jarige Taylor bekroonde vervolgens zijn eerste basisplaats in Ajax 1 in de tiende minuut met zijn eerste treffer (1-0), waarna Danilo het duel twee minuten later vanaf de strafschopstip al besliste: 2-0. \n\nHet moet Ten Hag mateloos hebben geïrriteerd dat zijn spelers direct de handrem aantrokken, de gasten in staat stelden speldenprikjes uit te delen en nooit meer een fatsoenlijk niveau aantikten. Marouane Bakour dacht eeuwige Barendrecht-roem te vergaren, maar zijn poging de ver voor zijn doel staande Onana vanaf de middenlijn te verschalken, mislukte net. Onana was op tijd terug en stopte – met een grote grijns op zijn gezicht – de bal met zijn borst. Joey Jongman vuurde even later rakelings naast.\n\nNa de rust haalde Ten Hag ook zijn laatste vaste basisspeler (Martinez) naar de kant en werd rechtsback Youri Regeer zijn debuut gegund. Die eer viel later in de tweede helft ook de twee 17-jarigen Amourricho van Axel Dongen en Kristian Hlynsson ten deel. \n\nDanilo maakte na rust nog 3-0, waarna Barendrecht steeds verder door de hoeven zakte, maar dankzij de onmacht in de Amsterdamse voorhoede tot in de slotminuut werd gespaard.\n\nDanilo wilde de strafschop nemen nadat Hlynsson werd neergelegd, maar aanvoerder Tagliafico wees de invaller aan als penaltynemer. Die schoot de jonge IJslander vervolgens keihard in de kruising.\n\nAjax* -Barendrecht 4-0 (2-0). 10\\. Taylor 1-0, 12. Danilo 2-0 (strafschop), 49. Danilo 3-0, 90. Hlynsson 4-0 (strafschop).","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text138"},{"id":"3","publisher":"Trouw","date":"2021-12-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1434/articles/1501282/10/4","title":"Amalia nodigde 21 gasten uit op verjaardag","text":"Prinses Amalia heeft vorige week in de tuin van Paleis Huis ten Bosch een feest gevierd vanwege haar achttiende verjaardag en nodigde daar 21 mensen voor uit, een groter aantal dan de vier gasten die het demissionaire kabinet adviseert in verband met corona. Dat heeft demissionair premier Rutte gemeld aan de Tweede Kamer. Volgens de Rijksvoorlichtingsdienst (RVD) zijn de genodigden 'niet allemaal gekomen'. De RVD en Rutte beklemtonen dat alle gasten gevaccineerd waren en een coronatest hadden gedaan. ANP","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text340"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-12-16","url":"https://www.nrc.nl/nieuws/2021/12/15/amalia-vierde-haar-verjaardag-met-21-gasten-a4069179#20211216-79968-120","title":"Amalia vierde haar verjaardag met 21 gasten","text":"Koningshuis Het dringende advies is niet meer dan vier volwassenen per dag uit te nodigen. De koning noemt het tuinfeest van zijn oudste dochter „bij nader inzien” niet goed.,Kroonprinses Amalia heeft haar achttiende verjaardag vorige week met 21 gasten gevierd. Dat wordt bevestigd in een brief van demissionair premier Mark Rutte aan de Tweede Kamer, naar aanleiding van berichtgeving in De Telegraaf. Die krant heeft het over 100 gasten.Het dringende advies van het kabinet is om thuis niet meer dan vier volwassenen per dag uit te nodigen. Het feest vond daarom in de tuin rondom het paleis plaats, gasten waren volgens de Rijksvoorlichtingsdienst getest en gevaccineerd. „De familie verkeerde in de overtuiging met deze bijeenkomst buiten en met de genomen voorzorgsmaatregelen op een verantwoorde manier met de corona-adviezen om te gaan”, schrijft de premier. „Bij nader inzien” heeft koning Willem-Alexander laten weten dat het „niet goed was dit zo te organiseren”.GriekenlandreisHet is de derde keer dat de coronamaatregelen het koninklijk gezin in de problemen brengt. Willem-Alexander en Máxima gingen in de zomer van 2020, toen er afstand moest worden gehouden, op de foto met een Griekse restauranteigenaar. Enkele maanden later ging het gezin met herfstvakantie naar Griekenland, daags nadat de premier Nederlanders had opgeroepen zo veel mogelijk dicht bij huis te blijven. Ook ditmaal gaat het niet om een openbaar optreden, maar om een privé-aangelegenheid. Maar omdat het openbaar belang in het geding is, komt de premier met een brief aan de Kamer. Hij noemt de reactie van de koning dat het tuinfeest bij nader inzien niet zo had moeten plaatsvinden „verstandig”.Amalia’s besluit eerder dit jaar om haar jaarlijkse toelage van bijna 1,6 miljoen euro terug te storten zolang zij nauwelijks openbare optredens heeft, werd juist gezien als signaal dat de kroonprinses oog had voor wat er in de samenleving speelt. Voor de Griekenlandreis bood de koning excuses aan in een videoboodschap. Hij zei „betrokken, maar niet onfeilbaar” te zijn. In peilingen die sindsdien zijn gehouden, blijkt dat het vertrouwen in hem fors is gedaald. De laatste maanden zijn de koning en koningin weer veelvuldig op werkbezoeken in het land, om mensen die door de coronamaatregelen lijden, te steunen. Woensdagochtend bezocht koningin Máxima bijvoorbeeld horecaondernemers in Geertruidenberg, en sprak zij met hen over de impact van de coronacrisis op hun bedrijven.Correctie (15 december): In een eerder bericht stond dat De Telegraaf het over 21 gasten had. Die krant schrijft dat er 100 man op het feest waren. De Rijksvoorlichtingsdienst houdt het op 21 genodigden.\n\nLees ookdit artikel over de kroonprinses\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 december 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text303"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-12-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27649/articles/1501280/35/1","title":"B-keus Ajax scoort 'slechts' vier keer tegen Barendrecht","text":"Ajax heeft met zijn tweede keus derdedivisionist BVV Barendrecht van zich afgeschud. Plaatsing voor de achtste finales kostte de bekerhouder echter veel meer moeite dan verwacht: 4-0.  \n  \nJohan Inan  \n  \nJohan Cruijff Arena  \n  \nTrainer Erik ten Hag wisselde bijna zijn hele elftal voor de bekerontmoeting met de amateurs, in aanloop naar de Klassieker tegen Feyenoord van zondag. Zo maakte dopingzondaar Andre Onana na bijna elf maanden zijn officiële rentree in de Johan Cruijff Arena en waren er ook spaarzame basisplaatsen voor Mohamed Daramy en Kenneth Taylor.  \n  \nJuist die twee leken aanvankelijk nog de aanzet te geven tot een monsterscore. Eerst schoof de linksbenige spelmaker Taylor de openingstreffer binnen, waarna Daramy een minuut later met zijn eerste - en zo'n beetje enige - goede actie van de wedstrijd de tweede goal inleidde. Danilo schoof de penalty binnen, nadat de Deen was gevloerd.  \n  \nBarendrecht bleef zich kranig verweren. De ploeg van coach Richard Elsinga, die in 1996 met Cambuur wereldkampioen Ajax nog verrassend versloeg in het bekertoernooi, zag de thuisploeg een aantal kansen missen en slordiger worden. De moed om vooruit te voetballen leidde kort voor rust zelfs bijna tot de aansluitingstreffer van Barendrecht.  \n  \nHoewel Danilo de score met een schuiver aan het begin van de tweede helft naar 3-0 tilde, bleef het telraam ook nadien ongebruikt. De ingevallen IJslandse debutant Kristian Hlynsson zorgde in de slotfase nog wel voor een lichtpunt door een penalty snoeihard in de bovenhoek te knallen: 4-0.  \n  \nScoreverloop Ajax - Barendrecht 4-0 (2-0). 10. Taylor 1-0, 12. Danilo (pen.) 2-0, 49. Danilo 3-0, 89. Hlynsson (pen.) 4-0.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text130"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-12-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27649/articles/1501280/24/2","title":"B&B-stel uit elkaar","text":"B&B vol liefde-gezicht Jacob de Vries (60), die in Portugal woont, en zijn vriendin Carla zijn na zo'n tien weken uit elkaar. Het duo leefde volgens Jacob in een 'sprookje', maar dat ging voorbij.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text14"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-12-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27649/articles/1501280/13/1","title":"Baudet ging te ver met Holocaustvergelijking","text":"### Rechter beoordeelt uitlating over ongevaccineerden\n\nRaymond Boere  \n  \nAmsterdam  \n  \nJoodse organisaties en overlevenden van concentratiekampen hadden Baudet voor de rechter gesleept, omdat ze diep beledigd en gekwetst waren na drie berichten op sociale media. Baudet plaatste onder meer een foto op Twitter van een kind met een Jodenster dat wacht op deportatie naast een foto die suggereerde dat een ongevaccineerd kind niet naar een sinterklaasfeest mocht.  \n  \nVolgens de rechter heeft Baudet, welllicht onbedoeld, een directe vergelijking gemaakt tussen de coronacrisis en de Holocaust. Door bijvoorbeeld te zeggen dat 'de geschiedenis zich herhaalt'. Het recht op vrijheid van meningsuiting van Baudet, ook als hij daarmee provoceert via 'robuuste uitingen', weegt in dit geval minder zwaar dan de bescherming van de identiteit en waardigheid van de Joden tijdens de Holocaust.\n\nOnnodig grievend\n\nZo zouden zijn uitingen 'onnodig grievend' en 'onrechtmatig' zijn voor de reputatie van de familieleden van de in de rechtszaal aanwezige Joden en andere leden van de Joodse gemeenschap in Nederland. Ook zou de Holocaust 'bij implicatie' gebagatelliseerd worden (wat antisemitisme kan aanwakkeren) door de media-uitingen van de Forum-leider en zijn de huidige coronamaatregelen wel degelijk genomen door democratisch verkozen volksvertegenwoordigers, niet door een fascistisch regime.  \n  \nForum voor Democratie-leider Thierry Baudet heeft het lot van de Joden in de Holocaust niet willen bagatelliseren, aldus zijn advocaat Gerard Spong eerder tijdens de behandeling. Baudets uitlatingen op Twitter waren eerder gericht op uitsluiting en apartheid. ,,Dat mag iemand smakeloos vinden, maar is niet onrechtmatig.''  \n  \nVolgens advocaat Jacqueline Schaap van het Centrum Informatie en Documentatie Israël (CIDI) en het Centraal Joods Overleg ging Baudet echt een stap te ver. ,,Het niet mogen zien van een sinterklaasoptocht is niet te vergelijken met een getto en vergast worden. Dat laatste gebeurde omdat mensen Joods waren. Ze hadden geen keuze. Bij ongevaccineerden gaat het niet om hun etniciteit.''  \n  \nBaudet moet uitspraken waarin hij de coronamaatregelen vergelijkt met de Holocaust binnen 48 uur verwijderen van sociale media en mag het beeldmateriaal van de Holocaust niet langer gebruiken in het kader van het coronadebat.","intensity":1,"negativity":0,"cluster_id":1,"similar_texts":"text79"},{"id":"8","publisher":"De Volkskrant","date":"2021-12-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1439/articles/1501274/12/3","title":"Baudet mag coronamaatregelen van rechter niet vergelijken met de Holocaust","text":"Dat is de uitkomst van een kort geding tegen de voorman van Forum voor Democratie (FvD) dat was aangespannen door het Centrum Informatie en Documentatie Israël (CIDI), het Centraal Joods Overleg en vier oorlogsoverlevenden. Op overtreding van dit verbod staat een boete van 25 duizend euro per dag of per keer.  \n  \nAanleiding voor de rechtszaak waren uitingen die Baudet in november had gedaan op Twitter. Zo schreef hij: 'De situatie van nu ís met de jaren 30 en 40 te vergelijken. De ongevaccineerden zíjn de nieuwe Joden, de wegkijkende uitsluiters zíjn de nieuwe nazi's en NSB'ers. There, I said it'.  \n  \nOok plaatste hij een collage van twee foto's: een van een meisje dat vanachter een hek naar het sinterklaasfeest keek en een van een jongetje met een jodenster in het Poolse ghetto Lódz in afwachting van deportatie. Bij een artikel over het voormalige concentratiekamp Buchenwald, dat nu als museum fungeert en net als alle andere musea in de Duitse deelstaat Thüringen een 2G-beleid hanteert, twitterde het Tweede Kamerlid: 'Hoe is het MOGELIJK om nu nog altijd niet te zien hoe de geschiedenis zich herhaalt.'  \n  \nHiermee bagatelliseerde Baudet de Holocaust, stelde advocaat Jacqueline Schaap. De uitingen zouden beledigend en onnodig grievend zijn voor overlevenden en nabestaanden van slachtoffers van de Tweede Wereldoorlog. Ook zouden ze een klimaat scheppen voor antisemitisme.  \n  \nVolgens Baudets advocaat, Gerard Spong, moeten de tweets onder de vrijheid van meningsuiting worden geschaard. 'De uitlatingen kun je smakeloos vinden, maar dat maakt ze niet onrechtmatig.' Bovendien zouden de tweets uit zijn verband getrokken. Ze waren volgens hem bedoeld als 'algemene waarschuwing waar uitsluiting van ongevaccineerden toe kan leiden'.   \n  \nSpong wees erop dat bij een sociaal medium als Twitter een 'lossere vorm' past. Daarnaast voerde hij aan dat er ook Joodse mensen zijn geweest die een vergelijking hebben gemaakt tussen de coronamaatregelen en de oorlog, zoals rabbijn Tamarah Benimah, die in oktober tijdens een toespraak zei dat het coronabeleid haar deed denken aan nazi-Duitsland.  \n  \nDe rechter veegde deze argumenten van tafel en oordeelde dat de uitingen van Baudet verder gingen dan 'wat het belang van een robuust publiek debat kan rechtvaardigen'. Baudets vergelijkingen tussen het coronabeleid en de verschrikkingen van nazi-Duitsland gingen volgens haar 'mank'. Ook volgde ze de redenering van de eisende partijen dat de tweets van Baudet antisemitisme in de hand kunnen werken.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text79"},{"id":"9","publisher":"NRC Handelsblad","date":"2021-12-16","url":"https://www.nrc.nl/nieuws/2021/12/15/thierry-baudet-moet-stoppen-met-verspreiden-kwetsende-historische-leugens-a4069079#20211216-79968-120","title":"Baudet moet tweets met vergelijking coronaregels en Holocaust verwijderen","text":"Kort geding De Forum voor Democratie-leider vergelijkt de coronamaatregelen met de Holocaust. Volgens de advocaat van het CIDI en  oorlogsoverlevenden misbruikt Baudet „het leed van de Holocaust” voor politiek gewin.,De leider van Forum voor Democratie Thierry Baudet moet binnen 48 uur vier berichten op sociale media verwijderen waarin hij vergelijkingen maakt tussen het lot van ongevaccineerden en slachtoffers van de Holocaust. Dat heeft de Amsterdamse rechter R.A. Dudok van Heel in kort geding bepaald. Baudet heeft zich volgens de rechter onnodig grievend uitgelaten.\n\nDat is de uitkomst van een kort geding dat woensdag diende voor de rechtbank in Amsterdam. In de rechtszaak werd de rechter gevraagd om Baudet te verbieden nog langer „kwetsende historische leugens” te verspreiden door de coronamaatregelen te vergelijken met de Holocaust. Het Tweede Kamerlid moet ook foto’s verwijderen van de Holocaust.\n\nDe Amsterdamse rechter oordeelt dat Baudet zich heeft uitgelaten op een wijze die verder gaat dan in „een robuust publiek debat” past. Ook de vrijheid van meningsuiting van een politicus is volgens de magistraat niet onbegrensd. Baudet heeft zich volgens de rechter onnodig grievend uitgelaten. In vergelijkingen die hij maakte tussen Holocaust slachtoffers en het lot van ongevaccineerden is sprake van „een wanverhouding’’ waardoor hij het onrecht en het leed dat Joden in de jaren dertig en veertig is aangedaan heeft ,,gebagatelliseerd”.\n\nDe rechter neemt het Baudet ook kwalijk dat hij zijn foute vergelijkingen via Twitter verspreidde. „Dat heeft een bijzonder groot bereik’’ en dan is het extra kwetsend omdat Baudet vergelijkingen maakt die ,,feitelijk mank gaan’’. Als Baudet niet aan de uitspraak voldoet moet hij per dag een dwangsom van 25.000 euro betalen.\n\nHet Centrum Informatie en Documentatie Israël (CIDI), het Centraal Joods Overleg (CJO) en vier Joodse oorlogsoverlevenden vroegen bij monde van advocaat Jacqueline Schaap de rechtbank vergelijkingen van de coronamaatregelen met de Holocaust als onrechtmatig te bestempelen, omdat ze als „ernstig beledigend en onnodig grievend” worden ervaren door de slachtoffers van de Jodenvervolging.\n\nSinterklaasfeest\n\nDe eisers nemen onder meer aanstoot aan uitingen gedaan op sociale media in november. Het gaat daarbij om Baudets bewering op Twitter dat „de ongevaccineerden de nieuwe Joden zijn, de wegkijkende uitsluiters zijn de nieuwe nazi’s en NSB’ers”. De FvD-leider heeft ook twee foto’s gebruikt op Instagram en Facebook: een foto van een kind dat niet naar het sinterklaasfeest zou mogen en ernaast een foto uit het Getto van Lodz van een jongen, met een Jodenster, voor zijn deportatie.\n\n„Het niet kunnen zien van de Sinterklaasoptocht vanwege coronamaatregelen is niet te vergelijken met vergast worden”, aldus Schaap. De advocaat zei dat Baudet „het leed van de Holocaust misbruikt” voor politiek gewin. „De Holocaust is de grootste volkerenmoord uit de geschiedenis.” Door uitlatingen van Baudet wordt deze misdaad gebagatelliseerd.\n\nSlachtoffers\n\nTwee slachtoffers van de Holocaust voerden, deels in tranen, het woord. De uitlatingen van Baudet „komen bij ons heel hard binnen”, zei Mattie Tugendhaft. „Iedere dag en nacht zien we de oorlog nog voorbij komen. Moet dit nu nog steeds door blijven gaan?” Rudie Cortissos zei niet te snappen „waarom meneer Baudet de Holocaust moet aanhalen om zijn gelijk te halen”.\n\nLees ook: Jetten (D66) eist excuses van Baudet om Holocaust-tweet\n\nGerard Spong, advocaat van Baudet, zei dat de uitlatingen van zijn cliënt „op onjuiste wijze” worden geïnterpreteerd. „De intentie van Baudet is niet het lot van de slachtoffers van de Holocaust te bagatelliseren” maar om aandacht te vragen voor „maatschappelijke uitsluiting van mensen”.\n\nBaudet protesteert tegen apartheid, zei Spong. „Zet mensen niet weg als gevaar voor de volksgezondheid”, is de boodschap van Baudet, volgens de advocaat. „De vergelijkingen zijn een alarmklok voor het Nederlandse volk.” Een historische vergelijking, zoals Baudet die maakte, kan volgens hem „niet belasterend zijn”.\n\nBovendien moet een lid van het parlement volgens Spong „met scherpte” kunnen debatteren. Dat geldt zeker op Twitter waar „een lossere stijl” wordt gehanteerd. Een politicus heeft „een hoge mate van vrijheid om zich in het publieke debat te mengen”. Inperking van die vrijheid is ongepast.\n\nDe advocaat waarschuwt voor „rechterlijk activisme”. Het is onwenselijk dat de civiele rechter „voor het karretje van de officier van justitie” wordt gespannen, zei zijn kantoorgenoot Dané Kisteman.\n\nLees ook een column van Tom-Jan Meeus: Een crisis, leegte, en geen helder uitzicht\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 december 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text304"},{"id":"10","publisher":"Trouw","date":"2021-12-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1434/articles/1501282/10/3","title":"Baudet verliest kort geding Jodenvergelijking","text":"Tweede Kamerlid Thierry Baudet moet uitspraken waarin hij de coronamaatregelen van het kabinet vergelijkt met de Holocaust binnen 48 uur verwijderen van sociale media. Dat bepaalde de voorzieningenrechter in Amsterdam gisteren na een kort geding dat was aangespannen door het Centrum Informatie en Documentatie Israël (CIDI), het Centraal Joods Overleg en vier Joodse overlevenden van de Tweede Wereldoorlog. Ook mag Baudet geen beeldmateriaal van de Holocaust meer gebruiken in het kader van het coronadebat. ANP","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text304"},{"id":"11","publisher":"De Volkskrant","date":"2021-12-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1439/articles/1501274/23/2","title":"Belangenbehartiger voetbalclubs ECA ziet Afrika Cup nog niet zitten","text":"Voetbal • De European Club Association (ECA), de belangenbehartiger van de grootste voetbalclubs van Europa, dreigt uit angst voor het coronavirus geen spelers vrij te geven voor de Afrika Cup. Dat blijkt uit een brief die het Franse persbureau AFP heeft ingezien. 'Voor zover wij weten heeft de Afrikaanse voetbalfederatie nog geen geschikt medisch en operationeel protocol voor het toernooi. Daardoor zijn clubs nog niet in staat om spelers voor de Afrika Cup vrij te geven', schrijft de ECA. Dat liet begin deze maand al weten dat het erg bezorgd is over de omikronvariant van het coronavirus. De openingswedstrijd voor de Afrika Cup in Kameroen is vastgesteld voor 9 januari. De belangenbehartiger drong bij de Fifa aan op noodzakelijke voorzorgsmaatregelen die spelers en clubs moeten beschermen. Eerder meldde de Franse sportzender RMC Sport al op basis van anonieme bronnen dat de Afrikaanse voetbalfederatie onderzoekt of de Afrika Cup wel door kan gaan.ANP","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text20"},{"id":"12","publisher":"NRC Handelsblad","date":"2021-12-16","url":"https://www.nrc.nl/nieuws/2021/12/15/44334857-a4069198#20211216-79968-104","title":"Coalitieakkoord in het kort: meer geld voor lokale overheden, fruit goedkoper, ontwikkelingshulp uit het slop","text":"Coalitieakkoord in het kort \r\nKabinet Rutte IV zwaait flink met de portemonnee, zo blijkt uit het coalitieakkoord. Meer geld naar wetenschap, infrastructuur, lerarenopleidingen… de lijst is lang. NRC zet een aantal nieuwe kabinetsplannen voor je op een rijtje.,Lokale overheden krijgen er fors meer geld bij\n\nLokale overheden vroegen om meer geld, en krijgen dat ook. Structureel gaat er tot 2025 1,3 miljard euro extra naar het Gemeente- en Provinciefonds, waaruit voor die overheden het overgrote deel van de inkomsten komen. Daaruit betalen zij onder andere onderhoud van wegen en verschillende voorzieningen in een gemeente, zoals de groenvoorziening.\n\nHet gebruik van houtige biomassa gaat naar nul\n\nHet gebruik van zogeheten houtige biomassa (bomen of resten van bomen) wordt zo snel mogelijk naar nul gebracht, waarbij wel naar de financiële gevolgen wordt gekeken. Alleen het gebruik van houtige biomassa uit de EU wordt nog toegestaan om zo de eisen op het gebied van duurzaamheid te kunnen garanderen.\n\nStrijd tegen desinformatie en nepnieuws als speerpunt\n\nIn het akkoord klinkt de echo van een jaar waarin een journalist werd vermoord en journalisten logo’s van busjes en microfoons moesten halen. Bedreigingen en agressie worden „onacceptabel” genoemd en de strijd tegen desinformatie en nepnieuws wordt voortgezet. Ook komen er strengere toetsingscriteria voor nieuwe en bestaande omroepen.\n\nWetten toetsen op effect voor generaties medicinaal xtc-gebruik\n\nBij het ontwikkelen van nieuwe wetten en regels komt er „mogelijk” een generatietoets. Christenunie en D66 pleitten daar al voor bij de Algemene Politieke Beschouwingen in 2019. Ze wilden dat bij nieuw beleid altijd rekening wordt gehouden met de effecten op verschillende generaties. Het plan kwam van het SER Jongerenplatform en Coalitie-Y.\n\nFrisdrank met suiker duurder, fruit goedkoper\n\nEen suikertaks en een verlaging naar 0 procent van de btw op groente en fruit. Hoewel hiervoor eerder geen meerderheid in de Tweede Kamer leek te zijn, is het nieuwe kabinet van plan frisdranken met suiker duurder te maken en groente en fruit goedkoper – iets waar gezondheidsorganisaties al langer op aandringen, maar niet voor elkaar kregen in het Preventieakkoord met de voedingsindustrie. Ook de accijnzen op tabak gaan omhoog. Alcohol wordt juist makkelijker verkrijgbaar doordat het verbod op ‘blurring’ – het wijntje bij de kapper – verdwijnt. Met de industrie wil het kabinet bindende afspraken maken over gezondere voeding. Welke zijn niet duidelijk, maar gedacht kan worden aan minder zout, suiker en vet en minder reclame voor ongezonde producten.\n\nGroen licht voor de snelle Lelylijn\n\nDe nieuwe coalitie vervult een lang gekoesterde wens van de noordelijke provincies. Er komt een Lelylijn, een snelle treinverbinding van de Randstad via Lelystad naar Groningen en Leeuwarden.\n\nHet nieuwe kabinet reserveert geld en rekent op bijdragen van de regio en Europa. De Lelylijn moet aansluiten op internationale treinverbindingen naar het noorden van Duitsland. In september was de Lelylijn nog afgevallen voor financiering uit het Nationaal Groeifonds (het ‘Wopke-Wiebesfonds’).\n\nEen fonds met extra geld voor wetenschap\n\nHet nieuwe kabinet zet een fonds op van 5 miljard euro. Dat geld gaat gedurende tien jaar geïnvesteerd worden in „vrij en ongebonden onderzoek en ontwikkeling”. Dat is 500 miljoen euro per jaar, en niet de structurele 1,1 miljard die de universiteiten zeggen nodig te hebben om tekortschietende financiering uit het verleden te repareren.\n\nArbeidsmarkt van de cultuursector verstevigd\n\nHet nieuwe kabinet wil de arbeidsmarkt in de cultuursector verbeteren. Daarvoor wordt extra geld uitgetrokken. Er komt jaarlijks 170 miljoen euro bij voor cultuur „inclusief een eerlijk salaris voor makers in de hele sector”. Ook streven de partijen naar „een toekomstgerichte bibliotheek(voorziening) in elke gemeente”, aldus het akkoord.\n\nAchterstallig onderhoud infrastructuur aangepakt\n\nEr komt extra geld om beheer en onderhoud van wegen, spoor, bruggen, viaducten en vaarwegen aan te pakken. Het ministerie van Infrastructuur en Waterstaat kwam daarvoor 1 miljard euro tekort; de nieuwe coalitie reserveert structureel 1,25 miljard. Dinsdag werd bekend dat spoordijken in Nederland verzakken. Dat schaadt snel treinverkeer.\n\nBos van Amelisweerd mogelijk gespaard\n\nAlle protesten, zowel maatschappelijk als vanuit de lokale politiek, hebben de nieuwe coalitie doen twijfelen over de verbreding van de A27 bij Amelisweerd. Als de bereikbaarheid op een andere manier (openbaar vervoer) kan worden verbeterd, wil Rutte IV de gewraakte snelwegverbreding schrappen. Bos van Amelisweerd blijft dan gespaard.\n\nGeld voor vaccinaties wereldwijd en noodhulp\n\nDe ontwikkelingshulp wordt uit het verdomhoekje gehaald. Het coalitieakkoord meldt dat er structureel 500 miljoen euro per jaar bijkomt, „richting de internationale norm”. Dat was de afgelopen jaren nauwelijks bespreekbaar. Geld gaat onder meer naar vaccinaties wereldwijd. Er komt een Afrika-strategie. Een deel van het budget is voor noodhulp.\n\nWaakhond om burgerrechten online te beschermen\n\nEen aparte algoritmewaakhond moet „fundamentele burgerrechten” online beschermen. Deze nieuwe toezichthouder moet de transparantie van algoritmes bewaken en zorgen dat ze niet discrimineren of willekeurig zijn. Het nieuwe kabinet wil daarnaast investeren in de Autoriteit Persoonsgegevens, staat in het coalitieakkoord.\n\nVetorecht in EU-verband moet afgeschaft\n\nHet aanstaande kabinet staat open voor een Europese veiligheidsraad, gemodelleerd naar de VN-veiligheidsraad. Het EU-buitenlandbeleid moet slagvaardiger worden, onder meer door het vetorecht af te schaffen als het gaat om mensenrechtenschendingen, het instellen van sancties en het optuigen van civiele missies, aldus het coalitieakkoord.\n\nNationale regie op komst grote datacentra\n\n„Hyperscale datacentra leggen een onevenredig groot beslag op de beschikbare duurzame energie in verhouding tot de maatschappelijke en/of economische meerwaarde”, staat in het akkoord. Daarom wordt ingezet op meer landelijke regie en worden toelatingscriteria bij vergunningverlening aangescherpt. Momenteel speelt zoiets in Zeewolde.\n\nToch weer een Nationaal Historisch Museum\n\nRuim een decennium na de faliekante mislukking terug van weggeweest: het Nationaal Historisch Museum. Het nieuwe kabinet wil namelijk meer aandacht geven „aan onze gezamenlijke geschiedenis”. Er komt ook een financiële bijdrage aan een nieuw op te richten Slavernijmuseum.\n\nNog geen besluit over Lelystad Airport\n\nGeen grote doorbraken op het gebied van de luchtvaart. Het kabinet noemt Schiphol nog steeds een belangrijke hub die Nederland een grote bereikbaarheid en werkgelegenheid verschaft. Een besluit over de opening van Lelystad Airport wordt nu beloofd in 2022.\n\nLandelijke financiering onderzoeksjournalistiek\n\nHet kabinet trekt structureel 30 miljoen euro uit voor media, bovenop de reguliere kostenpost van de publieke omroep, komend jaar ruim 866 miljoen euro. Het extra geld gaat vooral naar onderzoeksjournalistiek en lokale journalistiek. Dat werd tot nu toe uit het gemeentefonds betaald, waardoor het moest concurreren met andere gemeentelijke noden.\n\nKwaliteit opleiding tot leraar moet omhoog\n\nDe kwaliteit van de lerarenopleidingen moet omhoog. Er moet meer aandacht komen voor „effectieve vakdidactiek, specialisatie in het jonge of oudere kind, digitale vaardigheden en passend onderwijs”. Op academisch niveau moet de instroom van studenten omhoog en ook de opleiding voor zij-instromers wordt verbeterd.\n\nTijdelijk meer geld voor jeugdzorg\n\nGemeenten krijgen de komende jaren meer geld voor het uitvoeren van jeugdzorg: in 2022 gaat het om 1,3 miljard euro extra. Dat bedrag loopt de komende jaren echter af: door „extra beleidsmaatregelen” verwacht het kabinet vanaf 2025 structureel een half miljard euro te besparen. De optie van een eigen bijdrage voor jeugdzorg ligt op tafel.\n\nCaribisch Nederland als ‘gelijkwaardig onderdeel’\n\nHet nieuwe kabinet gaat zich inspannen om Caribisch Nederland (Bonaire, Saba en Sint Eustatius) „een gelijkwaardig deel van Nederland” te laten zijn. De vaste lasten in het gebied zijn hoog en die zouden omlaag kunnen door drinkwatervoorziening en riolering te verbeteren. Het nieuwe kabinet investeert structureel 30 miljoen euro.\n\nAandacht voor beter beroeps onderwijs\n\nHet nieuwe kabinet wil meer en beter beroepsonderwijs: er wordt geïnvesteerd in ‘techniekhavo’s’ en kleinschalig vakonderwijs. Daarnaast komt er een ‘pact’ tussen de overheid, onderwijsinstellingen en het bedrijfsleven. Dat moet ervoor zorgen dat elke mbo-student in Nederland een stageplek en een passende vergoeding krijgt.\n\nMinder kinderen die in armoede opgroeien\n\nHet aantal kinderen dat in armoede opgroeit, wil het nieuwe kabinet in vier jaar tijd gehalveerd zien, zonder te beschrijven op welke manier. Ook moet de toegang tot de schuldsanering verbeterd worden. Om mensen met schulden beter te beschermen, wil het nieuwe kabinet ook een maximum stellen aan rente- en incassokosten.\n\nNationaal Rapporteur Verslavingen aangesteld\n\nHet nieuwe kabinet stelt een Nationaal Rapporteur Verslavingen aan „om beter zicht te krijgen op de (maatschappelijke) impact van verslavingen”. Deze rapporteur moet periodiek gaan rapporteren over „de omvang en ontwikkeling van verslavingsproblematiek”, aldus het akkoord. Het is een wens uit het verkiezingsprogramma van de ChristenUnie.\n\nZichtbaarder EU-beleid door nieuwe Europawet\n\nOpvallend is dat het kabinet een nieuwe „Europawet” aankondigt, die de toegevoegde waarde van EU-beleid voor burgers zichtbaarder moet maken. Hierin moet onder meer worden vastgelegd hoe de Tweede Kamer wordt geïnformeerd over Europese beleidsontwikkelingen - nu zijn de afspraken hierover vooral informeel.\n\nPositie van lokaal bestuur versterkt\n\nHet nieuwe kabinet „bezint” zich op de positie van het lokale bestuur „om het toekomstbestendig te maken”. Tegelijkertijd schrijft het dat het gebruik blijft maken van de mogelijkheid om „een aanwijzing te geven aan medeoverheden”. Dat gebeurde deze week nog, toen gemeenten werden aangewezen om asielzoekers te huisvesten.\n\nAantal ‘thuiszitters’, nu duizenden, naar nul\n\nHet aantal ‘onnodige thuiszitters’ moet terug naar nul. Dat zijn kinderen die niet naar school gaan en op dit moment zijn daar duizenden van in Nederland. Het nieuwe kabinet wil dit bereiken door „elk kind een vorm van onderwijs te geven, onder meer door het vormgeven van een Digitale School”. Hoe dat er in de praktijk uitziet is nog niet duidelijk.\n\nMogelijk toch uitgereisde IS’ers ophalen\n\n„De in de vorige periode ingeslagen weg met betrekking tot uitgereisde IS’ers, wordt voortgezet”, aldus het akkoord. Wat er precies mee wordt bedoeld, is onduidelijk. Het kán erop wijzen dat IS’ers actief zullen worden opgehaald uit Syrië en Irak. VVD en CDA waren fel tegen, maar onder druk van de rechter gebeurde het desondanks mondjesmaat.\n\nKerosinetaks en meer belasting op vliegtickets\n\nDe luchtvaart moet „een bijdrage leveren aan het terugdringen van de CO2-emissies”. Daarvoor sluit Rutte IV aan bij Europese maatregelen zoals de kerosinetaks en de verplichting duurzamere kerosine bij te mengen. Het kabinet verhoogt de vliegticketbelasting; die is nu 7,85 euro per ticket. Luchtvaartmaatschappijen zijn tegen zo’n belasting.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 december 2021","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text416"},{"id":"13","publisher":"De Telegraaf","date":"2021-12-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/94bf95f54a68c2cdac451120cbf9a689/web/OPS/cciobjects.json&hash=2cb9c218987923971245#/pages/44-45","title":"Confrontatie met gemankeerd moederschap","text":"Confrontatie met gemankeerd moederschap\n\nLeda (Olivia Colman, l.) wordt door haar ontmoeting met jonge moeder Nina (Dakota Johnson) geconfronteerd met haar verleden.\n\n’The lost daughter’\n\nWat: drama\n\nRegie: Maggie Gyllenhaal\n\nMet: Olivia Colman, Dakota Johnson, Jessie Buckley\n\nWat een ontspannen solo-vakantie had moeten worden, loopt voor literatuurprofessor Leda (Olivia Colman) in The lost daughter uit op een pijnlijke confrontatie met het verleden. Want als zij op het strand vanaf een afstandje jonge moeder Nina (Dakota Johnson) en haar dochtertje volgt, dringen de herinneringen aan haar eigen worsteling met het moederschap zich onontkoombaar op.\n\nDe Italiaanse schrijfster Elena Ferrante – pseudoniem van een nog altijd onbekende auteur – schrok er niet voor terug de hoofdpersoon uit haar boek La figlia oscura (2006) onsympathiek te maken. Debuterend regisseur Maggie Gyllenhaal, die voor haar filmbewerking zelf ook het scenario schreef, blijft die benadering trouw. Net als Oscarwinnend actrice Olivia Colman (The favourite).\n\nBij haar aankomst in het vakantieoord oogt Leda al wat gereserveerd tegenover de beheerder van haar appartement (Ed Harris). Als de grote en nogal luidruchtige familie van Nina haar een dag later op het strand nogal dwingend vraagt een paar plaatsen op te schuiven, weigert ze. Beleefd maar beslist, als iemand die zich de kaas niet van het brood laat eten.\n\nToch werpt zij zich ook op als reddende engel wanneer Nina’s dochtertje kwijt is. Al lijkt er tegelijk een duiveltje op haar schouder te zitten dat wordt gevoed door haar eigen ervaringen als moeder. In flashbacks zien we hoe de jonge Leda (Jessie Buckley) haar behoeftes in de verdrukking voelt komen door de aandacht die haar kinderen vragen. De gevolgen van de stappen die zij daarna zet moet zij na al die jaren onder ogen zien. Wat leidt tot een nieuwe daad van ondoordachte wreedheid die de sfeer met dreiging bezwangert.\n\nMaggie Gyllenhaal spelt in haar regiedebuut het hoe en waarom van Leda’s daden niet uit, maar weet in dit veelbelovende debuut wel iets van begrip voor haar te kweken. Geholpen door Olivia Colman. Want haar egoïsme en haar keuzes maken Leda dan misschien niet tot een modelmoeder, maar wel tot mens. Feilbaar, zoals wij allemaal.\n\nM.W.\n\n’The lost daughter’ draait vanaf donderdag in de bioscoop en is vanaf 31 december te zien op Netflix.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text45"},{"id":"14","publisher":"De Volkskrant","date":"2021-12-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1439/articles/1501274/22/2","title":"Curry vestigt driepuntersrecord dat moeilijk te verbreken zal zijn","text":"### Profiel stephen curry\n\nAan zijn status als beste schutter ooit wordt allang niet meer getwijfeld, maar sinds dinsdagnacht kan Stephen Curry (33) die ook cijfermatig onderbouwen. In New York schoot de sterbasketballer van Golden State Warriors het recordaantal driepunters uit de boeken: 2.977 keer mikte Curry tot nu toe raak in zijn carrière.  \n  \nTwee voltreffers had hij nodig om het record van Ray Allen (2.973) te verbeteren. Binnen een paar minuten was het gepiept. De uitwedstrijd bij New York Knicks werd een paar minuten stilgelegd voor het historische moment.  \n  \nCurry schreeuwde het uit, huilde, knuffelde zijn vader, zijn moeder en ook voorganger Allen, die net als veel beroemdheden voor de gelegenheid naar Madison Square Garden was gekomen. Op de wedstrijddag gingen de goedkoopste kaartjes voor ruim 500 dollar over de toonbank.  \n  \n'Dit is iets waar ik van heb gedroomd', sprak Curry na afloop, een petje met de tekst '2.974 and counting' op zijn hoofd. 'Ik weet niet precies wanneer die droom ontstond, maar schieten doe ik al sinds mijn derde. Ik heb er in mijn carrière veel werk in gestoken. Tot op dit moment wilde ik mezelf nooit de beste schutter aller tijden noemen, maar dat durf ik nu wel te zeggen.'  \n  \nCurry, 1.86 meter lang, begeeft zich al een tijdje op eenzame hoogte. Slechts 789 wedstrijden had de spelverdeler van Golden State nodig om het record te halen, waar Allen zeven jaar geleden bij zijn pensioen 1.300 partijen in de benen had.  \n  \nHet tekent de gedaantewisseling die het basketbal het afgelopen decennium heeft doorgemaakt, mede, en misschien wel vooral, dankzij Curry. Het afstandsschot kreeg een steeds prominentere rol in het spelletje.  \n  \nGemiddeld legt Curry dit seizoen 13,5 keer per wedstrijd aan voor een driepunter, waar Allen in het seizoen 2005/06, toen voor Seattle Supersonics, piekte met 8,4 pogingen. In 2009/10, het debuutjaar van Curry, namen teams gemiddeld achttien driepunters per wedstrijd, waarvan er 6,4 raak gingen. Dit seizoen benut Curry in zijn eentje 5,4 afstandsschoten per wedstrijd en wagen ploegen gemiddeld ruim 35 pogingen per duel.  \n  \nDrie is meer waard dan twee. Het is het simpele, maar langzaam ingedaalde besef achter de driepuntsrevolutie, waarvan Curry het sympathieke, jongensachtige gezicht vormt.  \n  \nDe driepuntslijn, gelegen op 7 meter en 24 centimeter van de basket, werd ingevoerd in het seizoen 1979/80, maar werd aanvankelijk nauwelijks gebruikt. Een piek vond eerder plaats tussen de jaren 1994 en 1997, toen de lijn tijdelijk dichterbij werd gelegd, maar pas later, door de intrede van geavanceerde data, groeide het aantal pogingen exponentieel. Het succes van Curry was een belangrijke katalysator.  \n  \nAnderen proberen hem te kopiëren, maar vooralsnog blijkt de drievoudig kampioen niet te evenaren. Nog zo'n statistiek: in 38 wedstrijden schoot hij minstens negen driepunters raak. Geen ander deed het vaker dan tien keer.  \n  \nCurry is de enige die in een seizoen vaker dan 400 keer raak schoot. Dit seizoen, wellicht zijn beste ooit, ligt hij op koers om de 440 te halen. Zijn Warriors staan bovenaan de ranglijst van de westelijke divisie.  \n  \nNiet alleen schiet Curry vaker en beter dan anderen, ook doet hij het op uiteenlopende manieren. Een groot deel van zijn driepunters zijn het slotstuk van een dribbel, waar anderen, zoals voorheen Allen, vooral aanleggen uit stilstand. Curry is constant in beweging, schiet uit alle hoeken en standen. Onlangs schoot hij in de warming-up raak vanaf de tribune van het Chase Center, de thuishaven van zijn club.  \n  \nHet opmerkelijke: de moeilijkheidsgraad tast zijn efficiëntie niet aan. 'Ik ben trots op mijn schotpercentage', sprak Curry dinsdag. Altijd was in een seizoen minstens 40 procent van zijn driepunters raak.  \n  \nOok zijn bereik groeide in de loop der jaren. Verdedigers moeten voor hem waken wanneer hij de middenlijn passeert. Afgelopen seizoen vuurde hij 18 procent van zijn driepunters af van verder dan 8,5 meter, waar dat aan het begin van zijn carrière hooguit een krappe 2 procent was. Afgelopen dinsdag was het weer eens te zien in Madison Square Garden: als Curry aanlegt, ongeacht de plek op het veld, houdt het publiek collectief de adem in.  \n  \nEen speler als hij zal zich waarschijnlijk niet snel meer aandienen. Curry heeft de basketbalgenen van zijn vader Dell, een voormalig scherpschutter in de NBA. Broer Seth, in dienst van Philadelphia 76ers, is een van de betere schutters in de competitie.  \n  \nOp zijn 10de maakte Curry het de collega's van zijn vader al lastig tijdens wedstrijdjes schieten. Allen, in het seizoen 1998/99 kortstondig ploeggenoot van Dell bij Milwaukee Bucks, vertelde Curry senior dat hij goud in handen had met zijn zoon.  \n  \n23 jaar later vestigde die een record dat moeilijk te verbreken zal zijn. Curry is 33 jaar oud en fitter dan ooit. 'Hopelijk leidt dit tot een aantal dat niemand meer kan bereiken', blikte hij dinsdag vooruit. 'Nu ik deze drempel over ben, kan ik ze laten vliegen.'","intensity":1,"negativity":2,"cluster_id":18,"similar_texts":"text49"},{"id":"15","publisher":"De Volkskrant","date":"2021-12-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1439/articles/1501274/40/1","title":"De documentaire Gogo, over een 94-jarige basis-schoolleerling in Kenia, heeft geen enkele diepgang. ★☆☆☆☆","text":"### Filmrecensies\n\nDe 94-jarige Gogo is het oudste schoolmeisje ter wereld, meldt een tekst aan het begin van Gogo. Ze zit in een klas vol kinderen in een dorpsschool in Kenia - bejaard, maar in hetzelfde uniform. Bijzonder natuurlijk. Waarom wil die vrouw zo graag naar school, nu nog? 'Onderwijs is het belangrijkst', legt ze haar achterkleindochter uit. Die daarop zegt: 'Ik ben trots op je, oma!'  \n  \nEn daarmee is meteen het verhaal verteld. Regisseur Pascal Plisson volgt Gogo terwijl ze zich voorbereidt op haar examens - meer gebeurt er niet. Nu hoeft dat geen probleem te zijn, getuige documentaires als Être et avoir. Met gemak kun je uren kijken naar kleine non-gebeurtenissen in een klas, omdat de vaak hartveroverende personages en hun onderlinge relaties fascineren. Waarom lukt dat hier niet? Gogo is charmant, maar ze houdt Plisson op afstand. De dialogen zijn overduidelijk gespeeld, waardoor haar innerlijke motivatie niet uit de verf komt en de film geen enkele diepgang krijgt.  \n  \nPlisson heeft ook niet verder gekeken dan de gimmick van de oudste vrouwelijke leerling op een plek waar nog te weinig meisjes naar school gaan. Dat blijkt uit de desinteresse in potentieel 'drama' dat zich aanbiedt. Gogo heeft moeite met haar schoolwerk, maar wat maakt dat uit? Als blijkt dat het door haar slechte ogen komt, komt de schooldirecteur langs en volgt een operatie. Klaar.  \n  \nHet goedbedoelde Gogo is alsof je kijkt naar een anderhalf uur durend ledenwervingsfilmpje voor een ontwikkelingsorganisatie, maar dan nog saaier.  \n  \n  \n  \nGOGO\n\nDocumentaire \n\n★☆☆☆☆\n\nRegie\n\nPascal Plisson.\n\n84 min., in 22 zalen.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text410"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-12-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27649/articles/1501280/34/1","title":"Dreun op weg naar de Klassieker","text":"### Feyenoord bijt zich weer stuk op Unnerstall en moet FC Twente voorrang verlenen in bekertoernooi\n\nPrecies zeventien dagen geleden zat Lars Unnerstall al eens stralend achter een tafel in de Grolsch Veste. De Duitser had toen net Feyenoord gefrustreerd het veld laten afstappen, door de Rotterdammers met diverse reddingen op 0-0 te houden. Het puntenverlies voorkwam toen dat Feyenoord vier dagen later in de inhaalwedstrijd tegen Heracles de koppositie kon pakken.  \n  \nDeze keer was de schade van Feyenoord na een nieuw glansoptreden van Unnerstall nog groter. De 31-jarige keeper, afgedankt door PSV en daarna snel opgepikt door FC Twente, was dé bekerheld van FC Twente. ,,Hij keepte fenomenaal'', zei Feyenoord-trainer Arne Slot na afloop. ,,Tegen Feyenoord heeft hij het tweemaal echt geweldig gedaan.''  \n  \nUnnerstall was in de bekerwedstrijd van gisteren inderdaad nog beter dan vorige maand in de competitie en dat was eigenlijk onmogelijk. Maar de Rotterdammers moesten uiteraard ook de hand in eigen boezem steken. Feyenoord verzuimde, niet voor het eerst, uit een riant aantal kansen een wedstrijd te beslissen. Net zoals het zondag in de Euroborg tegen FC Groningen ook al een enorme kans op de winst (1-1) liet liggen.  \n  \n,,Heel frustrerend'', vond Slot. De trainer keek snel na de nederlaag al iets verder dan de prestaties van kwelgeest Unnerstall. Want als het zo vaak gebeurt dat een ploeg zoveel kansen mist en uit een gering aantal weggegeven mogelijkheden de doelpunten incasseert, is het dan nog toeval? ,,Nee, het is geen pech meer als het met regelmaat gebeurt'', zei Slot.  \n  \nDe aanloop naar de Klassieker is uiteindelijk faliekant mislukt. FC Groningen pakte een punt terwijl de ploeg bijna niet over de middenlijn kwam tegen Feyenoord. FC Twente stond zo'n beetje 120 minuten met de rug tegen de muur, maar bekerde wel gewoon verder. ,,Zoals ik zei: frustrerend. Of het door zal wegen naar de Klassieker? De wedstrijd tegen Ajax zal ons op voorhand veel energie geven'', zei Slot.  \n  \nDe trainer moet gedacht hebben dat de 0-1 van Cyriel Dessers, kort na rust, de beslissing was. Feyenoord was immers heer en meester in de Grolsch Veste. Maar FC Twente profiteerde van een fout van Justin Bijlow. De doelman van Oranje probeerde aan de zijkant van zijn strafschopgebied een bal weg te werken, maar verkeek zich op de snelheid van Jayden Oosterwolde. Bijlow rende nog terug naar zijn doel, maar Giovanni Troupée sloeg daar genadeloos toe: 1-1. \n\nRepareren\n\nFeyenoord dacht de schade te kunnen repareren in de verlenging, creëerde ook toen weer volop kansen, maar de treffer viel toch aan de andere kant. Invaller Manfred Ugalde prikte de bal in de hoek en werd matchwinnaar.  \n  \n,,Het is duidelijk dat de sfeer in de kleedkamer na afloop dramatisch was'', zei Bijlow. ,,Ook deze wedstrijd hadden we onder controle, we hadden volop kansen, maar toch waren er weer momenten waaruit zij scoorden. Heel frustrerend. Bij de 1-1 rende ik naar de zijkant om de bal weg te schieten, maar de tegenstander was sneller. Dat moet ik snel van me afzetten. Deze prijs is weg, vanaf morgen gaat de knop om naar de volgende wedstrijd. Ja, Ajax. Dan kunnen we deze week toch goed afsluiten.''  \n  \nIn die bewoordingen uitte Slot zich ook na afloop. De trainer sprak wel zijn zorgen uit over Gernot Trauner, die een bovenbeenblessure opliep. Zijn inzetbaarheid tegen Ajax is hoogst twijfelachtig. Slot zal bovendien zijn spelers moeten oppeppen na twee forse tegenvallers in vier dagen. ,,Deze wedstrijd was echt extreem in het missen van kansen. Al moet ik eigenlijk zeggen: het redden van kansen. De jongens doen zoveel goede dingen en dan hoop je op een beloning. Maar uiteindelijk staan we met lege handen. Of dit de eerste echte tik van het seizoen was? Ja, want we liggen eruit.''","intensity":0,"negativity":2,"cluster_id":11,"similar_texts":"text373"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-12-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27649/articles/1501280/41/5","title":"Flitsen","text":"Het eerste duel tussen de voetbalkampioenen van Europa (Italië) en van Zuid-Amerika (Argentinië) vindt komend jaar op 1 juni plaats in Londen. De twee koepelorganisaties UEFA en Conmebol hebben de nieuwe krachtmeting 'Finalissima' gedoopt.  \n  \nOud-wielrenners Pieter Weening (40) en Tristan Hoffman (51) gaan aan de slag als ploegleiders van BikeExchange. Sprinter Dylan Groenewegen stapte onlangs over van Jumbo-Visma naar de Australische formatie.  \n  \nRotterdam wil in 2026 de WK turnen organiseren.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text218"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-12-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27649/articles/1501280/29/1","title":"Geniale Olivia Colman op haar breekbaarst","text":"### The Lost Daughter\n\nhhhhi  \n  \nDrama  \n  \nRegie: Maggie Gyllenhaal. Hoofdrollen: Olivia Colman, Dakota Johnson, Ed Harris en Jessie Buckley.  \n  \nNet als je dacht dat alles wat de geniale Olivia Colman (The Crown, The Favourite, The Father) in zich draagt als actrice wel zo'n beetje op film was vastgelegd, is daar het fenomenale The Lost Daughter.  \n  \nDe kwetsbaarheid die de 47-jarige Britse hier laat zien is zo tastbaar, dat je gelooft dat ze elk moment van het witte doek op je af kan stappen. Waarna je haar wilt troosten. Ze draagt namelijk nogal wat met zich mee, deze Leda; een wat in zichzelf gekeerde en sociaal onhandige vrouw die zich afzondert op een idyllisch Grieks strandje om ongestoord te kunnen studeren.  \n  \nHet laatste wat de bedoeling is van haar solotripje is een confrontatie met een diep weggestopt trauma. En toch, uitgerekend in deze setting komt het langzaam bovendrijven. Keerpunt is een ontmoeting met een luidruchtige Amerikaanse familie en vooral met de jonge moeder Nina (Dakota Johnson). Even is Leda de heldin van het zonnige vakantieoord wanneer ze Nina's weggelopen dochtertje terugvindt, maar kort daarop wordt ze steeds nerveuzer, defensiever en bij tijd en wijlen zelfs ietwat passief agressief.  \n  \nWat is er aan de hand? Debuterend regisseur Maggie Gyllenhaal, die ook eigenhandig het gelijknamige boek van Elena Ferrante tot filmscript bewerkte, voert ons steeds meer informatie over wat haar precies dwarszit. Snippertje voor snippertje.  \n  \nThe Lost Daughter is, vooral dankzij Colman, een knappe meditatie op schuldgevoel en het moederschap. Leda's geheim, we geven het hier uiteraard niet weg, heeft tevens wat te maken met hoe de 'moderne' maatschappij de klassieke man-vrouwverhoudingen maar niet in staat is écht om te buigen. Het vertelproces dat ons steeds meer leert over haar achtergrond, gaat ook gepaard met flashbacks waarin Jessie Buckley (I'm Thinking of Ending Things) een geloofwaardige jonge Leda neerzet. Het zijn misschien een of twee stapjes naar het verleden teveel, maar die kritiek kan ook slaan op de wens zo dicht mogelijk bij die geweldige Olivia Colman te blijven. - Gudo Tienhooven","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text379"},{"id":"19","publisher":"De Telegraaf","date":"2021-12-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/94bf95f54a68c2cdac451120cbf9a689/web/OPS/cciobjects.json&hash=4bf92d5261a162327d23#/pages/36","title":"Haller toch niet naar Afrika Cup?","text":"Haller toch niet naar Afrika Cup?\n\nEr is een kans dat Ajax zijn spits Sébastien Haller net als keeper André Onana en Noussair Mazraoui niet kwijt raakt tijdens de Afrika Cup. De European Club Association (ECA), de belangenbehartiger van de grootste voetbalclubs van Europa, dreigt uit angst voor het coronavirus geen spelers vrij te geven voor de Afrika Cup. „Voor zover wij weten heeft de Afrikaanse voetbalfederatie CAF nog geen geschikt medisch en operationeel protocol voor het toernooi. Daardoor zijn clubs nog niet in staat om spelers voor de Afrika Cup (9 januari tot en met 6 februari, red.) vrij te geven”, schrijft de ECA, die eerder liet weten dat men bezorgd is over de de in Afrika ontdekte omicronvariant.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text63"},{"id":"20","publisher":"NRC Handelsblad","date":"2021-12-16","url":"https://www.nrc.nl/nieuws/2021/12/16/44336458-a4069175#20211216-79968-112","title":"Het coalitieakkoord: journalistiek, onderwijs, jeugdzorg en Caribisch Nederland","text":"window.onload = function() { location.replace(\"https://www.nrc.nl/nieuws/2021/12/15/44334857-a4069198\");}\n\nLandelijke financiering onderzoeksjournalistiek\n\nHet kabinet trekt structureel 30 miljoen euro uit voor media, bovenop de reguliere kostenpost van de publieke omroep, komend jaar ruim 866 miljoen euro. Het extra geld gaat vooral naar onderzoeksjournalistiek en lokale journalistiek. Dat werd tot nu toe uit het gemeentefonds betaald, waardoor het moest concurreren met andere gemeentelijke noden.\n\nKwaliteit opleiding tot leraar moet omhoog\n\nDe kwaliteit van de lerarenopleidingen moet omhoog. Er moet meer aandacht komen voor „effectieve vakdidactiek, specialisatie in het jonge of oudere kind, digitale vaardigheden en passend onderwijs”. Op academisch niveau moet de instroom van studenten omhoog en ook de opleiding voor zij-instromers wordt verbeterd.\n\nTijdelijk meer geld voor jeugdzorg\n\nGemeenten krijgen de komende jaren meer geld voor het uitvoeren van jeugdzorg: in 2022 gaat het om 1,3 miljard euro extra. Dat bedrag loopt de komende jaren echter af: door „extra beleidsmaatregelen” verwacht het kabinet vanaf 2025 structureel een half miljard euro te besparen. De optie van een eigen bijdrage voor jeugdzorg ligt op tafel.\n\nCaribisch Nederland als ‘gelijkwaardig onderdeel’\n\nHet nieuwe kabinet gaat zich inspannen om Caribisch Nederland (Bonaire, Saba en Sint Eustatius) „een gelijkwaardig deel van Nederland” te laten zijn. De vaste lasten in het gebied zijn hoog en die zouden omlaag kunnen door drinkwatervoorziening en riolering te verbeteren. Het nieuwe kabinet investeert structureel 30 miljoen euro.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 december 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text238"},{"id":"21","publisher":"NRC Handelsblad","date":"2021-12-16","url":"https://www.nrc.nl/nieuws/2021/12/15/effecten-nieuwe-wetten-veel-eerder-evalueren-a4069169#20211216-79968-106","title":"Hoe wil Rutte IV het vertrouwen van de burger en van de ‘constructieve’ oppositie terugwinnen?","text":"Vertrouwenscrisis De coalitiepartijen zien een vertrouwenscrisis tussen burger en politiek, en willen die verkleinen. De „democratische rechtsorde” heeft „barsten opgelopen”, vooral door de Toeslagenaffaire.,coalitieakkoord 2021\n\nThema’s:  Klimaat | Vertrouwenscrisis | Zorg | Onderwijs | Woningmarkt | Stikstof & landbouw | Arbeidsmarkt | Veiligheid | Medische ethiek | Buitenlands beleid | Migratie | Defensie\n\nKlik op één van de gemarkeerde passages om een uitleg te lezen.\n\nHet is de rode lijn van dit akkoord: de coalitiepartijen zien een vertrouwenscrisis tussen burger en politiek, en willen die verkleinen. De „democratische rechtsorde” heeft „barsten opgelopen”, vooral door de Toeslagenaffaire, waarin tienduizenden burgers ten onrechte als fraudeurs werden weggezet. Het gecompliceerde toeslagenstelsel wordt afgeschaft. Althans, dat is de „ambitie”. Vooral D66 en ChristenUnie hebben hierop aangedrongen. Voor nu komt er al wel een simpeler systeem van goedkopere kinderopvang. Het nieuwe kabinet streeft naar „rust en duidelijkheid” voor toeslagenouders, maar wil geen valse hoop wekken: de compensatie voor getroffenen „zal zeker tot 2023 lopen, en mogelijk langer”. Ook bij de afhandeling van de aardbevingsschade in Groningen wordt „spoedig perspectief geboden”, belooft het nieuwe kabinet. Indien nodig met extra geld.\n\nDe formatie verkeerde maandenlang in een impasse, juist door deze vertrouwenscrisis. Het derde kabinet-Rutte viel in januari om de Toeslagenaffaire. De aanjager van deze kwestie, toenmalig CDA-Kamerlid Pieter Omtzigt, bleek onderwerp van gesprek in de formatie. D66, CDA en ChristenUnie steunden in april een motie van afkeuring tegen Rutte, en met name de ChristenUnie was scherp in de afwijzing van de premier, die als het gezicht van een oude bestuurscultuur werd gezien.\n\nIn het akkoord staat dat de partijen „een andere politieke cultuur” nastreven, waarbij ze zich zullen richten op „constructieve partijen”, zoals PvdA, GroenLinks, Volt of SGP. De controlerende taak van de Kamer wordt versterkt, met investeringen in de ondersteuning van parlementariërs.\n\nEerder dit jaar was er brede steun voor een motie van Jesse Klaver (GroenLinks) en Lilianne Ploumen (PvdA) over het versterken van de rechtspositie van burgers, onder meer door meer te investeren in sociale advocatuur, uitvoeringsorganisaties en controlerende organen als de Nationale Ombudsman of de Algemene Rekenkamer. Het is opvallend hoeveel er van die motie in het nieuwe coalitie-akkoord terecht is gekomen. Hierbij speelt mogelijk ook mee dat het aanstaande kabinet geen meerderheid heeft in de Eerste Kamer, en maar over een kleine meerderheid in de Tweede Kamer beschikt, en dus vaak een beroep zal moeten doen op wat het de ‘constructieve’ oppositie noemt.\n\nEr moet „een duidelijker scheiding tussen Tweede Kamer en kabinet” komen, staat in het akkoord. Ook komt er meer ruimte voor „feitelijke informatie-uitwisseling” tussen ambtenaren en Kamerleden. De roulatie van topambtenaren wordt verlaagd, zodat hun expertise minder snel verloren gaat.\n\nJuist op het gebrek aan dualisme in Rutte III was de laatste jaren veel kritiek. Vooral het vaste coalitieoverleg op maandag kreeg het te verduren, omdat daarin elk mogelijke discussie bij voorbaat gesmoord zou worden. Rutte beloofde dit af te schaffen. In het coalitie-akkoord wordt hier niet op ingegaan.\n\nIn het akkoord staat ook: „Wij keren ons af van retoriek die is gericht op het beschadigen van personen en zullen ons uitspreken tegen kwetsend en dreigend taalgebruik.”\n\nDit is een reactie op de verharding van het maatschappelijke en politiek debat. Vorige maand ontstond grote ophef toen FVD dreigde om politieke tegenstanders voor „tribunalen” te slepen. Onlangs gebruikte D66-leider Kaag haar spreekrecht in een rechtszaak tegen een van haar vele bedreigers.\n\nUitvoeringsorganisaties, die rechtstreeks met burgers in contact staan, worden versterkt. „De overheid die wij voor ons zien heeft oog voor de menselijke maat, is begrijpelijk, bereikbaar en aanspreekbaar voor inwoners, en herstelt op die manier het vertrouwen.” Er komen ook „anti-discriminatierechercheurs” om de aangiftebereidheid tegen institutioneel racisme en etnisch profileren te vergroten. Ook wordt er beter gekeken naar de uitvoerbaarheid van wetten, al na één jaar komt er een evaluatie, om te voorkomen dat uitvoeringsorganisaties in de problemen raken. Zij krijgen meer „beslisruimte” voor als de gevolgen van wetten „onevenredig groot” blijken te zijn. De drempel voor burgers om naar de rechter te stappen wordt verlaagd, onder meer door verlaging van de griffierechten en versterking van de sociale advocatuur.\n\nnmt = window.nmt || {};\n\nnmt.bottom = nmt.bottom || [];\n\nnmt.bottom.push(function() {\n\n$.getScript('https://static.nrc.nl/vorm/annotatie/js/honk.js');\n\n});\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 december 2021","intensity":0,"negativity":2,"cluster_id":16,"similar_texts":"text77"},{"id":"22","publisher":"De Volkskrant","date":"2021-12-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1439/articles/1501274/9/1","title":"In Den Haag Schimmenspel rond een Vaandeldrager","text":"Terwijl in de plenaire zaal over het regeerakkoord wordt gedebatteerd, gaat het elders in het Kamergebouw over de aanschaf van De Vaandeldrager van Rembrandt. Een schilderij dat 175 miljoen euro moet kosten, waarvan 150 miljoen uit de overheidskas. De wakkere Volkskrant-lezer Wiek van den Berg berekende dat hij hier een tientje aan meebetaalt. Ongevraagd.   \n  \nOver een doorstart van Ingrid van Engelshoven als minister van cultuur hoor je dezer dagen niemand. Dat heeft z'n redenen. De cultuursector ervoer haar niet als de daadkrachtige voorvechter die kunstenaars en hun organisaties door de coronacrisis zou loodsen.  \n  \nNu, in haar nadagen, is die daadkracht er wel. Ze wilde De Vaandeldrager zonder onnodig debat door de linies slepen. Dat begon vrijdag 3 december met een appje aan de fractieleiders: 'Wil je me even bellen?' Wie belde, kreeg te horen dat het hier om 'de ontbrekende schakel in het oeuvre van Rembrandt' gaat en dat er 'minimaal tien' kapers op de kust lagen. Denk aan oliesjeiks en oligarchen. Het Rijksmuseum, waar de Rembrandt komt te hangen, zou 10 miljoen euro bijdragen, de Vereniging Rembrandt 15 miljoen, haar grootste uitgave ooit. De rest komt uit de algemene middelen en 19 miljoen uit een mysterieus potje: het Nationaal Museaal Aankoopfonds.  \n  \nLastige kwestie: nee zeggen tegen een Rembrandt is zoiets als verraad aan de Nederlandse volksziel. Bovendien, als er iets is waar Kamerleden geen verstand van hebben, dan is het wel kunst uit het topsegment. Toch kwam er besmuikt protest. Waarom geen vrouwelijke schilders gekocht, of kunst die ons verleden anders belicht dan dit triomfantelijke zelfportret? Linkse partijen vroegen aandacht voor de zieltogende cultuursector. 'De Rembrandts van nu zitten diep in de penarie', zoals Lilianne Ploumen (PvdA) het verwoordt. Door die vasthoudendheid werd dinsdag op de valreep alsnog een debat afgedwongen. Daar zal de minister er wellicht op wijzen dat in het coalitieakkoord - wat een toeval - 170 miljoen voor herstel van de culturele sector wordt uitgetrokken.  \n  \n  \n  \nZes jaar geleden zou Nederland ook twee Rembrandts kopen: ook Marten en Oopjen waren in het bezit van de Franse bankiersfamilie Rothschild. Op aandringen van Alexander Pechtold (D66), werd een ontbijt in het Mauritshuis georganiseerd waar de fractieleiders door Wim Pijbes, directeur van het Rijksmuseum, werden opgewarmd. Voor beide schilderijen samen zou 160 miljoen euro worden betaald; de helft door de overheid, voor de andere helft zou het Rijksmuseum privaat geld zoeken. Aan het eind van de rit kocht de overheid de portretten samen met Frankrijk, en bleek de bijdrage van het Rijksmuseum verdampt.  \n  \nDe Vaandeldrager is hors catégorie. Om een idee te geven: de afgelopen tien jaar werd door het Museaal Aankoopfonds maar één keer meer dan 2 miljoen uitgegeven, voor Marten en Oopjen. Andere aankopen kwamen niet boven de miljoen euro. Ook opmerkelijk: de helft van die aankopen was voor het Rijksmuseum, dat de weg naar dat fonds goed weet te vinden.  \n  \nDat aankoopfonds is niet te vergelijken met het Fonds Podiumkunsten, dat transparant is. Hier komt geen commissie aan te pas, het is de minister die besluit. Is het fonds leeg - met deze Rembrandt wordt het budget gehalveerd - dan kan de minister het weer aanvullen. Naar die gang van zaken zou de Kamer moeten kijken, zoals in de hele besluitvorming rond De Vaandeldrager geen spoor van nieuwe bestuurscultuur te bekennen is.  \n  \nMocht de Tweede Kamer akkoord gaan, dan moet in de eerste weken van het nieuwe jaar de Eerste Kamer haar goedkeuring geven. Jan Keunen zal dan op de gang staan. Keunen is zowel senator voor de VVD als bestuurslid van de Vereniging Rembrandt. 'Ook daar stond ik op de gang toen het over deze Rembrandt ging', verzekert hij. Daar zal hij Taco Dibbits zijn tegengekomen, die niet alleen directeur van het Rijksmuseum is, maar ook bestuurslid van de Vereniging Rembrandt. Omdat Dibbits merkt dat ook deze Rembrandtaankoop niet vanzelf gaat, laat hij zich elders in de krant vandaag interviewen.  \n  \nIn Pechtold - ook betrokken bij de Vereniging Rembrandt - treft Dibbits andermaal een hartstochtelijk pleitbezorger. 'Ik zie ook dat dit transparanter zou moeten. Maar als het niet kan zoals het moet, dan moet het zoals het kan.'","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text235"},{"id":"23","publisher":"De Telegraaf","date":"2021-12-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/94bf95f54a68c2cdac451120cbf9a689/web/OPS/cciobjects.json&hash=f5d4172f716935cd5869#/pages/36","title":"Joël Drommel steeds groter probleem bij PSV","text":"Joël Drommel steeds groter probleem bij PSV\n\nJoël Drommel grabbelt ook weer tegen Fortuna Sittard, maar PSV loopt er in het bekerduel geen schade door op.\n\nFOTO ORANGE PICTURES\n\ndoor Wilber Hack\n\nEINDHOVEN Roger Schmidt is een trainer die heel graag succesvol is in de beker. De Duitser dankt zijn reputatie voor een deel aan het winnen van de beker in Oostenrijk en China. De poging om van PSV een cupfighter te maken, leidde gisteravond tot een 2-0 zege op Fortuna Sittard. \n\nOp zich is dat een normaal resultaat. Maar het was vooral een avond die duidelijk maakte dat PSV met Joël Drommel onder de lat een steeds groter wordend probleem heeft. De keeper, die voor 3,5 miljoen euro overgenomen werd van FC Twente, wordt door zijn trainer in bescherming genomen. Hij moet volgens Schmidt de tijd krijgen. \n\nDe vraag is hoe lang dat nog kan bij een club die mee wil doen voor de titel. Afgelopen zondag moest PSV alle zeilen bijzetten om een fout van Drommel te repareren. Gisteravond liet de doelman bij de eerste keer dat hij in moest grijpen een voorzet uit zijn handen glippen. Daarna liet hij het leer op de grond nog eens los, waardoor een ouderwetse doelworsteling ontstond. Drommel kreeg de bal nog net op tijd te pakken, waardoor een gelijkmaker uit bleef. \n\nNatuurlijk kan Drommel keepen. Dat bewees hij met zijn redding op slag van rust. Maar voor PSV lijkt het voorlopig niet stabiel genoeg. Schmidt vindt dat er met de overstap naar een topclub, de Europese wedstrijden en invitaties voor Oranje heel wat op de keeper afkomt. Door de ziekte van Yvon Mvogo was er geen gelegenheid hem voor het bekerduel rust te geven. En dus sloeg door zijn gegrabbel zelfs in een wedstrijd die PSV zo stevig in zijn greep had de onrust weer even toe. \n\nRitsu Doan had al voor de openingstreffer gezorgd. Een uur na de pauze bezorgde de Japanner PSV de marge die het met een keeper als Drommel onder de lat bitter nodig heeft. \n\nPSV* - Fortuna Sittard 2-0 (1-0). 28\\. Doan 1-0, 62. Doan 2-0.","intensity":0,"negativity":2,"cluster_id":6,"similar_texts":"text139"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-12-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27649/articles/1501280/11/1","title":"Koning: excuus voor feest jarige Amalia","text":"Prinses Amalia heeft vorige week in de tuin van Paleis Huis ten Bosch een feest gevierd vanwege haar achttiende verjaardag en nodigde daar 21 mensen voor uit, meer dan de vier gasten die het kabinet adviseert in verband met de coronarestricties. Dat meldt premier Mark Rutte in een brief aan de Tweede Kamer. Het exacte aantal gasten dat aanwezig was, staat niet genoemd in de brief. Volgens de Rijksvoorlichtingsdienst (RVD) zijn de genodigden 'niet allemaal' gekomen. De Telegraaf zou van bronnen hebben gehoord dat er vele tientallen gasten waren.  \n  \nDe RVD en Rutte beklemtonen dat alle gasten gevaccineerd waren en een coronatest hadden gedaan. ,,Ook hebben zij een gepaste afstand in acht genomen. De familie verkeerde in de overtuiging met deze bijeenkomst buiten en met de genomen voorzorgsmaatregelen op een verantwoorde manier met de corona-adviezen om te gaan.''  \n  \nKoning Willem-Alexander heeft premier Rutte inmiddels laten weten dat het 'bij nader inzien niet goed was om dit zo te organiseren in het eigen park'. Dat kan worden beschouwd als de woonomgeving. Momenteel geldt een dringend kabinetsadvies om vanwege de coronacrisis naast de eigen huisgenoten niet meer dan vier personen uit te nodigen.  \n  \nDe premier schrijft over de uitspraak van de koning: ,,Ik vind dat een verstandige reactie.'' Rutte benadrukt dat in het algemeen het vieren van een verjaardag door leden van het Koninklijk Huis tot de persoonlijke levenssfeer behoort, voor zover het bijeenkomsten betreft die geen onderdeel uitmaken van de publieke functie.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text111"},{"id":"25","publisher":"De Volkskrant","date":"2021-12-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1439/articles/1501274/20/1","title":"Leaseplan bestelt 5.000 zonneauto's Lightyear","text":"Autoleaseconcern Leaseplan reserveert vijfduizend exemplaren van het tweede model van Lightyear, de Nederlandse ontwikkelaar van zonneauto's. Deze volledig elektrische auto's zijn bekleed met efficiënte zonnepanelen, die de wagen in de zomermaanden van energie voorzien. Hoewel Lightyears eerste model nog op de markt moet verschijnen (volgend jaar), staat de opvolger al gepland voor 2024 of 2025. De tweede auto van Lightyear borduurt voort op de technologische vaandeldrager Lightyear One en gaat volgens het bedrijf rond de 30.000 euro kosten.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text129"},{"id":"26","publisher":"De Telegraaf","date":"2021-12-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/94bf95f54a68c2cdac451120cbf9a689/web/OPS/cciobjects.json&hash=4e779dc59b4517032881#/pages/28-29","title":"Lightyear verkoopt nu al auto's van tweede model","text":"Lightyear verkoopt nu al auto's van tweede model\n\n5000 exemplaren\n\nZonneautobedrijf Lightyear heeft al 5000 exemplaren van zijn tweede model verkocht, terwijl de productie van het eerste voertuig van de start-up nog niet is begonnen. Lease-onderneming LeasePlan durft de aankoop desondanks aan, maakten beide bedrijven bekend. Eerder al beloofde LeasePlan de Lightyear One aan te kopen voor klanten in Europa. De Lightyear One, een luxeauto met een prijs van €150.000 voor belastingen, wordt volgend jaar in eerste instantie in een oplage van 946 auto’s gebouwd. De tweede auto van Lightyear wordt op zijn vroegst vanaf 2024 gebouwd.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text92"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-12-16","url":"https://www.nrc.nl/nieuws/2021/12/15/medische-ethiek-wordt-vrije-kwestie-a4069197#20211216-79968-114","title":"Medische ethiek wordt ‘vrije kwestie’ in de coalitie","text":"Medische ethiek  Over zaken als voltooid leven moeten  Kamerleden straks bij het stemmen  een eigen afweging maken.,coalitieakkoord 2021\n\nThema’s:  Klimaat | Vertrouwenscrisis | Zorg | Onderwijs | Woningmarkt | Stikstof & landbouw | Arbeidsmarkt | Veiligheid | Medische ethiek | Buitenlands beleid | Migratie | Defensie\n\nKlik op één van de gemarkeerde passages om een uitleg te lezen.\n\nOver weinig onderwerpen zijn de twee liberale en twee christelijke partijen het zo oneens als over de medisch-ethische kwesties. Daarom hebben ze er – net als in 2017 – veel woorden voor nodig in het coalitieakkoord, maar zijn de afspraken weinig concreet. De partijen benadrukken het belang van „een zorgvuldig en respectvol debat”. Fracties mogen hun lopende initiatiefwetten doorzetten en die zijn dan een ‘vrije kwestie’ in het parlement, wat betekent dat Kamerleden een eigen, individuele afweging mogen maken bij het stemmen. Deze benadering heeft als voordeel dat partijen binnen de coalitie van mening kunnen blijven verschillen, en sluit bovendien goed aan bij de roep om meer dualisme en een grotere invloed van de Tweede Kamer.\n\nVoor D66 betekent deze afspraak dat de ‘voltooidlevenwet’ deze regeerperiode zou mogen worden behandeld, net als het voorstel voor het afschaffen van de wettelijke bedenktijd van vijf dagen voor abortus. Dat kunnen de liberalen als winst uitleggen. Toch is de gevoeligheid rond voltooid leven allerminst verdwenen, liet ChristenUnie-leider Gert-Jan Segers woensdag direct blijken. Als de Tweede én Eerste Kamer de wet die mensen boven de 75 het recht geeft uit het leven te stappen zouden aannemen, „gaat de ChristenUnie het niet uitvoeren”. Oftewel: dan dreigt een crisis en zou alleen een politieke truc een kabinetsval kunnen voorkomen.\n\nDe vraag is of de voltooidlevenwet echt tot een kabinetscrisis hoeft te leiden. D66 kwam al in 2016 met het voorstel, maar maakt niet veel haast met de behandeling. Daarom kan het nog jaren duren voor zowel de Tweede als Eerste Kamer de wet hebben besproken en een meerderheid is in beide Kamers nog onzeker. Als de wet later in de kabinetsperiode zou worden aangenomen, kan het kabinet ook besluiten de wet nog niet te tekenen (het zogeheten ‘contraseign’). Dan heeft D66 de politieke winst binnen, maar zou de wet pas de volgende regeerperiode ingaan en kan een kabinetsval worden afgewend.\n\nVVD en D66 krijgen onder meer de ruimte voor een wetswijziging die het speciaal kweken van embryo’s voor wetenschappelijk onderzoek mogelijk maakt, wat nu verboden is. De ChristenUnie, die fel tegen embyrokweek is omdat de partij embryo’s als het begin van leven ziet, heeft afgedwongen dat deze wet niet deze regeerperiode in het parlement zal worden behandeld.\n\nnmt = window.nmt || {};\n\nnmt.bottom = nmt.bottom || [];\n\nnmt.bottom.push(function() {\n\n$.getScript('https://static.nrc.nl/vorm/annotatie/js/honk.js');\n\n});\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 december 2021","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text242"},{"id":"28","publisher":"De Telegraaf","date":"2021-12-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/94bf95f54a68c2cdac451120cbf9a689/web/OPS/cciobjects.json&hash=5dd3ef5be981e8e9a4fb#/pages/36","title":"Messi in ’nieuwe finale’ in Londen tegen Italië","text":"Messi in ’nieuwe finale’ in Londen tegen Italië\n\nHet eerste duel tussen de kampioen van Europa (Italië) en van Zuid-Amerika (Argentinië) vindt komend jaar op 1 juni plaats in Londen. De twee koepelorganisaties UEFA en Conmebol hebben de nieuwe krachtmeting ’Finalissima’ genoemd. Beide grote voetbalbonden willen een grote finale tussen de twee kampioensploegen programmeren, omdat zowel UEFA als Conmebol zich krachtig heeft uitgesproken tegen de plannen van de FIFA om het WK eens in de twee jaar te gaan houden in plaats van eens in de vier jaar.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text202"},{"id":"29","publisher":"De Telegraaf","date":"2021-12-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/94bf95f54a68c2cdac451120cbf9a689/web/OPS/cciobjects.json&hash=83545f7be6e128cfcb31#/pages/34-35","title":"Met kater naar kraker","text":"Met kater naar kraker\n\nKeeper Lars Unnerstall is in extase als in de slotseconde Jayden Oosterwolde het laatste schot van Feyenoord heeft geblokt en FC Twente verder bekert.\n\nFOTO’S ORANGE PICTURES\n\nCyriel Dessers passeert Lars Unnerstall één keer, maar het is niet genoeg voor Feyenoord.\n\n❮❯\n\nFeyenoord struikelt door subliem keeperswerk Unnerstall in KNVB-beker over FC Twente \n\nSlot: ’Opladen niet moeilijk, komt ongelofelijk mooie wedstrijd aan’\n\nENSCHEDE Feyenoord heeft in de aanloop naar de Klassieker van komende zondag een ongelofelijke kater te verwerken. De ploeg van trainer Arne Slot verslikte zich in de KNVB-beker in FC Twente. Het werd in de lege Grolsch Veste na verlenging 2-1. Een hoofdrol was weggelegd voor FC Twente-doelman Lars Unnerstall, die werkelijk magistraal stond te keepen.\n\nFeyenoord heeft een reputatie van cupfighter hoog te houden. In de voorgaande 36 seizoenen (!) was het pas één keer eerder voorgekomen dat de Stadionclub zo vroeg in de beker werd uitgeschakeld. Dat was in 2014/2015, toen Go Ahead Eagles in de tweede ronde te sterk was.\n\nVooraf vertelde trainer Slot dat hij nog maar weinig mooie herinneringen had aan het bekertoernooi en dat hij die met Feyenoord hoopte te gaan maken. De bekerdroom spatte echter sneller uiteen dan hij had kunnen vermoeden. „Dit komt heel hard aan. Voor ons is dit een superbelangrijke competitie. Bij een beetje gunstige loting kun je zo in de finale komen.”\n\nDe manier waarop het misging voor Feyenoord was heel frustrerend, erkende Slot. Zijn ploeg was lange tijd heer en meester, maar zoals vaker dit seizoen slaagden de Rotterdammers er onvoldoende in om het grote veldoverwicht in doelpunten uit te drukken. „Op een gegeven moment is het geen pech meer, als de kansen zo moeizaam worden benut en uit weinig kansen tegen zoveel tegengoals vallen”, constateerde Slot.\n\nNet na rust kwam Feyenoord aan de leiding door een goal van Cyriel Dessers op een goede voorzet van Alireza Jahanbakhsh, die de pechvogel van de avond was met twee schoten op de paal. Omdat Feyenoord verzuimde de score op te voeren, bleef FC Twente hoop houden op een stunt en in de 79e minuut kwam de thuisploeg langszij door een goal van Giovanni Troupée.\n\nBij die goal zag Feyenoord-doelman Justin Bijlow er niet sterk uit. De nummer 1 van Oranje ging onnodig op avontuur toen een voorzet over hem heen zeilde en daardoor raakte hij uit positie. „Het is het leven van een keeper. Het gaat met vallen en opstaan”, aldus de doelman, die baalde als een stekker van de manier waarop Feyenoord zich de kaas van het brood had laten eten. „Het is frustrerend, want je hebt de wedstrijd onder controle en bent beter.”\n\nEen met het oog op de Klassieker zeer onwelkom half uur overwerk kon Feyenoord niet voorkomen. In de verlenging waren de Rotterdammers meerdere keren dicht bij een voorsprong, maar de FC Twente-invallers Dimitris Limnios, Denilho Cleonise en Manfred Ugalde legden een mooie aanval op de mat, die door laatstgenoemde werd bekroond met de 2-1.\n\nFeyenoord haalde nog eens alles uit de kast en in de extra tijd van de verlenging voorkwam FC Twente tot tweemaal toe op miraculeuze wijze de gelijkmaker. Eerst redde Unnerstall op een inzet van Dessers, waarna Jayden Oosterwolde de rebound van Reiss Nelson blokte. \n\nFC Twente-trainer Ron Jans begreep dat er complimenten waren voor zijn doelman, maar prees vooral ook de strijdlust die het hele team heeft getoond. „Als je ziet hoe Oosterwolde zich in de slotseconden met doodsverachting voor de bal gooit, dan is het niet alleen Lars.”\n\nSlot was niet vergeten dat Unnerstall twee weken geleden in het competitieduel (0-0) ook al Feyenoord pijn had gedaan. ,,Het was niet voor het eerst dit seizoen dat hij tegen ons fenomenale reddingen maakt.”\n\nUnnerstall voelde zich zichtbaar ongemakkelijk onder de stroom van complimenten die over hem werd uitgestort. „Ik houd er niet van om over één persoon te praten na zo’n wedstrijd. Natuurlijk pak ik een paar ballen, maar Giovanni Troupée scoort, Manfred Ugalde scoort, Denilho Cleonise legt de bal geweldig klaar en Jayden Oosterwolde doet nog een geweldige redding. Dus dit is een prestatie van het collectief en daarom vind ik het niet zo lekker als iedereen over mij praat.” \n\nSlot moet zijn team snel op de been helpen na twee teleurstellende resultaten op rij (afgelopen zondag werd het tegen FC Groningen 1-1). „Dat is helemaal niet moeilijk, want er komt een heel mooie wedstrijd aan, waar iedereen ongelofelijk veel zin in heeft”, aldus de Feyenoord-trainer, die Gernot Trauner gedwongen moest wisselen. De Oostenrijk is onzeker voor zondag. Slot denkt dat zijn ploeg fysiek tijdig hersteld zal zijn voor de kraker tegen Ajax. „Als ik zie hoe fit ze nog zijn in de laatste fase en dat ze in de allerlaatste seconde nog kansen hebben kunnen creëren, dan laat dat zien dat we er fysiek goed voorstaan.”\n\nFC Twente* - Feyenoord 2-1 (1-1, 0-0). 47\\. Dessers 0-1, 79. Troupée 1-1, 114. Ugalde 2-1.","intensity":0,"negativity":3,"cluster_id":11,"similar_texts":"text200"},{"id":"30","publisher":"De Volkskrant","date":"2021-12-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1439/articles/1501274/34/2","title":"Natuurlijk moest Taco Dibbits De Vaandeldrager hebben. 'Hij blaast je van je sokken'","text":"Taco Dibbits was 23 jaar toen hij De Vaandeldrager voor het eerst zag. Het doek hing in 1991 in het Rijksmuseum in Amsterdam en maakte deel uit van een grote tentoonstelling over Rembrandt die ook in Berlijn en Londen was te zien. Dibbits studeerde nog, maar wist al dat hij stage zou gaan lopen bij het Rijks. Hij kon toen niet bevroeden dat hij De Vaandeldrager 24 jaar later zou terugzien in een kluis in Monaco. En dat hij daarna als directeur van het Rijksmuseum vijf jaar bezig zou zijn om het schilderij door Nederland te laten kopen. En dat, toen het voornemen tot de aanschaf bekend werd gemaakt, er veel kritiek zou komen.  \n  \nDit protest en het feit dat de Tweede Kamer vandaag debatteert over de aankoop, is de reden dat hij een interview geeft. Daarin beschrijft hij aan de hand van een 'logboek' hoe het tot de voorgenomen aankoop van De Vaandeldrager is gekomen. Hij wil ook graag uitleggen uit waarom het een goed idee is om het doek te kopen.  \n  \nHet verhaal van de aankoop begint op 1 juli 2016, als het Rijksmuseum twee nieuwe Rembrandts presenteert: Marten Soolmans en Oopjen Coppit, het dubbelportret dat Rembrandt van Rijn in 1634 schilderde. Frankrijk en Nederland hebben na een tumultueuze strijd ieder één portret gekocht en zullen die afwisselend laten zien in het Rijks en het Louvre. Het museum in Parijs heeft ze als eerste mogen tonen, nu is het de beurt aan het museum in Amsterdam.  \n  \nDe twee portretten zijn gekocht van Éric de Rothschild en zijn broer, telgen uit een adellijk bankiersgeslacht. Een advocaat van die familie is aanwezig bij de presentatie in Amsterdam. Dibbits kent hem; hij heeft als directeur collecties van het Rijksmuseum contact met hem gehad tijdens de onderhandelingen over het dubbelportret. 'Ik heb hem op de presentatie gezegd dat De Vaandeldrager ook in een openbare collectie zou moeten komen, zodat iedereen die zou kunnen zien.  \n  \nEen half jaar hoort hij niets van de advocaat, dan meldt die zich opeens. 'Hij had het met de familie besproken en die was geïnteresseerd in een verkoop.' Dibbits, die de directeur van het Rijksmuseum was geworden, weet op dat moment niet bij wie van De Rothschilds het schilderij zich bevindt. Inmiddels is hem dat bekend, maar hij wil die naam niet onthullen omdat hij anonimiteit heeft toegezegd.  \n  \nUit onderzoek van de Volkskrant blijkt dat het schilderij in het bezit is van Nathaniel de Rothschild, een neef van de twee broers die Marten Soolmans en Oopjen Coppit hebben verkocht. Hij is niet de enige eigenaar; zijn twee zussen zijn dat ook. Gedrieën hebben zij De Vaandeldrager geërfd van hun in 2007 overleden vader, Elie de Rothschild. Diens vader, tevens de grootvader van de twee broers die hun dubbelportret verkochten aan Nederland en Frankrijk, had alle drie de Rembrandts in eigendom.  \n  \nHet is onduidelijk waarom de huidige eigenaren van De Vaandeldrager het werk willen verkopen. Een reden kan zijn dat hoge erfbelasting (successie) moet worden betaald over schilderijen die veel waard zijn. Ook is het mogelijk dat geen van erfgenamen genoeg geld heeft om het werk te kunnen overnemen. Dan moet wel verkoop plaatsvinden om de erfenis te kunnen verdelen.  \n  \nDe kans dat De Vaandeldrager naar Nederland zou mogen gaan, is klein, zo wordt ingeschat. Dibbits: 'Dit schilderij mag vanwege zijn grote kunsthistorische waarde - Rembrandt is in Nederland heel belangrijk, maar is ook werelderfgoed - natuurlijk nooit Frankrijk uit. Dus onze conclusie was dat we een goede relatie met Frankrijk moesten opbouwen. Daardoor zouden we ook kunnen voorkomen dat we door de familie uit elkaar werden gespeeld.'  \n  \nDibbits mag het schilderij inspecteren, dat blijkt te zijn opgeslagen in een kluis in Monaco. Samen met een conservator van zijn museum ziet hij De Vaandeldrager voor de tweede keer, nu in een klein kamertje. De conclusie: 'It blows you away. Het heeft zo'n enorme kracht, zelfs in een kamertje waarin je het doek niet van een afstand kan zien. Ik dacht: dit moet ik als directeur van het Rijksmuseum proberen te krijgen. Als ik dat niet doe, zal de geschiedenis mij niet vergeven.'  \n  \nDibbits stelt voorwaarden aan een aankoop: de financiering moet rondkomen en de Franse staat moet het schilderij naar Nederland willen laten gaan. In juli 2018 besluiten de eigenaren dat zij het schilderij daadwerkelijk willen verkopen. De prijs: 'Meer dan 200 miljoen euro. Daarvan hebben we gezegd: dat is niet te verantwoorden.'  \n  \nNa veel onderhandeling wordt de prijs 165 miljoen. Dat lekt vervolgens in Frankrijk uit naar de pers. Het bedrag is hoog, maar is volgens Dibbits gerechtvaardigd gezien het kunsthistorische belang van het schilderij. Bovendien is een half jaar eerder de Salvator Mundi van Leonardo da Vinci op een veiling verkocht voor 382 miljoen euro, vermoedelijk aan een van de heersers in het emiraat Abu Dhabi. Dat heeft de prijzen op de markt voor oude meesters flink omhoog gejaagd.  \n  \nIn maart 2019 vragen de eigenaren - van wie Dibbits er een heeft ontmoet om te controleren of ze echt willen verkopen - een exportvergunning aan, zodat zij het doek ook in het buitenland kunnen verhandelen. Daarop wordt het schilderij door Frankrijk tot trésor national (nationale schat) verklaard; Franse musea krijgen 2,5 jaar de tijd om te bepalen of zij dit belangrijke werk willen en kunnen aankopen.  \n  \nOndanks die beschermde status is De Vaandeldrager zeven maanden later in het Rijksmuseum te zien, op de tentoonstelling Rembrandt-Velázquez - Nederlandse & Spaanse meesters. 'Het leek ons goed om het in Nederland te tonen en te kijken of er animo voor was.'  \n  \nIn de zomer van 2021 zijn er verwarrende berichten. Eerst meldt de advocaat van de familie De Rothschild dat Frankrijk De Vaandeldrager gaat kopen. Kort daarna schrijft de hoofdredacteur van een Franse kunstwebsite dat het schilderij mogelijk naar het Louvre Abu Dhabi gaat, de nevenvestiging van het nationale museum in Parijs. Het emiraat Abu Dhabi zou 165 miljoen naar Frankrijk willen overmaken, precies het bedrag van de eerder uitgelekte prijs.  \n  \nDe directeur van het Rijks heeft geen idee wat er speelt. Hij vraagt minister Ingrid van Engelshoven (Cultuur), die al langer op de hoogte is, om een officieel onderzoek te beginnen naar alle mogelijkheden om tot een aankoop te komen. Daar zit wel een risico aan vast. 'De groep mensen wordt groter die van onze poging weet om het schilderij te kopen. De kans op uitlekken neemt dan toe. Als dat gebeurt, ben je het doek kwijt.' De minister stemt toe.  \n  \nDan blijkt dat Frankrijk het doek toch niet gaat kopen, ook niet met financiële hulp van Abu Dhabi; er wordt een exportvergunning afgegeven. Dibbits kan achteraf alleen maar speculeren waarom Frankrijk afziet van de aanschaf. 'In het Louvre is al een fantastische collectie met Rembrandts en de Franse staat heeft al 80 miljoen euro uitgegeven voor Oopjen. Ze hebben ongetwijfeld ook nog andere kunstwerken op het oog die in privébezit zijn en misschien kunnen worden gekocht.'  \n  \nNederland slaat meteen toe: op 8 december maakt minister Van Engelshoven bekend dat Nederland De Vaandeldrager wil kopen voor 175 miljoen euro - de prijs is inmiddels door inflatie met 10 miljoen omhoog gegaan. De uiteindelijke aankoopsom is volgens Dibbits lager dan wat onafhankelijke taxateurs adviseren in een nog vertrouwelijk rapport. Hij onthult ook dat hij van drie bronnen heeft gehoord dat een particuliere verzamelaar - 'die uit Europa komt, maar niet uit de Europese Unie' - meer heeft geboden dan 175 miljoen. De eigenaren zijn daar niet op ingegaan omdat ze volgens hem willen dat De Vaandeldrager door museumbezoekers kan worden gezien - net zoals eerder hun neven hadden beslist ten aanzien van Marten Soolmans en Oopjen Coppit.  \n  \nDibbits benadrukt dat het aan de Tweede en Eerste Kamer is of De Vaandeldrager door Nederland wordt gekocht. Hij zegt te begrijpen dat zo'n grote aankoop tijdens een crisis in de cultuursector niet als een goed moment kan worden beschouwd. 'Maar toen wij hiermee in 2016 begonnen, wisten wij natuurlijk niet dat we een pandemie zouden krijgen. Wij konden ook het tijdstip niet bepalen waarop bekendgemaakt werd dat Nederland het wil kopen. Dat hing af van de verkopende partij en wanneer de exportvergunning werd afgegeven. Als er een belangrijke Rembrandt te koop komt, móéten we als Rijksmuseum handelen.'  \n  \nCritici menen dat de 150 miljoen die de Nederlandse Staat uitgeeft aan De Vaandeldrager (twee fondsen dragen ook bij, zie inzet bovenaan) beter kan worden besteed aan de aankoop van werk van vrouwelijke kunstenaars of van andere groepen die eerder door musea over het hoofd zijn gezien.  \n  \nDibbits legt uit dat die al de volle aandacht van zijn museum hebben. 'Wij waren het eerste nationale museum in de wereld dat een expositie had over slavernij. Volgend jaar maken we een grote tentoonstelling over de revolutie in Indonesië. En we zijn samen met de Universiteit van Amsterdam een onderzoek gestart naar vrouwelijke kunstenaars in onze collectie.'  \n  \nGroenLinks heeft voorgesteld om 150 miljoen extra beschikbaar te stellen aan de cultuursector als het kabinet 150 miljoen besteedt aan De Vaandeldrager. Dibbits staat daar sympathiek tegenover. 'Het is van belang dat de creatieve en culturele sector wordt gesteund. We moeten elkaar in deze sector ook niet bevechten, maar samen met elkaar vechten.'  \n  \nHet is een buitenkans, stelt hij, dat een Rembrandt kan worden bemachtigd die tot de buitencategorie behoort. Hij leest de eerste zin over De Vaandeldrager voor uit de catalogus die werd gemaakt bij de tentoonstelling in 1991. 'Het opmerkelijk goed geconserveerde schilderij is een van Rembrandts meest briljante werkstukken.' Dibbits: 'Je koopt het voor de eeuwigheid. Als museum heb je ook een andere agenda.'  \n  \nUNANIEM BESLUIT\n\nAls De Vaandeldrager voor 175 miljoen euro door Nederland wordt gekocht, dan betaalt de staat 150 miljoen, het Rijksmuseum Fonds 10 miljoen en de Vereniging Rembrandt 15 miljoen. Die besloot unaniem de aankoop met dit ongewoon hoge bedrag te steunen. Dibbits zit in het bestuur van deze vereniging, maar mocht niet bij de vergadering aanwezig zijn waarin over eventuele steun werd beslist.","intensity":1,"negativity":0,"cluster_id":14,"similar_texts":"text61"},{"id":"31","publisher":"Trouw","date":"2021-12-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1434/articles/1501282/36/1","title":"Negentigplusser gaat voor het eerst naar school","text":"### Film recensies\n\nGogo\n\nRegie: Pascal Plisson  \n  \n***  \n  \nNegentig jaar en voor het eerst naar school. In het noordwesten van Kenia is het voor meisjes niet vanzelfsprekend om onderwijs te krijgen. Nu is de hoogbejaarde Priscilha Sitinei, ook wel Gogo genoemd, vast van plan haar diploma voor de basisschool te krijgen.  \n  \nEen ontroerend gegeven dat past bij de Franse documentairemaker Pascal Plisson, die eerder met Sur le chemin de l'école al stilstond bij de flinke afstanden die sommige kinderen dagelijks afleggen om op school te komen.  \n  \nMet Gogo maakt hij een aandoenlijk portret van een koppige dame op leeftijd voor wie de eerste schooljaren pittig zijn. In haar limoengroene schooluniform gaat ze visueel naadloos op in de groep kwetterende kinderen, onder wie een achterkleindochter. Voor haar is een schoolreisje, een safari met olifanten en giraffen, even spannend als voor de jonkies. En wordt er gezongen in de bus, dan zingt ze mee.  \n  \nVoor Gogo zitten de hindernissen in haar leeftijd: onderwijs wordt gegeven in het Engels, dat ze ook nog moet leren. Haar ogen worden slechter, en de juf horen lukt ook niet altijd.  \n  \nGogo's dappere geworstel en de momentjes van succes worden liefdevol gecombineerd in een film die afgaande op de zoete soundtrack liever wil emotioneren dan agenderen. Plisson mag in de epiloog de wereldwijde onderwijsachterstand van meisjes benoemen, de urgentie van dat gegeven had hij meer mogen onderstrepen. Wat het schoorvoetend lezen en rekenen de senior oplevert? We kunnen het vermoeden, Gogo laat het gek genoeg niet zien.  \n  \nOverdag te zien in de bioscoop","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text349"},{"id":"32","publisher":"Trouw","date":"2021-12-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1434/articles/1501282/37/1","title":"Olivia Colman triomfeert in pakkend psychologisch drama","text":"### Film recensie\n\nDe Amerikaanse actrice Maggie Gyllenhaal las De Verborgen Dochter (2006) van de Italiaanse bestsellerauteur Elena Ferrante. Ze herkende zich in het verhaal van de moeder die geen geijkte moeder is, en vroeg Ferrante of het mogelijk was om de rechten te krijgen voor een verfilming. Ferrante, die tot op de dag van vandaag anoniem is, bleef dat ook voor Gyllenhaal. Ze had wel contact, maar nooit persoonlijk, precies zoals het regisseur Saverio Costanzo verging bij de verfilming van Ferrante's De Geniale Vriendin.  \n  \nEen gedurfde keuze om als regisseur mee te debuteren is The Lost Daughter zeker. De film neemt ons mee in het hoofd van een vrouw van middelbare leeftijd, een succesvolle academica. Leda arriveert voor een werkvakantie op een zonovergoten Grieks eiland. Ze is helemaal happy met haar kamer aan zee. Maar je voelt ook meteen een thrillerachtige spanning. \n\nDroomachtige verschijning\n\nEr is de beheerder van het appartement (Ed Harris) die per se haar koffer wil dragen en er later in het café op staat haar maaltijd te betalen. En er is de jongeman van de strandtent (Paul Mescal, van Normal People-faam) die haar helpt de stretcher onder de parasol te zetten. Een vrouw alleen mag blijkbaar ongevraagd worden geholpen en aangesproken.  \n  \nLeda's eigen blik valt op een jonge moeder en haar dochtertje, verderop op het strand. Je ziet Leda als gehypnotiseerd kijken naar de moeder, gespeeld door Dakota Johnson als een prachtige, bijna droomachtige verschijning. Leda, opnieuw een imponerende rol van Olivia Colman (niemand die zo gelukzalig glimlacht) schiet even vol. Ze was zelf ook zo'n jonge moeder.  \n  \nHerinneringen komen boven borrelen. We zijn met een jongere Leda (vertolkt door Jessie Buckley) opeens terug in de tijd dat haar man veel op reis was voor zijn werk en zij haar baan als vertaalster moest zien te combineren met de opvoeding van hun twee dochtertjes. Die verdeling was doodnormaal.\n\nPijnlijk verleden\n\nZonder te veel te verklappen, zien we in flashbacks hoe Leda naar een ontsnapping begint te verlangen. Ze wil een goede moeder zijn. Tegelijkertijd ervaart ze het hebben van kinderen als een verpletterende verantwoordelijkheid. In het boek schrijft Ferrante over een 'wurgende band'. En zo laveert Gyllenhaal tussen heden en verleden, waarbij Leda's herkauwen in het heden vooral dient om het pijnlijke verleden te lijf te gaan.  \n  \nHet gevaar is wel dat Gyllenhaal met alle flashbacks te veel probeert te verklaren. Het mooie aan het boek is juist dat er allerlei ambivalente gevoelens zijn. Gelukkig komen die in Gyllenhaals psychologische drama uiteindelijk ook wel bovendrijven, maar het kan geen kwaad om Ferrante's roman (er is voor de gelegenheid een nieuwe filmuitgave verschenen) er nog eens bij te pakken.  \n  \nThe Lost Daughter is vanaf vandaag te zien in de bioscoop en vanaf 31 december op Netflix","intensity":1,"negativity":1,"cluster_id":3,"similar_texts":"text66"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-12-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27649/articles/1501280/19/2","title":"Ook Rabo gaat klant te veel betaalde rente terugstorten","text":"Rabobank gaat in januari klanten met een doorlopend consumentenkrediet een compensatievoorstel doen voor te veel betaalde variabele rente.   \n  \nANP  \n  \nUtrecht  \n  \nDie regeling gaat twintig jaar terug en geldt voor ongeveer 300.000 contracten bij Rabobank of dochters Freo of Fideaal. Ook andere banken zoals ING en ABN Amro zijn met compensatieregelingen gekomen vanwege te veel betaalde rente op leningen.  \n  \nRabo zegt bij die compensatie het verschil te berekenen tussen wat de klant heeft betaald en wat volgens het financiële klachteninstituut Kifid had moeten worden betaald. Klanten bij wie dat verschil groter is dan 50 euro krijgen de te veel betaalde rente terug. Dat geldt ook voor te veel betaalde rente op rente.  \n  \nDe bank maakte in augustus al bekend dat er compensatie zou komen naar aanleiding van uitspraken van de commissie van beroep van het Kifid in vergelijkbare kwesties bij andere banken. Het Kifid vindt dat deze banken bij de berekening van de variabele rente de beweging van de marktrente onvoldoende hebben gevolgd. Zij moeten de variabele rente opnieuw berekenen en het verschil terugbetalen aan de klant.  \n  \nBij een doorlopend krediet wordt een maximum te lenen bedrag beschikbaar gesteld dat de consument kan opnemen indien nodig. Dat hoeft niet volledig en er wordt alleen rente betaald over het deel van het krediet dat wordt opgenomen. Rabo stelt zelf dat de renteontwikkelingen over het algemeen goed zijn gevolgd, maar dat er toch verschillen zijn ontstaan bij een beperkt deel van de klanten met doorlopende kredieten of producten waarbij de klant rood mag staan  \n  \nRabo geeft aan dat met de compensatieregeling 100 miljoen euro is gemoeid. De bank heeft de regeling afgestemd met de Consumentenbond. Het kan naar verwachting tot eind 2022 duren voordat alle klanten die in aanmerking komen, zijn benaderd. ING heeft voor de compensatie 180 miljoen euro opzij gezet en ABN Amro 250 miljoen.   \n  \nIn september maakte belangenorganisatie Qollect bekend een miljardenclaim te willen indienen tegen de banken vanwege de te veel betaalde rente.","intensity":2,"negativity":0,"cluster_id":17,"similar_texts":"text281"},{"id":"34","publisher":"De Volkskrant","date":"2021-12-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1439/articles/1501274/10/1","title":"Prinses Amalia nodigde 21 mensen uit voor verjaardag","text":"Prinses Amalia heeft vorige week in de tuin van paleis Huis ten Bosch een feest gevierd vanwege haar 18de verjaardag en nodigde daar 21 mensen voor uit, een groter aantal dan de vier gasten die het demissionaire kabinet adviseert in verband met corona. Dat heeft demissionair premier Mark Rutte woensdag gemeld in een brief aan de Tweede Kamer. Het exacte aantal gasten dat aanwezig was, staat niet in de brief genoemd. Volgens de Rijksvoorlichtingsdienst (RVD) zijn de genodigden 'niet allemaal gekomen'.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text111"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-12-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27649/articles/1501280/35/2","title":"PSV wandelt dankzij Doan naar laatste 16","text":"Ritsu Doan was gisteren bij PSV de grote smaakmaker in een voorspelbare wedstrijd. Tegen het weerloze Fortuna Sittard hoefde niemand in het rood en leed de kersverse koploper van de eredivsie geen centje pijn.  \n  \nRik Elfrink  \n  \nPhilips Stadion  \n  \nDat PSV ten koste van Fortuna Sittard doorgaat in het bekertoernooi is totaal geen verrassing. Dat het gisteravond ook tegen de potentiële degradant gepaard zou gaan met weinig sprankeling, was ook al ingecalculeerd. PSV had weinig zin om vlak voor de laatste duels voor de winterstop nog eens de laatste reserves aan te spreken en Fortuna had vooraf de witte vlag al gehesen door met acht wissels aan te treden.  \n  \nGrote uitzondering in de voorspelbare wedstrijd was Ritsu Doan (foto). De 23-jarige Japanner viel een week geleden tegen in het duel met Real Sociedad, maar is op het nationale podium een van de smaakmakers van PSV. Met zijn goals onderscheidde hij zich van bijvoorbeeld Mario Götze, die de afgelopen maanden nogal veel tijd nodig heeft om in de eindfase van een aanval een schot op doel te produceren.  \n  \nGisteren was de wedstrijd in de eerste helft zo gezapig dat iedereen bij de eerste treffer van Doan wakker schrok. Fortuna kon niet en PSV speelde ook na rust vrijblijvend met de prooi, in de wetenschap dat het allemaal wel goed zou komen. Af en toe waren er momenten waarop nog wat gevaar dreigde, maar keeper Joël Drommel hoefde zich tijdens het duel maar één keer te strekken. En na ruim een uur gooide Doan met een kiezelharde uithaal de wedstrijd definitief in het slot: 2-0.  \n  \nDe koploper van de eredivisie bereikte zo op zijn gemak de achtste finales van het bekertoernooi.  \n  \nScoreverloop PSV - Fortuna Sittard 2-0 (1-0). 28. Doan 1-0, 62. Doan 2-0.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text143"},{"id":"36","publisher":"Trouw","date":"2021-12-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1434/articles/1501282/15/2","title":"Rabobank compenseert te veel betaalde rente","text":"Rabobank gaat in januari klanten met een doorlopend consumentenkrediet een compensatievoorstel doen voor te veel betaalde variabele rente. Die regeling gaat twintig jaar terug en geldt volgens een woordvoerder voor ongeveer 300.000 contracten bij Rabobank en dochters Freo en Fideaal. Ook andere banken, zoals ING en ABN Amro, zijn met compensatieregelingen gekomen vanwege te veel betaalde rente op leningen.  \n  \nDe Rabobank zegt bij die compensatie het verschil te berekenen tussen wat de klant heeft betaald en wat volgens het financiële klachteninstituut Kifid had moeten worden betaald. Klanten bij wie dat verschil groter is dan 50 euro, krijgen de te veel betaalde rente terug. De bank gaat ook te veel betaalde rente op rente vergoeden.  \n  \nDe woordvoerder van Rabo geeft aan dat met de compensatieregeling 100 miljoen euro is gemoeid, exclusief kosten voor rente op rente en uitvoeringskosten. Het kan tot eind 2022 duren voordat alle klanten die voor compensatie in aanmerking komen zijn benaderd. ING heeft voor een compensatieregeling 180 miljoen euro opzijgezet en ABN Amro trekt daarvoor 250 miljoen euro uit.  \n  \nIn september maakte belangenorganisatie Qollect bekend een miljardenclaim te willen indienen tegen de banken vanwege de te veel betaalde rente. ANP","intensity":2,"negativity":0,"cluster_id":17,"similar_texts":"text39"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-12-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27649/articles/1501280/41/4","title":"Record Curry: 2977 driepunters","text":"Stephen Curry mag zich de speler met de meeste driepunters in de NBA noemen. De 33-jarige vedette van Golden State Warriors schoot in het gewonnen uitduel met New York Knicks (96-105) vijf keer van afstand raak. Hij wierp het record van de nu 46-jarige Ray Allen (2973 in 1300 wedstrijden) uit de boeken. Curry liet in 789 NBA-duels 2977 driepunters noteren.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text347"},{"id":"38","publisher":"Trouw","date":"2021-12-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1434/articles/1501282/36/3","title":"Verdwalen in een overvolle, barokke vertelling","text":"Sisyphus at Work\n\nRegie: Ramón Gieling  \n  \nMet Johan Heldenbergh, Thekla Reuten, Hannah Hoekstra en  \n  \nCécilia Vos  \n  \n**  \n  \nEen filmregisseur die op het punt staat een nieuwe filmmusical te maken, krijgt te horen dat hij nog maar negen maanden te leven heeft. Boy Talma, gespeeld door de Vlaming Johan Heldenbergh, besluit het niemand te vertellen. Intussen beginnen, op weg naar het einde, filmscènes en momenten uit het echte leven samen te vallen.  \n  \nRamón Gieling goochelt in Sisyphus at Work met werkelijkheid en fictie, droombeelden en figuren uit de Griekse mythologie. De film is een variatie op het Sisy-phus-thema van zinloosheid, geïnspireerd op Albert Camus' De Mythe van Sisyphus: Een essay over het absurde (1942). En dus sjouwt een man ergens in de film emmers met stenen van de ene naar de andere kant, precies zoals Sisyphus een rotsblok tegen een berg op duwde.  \n  \nHet is een interessante existentiële bespiegeling die helaas kopje onder gaat in een overvolle, barokke vertelling die nog het meest herinnert aan het werk van Peter Greenaway. De theatrale filmmusical waarin Thekla Reuten en Hannah Hoekstra liedjes zingen neem je voor kennisgeving aan. Hetzelfde geldt voor het potsierlijke moment waarop Hoekstra een borst ontbloot en zogenaamd moedermelk in de camera spuit.  \n  \nDe enige die je bij de les houdt, is cameraman Goert Giltay, een beeldenschepper pur sang. Giltay stond achter de camera bij boekverfilmingen als Hersenschimmen, Leedvermaak en Jan Rap en z'n Maat. Een cameraman met een enorme staat van dienst die je een beter, minder veelomvattend verhaal had gegund.  \n  \nTe zien in een handvol filmtheaters en op Picl","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text223"},{"id":"39","publisher":"De Volkskrant","date":"2021-12-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1439/articles/1501274/43/1","title":"Zeldzaam rijk personage★★★★☆","text":"### Film recensie The lost daughter\n\nDat het niet per se goed afloopt met het hoofdpersonage van The Lost Daughter, de verfilming van La figlia oscura uit 2006 van de Italiaanse sterschrijver Elena Ferrante, maakt Maggie Gyllenhaal in haar ijzersterke regiedebuut al in de eerste scène duidelijk. In een flashforward staart Leda Caruso (Olivia Colman) 's nachts op een strand in zichtbaar verwarde staat naar de zee, en zakt vervolgens in elkaar. Het is in dit verhaal een van de weinige zaken die meteen worden onthuld. Hoe Leda hier midden in de nacht op een strand belandt, waarom ze in elkaar zakt: het blijft lang in nevelen gehuld.  \n  \nWie Leda precies is, behalve een vrouw van ogenschijnlijk gegoede afkomst met een aanstelling op een Engelse universiteit, welk getroebleerd verleden ze met zich meetorst en waarom ze in hemelsnaam een pop steelt van een kind dat ze op werkvakantie treft: geen enkele keuze of gebeurtenis valt hier eenduidig te verklaren of in een hokje te stoppen.  \n  \nThe Lost Daughter is een nogal nevelige film. Gyllenhaal blijkt als regisseur en scenarist uitzonderlijk kundig in het verbergen en voorzichtig onthullen van geheimen, met de kleinst mogelijke stapjes, zonder haar publiek te verlossen met sluitende antwoorden. Alsof ze nooit iets anders heeft gedaan. Op het afgelopen filmfestival van Venetië werd ze ervoor bekroond met de scenarioprijs.  \n  \nNa die vooruitblikkende openingsscène arriveert Leda in het heden op het Griekse eiland Spetses, waar ze op het strand een broodnodige dosis rust afwisselt met een handvol werk voor de universiteit. Ze raakt afgeleid door een lawaaierige familie en noteert tussen haar aantekeningen stiekem de naam van de knappe jonge moeder in het gezelschap: Nina, gespeeld door Dakota Johnson.  \n  \n's Nachts vindt ze een enorm insect in haar bed, de volgende dag ontstaat een ruzietje met de familie over het verplaatsen van strandstoelen. Ongemak sijpelt door de kieren van de film. Het is bijna niet te merken en toch gebeurt het al vroeg: heel zachtjes draait Gyllenhaal de duimschroeven aan.  \n  \nMet de jonge strandtentmedewerker Will (Paul Mescal uit Normal People) belandt Leda al gauw in een ongedefinieerde flirt, net als met de oudere opzichter van haar vakantieappartement (Ed Harris). Als de dochter van Nina tijdelijk zoekraakt, schiet The Lost Daughter soepel in de eerste flashback, zoals associatieve herinneringen in het echt soms ook zomaar in het hoofd schieten: Leda was óók eens haar dochter kwijt. Het is Leda die het meisje nu vindt, maar niet voordat ze haar pop stiekem achteroverdrukt. Meer flashbacks volgen, met een passend gecaste Jessie Buckley als de jonge Leda. Tot de film bij z'n duistere kern belandt, waar blijkt dat Leda haar kinderen vroeger tijdelijk heeft achtergelaten.  \n  \nDe kracht van The Lost Daughter schuilt in het gemak waarmee Gyllenhaal vele eigenschappen aan één personage toebedeelt en ze allemaal naast elkaar laat bestaan: gefnuikt moederschap, seksualiteit, depressie, obsessie, laveren tussen verschillende klassen. Een rijker filmpersonage is moeilijk voorstelbaar.  \n  \nWie bekend is met de personages uit de acteercarrière van Maggie Gyllenhaal, van haar doorbraak als sadomasochistische secretaresse in Secretary (2002) tot haar machtige rol als straatprostituee die uitgroeit tot pornoregisseur in de HBO-serie The Deuce (2017-2019), ziet haar voorliefde voor gelaagde en buiten de lijntjes van maatschappelijke verwachtingen kleurende personages terug in het hoofdpersonage van The Lost Daughter. Aan regisseren dacht ze nooit zozeer, tot ze betrokken raakte bij The Deuce. Ze nam de rol aan op voorwaarde dat ze een van de producenten mocht worden. Ze wilde meedenken over het eindresultaat, bijvoorbeeld over hoe al het naakt in de reeks over prostitutie en de opkomende porno-industrie in het New York van de jaren zeventig in beeld wordt gebracht.  \n  \nWanneer haar personage in The Deuce zelf regisseur wordt, en school maakt door voortdurend de fantasieën en het genot van vrouwen in plaats van mannen als uitgangspunt te nemen van haar films, raakte Gyllenhaal voor het eerst echt bevangen door het idee van een eigen regiecarrière. 'Ik verken geregeld dingen via mijn personages tot ik dapper genoeg ben om ze in mijn leven te verkennen', zei ze afgelopen zomer daarover tegen tijdschrift Vanity Fair. Ze moest eerst een filmregisseur spelen om er eentje te worden.  \n  \nHet laatste zetje kwam van de schrijver die publiceert onder het pseudoniem Elena Ferrante (L'amica geniale) - en die zodoende uitsluitend via brief of mail met de buitenwereld communiceert. Gyllenhaal is al jaren in de ban van haar werk, kreeg haar minder bekende The Lost Daughter aangeraden en raakte na een weekend doorlezen op slag verliefd. 'Ik schreef haar een brief waarin ik min of meer vertelde dat ik haar boek wilde verfilmen', zei Gyllenhaal tijdens het New York Film Festival. 'Dat is goed, zei ze, de filmrechten zijn voor jou, op voorwaarde dat jij regisseert.'  \n  \nDie aanbeveling was niet eerder vertoond: de romans van Ferrante worden tot nu toe slechts mondjesmaat verfilmd en dan ook nog uitsluitend in het Italiaans.  \n  \nGyllenhaal viel als regisseur terug op herinneringen aan haar beste acteerervaringen, om haar acteurs te verleiden tot spel dat in geen enkel hokje past. Tegen filmnieuwssite Deadline zei ze: 'Als je erin slaagt op de filmset een ruimte te creëren waar liefde en respect bestaan, échte liefde en respect, zijn acteurs bereid om de wildste risico's te nemen. Dan kijk je als toeschouwer naar mensen die echt iets leren, in plaats van personages die doen alsof.'  \n  \nHELEMAAL VAN MAGGIE\n\nElena Ferrante moedigde Maggie Gyllenhaal extra aan met een brief in The Guardian. 'Het is belangrijk voor mij - voor haar, voor alle vrouwen - dat haar werk het hare is', schreef ze. Vrouwelijke kunstenaars hebben vrijwel altijd gewerkt in een door mannen bepaald kader. Beter: een kooi. Nu we in een tijd leven waarin die kooi wordt afgebroken, dient de vrouwelijke kunstenaar volgens Ferrante 'absoluut autonoom' te zijn.\n\nTHE LOST DAUGHTER\n\nDrama\n\n★★★★☆\n\nRegie\n\nMaggie Gyllenhaal\n\nMet\n\nMet Olivia Colman, Jessie Buckley, Paul Mescal, Dakota Johnson, Ed Harris, Dagmara Dominczyk, Peter Sarsgaard.\n\n121 min., in 42 zalen, vanaf 31/12 ook op Netflix.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text380"},{"id":"40","publisher":"De Telegraaf","date":"2021-12-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/94bf95f54a68c2cdac451120cbf9a689/web/OPS/cciobjects.json&hash=a9dbfbf0bae14aa3c57d#/pages/44-45","title":"Zinloosheid troef","text":"Zinloosheid troef\n\nBoy Talma (Johan Heldenbergh) overziet de puinhopen van zijn bestaan.\n\n’Sisyphus at work’\n\nWat: drama\n\nRegie: Ramón Gieling\n\nMet: Johan Heldenbergh, Thekla Reuten, Hannah Hoekstra\n\nBinnen het eigenzinnige oeuvre van cineast Ramón Gieling – onder meer bekend van zijn Cruijff-documentaire En un momento dado (2004) – nemen speelfilms maar een beperkte plaats in. In Sisyphus at work waagt hij zich wel aan deze vertelvorm en laat daarbij zijn verbeelding de vrije loop.\n\nSisyphus, de sterveling die in de Griekse mythologie dacht op gelijke voet met de goden te verkeren, werd door Zeus voor zijn hoogmoed bestraft. Hij moest voor eeuwig een rotsblok tegen een berg oprollen, zonder ooit de top te halen. Filmregisseur Boy Talma (Johan Heldenbergh) wijdt na een lang verblijf in het buitenland zijn nieuwe film aan deze mythe, die voor hem de zinloosheid van het bestaan weerspiegelt.\n\nTalma’s vrouw (Thekla Reuten) mag in deze studioproductie de partner van zijn alter ego spelen. De alledaagse (schijn)werkelijkheid van Gielings film én die van zijn film-in-een-film lopen daarbij dwars door elkaar heen, net als de verschillende stijlen van acteren. Berichten over een naderende dood, gezongen liefdesverklaringen, incestueuze onthullingen, groteske personages en theatraal belichte scènes dragen bij aan een barokke opeenstapeling van beelden en indrukken.\n\nDe operateske puinhoop die dat heeft opgeleverd, irriteert meer dan dat hij fascineert, ook al doordat Sisyphus at work overgoten lijkt met een sausje van niet waargemaakte pretenties. Op ééntje na dan misschien: want zinloos voelt het allemaal wel.\n\nM.W.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text185"}]
