[{"id":"1","publisher":"NRC Handelsblad","date":"2021-12-13","url":"https://www.nrc.nl/nieuws/2021/12/12/ongelooflijk-maar-soms-gebeuren-er-wonderen-a4068733#20211213-79962-301","title":"Max Verstappen: ‘Ongelooflijk, maar soms gebeuren er wonderen’ ","text":"GP van Abu Dhabi Max Verstappen, de eerste Nederlandse wereldkampioen in de Formule 1, lag in Abu Dhabi de hele race achter  Lewis Hamilton,  maar haalde de Brit   in de laatste ronde toch  in.  Vader Jos: „Waanzinnig. Ik had het niet meer verwacht.”,Zestien. Zoveel bochten moest de Brit Lewis Hamilton zondag op het Yas Marina Circuit in Abu Dhabi nog voor zijn grote concurrent Max Verstappen zien te blijven. Een safetycar die de baan op kwam en een slimme tactische zet van Red Bull Racing – een bandenwissel – gevolgd door een geslaagde inhaalrace van Verstappen in de laatste ronde bleken Hamilton toch te machtig. Zo won Verstappen een race die hij eigenlijk niet meer kon winnen en werd hij in de Verenigde Arabische Emiraten de eerste Nederlandse wereldkampioen ooit in de Formule 1.„Waanzinnig”, zo omschreef vader Jos Verstappen bij Ziggo Sport de bizarre ontknoping van het Formule 1-seizoen. „Ik had het niet meer verwacht. Het leek maar tegen te blijven zitten, zelfs nog toen ze in die safetycar-periode aanvankelijk besloten om de achterblijvers [tussen Hamilton en Verstappen] er niet meer tussenuit te halen voor de herstart. Toen dat werd teruggedraaid, hadden we eindelijk een keer geluk. Er was de kans om de race opnieuw te beginnen en je weet: als Max een kans krijgt, dan gaat-ie ervoor.”De wereldkampioen zelf sprak van „een beetje frustrerende race” waarin hij de hele tijd moest vechten. „Voor die laatste ronde ging alles een beetje mis. Dat alles dan toch samenkomt in de laatste ronde, zo’n scenario had je niet beter kunnen schrijven”, aldus Max Verstappen. De sfeer na de race, met duizenden Nederlandse fans op de tribunes van het circuit, betitelde Verstappen als „een gekkenhuis”. „Je hoopt dat ze jouw volkslied laten horen, op het moment dat je op het podium staat. Het gevoel als je dat hoort is onbeschrijflijk.”Gelijk aantal puntenVerstappen en Hamilton waren zondag met een gelijk aantal punten aan de laatste race van dit jaar begonnen. De Red Bull-coureur had het grootste gedeelte van het seizoen een voorsprong in de strijd om de wereldtitel, maar Hamilton had met drie opeenvolgende overwinningen het gat gedicht. „Een wonder”, noemde Verstappen de manier waarop hij de wereldtitel veroverde dan ook, want Hamilton leek in Abu Dhabi lange tijd op weg naar zijn vijfde wereldtitel op rij. „Maar soms gebeuren er wonderen”, zei Verstappen.Met zijn overwinning in Abu Dhabi, de tiende grand prix die Verstappen dit jaar won – en daarmee de wereldtitel – maakte Verstappen eigenhandig een eind aan de jarenlange dominantie van Mercedes in de Formule 1. Sinds 2014 eiste de Duitse renstal alle wereldtitels op. En die titel, in de koningsklasse van de autosport, is het hoogst haalbare, zo benadrukte Verstappen na afloop van de Grote Prijs van Abu Dhabi. „Die wereldtitel is altijd mijn doel geweest. Alles wat er nu bijkomt, is een bonus.” Toen zijn droom werkelijkheid was geworden, liet hij de emoties de vrije loop. Eenmaal uit zijn auto, kon hij de tranen niet bedwingen. Hij was al „behoorlijk emotioneel” daarvoor, tijdens het uitrijden. „Je kon het niet zien door dat vizier van de helm, maar geloof me, ik had het even moeilijk.”Mooi beeld vormde ook het moment waarop Verstappen op het circuit zijn vader Jos omhelsde – de belangrijkste steunpilaar en begeleider in zijn carrière. „Jarenlang hebben we samen de wereld over gereisd voor dat ene doel”, aldus Verstappen. „Het is ongelooflijk om dan hier te staan en te horen dat je wereldkampioen bent. Dit is ook heel speciaal voor mijn vader en het is ook bijzonder dat mijn vrienden en familie er zijn om het allemaal mee te maken.”Dit Formule 1-seizoen, en de zenuwslopende ontknoping ervan, zal als een van de meest sensationele de geschiedenisboeken van de Formule 1 ingaan. „Een ongelooflijk seizoen”, zei Verstappen zelf. Hij had vooral genoten van de gevechten met Lewis Hamilton. „Het was soms op het randje en we hebben zo onze akkefietjes gehad, maar we hebben wel elkaar gepusht om tot het uiterste te gaan.” ComplimentenZo ook in de slotrace, waar Verstappen er in de laatste ronde alles uit moest persen om zijn grote rivaal alsnog te passeren. Een van de Nederlanders op de tribune die daar getuige van waren, was oud-voetballer Clarence Seedorf. Hij had genoten van de ontknoping. „Max heeft het verdiend. Hij is er tot het einde in blijven geloven. Wanneer je de kans krijgt, moet je hem pakken. Dat heeft hij gedaan. Echt complimenten”, zei Seedorf. Over het geluk met de safetycar zei hij. „Dat hij de kans daarna pakt, zegt wel veel over hoe hij is als sporter en ook over zijn mentaliteit.”De wereldtitel kan volgens Seedorf veel betekenen voor de autosport in Nederland, „Het is een populaire sport. De sport is alleen maar aan het groeien. Wie weet wat de volgende jaren gaan brengen. Het is een zwaar jaar geweest voor Verstappen. Dit is zijn eerste kampioenschap. Het gaat nu een andere wereld voor hem worden.”Volgens kickbokser Rico Verhoeven, een vriend van Verstappen die ook op de tribune zat, „hadden we dit scenario niet kunnen schrijven”. Een historisch moment, aldus Verhoeven. „Ik ben ontzettend trots op hem. Ik ben zelf ook superdruk met trainingen en het is altijd lastig om de agenda’s te combineren, maar als je maatje kampioen kan worden, dan wil ik daarbij zijn om hem te steunen. En hij heeft het gewoon gedaan.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 13 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 13 december 2021","intensity":1,"negativity":2,"cluster_id":2,"similar_texts":"text155"},{"id":"2","publisher":"NRC Handelsblad","date":"2021-12-13","url":"https://www.nrc.nl/nieuws/2021/12/12/uber-betaalde-mee-aan-chauffeurslobby-a4068739#20211213-79962-102","title":"Uber betaalde mee aan chauffeurslobby","text":"Chauffeurs Taxibedrijf Uber geeft financiële ondersteuning aan taxichauffeurs. die zich verzetten tegen een recente uitspraak van de rechter, die bepaalde dat Uber zijn vierduizend Nederlandse chauffeurs in dienst moet nemen. Dat blijkt uit onderzoek van NRC.,Taxibedrijf Uber geeft financiële ondersteuning aan taxichauffeurs die zich verzetten tegen een recente uitspraak van de Nederlandse rechter. Dat blijkt uit onderzoek van NRC.\n\nHet achtergrondverhaal: Uber lobbyt in stilte tegen ongunstig vonnis\n\nIn september bepaalde de Amsterdamse rechter in een zaak die was aangespannen door vakbond FNV dat Uber-chauffeurs geen zelfstandige ondernemers zijn, maar werknemers. Op dit moment werken er vierduizend Nederlandse taxi-chauffeurs voor Uber als zzp’er. Vorige maand richtte een groepje Uber-chauffeurs de Stichting voor Zelfstandige Chauffeurs op, die de groep chauffeurs vertegenwoordigt die liever als zelfstandige voor Uber wil blijven werken. Zij waren daartoe aangemoedigd door het management van Uber. Uber betaalde onder meer de notariskosten voor het oprichten van de stichting en de inzet van communicatiemedewerker Eelco van Ravenswaaij, een ervaren drank- en tabakslobbyist, die een pr-campagne op touw zette. Met de lobby probeert Uber ervoor te zorgen dat de uitspraak in hoger beroep, dat in de loop van volgend jaar dient, wordt teruggedraaid. Uber zegt de groep financieel te ondersteunen om zo „een vuist te kunnen maken tegen het professionele en kapitaalkrachtige FNV”, aldus Maurits Schönfeld, directeur van Uber Noord-Europa. Hoogleraar arbeidsrecht Evert Verhulp van de Universiteit van Amsterdam is kritisch op de actie van Uber. „Dat Uber zelf de oprichting van de belangenvereniging voor chauffeurs heeft betaald geeft te denken”, zegt Verhulp. „Dat doet de geloofwaardigheid van deze ‘vakbond’ geen goed.”Ubers stille lobby pagina E10-E11\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 13 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 13 december 2021","intensity":1,"negativity":0,"cluster_id":1,"similar_texts":"text12"},{"id":"3","publisher":"NRC Handelsblad","date":"2021-12-13","url":"https://www.nrc.nl/nieuws/2021/12/12/uber-lobbyt-in-stilte-tegen-ongunstig-vonnis-a4068710#20211213-79962-301","title":"Uber lobbyt   in stilte   tegen   ongunstig vonnis","text":"Taxi-app Van de rechtbank moet Uber zijn chauffeurs in dienst  nemen. Dat  jaagt het bedrijf enorm op kosten. Maar sommige chauffeurs proberen de uitspraak ongedaan te maken – met steun van  Uber.  ,Het nieuws in het kort:\n\nTaxibedrijf Uber geeft financiële ondersteuning aan taxichauffeurs die zich verzetten tegen een recente uitspraak van de rechter, die bepaalde dat Uber zijn vierduizend Nederlandse chauffeurs in dienst moet nemen. Dat blijkt uit onderzoek van NRC.\n\nVorige maand richtte een groepje Uber-chauffeurs de Stichting voor Zelfstandige Chauffeurs. op, die de groep chauffeurs vertegenwoordigt die liever als zzp’er wil blijven werken. Uber betaalde onder meer de notariskosten voor het oprichten van de stichting en de inzet van een ervaren lobbyist.\n\nHoogleraar arbeidsrecht Evert Verhulp van de Universiteit van Amsterdam is kritisch op de actie van Uber. „Dat Uber zelf de oprichting van de belangenvereniging voor chauffeurs heeft betaald geeft te denken”, zegt Verhulp. „Dat doet de geloofwaardigheid van deze ‘vakbond’ geen goed.”\n\nLees het volledige nieuwsbericht hier: Uber betaalde mee aan chauffeurslobby\n\nMaurits Schönfeld, directeur van Uber Noord-Europa, staat voor een groot scherm in het Nederlandse hoofdkantoor van Uber in Amsterdam. Het is dinsdag 21 september, het eind van de ochtend. De ongeveer honderd chauffeurs in de zaal zijn onrustig. Ze willen weten waar ze aan toe zijn.\n\nDe Amsterdamse rechtbank heeft ruim een week eerder geoordeeld dat het bedrijf uit San Francisco alle ruim vierduizend Nederlandse Uber-chauffeurs die nu als zzp’er werken in dienst moet nemen. Een klinkende overwinning voor vakbond FNV.\n\nDe gevolgen zijn groot voor Uber in Nederland. De uitspraak raakt de kern van het bedrijfsmodel van Uber, dat zichzelf ziet als een techplatform om zzp’ers aan taxiritten te helpen. Daarom gaat het techbedrijf in hoger beroep tegen de uitspraak, vertelt Schönfeld aan de taxichauffeurs op kantoor.\n\nNu Uber de zaak heeft verloren, krijgen chauffeurs recht op pensioen, vaste werktijden, doorbetaling bij ziekte en vakantiegeld. Kortom, de zekerheden van een contract. Maar het betekent ook, zegt Schönfeld die dinsdag tegen zijn chauffeurs, een einde aan alle flexibiliteit, geen fiscale voordelen meer en een overheid die „mogelijk geld terugvraagt van jou en je gezin” – zoals Uber later ook op de website zal schrijven.\n\nUber is niet van plan het oordeel van de rechter per direct uit te voeren. Het is, zegt Schönfeld tijdens de bijeenkomst, het moment voor chauffeurs die zelfstandig willen blijven om zich te verenigen. Om zo een „tegengeluid” te laten horen, aldus Schönfeld.\n\nEn Uber wil hen hier graag bij helpen.\n\nWelkom in mijn kantoor\n\nUber, opgericht in 2009 in San Francisco, heeft veel ervaring met juridische gevechten. Lange tijd probeerden Europese steden het bedrijf te weren door er rechtszaken tegen aan te spannen vanwege ontbrekende vergunningen. Maar nadat de Europese Commissie in 2016 had bepaald dat lidstaten platforms als Uber niet zomaar meer mogen verbieden, is het niet weg te denken uit alle Europese hoofdsteden.\n\nDe juridische strijd heeft zich de laatste jaren verplaatst. Overal in Europa verzetten lokale autoriteiten en vakbonden zich tegen de arbeidsvoorwaarden van maaltijdbezorgers en taxichauffeurs die voor Uber rijden. Ze worden volgens lokale autoriteiten behandeld als werknemers, maar missen de rechten die daarbij horen.\n\nVorige week presenteerde de Europese Commissie een plan dat een eind moet maken aan de onzekerheid over de status van de ruim vier miljoen platformwerkers in Europa. Als het voorstel wordt aangenomen, zijn ze straks werknemers, behalve als een platform kan aantonen dat ze als freelancer moeten worden gezien. De nieuwe regels gaan de platformen 4,5 miljard euro kosten, berekende de Europese Commissie.\n\nDe nieuwe wetgeving is een rampscenario voor Uber. Sinds de rechter in het Verenigd Koninkrijk twee jaar geleden bepaalde dat Uber chauffeurs niet als zzp’er mag zien, heeft het bedrijf een Europese lobby opgezet om de wetgeving tegen te houden. Via lobbygroep Delivery Platforms Europe proberen bedrijven als Uber en Deliveroo nu gezamenlijk over het voetlicht te krijgen dat maaltijdbezorgers en taxichauffeurs helemaal geen behoefte hebben aan een dienstverband.\n\nVoor een deel van de Nederlandse chauffeurs is dat waar. Een vast contract in Nederland betekent dat Uber-chauffeurs zich aan allerlei regels moeten houden waar zij niet per se op zitten te wachten. Een speciale arbeidsvorm zoals in het Verenigd Koninkrijk – waar Uber-chauffeurs worden gekwalificeerd als worker, een zzp’er met bepaalde werknemersrechten zoals vakantiegeld – bestaat in Nederland niet.\n\nEen deel van de chauffeurs is daarom erg ongelukkig met de beslissing van de Nederlandse rechter, blijkt uit gesprekken met Uber-chauffeurs. Neem Ronald Prins, taxichauffeur in het Brabrantse Vlijmen; hij belde Uber in paniek op toen hij hoorde dat hij een contract kreeg. „Als klanten bij mij in de auto komen, zeg ik: welkom in mijn kantoor”, zegt Prins. „Ik ben taxi-ondernemer, heb een groep vaste klanten en gebruik Uber ‘voor erbij’. Ik zit hier totaal niet op te wachten.”\n\nZo zijn er meer: chauffeurs die gruwen van vaste kantoortijden, en liever tot soms veertien uur per dag taxi rijden op dagen dat het wel uitkomt. Het zijn de ‘jonge jongens’, zoals collega-chauffeurs ze noemen. Mannen zonder gezin, die op parkeerplaats 41 op Schiphol wachten op ritjes naar het centrum van Amsterdam. Ze willen dat Uber iets doet aan de (te lage) ritprijzen, aan de (te hoge) commissie of de (te gebrekkige) communicatie vanuit het hoofdkantoor. Maar een vaste baan? Liever niet. Hoe groot deze groep precies is, en of ze een meerderheid vormen, is onduidelijk. Onafhankelijk onderzoek naar wat de Uber-chauffeurs willen, ontbreekt.\n\nVoorlopig is van een vaste baan voor chauffeurs geen sprake. Uber heeft nog geen aanstalten gemaakt de uitspraak van de rechter, die geen dwangsom oplegde, uit te voeren. „Uber staat niet bekend als een bedrijf dat zich neerlegt bij een rechterlijk oordeel”, zegt Evert Verhulp, hoogleraar arbeidsrecht aan de Universiteit van Amsterdam. Hij spreekt van „zorgwekkend cowboygedrag”.\n\nUber-directeur Schönfeld zegt „de uitspraak te bestuderen” en zich voor te bereiden op het hoger beroep dat volgend jaar dient. Het bedrijf zet nu alles op alles om die zaak te winnen. Daarvoor kiest het een beproefd recept, eerder ingezet in het Verenigd Koninkrijk en de VS: een lobbytactiek waarbij Uber samenwerkt met chauffeurs die het bedrijf gunstig gezind zijn.\n\nEen jaar geleden ontsloeg Uber tweehonderd werknemers op het hoofdkantoor in Amsterdam. ‘Als je niet tekent, dan is dat jouw keuze’\n\nTijd voor een stichting\n\nRoger Kaiser (58) is al ruim vijf jaar taxi-ondernemer. Onder zijn bedrijf, Roger’s Vervoer & Koopwaren, vallen vier taxi’s die deels ook voor Uber rijden. Uber zou best eens wat kunnen doen aan de lage ritprijzen, vertelt hij. Maar in het algemeen is hij tevreden met deze opdrachtgever.\n\nKaiser is op die 21ste september op de bijeenkomst van Uber-chauffeurs met Maurits Schönfeld en slaat aan op diens suggestie een tegengeluid te laten horen. Hij loopt al langer met het idee rond een „raad voor chauffeurs” op te richten, die de belangen van zelfstandige chauffeurs moet vertegenwoordigen.\n\nTer plekke „grijpt hij zijn kans”, vertelt Kaiser. Hij staat op en vertelt over zijn plan voor een chauffeursraad. Na afloop praat hij nog even na met Schönfeld, die enthousiast reageert op het idee. Kaiser krijgt toestemming om e-mailadressen en telefoonnummers van chauffeurs te verzamelen en zal op een tiental voorlichtingsbijeenkomsten leden mogen werven voor zijn initiatief.\n\nDit is waar Uber op zat te wachten. Het bedrijf helpt Kaiser een stichting op te richten: de Stichting voor Zelfstandige Chauffeurs (SvZC). En het brengt hem in contact met notaris Jurjen Mos, van advocatenkantoor Lexence, die alle papierwerk regelt. Voor de public relations van de SvZC wordt Eelco van Ravenswaaij ingeschakeld, een voormalig lobbyist voor de tabaks- en drankenindustrie. De pr-man zorgt voor een website en helpt met uitsturen van persberichten. Daar heeft Kaiser zelf geen tijd voor, zegt hij. „Elk uur dat ik niet op de taxi zit, kost me geld.”\n\nDe rekeningen van Van Ravenswaaij en Lexence worden door Uber betaald, bevestigt directeur Schönfeld. „De FNV is een van de grootste, meest kapitaalkrachtige organisaties die we hebben in Nederland”, zegt hij. „En die chauffeurs hebben gevraagd: Uber, kunnen jullie ons daarbij helpen? Dus ja, we betalen de kosten. We hoeven er geen geheim van te maken dat onze belangen niet tegenstrijdig zijn.”\n\nDankzij de hulp van Uber heeft Kaiser met zijn stichting inmiddels „honderden” chauffeurs achter zich staan, zegt hij. Bij justitie ligt een verzoek of een groep Uber-gezinde chauffeurs bij het hoger beroep in de rechtszaal mag bepleiten dat chauffeurs liever zelfstandig willen blijven. Zo probeert Uber de zaak via de chauffeurs alsnog naar zich toe te trekken.\n\nDe rechtszaak heeft onder Uber-chauffeurs tot een tweestrijd geleid, die wordt uitgevochten in discussies op de parkeerplaats en in chatgroepen op Telegram. De vakbondsleden, die dachten een grote overwinning voor hun collega’s te hebben geboekt, krijgen veel kritiek te verduren van collega’s.\n\n„De chauffeurs zijn doodsbang dat de rechtszaak tot gevolg heeft dat Uber hen gaat ontslaan”, zegt de Amsterdamse Uber-chauffeur Stef Keij. „Of dat Uber helemaal uit Nederland gaat verdwijnen.”\n\nDe oplossing, volgens Uber: een overheid die de wet aanpast om het Uber-model mogelijk te maken. Volgens Verhulp wil Uber zo „het Nederlandse systeem dwingen zich aan Uber aan te passen”. Hij noemt dit „de omgekeerde wereld”.\n\nWat de overheid moet doen, zegt de hoogleraar, is platformwerk in Nederland eens goed organiseren, met meer rechten voor de Uber-chauffeur. Het wordt „tijd dat we ons realiseren dat arbeid geld kost”, zegt hij. „Daar hoort bij dat we met elkaar aanvaarden dat zó goedkoop met de taxi gaan niet kan.”\n\nReacties Uber en FNV\n\nVoor dit artikel is gesproken met zes Uber-chauffeurs, Edgar Kan en Roger Kaiser van de Stichting voor Zelfstandige Chauffeurs en met lobbyist Eelco van Ravenswaaij, die de pr voor de stichting verzorgt.\n\nUber-directeur Maurits Schönfeld gaf een interview van een half uur. „Deze rechtszaak is niet in het belang van chauffeurs”, zei hij. „Zij willen de vrijheid hun eigen leven zelf in te richten. FNV voert een strijd tegen zelfstandigheid. In deze zaak wordt niet het belang van de chauffeurs, maar het belang van FNV gediend.”\n\n„De rechterlijke uitspraak is helder”, zegt FNV-bestuurder Amrit Sewgobind. „Aansturing via een app is modern werkgeverschap en daar horen het arbeidsrecht en de taxi-cao uiteraard bij. Hoewel dat misschien wennen is, zijn de chauffeurs zelf daar ook bij gebaat.”\n\nVolgens Sewgobind zou het Uber sieren als het de rechterlijke uitspraak nakomt. „Maar daar maakt zij, net zoals in andere landen, geen aanstalten toe. De werkelijke oplossing moet dus komen van de politiek.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 13 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 13 december 2021","intensity":1,"negativity":1,"cluster_id":1,"similar_texts":"text31"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-12-13","url":"https://www.nrc.nl/nieuws/2021/12/12/verstappen-had-het-geluk-op-het-juiste-moment-aan-zijn-zij-a4068726#20211213-79962-101","title":"Verstappen had het geluk op het juiste moment aan zijn zijde ","text":"Formule 1 Max Verstappen greep in Abu Dhabi in de laatste ronde de wereldtitel, geholpen door een omstreden besluit van de wedstrijdleiding.,Het kunstlicht weerkaatst op een grote zilverkleurige trofee. Hij wordt door het rennerskwartier van het circuit in Abu Dhabi gedragen door een man in een Red Bull-shirt en een rugzak met een rood-wit-blauwe vlag eraan. Naast hem, omringd door fotografen en fans met telefoons in de aanslag, loopt de persoon die zojuist nog met de beker en de driekleur op de hoogste trede van het erepodium stond. Het is Max Verstappen, de nieuwe wereldkampioen Formule 1.\n\nLees ook: Max Verstappen: ‘Ongelooflijk, maar soms gebeuren er wonderen’\n\nPech had Verstappen in 2021 genoeg. In de straten van Bakoe wierp een klapband hem in gewonnen positie uit de race. Op het natte asfalt van Boedapest werd hij bij de start van de baan gekegeld. En op Silverstone was het aartsrivaal Lewis Hamilton die Verstappen de bandenstapel – en zelfs even het ziekenhuis – in ramde.De titel past in dezelfde categorie als de EK-winst van Oranje, de Wimbledon- zege van Richard Krajicek en de Tourtriomf van Joop Zoetemelk Maar tijdens de beslissende race in Abu Dhabi had Verstappen (24) het geluk op exact het juiste moment aan zijn zijde. Het hielp hem om in de allerlaatste ronde van het seizoen als eerste Nederlander de F1-titel te veroveren. Een titel die buiten zijn schuld al snel besmet raakte door controverse.\n\nDe laatste ronde Hoofdrol voor safetycar in slotrace Formule 1-seizoen\n\nHet leek tot zo’n tien minuten voor de finish een gelopen race: Lewis Hamilton lag de hele wedstrijd ver voor op Max Verstappen. Tot er een safetycar de baan op kwam.\n\nEen safetycar wordt ingezet als er sprake is van een gevaarlijke situatie. Zondag was dat een crash van de Canadese coureur Nicholas Latifi, in de 53ste ronde – vijf ronden voor het eind. Vanwege de losse onderdelen op het asfalt besloot de wedstrijdleiding de safetycar de baan op te sturen. Hamilton lag op dat moment nog altijd met grote voorsprong op kop.\n\nZodra een safetycar op de baan is, blijven alle coureurs zonder elkaar in te halen achter die auto rijden. Dat gaat met precies genoeg snelheid, zodat de banden van de Formule 1-wagens warm blijven. Alleen coureurs die op één of meer ronden achterstand rijden mogen de safetycar voorbij, als de wedstrijdleiding daar toestemming voor geeft.\n\nVerstappen maakte een pitstop toen de safetycar de baan op kwam en toen hij daarna terugkwam in de race reed hij niet meer direct achter Hamilton.\n\nEr zaten op dat moment vijf auto’s tussen Verstappen en Hamilton. De wedstrijdleiding gaf die coureurs na enige tijd toestemming om voorbij Hamilton te gaan. Hierdoor schoof Verstappen uiteindelijk door naar de tweede plek, direct achter Hamilton, en nog altijd langzaam rijdend. Van de ruim 10 seconden voorsprong die Hamilton had was niets meer over.\n\nOp het moment dat de safetycar van de baan ging was er nog slechts één ronde te gaan. Verstappen haalde Hamilton in en won de race, en het kampioenschap.\n\nEigenlijk was Verstappen de hele race kansloos. Bij de start verloor hij de leiding direct aan Hamilton. Alles probeerden Verstappen en Red Bull om de koppositie weer terug te winnen. Hij zocht opnieuw het randje op met een gewaagde inhaalpoging. Hij maakte een extra pitstop voor verse banden. Teamgenoot Sergio Pérez stelde zijn eigen bandenwissel uit om Hamilton op de baan zo lang mogelijk op te houden. Niets hielp. De combinatie van Hamilton en zijn Mercedes W12 was simpelweg niet te stoppen.Zeven bochten voor de finishTot zes ronden voor de finish. Nicholas Latifi verloor de controle over zijn Williams en crashte tegen de vangrail. De safetycar kwam de baan op, Hamiltons voorsprong was weg. Verstappen wisselde snel naar nieuwe, zachte banden, die hem een berg extra grip opleverden. Met nog één ronde te gaan was de rommel opgeruimd en gaf de wedstrijdleiding de race vrij. Hamilton, met zwaar versleten rubber onder zijn auto, keek in zijn spiegels en zag Verstappen razendsnel naderen. Even vocht hij terug. Maar zeven bochten voor de finish was Verstappen er definitief langs.Verstappen maakt met zijn eerste titel een einde aan een lange periode van Mercedes-dominantie. Sinds 2014 won het team alle wereldtitels, zes keer met Hamilton, één keer met Nico Rosberg. Hamilton, die na de finish lang roerloos in zijn auto bleef zitten en getroost werd door zijn vader, moet weten hoe Verstappen zich voelt. Ook hij won ooit in een zenuwslopende slotrace zijn eerste titel – ook hij had toen heel veel geluk. Iedere F1-fan heeft het op het netvlies gebrand staan: 2008, Brazilië, Hamilton die in de laatste bocht van de laatste ronde één cruciale plek wint omdat een andere rijder van de baan schiet.Bij de ontknoping deze zondag speelde de wedstrijdleiding een uiterst discutabele rol. Achter de safetycar zaten er tussen Hamilton en Verstappen meerdere auto’s met een ronde achterstand. Normaal gesproken mogen die de safetycar passeren voor de race wordt hervat, nu besloot wedstrijdleider Michael Masi van niet. Een ramp voor Verstappen: alle achterblijvers én Hamilton passeren was onbegonnen werk.Vlak voor het einde van de neutralisatie maakte Masi echter een draai. Hij verordonneerde dat alléén de achterblijvers tússen Verstappen en Hamilton de safetycar mochten passeren. Vervolgens haalde hij de safetycar direct de pits in, en niet een ronde na het voorbij laten van de achterblijvers, zoals gewoonlijk. Een besluit zonder precedent en op het eerste gezicht ook zonder basis in de regels, dat Mercedes-teambaas Toto Wolff deed ontsteken in woede: „No, Michael!”, schreeuwde hij over de radio. Mercedes tekende protest aan. Uren na de race wezen de stewards, de F1-scheidsrechters, dat af. Mercedes liet daarop weten in beroep te willen gaan. Als dat niet slaagt, bestaat de kans dat het team een arbitragezaak aanspant.\n\nLees ook: Lewis Hamilton heeft geen woorden voor zijn nederlaag\n\nSteile bergVerstappen heeft met zijn kampioenschap getriomfeerd op een van de allergrootste podia in de mondiale sport. De F1-races trokken vorig jaar in totaal 1,5 miljard tv-kijkers. Ter vergelijking: naar het afgelopen EK voetbal keken 5,2 miljard mensen; gecorrigeerd voor het veel grotere aantal tv-minuten van het EK scoorde de Formule 1 bijna even hoog. In Nederland keken zondag bijna mensen 5 miljoen mensen naar de race – een record.Gemeten naar aandacht past de titel in de nationale sporthistorie in dezelfde categorie als de EK-winst van Oranje (1988), de Wimbledonzege van Richard Krajicek (1996), de Tourtriomf van Joop Zoetemelk (1980), de drie gouden schaatsmedailles van Ard Schenk (1972) en het judogoud van Anton Geesink (1964).Om zich in dat rijtje te scharen, heeft Verstappen een steile berg moeten beklimmen. Elk jaar opnieuw komen wereldwijd vele tienduizenden kinderen van soms nog geen acht jaar oud uit in de karts, de laagste tree van de autosportladder. Slechts voor een enkeling zal de Formule 1-droom uitkomen. De kans dat een jonge kartcoureur uiteindelijk wereldkampioen zal worden, is al helemaal nihil: Verstappen is pas nummer 34 in de 71-jarige F1-geschiedenis.\n\nFoto Remko de Waal/ANP\n\nTalent om zich boven alle anderen uit te worstelen had Verstappen al vanaf het eerste begin. Hij stapte op zijn vierde voor het eerst in een kart, reed op zijn zevende zijn eerste wedstrijd en won de jaren erna alles wat er te winnen viel.Vader Jos, zelf Formule 1-coureur geweest, was zijn mentor. Hij prepareerde de karts van Max tot in de kleinste details en reed hem naar wedstrijden in heel Europa. Max mocht van Jos op een gegeven moment geen ‘makkelijke’ inhaalacties meer maken – hij moest buitenom. Als het ging regenen en andere karters huiswaarts keerden, stuurde Jos zijn zoon juist de gladde baan weer op.\n\nMax Verstappen, vlak voor hij over de finish komt, gevolgd door Lewis Hamilton.\n\nFoto Giuseppe Cacace/AFP\n\nJos Verstappen kon een harde leermeester zijn. In 2012, toen Max door een stomme fout was gecrasht tijdens een belangrijke kartrace, zette Jos hem op de terugweg uit de auto bij een Italiaans tankstation. „Ik wilde dat hij de pijn zou voelen. Dat hij begreep dat hij voortaan beter moest nadenken”, vertelde Jos vorig jaar in een podcast van Red Bull. Hij pikte Max even later weer op, waarna ze in doodse stilte 1.800 kilometer naar huis reden. „Het jaar erop wonnen we alles.”\n\n'Lees ook: ‘Project Max Verstappen’: hoe een Limburgs jochie wereldster werd\n\nIn de zomer van 2014 had Verstappen, net een half jaar overgestapt van de karts naar de auto’s, al zo veel indruk gemaakt dat de deur naar de hoogste raceklasse voor hem openging. Red Bull bood hem voor het jaar erop een contract aan bij zijn talententeam Toro Rosso. Op zijn zeventiende was Max Verstappen Formule 1-coureur.Kritische geluiden over Verstappens lage leeftijd verstomden snel. Het verhaal is bekend: in zijn tweede seizoen werd hij naar Red Bulls hoofdteam gepromoveerd en won hij onmiddellijk zijn eerste grand prix. De jaren erop volgden nog meer zeges. Maar een gevecht om de wereldtitel bleef uit, daar was zijn auto nooit goed genoeg voor.Nauwelijks foutenTot dit jaar. Voor het eerst moest Verstappen laten zien dat hij ook kon presteren als de hoogste eer op het spel stond. Onder die druk maakte hij nauwelijks fouten – de crash in de kwalificatie vorige week in Saoedi-Arabië was zijn enige grote uitglijder. Afgezien daarvan had hij, anders dan Hamilton, geen zwakke optredens.Verstappen viel ook op door zijn assertieve – soms ronduit agressieve – rijstijl. In gevechten stond hij geen centimeter af aan Hamilton, met meerdere (bijna-) aanvaringen als gevolg. Vader Jos zei het in 2014 al, schreef autosportsite The Race: „Hij heeft een zacht karakter. Dat verandert als hij zijn helm opzet. Dan wordt hij agressiever, omdat hij wil winnen.”Het zit diep in Verstappens aard. Al vanaf zijn debuut in de F1 wordt hij geprezen en bij tijd en wijle verguisd om zijn compromisloze stijl. In Verstappens beginjaren moest autosportbond FIA een regel instellen om coureurs te verbieden hun positie te verdedigen door in remzones heen en weer te slingeren. Voorheen was zo’n bepaling nooit nodig – te veel bewegen onder het remmen is gevaarlijk, begrepen coureurs. Verstappen trok zich van zulke mores niets aan. Hij wilde zijn positie verdedigen en schuwt daarvoor geen enkel middel.Al vanaf zijn debuut in de F1 wordt hij geprezen en soms verguisd om zijn compromisloze rijstijlBovenal liet Verstappen dit jaar een eigenschap zien die alle grote sporters delen: als het er écht om gaat, kan hij boven zichzelf uitstijgen. Voor hij in Jeddah zijn enige fout van het seizoen maakte, was hij bezig aan een ronde die zelfs door mede-coureurs met opengesperde ogen werd bekeken. Afgelopen zaterdag was zijn pole-ronde in Abu Dhabi net zo onnavolgbaar. „Ongelofelijk, echt ongelofelijk”, zei tweevoudig wereldkampioen Fernando Alonso tegen journalisten. „Hij is buitengewoon.”Net na zijn overwinning is Verstappen er zondag even bij gaan zitten. De camera weet hem te vinden precies op het moment dat Jos voor hem neerknielt. Hij houdt Max’ armen beet. Mercedes heeft dan nog geen protest ingediend, de dreiging van rechtszaken over de titel hangt nog niet in de lucht. Vader en zoon kijken elkaar aan, hun missie is volbracht – Max Verstappen is nu officieel de beste coureur ter wereld.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 13 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 13 december 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text77"}]
