[{"id":"1","publisher":"De Telegraaf","date":"2021-12-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/102a541f293d50862bfd4591cc3b622a/web/OPS/cciobjects.json&hash=df513d7da663ca1f3cef#/pages/2-3","title":"Geen drang","text":"Geen drang\n\nOok kinderen tussen de vijf en elf jaar oud komen in aanmerking voor een vaccinatie die beschermt tegen corona. Dit verstandige advies van de Gezondheidsraad is overgenomen door het kabinet. \n\nEen vaccinatie is nuttig om tegen te gaan dat kinderen ernstig ziek worden van corona. Gelukkig is ernstige ziekte door corona zeldzaam bij kinderen, maar de kans is er wel. Daarnaast wordt door vaccinatie verspreiding van het virus tegengegaan. Dat is vooral van belang als kinderen in contact komen met kwetsbaren, zoals grootouders of ouders met een ziekte die hen extra vatbaar maakt voor ernstige coronagevolgen. \n\nNatuurlijk wordt het besluit om kinderen te vaccineren genomen door ouders of voogden. In tegenstelling tot volwassenen is het daarom onredelijk om drang uit te oefenen op de kinderen. Toch zullen er organisaties zijn die bij de kinderen aandringen op vaccinatie. \n\nVoor scholen en bijvoorbeeld sportverenigingen is het verleidelijk om de deuren alleen te openen voor gevaccineerde kinderen. Maar zo’n tweedeling bij kinderen is niet eerlijk omdat de kinderen zelf niet kunnen en mogen beslissen over een vaccinatie. Bij elk signaal dat ongevaccineerde kinderen worden geweigerd, moet worden ingegrepen om de belangen van die kinderen te beschermen.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text59"},{"id":"2","publisher":"De Telegraaf","date":"2021-12-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/102a541f293d50862bfd4591cc3b622a/web/OPS/cciobjects.json&hash=0aaf6176e299beccee8c#/pages/1","title":"Kabinet eist asielopvang","text":"Kabinet eist asielopvang\n\nGemeenten moeten met spoed 2000 opvangplekken regelen \n\n’Tot nu toe \n\ngevolgde \n\nwerkwijze \n\nvolstaat niet’\n\nVan onze parlementaire redactie\n\nDen Haag Een nieuwe asielcrisis in Nederland is een feit. Voor het einde van het jaar zijn er nog eens 2000 opvangplekken nodig voor asielzoekers.\n\nHet demissionaire kabinet eist dat lokale overheden die bedden met spoed regelen. Als dat niet gebeurt, kunnen gemeenten door het kabinet gedwongen worden om ze te realiseren, waarschuwen Haagse bronnen.\n\nVrijdagavond stuurde demissionair staatssecretaris Ankie Broekers-Knol (Asiel) – voor de derde keer in korte tijd – een brief aan de Tweede Kamer waarin zij ’verdergaande maatregelen’ aankondigt omdat anders in de komende weken een situatie ontstaat waarbij asielzoekers niet langer kunnen worden opgevangen. Dat zou volgens de VVD-bewindsvrouw een ’onaanvaardbare situatie’ zijn. Ze vindt het een gezamenlijke verantwoordelijkheid van alle Nederlandse overheden om nog meer bedden te regelen.\n\nBroekers-Knol waarschuwt dat de tot nu toe gevolgde werkwijze, die al leidde tot vele duizenden extra bedden, niet langer volstaat. \n\n’Desnoods dwingen’\n\nPagina T4","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text22"},{"id":"3","publisher":"De Telegraaf","date":"2021-12-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/102a541f293d50862bfd4591cc3b622a/web/OPS/cciobjects.json&hash=32b05957d594809608a2#/pages/24-25","title":"Kinderen vaccineren helpt ons niets verder","text":"Kinderen vaccineren helpt ons niets verder\n\nTheo Schetters\n\nGeen significant effect op aantal ic-opnames\n\nDifterie, kinkhoest, tetanus en polio. Het zijn ziekten die voor kinderen gevaarlijk kúnnen zijn. Het DKTP-vaccin biedt al decennialang effectieve bescherming. Een goede zaak. \n\nNu rijst de vraag of het raadzaam is kinderen onder de twaalf jaar te vaccineren tegen een corona-infectie. Reden: het demissionaire kabinet wil ’een betere grip op de coronacrisis krijgen’. Echter, een infectie met het coronavirus is voor gezonde kinderen in het geheel geen bedreiging. Vaccineren van kinderen tegen corona is dan ook geen goede zaak.\n\nGeen sterfgevallen\n\nIn deze pandemie zijn in ons land geen kinderen in de leeftijdscategorie van 5-15 jaar overleden ten gevolge van Covid-19. In uitzonderingsgevallen kunnen kinderen na een corona-infectie een zeldzame complicatie ontwikkelen, het multisystem inflammatory syndrome in children (MIS-C). Dit is weliswaar een ernstige ziekte, maar is goed behandelbaar en zelden dodelijk. \n\nDe Gezondheidsraad heeft eerder geadviseerd om kinderen met een verhoogd risico op deze complicatie vaccinatie aan te bieden. De meeste kinderen hebben geen verhoogd risico op complicaties na een corona-infectie. Er is dan ook geen direct voordeel van vaccinatie voor deze groep kinderen, terwijl de vaccins wél bijwerkingen hebben. \n\nUit studies bij kinderen van 5-11 jaar oud bleek dat bijwerkingen meer voorkomen bij kinderen die gevaccineerd werden met de standaarddosis, dan bij kinderen die één derde van de standaarddosis kregen. Pfizer heeft besloten om voor kinderen deze lage dosering aan te houden. Het is duidelijk dat de bijwerkingen als ongewenst worden beschouwd en niet als bewijs dat ’je immuunsysteem goed bezig is’, zoals sommige experts menen. De studies waren te klein en te kort om uitspraken te doen over meer zeldzame bijwerkingen op korte en lange termijn, zoals myocarditis. Omdat er nog steeds geen duidelijkheid is over de risico’s ten gevolge van vaccinatie, is het vaccineren van kinderen ethisch niet verantwoord.\n\nDoor een lagere dosering te gebruiken vermindert bovendien de effectiviteit van vaccinatie. Weliswaar produceerden kinderen na vaccinatie met de lage vaccindosering eenzelfde hoeveelheid antilichamen als jongeren (16-25-jarigen) die de standaarddosis kregen, men heeft niet gekeken naar de afname in antilichamen na verloop van tijd. Normaal gesproken zal de duur van bescherming door vaccinatie sneller verminderen als er een lagere dosis is gebruikt.\n\nBijwerkingen\n\nBovendien zijn de vaccins gebaseerd op het originele Wuhan-virus uit 2019, en resultaten uit onder andere Israël laten zien dat effectiviteit van vaccinatie tegen de huidige coronavirusvarianten sterk afgenomen is. Daardoor zal men sneller en dus vaker moeten vaccineren, wat het risico op bijwerkingen ook bij kinderen verder vergroot. \n\nBelangrijk bij dit alles is de vraag of de grootschalige vaccinatie van kinderen een gunstig effect zou hebben op de ziektelast onder de totale bevolking. Daarbij is het belangrijk te beseffen dat de kans om een corona-infectie te overleven volgens het RIVM 99,85% is. Uit een modelstudie van het RIVM is gebleken dat het aantal ziekenhuisopnames en ic-opnames niet significant zal verminderen door het vaccineren van kinderen vanaf 5 jaar. \n\nAls je ic-capaciteit tekortkomt, breid die dan uit! Ga niet kinderen vaccineren die nu natuurlijke immuniteit ontwikkelen en daarmee beter beschermd zijn dan na vaccinatie.\n\nProf. dr. Theo Schetters is immunoloog en vaccinoloog","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text2"},{"id":"4","publisher":"De Telegraaf","date":"2021-12-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/102a541f293d50862bfd4591cc3b622a/web/OPS/cciobjects.json&hash=6a6e61f4517fa722393c#/pages/4-5","title":"Vele duizenden extra bedden ontoereikend","text":"Vele duizenden extra bedden ontoereikend\n\nStaatssecretaris Ankie Broekers-Knol (Asiel) waarschuwt dat er „maatregelen genomen moeten worden die garantie geven op extra opvangplekken”. foto anp/hh\n\n’Gemeenten desnoods dwingen’\n\nVraag naar opvang loopt volgend jaar alleen maar verder op \n\nVan onze parlementaire redactie\n\nDEN HAAG Staatssecretaris Ankie Broekers-Knol (Asiel) gaat verdergaande maatregelen nemen om nog voor het einde van het jaar zeker tweeduizend opvangplekken te realiseren. Ondanks de realisatie van vele duizenden bedden zit ons land ook nu weer in een asielcrisis. \n\nEerder ging de VVD-bewindsvrouw nog vriendelijk met de pet rond bij lokale overheden. Die regelden toen al 8500 extra (nood)opvangplekken in evenementenhallen, paviljoens, defensielocaties, hotels, vakantieparken en boten. Daarnaast zijn er sinds 1 juli ook 10.500 asielzoekers met een verblijfsstatus gehuisvest.\n\n„Tegelijkertijd moeten we constateren dat al deze inzet voor de korte termijn niet voldoende is gebleken om de acute problematiek op te lossen. Voor het einde van het jaar zijn er in ieder geval nog 2000 opvangplekken nodig”, aldus Broekers-Knol.\n\nGarantie gewenst\n\nBroekers-Knol waarschuwt dat ’de tot nu toe gevolgde werkwijze niet langer volstaat’ en kondigt nieuwe ingrepen aan. „Dat betekent dat er maatregelen genomen moeten worden die garantie geven op extra opvangplekken.” \n\nWelke dat exact zijn wordt niet vermeld, maar Haagse bronnen voorspellen dat het kabinet ’aanwijzingen’ kan gaan geven aan gemeenten. Die worden dan verplicht om bedden te realiseren. Een soortgelijke situatie deed zich in 2015 ook voor in bijvoorbeeld het Drentse dorpje Oranje, waar toenmalig staatssecretaris Klaas Dijkhoff extra opvanglocaties liet realiseren. Dat zorgde voor een storm van protest bij inwoners.\n\nEerder dit jaar zocht het kabinet ook al naar extra bedden voor asielzoekers. Een van de redenen daarvoor was de enorme toestroom recent van vluchtelingen uit Afghanistan. \n\nRaddraaiers\n\nDaarnaast werd gezocht naar andere opvanglocaties voor overlastgevende asielzoekers. Gemeenten staan bepaald niet te trappelen om deze vorm van opvang aan te bieden. Niet zelden draait het om notoire raddraaiers uit met name Noord-Afrikaanse landen, die vanwege falend terugkeerbeleid in Nederland stranden.\n\nEen ander groot probleem is dat ook asielzoekers met verblijfsstatus – zogenoemde statushouders – nauwelijks aan een woning komen. Zo’n 12.000 statushouders zitten daardoor nog in de asielopvang, terwijl ze daar al niet meer hadden moeten zitten. Het COA biedt momenteel opvang aan ongeveer 35.000 mensen, deels op tijdelijke locaties. \n\nDe vraag naar opvangplekken loopt volgend jaar alleen maar verder op. In 2022 zijn 42.000 opvangplekken nodig. In de afgelopen maanden was het vaak te druk in de nachtopvang van het aanmeldcentrum in het Groningse Ter Apel. In de nachtopvang is plek voor 275 mensen, maar soms sliepen er honderden mensen meer.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text1"}]
