[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/34/2","title":"'Nu zien we de ware aard van het beestje'","text":"### Vier dagen na de race in Brazilië gaat Mercedes tot het gaatje, op zoek naar een straf voor Max Verstappen\n\nVier dagen later, 12.000 kilometer oostelijker en nog steeds ging het over hetzelfde gedoe. Alsof de paddock van Interlagos plots in die van het Losail International Circuit was getransformeerd, zo leek het wel. Want nee, het ging amper over het vele zand op de woestijnbaan of de mensenrechtensituatie in het land. Ook in Qatar werd weer een dag besteed aan The Battle.   \n  \nOm precies te zijn aan de laatste clash, die in rondje 48 tijdens de Braziliaanse GP, waarin Lewis Hamilton en Max Verstappen elkaar bijna raakten. Een prima gevecht, goed passend in dit verhitte kampioenschap, oordeelden Hamilton, Verstappen én de wedstrijdleiding aanvankelijk. Maar toen kwamen daar die nieuwe onboard-beelden, waarop je Verstappen daadwerkelijk in ziet sturen. En op basis daarvan oordeelden de hoge heren bij Mercedes dat een straf wellicht toch wel op zijn plaats was geweest, want stuurde hij niet opzettelijk Hamilton van de baan?  \n  \nDaar begon weer een juridisch potje moddergooien, waar teambaas Toto Wolff meteen na de door Hamilton gewonnen GP natuurlijk al het startschot voor gaf in de media. Dat traject leidde dus naar een videoconferentie in Qatar met een afvaardiging van Mercedes, Red Bull Racing en de stewards die actief waren in Brazilië.   \n  \nInzet in die zogenaamde right to review-zitting was niet eens een eventuele straf voor Verstappen, maar de vraag of het überhaupt tot een herziening moest komen. Of daar genoeg grond voor bestond? In beginsel een vrij onbeduidende vergadering, maar in deze fase van een intens wereldkampioenschap - waarin twee superteams vechten om het hoogste - natuurlijk hét gespreksonderwerp, met de documakers van Netflix 'toevallig' een weekend lang gefocust op Mercedes.\n\nNiet verrast\n\nHad Verstappen deze wending nog zien aankomen, vier dagen na de zege van Hamilton in Brazilië? ,,Nou, ik ben niet verrast dat Mercedes dit doet, nee. Zo gaan die dingen nu eenmaal in zo'n spannend kampioenschap'', meldde hij uiterlijk onaangedaan, waarna hij nog toevoegde dat hij zich er verder niet mee wil bemoeien. ,,Ik focus me op het asfalt.''  \n  \nHamilton bleef er ook verre van, vertelde hij later. Maar de Brit steunde het verweer van zijn werkgever wel. ,,Op het moment zelf zei ik: prima, dit hoort erbij. Dat moet ook je mentaliteit zijn, na zo'n gevecht. Maar het blijft natuurlijk heel moeilijk om over een situatie te oordelen als je het nog niet uit alle hoeken hebt kunnen bekijken.''  \n  \nDat had hij nu wel en dat leidde tot andere inzichten. Maar juist daar knelde de schoen voor veel van zijn collega's in de paddock, die zich massaal schaarden achter Verstappen, die zei dat hij 'niets verkeerds' had gedaan. ,,Als hij zondag geen straf kreeg, waarom zou hij die dan nu alsnog verdienen?'', vroeg Fernando Alonso zich hardop af. Kimi Räikkönen haalde zijn schouders maar weer eens op: ,,Ik zag niks geks, zo veel was er niet aan de hand.'' Sebastian Vettel noemde het onderzoek zelfs 'een beetje onnodig'. ,,Klokken tikken doorgaans vooruit, niet achteruit'', aldus de Duitser, nog altijd de laatste wereldkampioen namens Red Bull Racing.\n\nElk puntje\n\nMaar in een strijd waarin elk puntje telt, is het ook weer niet zo gek dat Mercedes tot het gaatje besloot te gaan, op zoek naar een tijd- of gridstraf in retroperspectief. Misschien niet chique een week na het bewuste incident, maar zoals Toto Wolff na de gridstraf voor Hamilton in Brazilië (onreglementaire vleugel) al meldde: ,,De tijd voor diplomatie is over.''  \n  \nOf de actie van Mercedes wat zal uitrichten in Qatar, bleef gisteravond nog onduidelijk, maar de toon voor wéér een verhit raceweekend werd opnieuw gezet. In de rol van jager blijkt Wolff opeens een bijtertje dat niet zal loslaten. ,,Ik ben dol op die vechtersmentaliteit van Toto'', zei Hamilton.   \n  \nVerstappen zag iets anders, bij Wolff en Mercedes. ,,Je ziet nu de ware aard van het beestje'', besloot hij. ,,Zo laat je je wel kennen.''","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text134"},{"id":"2","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=46ceac24d944cfb29caa#/pages/10","title":"’Vliegtuig Faro-ramp was luchtwaardig’","text":"’Vliegtuig Faro-ramp was luchtwaardig’\n\nDe cockpit van het Martinair-toestel dat op 21 december 1992 verongelukte. \n\nFoto ANP/HH\n\nVolgens OVV was onderhoud landingsgestel op orde\n\n’Slachtoffers kunnen het boek niet sluiten’\n\ndoor Yteke de Jong\n\nAmsterdam  Het onderhoud van het landingsgestel van het Martinair-toestel dat in 1992 in Faro verongelukte was op orde. Het toestel was luchtwaardig. Dat concludeert de Onderzoeksraad voor de Veiligheid donderdag.\n\nVorig jaar oordeelde de rechtbank Den Haag dat er ook menselijke fouten zijn gemaakt bij de ramp die 56 inzittenden het leven kostten en waarbij 100 passagiers zwaargewond raakten. Tijdens een onstabiele landing in noodweer crashte een DC-10 van Martinair vol vakantiegangers naast de baan van de luchthaven in de Algarve en vloog in brand.\n\nDe Onderzoeksraad heeft na de uitspraak van de rechtbank op verzoek van het ministerie van Infrastructuur een onderzoek uitgevoerd specifiek naar het onderhoud van het landingsgestel van het verongelukte toestel. Uit een eerder Portugees onderzoek naar de ramp is geconcludeerd dat het landingsgestel zou zijn bezweken omdat deze niet tijdig zou zijn gewisseld. \n\nAfwijkingen\n\n„Tijdens het onderzoek zijn geen afwijkingen of overschrijdingen van de onderhouds-termijnen en inspecties vastgesteld. Van enige noodzaak voor uitstel van het wisselen van het landingsgestel was dan ook geen sprake. Als eindconclusie is nogmaals bevestigd dat het toestel voldeed aan alle onderhoudseisen en bij vertrek uit Amsterdam luchtwaardig was”, zo stelt de OVV donderdag. Voorzitter en oud-minister Jeroen Dijsselbloem voegt daar nog aan toe dat „uit niets is gebleken dat informatie is achtergehouden of over het hoofd is gezien.”\n\nDe onderzoekers bezochten voor het onderzoek archieven in Nederland en Portugal en spraken met direct betrokkenen. Het vliegtuig was eigendom van de Koninklijke Luchtmacht en in gebruik bij Martinair, nu onderdeel van KLM. Dit bedrijf meldt dat het ’blij’ is dat het onderzoek is afgerond en dat het geen ’verrassingen’ aan het licht heeft gebracht.\n\nAdvocaat Veeru Mewa, die 28 slachtoffers bijstaat, zegt dat de uitkomst van het OVV-onderzoek hem niet verbaast, omdat er volgens hem sprake is van ’een slager die eigen vlees keurt’. De procedure rond de schadevergoeding is achter de rug. „De slachtoffers zullen het boek na dit onderzoek nog steeds niet kunnen sluiten”, zegt Mewa. De OVV is de opvolger van de Raad voor de Luchtvaart. Die concludeerde eerder dat ’windschering’ vlak boven de baan, een plotselinge valwind, de belangrijkste oorzaak was van het fatale ongeluk. Ook Martinair heeft dat altijd volgehouden (’act of God’). \n\nDe rechtbank Den Haag oordeelde vorig jaar anders. De Nederlandse Raad voor de Luchtvaart heeft destijds onrechtmatig gehandeld, omdat deze de noodzaak om de landing af te breken en missers in de cockpit moeten benoemen, aldus de rechtbank in 2020. \n\nOmtzigt\n\nKamerlid Pieter Omtzigt probeerde onlangs nog opheldering te krijgen bij minister Visser (Infrastructuur). „De conclusie van de Portugese onderzoekers is totaal anders dan de Nederlandse uitkomsten. De waarheid over de toedracht moet boven water komen.”","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text230"},{"id":"3","publisher":"De Volkskrant","date":"2021-11-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1416/articles/1485107/7/4","title":"4,5 miljard euro","text":"verdient Unilever aan de donderdag aangekondigde verkoop van zijn theedivisie aan investeerder CVC Capital Partners. De theetak met de naam Ekaterra is volgens Unilever het grootste theebedrijf ter wereld en omvat 34 merken, waaronder bekende namen als Lipton en Pukka. De jaaromzet van Ekaterra bedroeg in 2020 ongeveer 2 miljard euro.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text438"},{"id":"4","publisher":"De Volkskrant","date":"2021-11-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1416/articles/1485107/11/1","title":"Bakzeil NCTV: imam is toch niet gevaarlijk","text":"### Ten Eerste\n\nDe Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) bestempelt imam Youssef Arkhouch niet langer als een gevaarlijke salafist. De terrorismecoördinator vernietigt zijn dossier en vraagt ruim twintig overheidsinstanties hetzelfde te doen. Ook krijgt Arkhouch een schadevergoeding van 1.000 euro.  \n  \nDit blijkt uit informatie die zijn advocaat donderdag naar buiten bracht. Hiermee komt na drie jaar een einde aan de slepende kwestie rond imam Arkhouch (35). Die begon in november 2018, toen hij in een Arnhemse moskee werd aangesteld als voorganger. Het gemeentebestuur raadde het de moskee al snel af om met Arkhouch in zee te gaan, vanwege zijn 'salafistische signatuur'. Zijn contract werd na een proefperiode niet verlengd.  \n  \nToen Arkhouch elders solliciteerde, werd hij nergens aangenomen. Tijdens een sollicitatie bij een moskee in Venray verklapte een Limburgse politiechef aan Arkhouch dat de NCTV hem in het kader van terrorismebestrijding had gewaarschuwd. Arkhouch zou een salafistische aanjager zijn, die moslims weerhield van integratie en opname in de westerse samenleving. Bij ruim twintig andere gemeenten zou hetzelfde zijn gebeurd. Daaronder ook gemeenten waar de imam nog nooit was geweest, zoals het Drentse Coevorden.  \n  \nVoor Arkhouch is het een raadsel waar dat stempel vandaan kwam, zei hij eerder dit jaar tegen de Volkskrant. 'Ik ben de meest vredelievende imam van Nederland. Dit berust voor honderd procent op een fout. Het is beangstigend dat de overheid onjuiste informatie verzamelt en verspreidt, waardoor ik niet aan de bak kom.'  \n  \nSinds 2019 stelden Arkhouch en zijn advocaat via gerechtelijke procedures alles in het werk om bij de NCTV inzage te krijgen in zijn dossier. Nu, kort voordat de terrorismecoördinator een omvangrijk aantal vragen van de rechter moet beantwoorden over hoe de informatie over Arkhouch zich verhoudt tot de privacywetgeving, toont de NCTV zich bereid met de imam te schikken voor 1.000 euro. Hij krijgt alle gemaakte proceskosten vergoed.  \n  \nArkhouch heeft deels inzage gekregen in het dossier, dat volgens de NCTV wordt verwijderd. Wat hij zag, noemt hij 'selectief knip- en plakwerk' uit berichten op Facebook en flyers van moskeebijeenkomsten. Toch erkent de terrorismecoördinator niet dat er in zijn dossier fouten zijn gemaakt. De NCTV weigert antwoord te geven op de vraag of de gegeven waarschuwing over Arkhouch achteraf onterecht was.  \n  \nNiettemin spreekt Arkhouch van een feestdag. 'Het leek alsof ik een fictief beroepsverbod had. Zelfs collega-imams keken met een schuin oog naar mij en wilden niet met mij geassocieerd worden. Ze dachten: waar rook is, is vuur. Je voelt je ingesloten en machteloos. Het leek een nachtmerrie zonder uitweg.'\n\nVrees voor lange procedures\n\nArkhouch zegt meerdere mensen te kennen die eveneens ten onrechte zijn bestempeld als potentieel gevaarlijke moslims. 'Een ondernemer die zei: jouw situatie lijkt precies op de mijne, durft de media niet op te zoeken of een advocaat in te schakelen. Hij is bang dat een strijd met de NCTV nog meer problemen geeft. En mij heeft het drie jaar en vijf rechtszaken gekost voordat er naar me werd geluisterd.'  \n  \nNadat NRC in het voorjaar had onthuld dat de NCTV naast Arkhouch honderden burgers volgde zonder juridische basis, richtte zijn advocaat Bisar Çiçek een meldpunt op. Daar hebben zich vijf door de NCTV gevolgde personen gemeld, van wie drie met een moslimachtergrond. Geen van hen besloot er een zaak van te maken, uit vrees voor lange juridische procedures.  \n  \nOok de procedures die Çiçek namens Arkhouch aanspande tegen de NCTV verliepen moeizaam. 'Volgens de privacywetten heb je het recht de informatie in te zien die de overheid over je verzamelt. Maar telkens gooide de NCTV het op de staatsveiligheid. Er was een enorme bureaucratische tegenwerking. Dat is het schandaligste.'  \n  \nDe advocaat sluit zich aan bij de steeds luider wordende roep om de terrorismecoördinator onder toezicht te stellen van de Commissie van Toezicht op de Inlichtingen- en Veiligheidsdiensten (CTIVD), die AIVD en MIVD controleert. Ook de toezichthouder zelf is daar voorstander van, zegt een woordvoerder van de CTIVD.  \n  \n'Als het dossier door de AIVD was opgesteld, had hij ons simpelweg één mailtje hoeven sturen. Omdat het toezicht op geheime diensten goed is geregeld, kunnen wij als CTIVD in de systemen meekijken of medewerkers spreken. En desnoods een operatie stopzetten', aldus de toezichthouder.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text106"},{"id":"5","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=b1afa06f18d6436eb6eb#/pages/32-33","title":"Beladen derby vindt geen doorgang","text":"Beladen derby vindt geen doorgang\n\nDe derby in de tweede divisie tussen IJsselmeervogels en Spakenburg gaat zaterdag niet door. Volgens burgemeester Melis van de Groep van Bunschoten is het risico dat de doorgaans fanatieke supporters massaal buiten het sportcomplex samenkomen, te groot. Vanwege de landelijk geldende coronamaatregelen is er geen publiek bij de wedstrijd welkom.\n\nDaardoor was de burgemeester bang dat de openbare orde buiten het terrein in gevaar zou komen. Het is nog niet duidelijk wanneer de altijd zwaarbeladen derby tussen de twee Spakenburgse clubs wordt ingehaald. IJsselmeervogels meldt dat fans die al een kaartje voor de wedstrijd hadden gekocht, hun geld terugkrijgen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text108"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/37/2","title":"Bero bij Vitesse tot medio 2023","text":"Matús Bero (foto) blijft Vitesse trouw. De 26-jarige Slowaakse international heeft zijn aflopende contract in Arnhem donderdag verlengd tot medio 2023 met een optie voor nog een extra seizoen. De energieke middenvelder kwam in 2018 over van Trabzonspor en heeft voor Vitesse inmiddels meer dan honderd officiële wedstrijden gespeeld.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text136"},{"id":"7","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/14/5","title":"Bezorgdheid om het lot van de Chinese tennisster Peng","text":"Waar is Peng Shuai? De Chinese tennisster is al weken niet gezien, nadat ze een belangrijke politicus beschuldigde van seksueel misbruik. Nu heeft ze, volgens Chinese media, een e-mail verstuurd waaruit zou moeten blijken dat alles in orde is. Maar het bericht roept veel vragen op, ook bij de geadresseerde, de internationale vrouwentennisbond WTA.  \n  \n\"Ik ben niet vermist of onveilig. Ik ben gewoon thuis aan het uitrusten en alles is in orde\", zo valt te lezen in de e-mail. WTA-voorzitter Steve Simon zegt in een reactie dat het bericht zijn zorgen over haar veiligheid alleen maar heeft vergroot. \"Ik vind het erg moeilijk te geloven dat Peng Shuai de e-mail die we kregen echt heeft geschreven, of dat zij gelooft wat aan haar wordt toegeschreven.\"  \n  \nOp sociale media wijzen critici op vreemde zaken in de mail, die is verspreid via Chinese media. Zo is er in de afbeeldingen een cursor te zien, wat suggereert dat het om een screenshot gaat. Ook zijn er twijfels over het taalgebruik en is het niet duidelijk waar Peng, die 35 jaar is en niet meer zo actief is in het professionele circuit, dan van moet uitrusten.  \n  \nDe tennisster, die in het vrouwendubbel rond 2014 de wereldtop bereikte, kwam begin november met een opvallende boodschap. De voormalige Chinese vicepremier Zhang Gaoli had haar gedwongen tot seks, zo schreef Peng op het populaire sociale medium Weibo. De twee zouden volgens haar daarna enige tijd een knipperlichtrelatie hebben gehad.  \n  \nEen half uur later was het bericht verdwenen van Weibo en sindsdien is niets meer vernomen van Peng - tot de omstreden e-mail, waarin ook staat dat de beschuldiging niet waar is.   \n  \nChina kent verschillende vormen van detentie, ook buiten het normale juridische systeem. Zo kan de Communistische Partij mensen geruime tijd vastzetten zonder daar mededelingen over te doen.  \n  \nIn de korte tijd dat Pengs bericht te lezen was op het populaire Weibo kwamen er veel reacties. #MeToo-beschuldigingen zijn vrij zeldzaam in China, zeker als het om hooggeplaatste personen gaat. Discussies over het onderwerp worden gecensureerd op de Chinese sociale media.  \n  \nZhang (75) was van 2013 tot 2018 vicepremier en wordt gezien als een vertrouweling van de Chinese leider Xi Jinping. Van officiële zijde is geen reactie gegeven op Pengs beschuldiging, een woordvoerder van het ministerie van buitenlandse zaken in Peking zei gisteren dat hij niet bekend was met de kwestie.  \n  \nDe WTA en de mannenbond ATP hebben om een onderzoek gevraagd. \"De stemmen van vrouwen moeten gehoord en gerespecteerd worden\", zei WTA-voorzitter Simon, \"niet gecensureerd of gedicteerd.\" Bekende tennissers als Naomi Osaka en Novak Djokovic hebben hun zorgen geuit over het lot van Peng.  \n  \nDe e-mail die van Peng afkomstig zou zijn, komt juist nu sporters zich beginnen op te maken om naar China te reizen vanwege de Olympische Winterspelen. Mensenrechtenorganisaties hebben opgeroepen om die te boycotten, onder meer vanwege de onderdrukking van de Oeigoeren in Xinjiang.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text269"},{"id":"8","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=8377e9097bd60c4d37dc#/pages/32-33","title":"Boeteteller Feyenoord op 277.875 euro","text":"Boeteteller Feyenoord op 277.875 euro\n\nROTTERDAM Feyenoord heeft naar eigen zeggen de hoogste boete uit de clubgeschiedenis gekregen van de Europese voetbalbond UEFA. De Rotterdamse club moet in totaal 91.000 euro betalen voor meerdere incidenten bij de gewonnen thuiswedstrijd tegen 1. FC Union Berlin (3-1) in de Conference League, op 21 oktober. Daarbovenop komt een boete van 62.750 euro voor overtredingen van de Rotterdamse aanhang bij de uitwedstrijd in Berlijn.\n\nFans van Feyenoord staken in De Kuip vuurwerk af, wat de club 70.000 euro kostte. Voor het blokkeren van trappen en het „provocerend uiten van beledigende teksten” kreeg de club boetes van respectievelijk 11.000 en 10.000 euro. Feyenoord heeft de UEFA om opheldering gevraagd over die twee boetes. Bij de uitwedstrijd in het Olympiastadion (1-2) staken supporters ook vuurwerk af (36.500 euro boete) en ze gooiden voorwerpen op het veld (26.250 euro boete). De ’boeteteller’ van Feyenoord in Europees verband staat dit seizoen nu al op 277.875 euro. De club werd ook al beboet na vier eerdere thuisduels in de Conference League.\n\n„Feyenoord betreurt het ten zeerste dat de club dit seizoen al 277.875 euro aan boetes heeft moeten betalen aan de UEFA en roept het hiervoor verantwoordelijke deel van de supporters andermaal op om te stoppen met gedragingen die de club grote financiële en overige schade berokkenen”, staat in een verklaring. Ook buiten het stadion misdroegen aanhangers zich bij beide duels met Union Berlin.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text338"},{"id":"9","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=e750e9cc2e8e372d8d53#/pages/22-23","title":"Britten zien brood in Hollandse lunchbox","text":"Britten zien brood in Hollandse lunchbox\n\nMepal komt in handen van 3i\n\nHet oer-Hollandse broodtrommelmerk Mepal krijgt een Britse eigenaar. Private-equityfonds 3i neemt een meerderheidsbelang in het 70 jaar oude bedrijf uit het Gelderse Lochem. Rutger de Korte, directeur eigenaar van Mepal, zegt dat het bedrijf zelf gezocht heeft naar een externe partij. „We spraken met meerdere partijen. Met 3i verwachten we onze groei te kunnen versnellen zonder ons eigen gezicht te verliezen.” Mepal groeide afgelopen 5 jaar met 30% en behaalt dit jaar een omzet van bijna €70 miljoen.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text390"},{"id":"10","publisher":"NRC Handelsblad","date":"2021-11-19","url":"https://www.nrc.nl/nieuws/2021/11/18/broodtrommelmaker-mepal-uit-de-achterhoek-komt-deels-in-britse-handen-a4066067#20211119-79922-304","title":"Broodtrommelmaker Mepal  uit de Achterhoek  komt deels in Britse handen","text":"Private equity Investeerder 3i moet het Lochemse bedrijf helpen verder te groeien in Europa.,Het kunststofserviesbedrijf Mepal maakt onder meer broodtrommels.\n\nFoto Patricia Rehe/Hollandse Hoogte\n\nUit Nederlandse klaslokalen is de Mepal-drinkbeker – draaidop, vaak een felle kleur – al decennia lang nauwelijks weg te denken. Nu moet de beker met hulp van private equity ook de rest van Europa gaan veroveren. Het Britse private-equity-fonds 3i neemt een meerderheidsbelang in het Lochemse kunststofserviesbedrijf Mepal (130 werknemers), dat bekend is van de bekers, opbergdozen en broodtrommels. Beide partijen hebben dat donderdag bekendgemaakt. Hoe groot het belang is, is niet bekendgemaakt.Volgens Mepal-topman Rutger de Korte is het de bedoeling dat 3i het bedrijf gaat helpen verder te groeien in Europa. De omzet van Mepal (dit jaar naar verwachting zo tussen de 65 à 70 miljoen euro) is de afgelopen jaren ongeveer verdrievoudigd, met name door uitbreiding in Duitsland. Daarbij is het bedrijf tegen de „grenzen” aangelopen, aldus De Korte. Mepal was voortdurend aan het opschalen en het productiepersoneel en de distributieketen konden de gestegen vraag soms maar net bijbenen. Zo moest het bedrijf aparte locaties huren in de gemeente Lochem omdat het uit het distriebutiecentrum groeide. Hulp van ervaren partijHet bedrijf kan voor verdere groei op het continent wel wat hulp gebruiken van een partij die daar ervaring mee heeft, aldus De Korte. Na gesprekken met meerdere partijen kwam het uiteindelijk uit bij 3i. Deze investeerder is in Nederland vooral bekend als eigenaar van de eveneens snelgroeiende koopjesketen Action. De Korte: „Zij zijn onder andere goed in het beheren van de toeleveringsketen, en in online verkopen.” Mepal is in 1949 opgericht in Den Haag door de Duitser Egon Wolff. In eerste instantie verkocht hij Deense serviezen van melanine, in de jaren vijftig ging Mepal ze ook zelf maken. Met succes: de karakteristieke ontwerpen sloegen aan bij Nederlanders. De Modula-opbergdozen, een decennia-oud ontwerp dat nog altijd te krijgen is, zijn zelfs in designmusea te vinden.Sociale werkplaatsenEigen fabriekspersoneel heeft Mepal niet, de producten laat het in elkaar zetten bij verschillende sociale werkplaatsen. Daar zal de komende jaren niks aan veranderen, denkt De Korte. In het net uitgebreide distributiecentrum en bij de ontwerpafdeling in Lochem – Mepal verhuisde in 1963 naar de Achterhoek – verwacht hij de komende jaren banengroei.\n\nLees ook dit stuk uit maart over het design van Mepal: Ingetogen vormgeving zonder gimmicks\n\nVoor 3i geldt Mepal als relatief klein bedrijf, naast Action heeft het bijvoorbeeld een belang in fitnessketen Basic-Fit. Ook Action, waar de omzet vóór de coronacrisis met twintig procent per jaar steeg, had de afgelopen jaren soms last van ‘groeipijnen’. In 2019 besloot het bijvoorbeeld enkele winkels in Frankrijk toch niet te openen, omdat de distributieketen dat niet zou kunnen bijbenen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 november 2021","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text303"},{"id":"11","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=9844d141da804383e7bb#/pages/22-23","title":"CVC plukt theedivisie Unilever weg","text":"CVC plukt theedivisie Unilever weg\n\nInvesteerder betaalt grofweg $5 miljard voor bedrijfsonderdeel\n\n’De verkoop is een hele logische stap’\n\nCVC Capital Partners neemt de theetak van Unilever over. Het investeringsbedrijf betaalt zo’n $5 miljard voor het onderdeel met de theemerken Lipton en Pukka. De verkoop zat er al lange tijd aan te komen en analisten noemen het dan ook een logische stap, aangezien Unilever maar weinig marges pakte op de theedivisie. ,,Zwarte thee is niet erg populair.”\n\nErtan Basekin en Mark Garrelts\n\nSchoonmaak- en levensmiddelenconcern Unilever kijkt al sinds midden vorig jaar naar de toekomst van de theetak die ook wel ekaterra wordt genoemd. Consumenten zijn de afgelopen jaren minder thee gaan drinken en bijvoorbeeld meer ambachtelijke koffie. Daardoor is de omzetgroei bij de theemerken te laag, vindt Unilever-topman Alan Jope. Hij wil dan ook vooral inzetten op producten met hogere groeiruimte.\n\nCorné van Zeijl, analist bij Actiam, houdt er rekening mee dat CVC de theedivisie gaat klaarstomen voor een beursgang om het overnamebedrag terug te verdienen. „Sommige bedrijven zijn beter af bij private equitybedrijven die er op zijn gericht om de omzet omhoog te krijgen en ook meer schulden kunnen maken. De focus op innovaties kan een andere manier zijn om het bedrijf meer waarde te geven.”\n\nVan Zeijl benadrukt dat de theedivisie in het verleden een belangrijke bijdrage heeft geleverd aan het succes van Unilever dat een samenvoeging is van het Britse Lever Brothers en het Nederlandse Magarine Unie. Zo kwam het van oorsprong Britse Lipton in 1971 in handen van Unilever. Onder de naam ekaterra, dat elf fabrieken op vier continenten heeft, groeide het onderdeel uit tot het grootste theebedrijf ter wereld. \n\nDe Indiase en Indonesische thee-activiteiten vallen niet onder de te verkopen onderdelen. Ook samenwerkingen die Unilever heeft op het gebied van kant-en-klare theedranken vallen buiten de deal. De theedivisie was vorig jaar nog goed voor een omzet van €2 miljard en dat is exclusief de activiteiten in India en Indonesië.\n\nAnalist Cor Blankestijn van ING Investment Office noemt de verkoop van de theedivisie een hele logische stap van Unilever. ,,Het gaat vooral om zwarte thee en dat is momenteel niet het meest populair. De marges zijn lager als het gaat om voedingsmiddelen. En met deze verkoop zorg je ervoor dat diezelfde marges weer wat hoger worden.”\n\nVolgens Blankestijn moet Unilever vooral investeren in vlees- en proteïnevervangers. Het Brits-Nederlandse concern is al eigenaar van De Vegetarische Slager. ,,Maar ik heb ceo Alan Jope een e-mail gestuurd dat hij het best verder kan investeren in dit soort bedrijven. Dit zijn echt de bedrijven waar je op moet inzetten, die kun je voor kleine bedragen overnemen.”\n\nDe theedivisie kon al snel op veel aandacht rekenen. Behalve CVC was ook investeerder Advent International naar verluidt vrij lang in de race om ekaterra over te nemen. Verscheidene andere investeerders als Carlyle, Clayton Dubilier & Rice en KKR zouden ook interesse hebben getoond.\n\nSterke merken\n\n,,Onze beslissing om de theedivisie te verkopen, zorgt voor verdere vooruitgang bij het realiseren van onze plannen. We zijn trots op de plaats die ons theebedrijf inneemt in de geschiedenis van ons bedrijf. We kijken ernaar uit om onze theedivisie, met zijn sterke merken en wereldwijde aanwezigheid, te zien bloeien onder CVC”, aldus Jope.\n\nUnilever verwacht dat de verkoop in de tweede helft van volgend jaar kan worden afgerond. Voor die tijd moeten onder meer verschillende toezichthouders nog hun goedkeuring geven. Eerder verkocht het concern al zijn margarinetak en nam het ook afscheid van de productie van de beroemde Unox-worst.\n\nAnalist Blankestijn zou het overigens niet bevreemden als Unilever opnieuw een overnameprooi wordt. ,,Het verbaast me niets als er opnieuw een bod wordt uitgebracht op Unilever. Het bedrijf heeft geen goede mix, terwijl het ooit een topbedrijf was met goede marges. Als een bedrijf zelf de keuzes niet maakt, doen anderen dat.”\n\nHet koersverloop van Unilever liet donderdag een grillig beeld zien.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text396"},{"id":"12","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/30/1","title":"De zalen in Amare hangen als bonbons in een grote doos","text":"### Haags cultuurcentrum reportage\n\nMet een daverend festival zou Amare vanaf vandaag tot en met zondag officieel in gebruik worden genomen. Maar door corona wordt het een zeer bescheiden feestje, nu bijna alle evenementen zijn geschrapt. Alleen zaterdag zijn er twee voorstellingen, in de concertzaal en het danstheater.   \n  \nWat een treurige bedoening om als stad zo je nieuwe cultuurcentrum, waarover toch al zoveel te doen is geweest, in te moeten wijden. Dat gevoel slaat ook toe bij de eerste, weinig feestelijke, aanblik van het gebouw, maar dat heeft vooral te maken met de afrasteringen en bouwputten waar je op stuit, als je vanaf station Den Haag Centraal naar Amare loopt.  \n  \nDe obstakels en bouwwerkzaamheden belemmeren aan de kant van de Turfmarkt en Houtmarkt de blik op Amare. Vanaf het Spuiplein is er een beter zicht op het complex met zijn bijzondere gevel met 'vertakte' kolommen, die heftig contrasteert met het aangrenzende strakke stadhuis. Vanwege de functie van het gebouw doen de gevelkolommen denken aan stemvorken, al kun je er ook boomtakken in zien. Voor architect Jo Coenen, die de gevel ontwierp en zich daarbij liet inspireren door Italiaanse palazzi, zijn het 'gordijnen' die naar boven toe meer gesloten zijn.  \n  \nWat behalve de gevel ook meteen opvalt is de omvang van de kolos, die is neer geplant in het centrum van Den Haag. Het gebouw heeft een oppervlakte van zo'n 50.000 vierkante meter en er is plek voor maximaal 6600 mensen tegelijk. Naast het blinkend witte stadhuis ziet Amare er op deze donkere herfstdag wat grauw uit. De betonnen stemvorken met hun cannellures (verticale groeven) ogen vlak en groezelig zonder zonlicht of een lichtspot erop. 's Avonds worden de kolommen wel aangelicht en als dan binnen ook de lichten branden, heeft Amare een feestelijke uitstraling.   \n  \nMaar overdag valt de gevel wat tegen, zeker bij somber weer. Wat ook afbreuk doet aan de beleving zijn de bouwwerkzaamheden rondom Amare, die nog jaren gaan duren. Er wordt gebouwd aan een hotel en er komen nog woontorens. Pal naast Amare staat het Lucent Danstheater er onttakeld bij, het wordt binnenkort gesloopt.  \n  \nHet Spuiplein moet in de toekomst een fraai stadsplein worden, waar ook openluchtvoorstellingen zullen worden gegeven, met de betonnen trappen van het aangrenzende hotel als tribune. Het plein vormt niet alleen de entree tot Amare maar is tevens de verbindende schakel met de ertegenover gelegen Nieuwe Kerk, waar ook concerten plaatsvinden. Het vergt enige fantasie om dat op het netvlies te krijgen op het nu nog rommelige plein. Net zoals je je haast niet kunt voorstellen dat in de oorspronkelijke plannen hier een nog veel groter cultuurcentrum was gepland, het Spuiforum.   \n  \nOok Amare zelf is binnen nog niet af. Op de vierde tot en met zesde etage wordt de laatste hand gelegd aan de zaal en vele leskamers (165) voor de studenten van het Koninklijk Conservatorium, dat in januari zijn intrek neemt. Ook de brasserie bij de ingang aan het Spuiplein moet nog worden ingericht. \n\n'Huis' van de stad\n\nHet gebouw heeft een tweede entree aan de 'achterkant', op de hoek van de Turfmarkt en Houtmarkt. Via een passage van 125 meter wandel je zo dwars door het gebouw heen, bijvoorbeeld op weg naar je werk. En wie de tijd heeft, kan onderweg vanaf een tribune nog even luisteren naar pianospel of een strijkje van oefenende leerlingen van het conservatorium. Vanaf 8 uur 's morgens is een groot deel van Amare ook zonder toegangskaartje open. Omdat het gebouw behalve cultuurtempel ook nadrukkelijk wil uitgroeien tot een 'huis' van de stad, is er op de derde etage een 'Stadskantine' die de hele dag open is.  \n  \nOm 'geluidslekkages' te voorkomen staan de zalen los van elkaar, ieder op eigen fundering, binnen de gevels van het complex. Het gebouw is zo transparant dat je op sommige plekken de bamboehouten buitenkant van de zaal van het Nederlands Danstheater in de ruimte kunt zien 'hangen', net als de goudkleurige verpakking van de concertzaal van het Residentie Orkest.   \n  \nVoor wie het duizelt in de immense ruimte: op de eerste etage staat een maquette, die laat zien hoe de verschillende zalen als 'bonbons in een doos' hangen, zoals Jo Coenen het omschrijft . Wat je buiten op een druilerige dag mist bij de gevel, wordt binnen ruimschoots gecompenseerd. De zalen hebben een feestelijke en warme uitstraling.  \n  \nDe nieuwe concertzaal, die van de tweede tot de vijfde etage loopt, 'hangt' prachtig centraal in Amare. Het Residentie Orkest heeft daarmee eindelijk een volwaardig nieuw onderkomen gevonden. Na het afbranden van het Gebouw voor Kunsten & Wetenschappen in 1964 werd de Dr. Anton Philipszaal op het Spui in 1987 de nieuwe vaste stek. Toen deze 'akoestische badkuip' in 2015 werd gesloopt moest het gerenommeerde Haagse orkest jarenlang bivakkeren in het Zuiderstrandtheater in Scheveningen. Hoewel die plek aan zee eigenlijk best meeviel is het orkest dolgelukkig met deze nieuwe, state-of-the-art concertzaal.  \n  \nBij binnenkomst op het tweede balkon heb je een fraai uitzicht over de elliptisch gevormde zaal. De balkons lopen in een lichte helling naar het podium toe. Alles richting de muziek dus, daar waar het moet gebeuren. Op het bijna lege podium is net een repetitie afgelopen. Een eenzame fagottist blaast een verloren, fraaie frase. Op het tweede balkon lijkt het alsof hij naast je staat. De klank komt dichtbij, en zit vol details en ruimte.   \n  \nDe groene stoelen eisen meteen de aandacht op. De stof is in Tsjechië gemaakt, en bij nadere bestudering valt op dat het groen opgebouwd is uit een melange van kleuren. Alle in de overige zalen van Amare gebruikte kleurtinten, van het goudgeel van de stoelen in het Danstheater tot het mooie bruin in de concertzaal van het Koninklijk Conservatorium, zijn er in verwerkt. Door die ingetogen kleuren en de vloeiende lijnen voelt de door Jo Coenen ontworpen zaal met 1500 stoelen toch intiem. \n\nKristalvormige panelen\n\nIn de zaal is afwisselend gewerkt met absorberend en reflecterend materiaal om de akoestiek zo goed mogelijk te krijgen. De akoestische wanden en panelen hebben allemaal een kristalmotief. De kristalvormige panelen zijn gemaakt van beton vermengd met kunsthars. Ieder paneel weegt 200 kilo, zodat het niet mee resoneert. De schermen boven het podium, die het geluid terug de zaal in kaatsen, kunnen alle kanten op kantelen. Het was nog een heel gedoe om de lampen die in de schermen opgenomen zijn, niet mee te laten kantelen, zodat het licht in welke schermstand dan ook beneden op het podium blijft schijnen.  \n  \nDe eerste indrukken van de akoestiek van de concertzaal, die al een tijdje officieus in gebruik is, zijn goed. Elk detail binnen de totaalklank van het orkest was goed te horen. Een beetje zoals de akoestische resultaten in de Elbphilharmonie in Hamburg, officieel geopend in 2017. Akoestiek is overigens ook een smaakkwestie. Sommigen zweren bij het hoorbare detail, anderen prefereren juist een optimale versmelting van klankkleuren.   \n  \nVolgens Sven Arne Tepl, algemeen en artistiek directeur van het Residentie Orkest, is de akoestiek nog niet af. Hij wenst nog iets meer lengte in de klank, nog iets meer galm. Er worden de komende tijd voortdurend aanpassingen gedaan in een akoestisch traject dat loopt tot de zomer van 2022. In die periode wordt geëxperimenteerd, onder andere ook met de grootte van orkest en koor. Een groot koor kan plaatsnemen op het eerste balkon dat rondom het podium loopt. In mei staat Verdi's Requiem op het programma. Een belangrijk testmoment. Ook Mahlers Tweede symfonie moet hier nog wel lukken, maar diens Achtste symfonie is dan weer te groot voor de nieuwe zaal.  \n  \nDe vorm van de zaal is geen zogeheten 'schoenendoos', zoals het Concertgebouw in Amsterdam (met 's werelds beste akoestiek), en ook geen 'terrassenzaal' zoals de Grote Zaal van Vredenburg of de Elbphilharmonie. Het is iets tussen deze twee modellen in. De nieuwe zaal is in dat opzicht niet uniek, want er staan vergelijkbare concertzalen in het Finse Lahti, in Luzern en in Newcastle. Tepl benadrukt dat de inwoners van Amare elkaars kennis en meerwaarde kunnen benutten. Zo worden studenten opnametechniek van het Conservatorium ingezet om de concerten van het Residentie Orkest op te nemen. NPO Radio 4 heeft daarvoor al interesse getoond. \n\nOrkestbak\n\nOok de theaterzaal, een ontwerp van Patrick Fransen, met zwarte wanden en goudgele stoelen heeft een aangename sfeer. Het is een beetje een kopie van het oude Lucent Danstheater. De orkestbak is ook hier groot genoeg voor tachtig man, zodat de Nederlandse Reisopera of Opera Zuid er met gemak gastvoorstellingen kunnen geven. De aangrenzende foyer is vernoemd naar de zeventiende-eeuwse filosoof Spinoza. Alle andere foyers zijn naamloos gebleven. Den Haag heeft zoveel componisten en choreografen van naam, dat het lastig kiezen was. Daarom is besloten alleen Spinoza te eren, omdat je zijn graf bijna kunt zien vanuit de foyer die zijn naam draagt: hij ligt begraven achter de Nieuwe Kerk.  \n  \nZelfs de oefenruimtes zijn mooi afgewerkt, met als hoogtepunt die van het Nederlands Danstheater met uitzicht op het Spuiplein en de Nieuwe Kerk. Het heeft ongetwijfeld met de logistiek in het gebouw te maken, maar het is een gemis dat de bezoekers van de Stadskantine ook niet dat uitzicht hebben gekregen. Zij kijken uit op de kantoorruimtes van het stadhuis. Gluren bij de ambtenaren. Voor de ambtenaren daar is de verleiding waarschijnlijk groter om naar buiten te kijken.  \n  \nNa de onverkwikkelijke voorgeschiedenis met het Spuiforum (zie kader) die ook nog eens handenvol geld heeft gekost, heeft Den Haag nu dan toch een imponerend cultuurpaleis. De kosten, oorspronkelijk begroot op 179 miljoen euro, zijn opgelopen tot 230 miljoen euro. Een fiks deel van dat bedrag zit onder de grond. Amare is boven een bestaande parkeergarage gebouwd, wat de realisering extra complex maakte. De bijna veertig meter hoge gevelkolommen gaan ook nog eens 40 meter diep de slappe veengrond in. Vanwege hun omvang zijn ze elders gebouwd en 's nachts naar de bouwplaats gebracht.  \n  \nOm terug te komen op de vraag of de naam Amare passend is: is dit een gebouw om in het hart te sluiten? Beslist. Het is niet alleen een tempel voor cultuurliefhebbers, maar door de architectuur ook een warme handreiking naar de stad. Nu alleen nog de lampen aan op de gevel, zeker in deze sombere coronatijd.  \n  \nHoewel het officiële openingsfestival vanwege de pandemie is afgelast, speelt het Residentie Orkest onder leiding van de nieuwe chef-dirigent Anja Bihlmaier zaterdag een feestelijk concert van drie kwartier met pianist Fazil Say. Er klinkt muziek van Dukas, Say, Beethoven en Dvorák.\n\nHet 'megalomane' Spuiforum\n\nAan de komst van Amare gingen jarenlange discussies en conflicten vooraf. Amare is de opvolger van het niet uitgevoerde Spuiforum, een ontwerp van architectenbureau Neutelings Riedijk, dat eerst 65 meter hoog was en in een later aangepaste 'gedraaide' variant 60 meter. Het complex was zo groot dat het ook het halve Spuiplein in beslag zou hebben genomen.  \n  \nHet 'megalomane' plan werd in 2014 aan het begin van de bouwfase geschrapt na felle protesten uit de bevolking (Spuiforum Krankjorum) en een politieke omwenteling in de gemeenteraad.  \n  \nDe gemeente ging op zoek naar een nieuwe architect. Die werd gevonden in een samenwerking van JCAU/Jo Coenen, NOAHH/Patrick Fransen en NL Architecten/Kamiel Klaasse. In 2017 begon de bouw, die gepaard ging met de nodige tegenslagen.  \n  \nOok Amare is met zijn lengte van 125 meter, breedte van 70 meter en hoogte van 38 meter een joekel van een gebouw, maar het Spuiplein blijft intact. Voor de bouw van het nieuwe cultuurcentrum moesten de Dr. Anton Philipszaal en het Lucent Danstheater, beide in 1987 geopend, wijken.","intensity":0,"negativity":2,"cluster_id":4,"similar_texts":"text184"},{"id":"13","publisher":"De Volkskrant","date":"2021-11-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1416/articles/1485107/49/1","title":"De zalen van Amare zijn prachtig, maar de binnenpleinen en -straten missen sfeer. Alsof een Stradivarius in een plunjezak is gestopt.★★★☆☆","text":"### V\n\nHet mooie van kunst is dat iedereen die ernaar kijkt iets anders ervaart. Bij het cultuurpaleis Amare, aan het Haagse Spuiplein, zie je iets soortgelijks. Passanten herkennen bomen of stemvorken in de gevels. Zelf vergelijkt architect Patrick Fransen, die het gebouw samen met Jo Coenen en NL Architects ontwierp, het betonnen draagskelet met een theatergordijn, dat het gigantische gebouw omhult en zich op de begane grond opent naar de straat.  \n  \nMet 54 duizend vierkante meter is Amare het grootste cultuurcomplex in Nederland. Stap naar binnen en je belandt in een 'stad' vol verrassingen, met stegen, pleinen en een passage met winkels en restaurants. Neem een kijkje in de met goud geaccentueerde Concertzaal, het houten Dans- theater of de betonnen Conservatoriumzaal die dubbelt als houseclub. Pak de roltrap en je staart in een 'wormgat': een meterslange gang waardoor artiesten vanuit de publieksfoyer richting het backstagegedeelte verdwijnen.  \n  \nDe grootste verrassing is dat het nieuwe onderkomen van het het Residentie Orkest, het Nederlands Dans Theater, het Koninklijk Conservatorium en het Zuiderstrandtheater er staat. Op 19 november wordt Amare feestelijk geopend, al kunnen de meeste evenementen vanwege de coronamaatregelen niet doorgaan. Meerdere malen werd het project, dat in 2010 onder de naam Spuiforum begon, bijna afgeblazen. Megalomaan, noemden tegenstanders het prijsvraagontwerp van bureau Neutelings Riedijk. Ook was er kritiek op de sloop van de pas dertig jaar oude Anton Philipszaal en het Lucent Dans- theater, een vroeg werk van architect Rem Koolhaas. Na de gemeenteraadsverkiezingen in 2014 besloot de nieuwe raad dat er een 'versoberd' plan moest komen. Amare kostte 223 miljoen euro (ongeveer het bedrag dat voor het Spuiforum was berekend).  \n  \nDe ontwerpers hebben het complex schijnbaar moeiteloos op zijn plek ingepast. Aan de kant van de Turfmarkt en het Spuiplein, met de publieke entrees, presenteert Amare zich als de tegenhanger van het Stadhuis. Aan de Schedeldoekshaven bevinden zich de laad- en losruimte, en de ingang naar de parkeergarage.  \n  \nVoor de binnenwereld putten de architecten uit hun ervaring met de verbouwing van muziekcentrum TivoliVredenburg in Utrecht. Net als daar zijn de zalen gestapeld, met de oefenruimten van het conservatorium als een geluidsbuffer eromheen. Dankzij verschuifbare tribunes en beweegbare wanden zijn de ruimten flexibel te gebruiken. De vele doorsteekjes in het gebouw nodigen uit om bij elkaar binnen te lopen. Met succes: het Nederlands Danstheater en het Residentieorkest geven voor het eerst samen een voorstelling.  \n  \nDe zalen zijn prachtige 'instrumenten', met een uitmuntende akoestiek en elk een eigen karakter. Met het zwart en goud in de Theaterzaal en de (nog te realiseren) muurschildering van Bier en Brood, dat eerder het gevelkunstwerk op het Lucent Danstheater maakte, is iets van de sfeer van het gesloopte gebouw behouden.  \n  \nEn toch: lopend over de binnenpleinen en -straten mis je sfeer. De hoge witte ruimten ogen kaal, en ten opzichte van de zalen ook wat banaal, met systeemplafonds en vergaderschuifwanden. Het voelt alsof een Stradivarius in een plunjezak is gestopt.  \n  \nDe grove afwerking zal minder opvallen als het interieur af is. Er komen nog gordijnen rond de tribunetrap in de foyer, een lichtgevende groene lockerwand bij de garderobe, en het 'marktplein' wordt ingericht voor optredens van (straat)artiesten. Amare is een gebouw dat, zoals architect Herman Hertzberger het verwoordt, ruimte maakt, maar ook ruimte laat aan de gebruikers. Zij zijn nu aan zet.\n\nAmare\n\nArchitectuur\n\nDoor Architecten Noahh en JCAU i.s.m. NL Architects, opdrachtgever Gemeente Den Haag, interieur Noahh, JCAU, Brunnontwerp, Studio Aziz Bekkaoui. 2014-2021. Spuiplein 150, Den Haag.\n\nDEN HAAG GAAT GRONINGEN EN ARNHEM ACHTERNA\n\nGrote steden hopen met grote cultuur-complexen op meer reuring in de binnenstad.\n\nDe aanleiding voor de bouw van Amare is dezelfde als bij andere recent gerealiseerde cultuurpaleizen, zoals Forum Groningen en Rozet in Arnhem: het onder één dak bijeenbrengen van verschillende culturele instellingen. Doel is om op huisvestingskosten te besparen, slimmer samen te werken en zo meer publiek te trekken. Forum Groningen ontving in de eerste drie maanden na de opening 1 miljoen bezoekers. Gemeenten zien de bouwprojecten ook als een middel om een impuls te geven aan de binnenstad, waar door online shoppen minder mensen komen. Tegelijk met de bouw van Amare wordt het gebied rond het Spuiplein herontwikkeld. Rond het cultuurcomplex komen drie woontorens, het plein wordt vergroend en de buitenruimte richting het Centraal Station vernieuwd. Met Amare wordt 15 duizend vierkante meter publiek toegankelijke binnenruimte toegevoegd.","intensity":1,"negativity":2,"cluster_id":4,"similar_texts":"text112"},{"id":"14","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=c7903697a0aa5f0f9afa#/pages/12","title":"Deel horeca Amsterdam sluit de deuren","text":"Deel horeca Amsterdam sluit de deuren\n\nOp de terrassen van de Nieuwmarkt worden klanten verleid eerder op de dag te komen. \n\nFOTO RONALD BAKKER\n\nProblemen door personeelstekort en rondvaartbootjes mogen niet meer varen in avond\n\nVan onze verslaggevers\n\nAMSTERDAM Honderden horecazaken in de hoofdstad houden de deuren gesloten sinds de nieuwe coronamaatregelen afgelopen weekend zijn ingegaan. Tegelijkertijd krijgt de rondvaartbranche, waaronder de Amsterdamse salonbootjes, het verbod om tijdens de lockdown eten te serveren.\n\nDe redenen voor de sluitingen lopen uiteen, maar de combinatie van personeelstekort en de extra coronamaatregelen staan bovenaan de lijst, aldus een woordvoerster van Koninklijke Horeca Nederland regio Amsterdam. „Clubs kunnen zonder te placeren niet openblijven en veel bedrijven hebben een grote uitdaging om hun personeel te behouden. Dat vertrekt zelf weer uit de horeca en wacht niet op het moment dat het contract wordt beëindigd”, aldus de woordvoerster. Exacte aantallen heeft de woordvoerster niet, maar het zou om honderden gesloten bedrijven op een totaal van zo’n 6000 in Amsterdam gaan.\n\nSinds afgelopen weekend moet de horeca in plaats van om middernacht, om 20.00 uur de deuren sluiten. Voor een deel van de horecazaken maakt die regel, in combinatie van het extra werk om mensen te placeren en QR-codes te controleren, het niet mogelijk om „überhaupt nog een beetje omzet te maken”, aldus KHN Amsterdam. „Mensen willen wel iets eerder uit eten, maar voor een feestcafé of club gaat dat echt niet lukken van vijf tot acht ’s avonds.”\n\nRondvaartbedrijven vinden dat ze donderdag een nieuwe klap in het gezicht hebben gekregen. Zij kregen te horen dat ze geen horeca-activiteiten meer mogen ontplooien. Bij de vorige lockdowns werd de rondvaartbranche, waar in Amsterdam regelmatig varende dinertjes worden georganiseerd, onder de horeca ingedeeld. Nu blijkt dat ze in de huidige lockdown zijn ingedeeld onder de recreatieve vaart. Die mogen na 18 uur ’s avonds helemaal niet meer varen. „Terwijl je om zes uur ’s avonds wel gewoon naar een vol restaurant mag”, werpen de reders tegen. Meerdere schepen zijn donderdagavond aangehouden door handhaving en hebben een waarschuwing gekregen. \n\nVeel Amsterdamse horecabedrijven proberen er het beste van te maken tijdens de huidige lockdown. Zo waren er afgelopen weekend al veel zaken vroeg in de middag open. „Dat werkt overigens maar een klein beetje”, zegt Pim Evers, de voorzitter van KHN Amsterdam. \n\n„Iedereen daagt de gasten wel uit om eerder te komen. Enerzijds is het fijn dat het deels lukt, maar je kunt er geen verloren omzet mee goedmaken.”","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text456"},{"id":"15","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=9ad7e347d072f9724fbc#/pages/46-47","title":"Deel horeca sluit in weekend deur","text":"Deel horeca sluit in weekend deur\n\nOp de terrassen van de Nieuwmarkt worden klanten verleid eerder op de dag te komen. \n\nFOTO RONALD BAKKER\n\nRondvaarten verboden na zes uur ’s avonds\n\nPersoneel nauwelijks te houden\n\nVan onze verslaggevers\n\nAMSTERDAM Honderden horecazaken in de hoofdstad houden de deuren gesloten sinds de nieuwe coronamaatregelen die afgelopen weekend zijn ingegaan. Tegelijkertijd krijgt de rondvaartbranche, waaronder de Amsterdamse salonbootjes, het verbod om tijdens de lockdown eten te serveren. \n\nDe redenen voor de sluitingen lopen uiteen, maar de combinatie van personeelstekort en de extra coronamaatregelen staan bovenaan de lijst, aldus een woordvoerster van Koninklijke Horeca Nederland regio Amsterdam.\n\n„Clubs kunnen zonder te placeren niet openblijven en veel bedrijven hebben een grote uitdaging om hun personeel te behouden. Dat vertrekt zelf weer uit de horeca en wacht niet op het moment dat het contract wordt beëindigd”, aldus de woordvoerster. Exacte aantallen heeft de woordvoerster niet, maar het zou gaan om honderden gesloten bedrijven op een totaal van zo’n 6000 in de hoofdstad.\n\nSinds afgelopen weekend moet de horeca om 20.00 uur de deuren sluiten. Voor een deel van de horecazaken maakt die regel, in combinatie van het extra werk om mensen te placeren en QR-codes te controleren, het niet mogelijk „überhaupt nog een beetje omzet te maken”, aldus KHN Amsterdam. „Mensen willen wel iets eerder uit eten, maar voor een feestcafé of club gaat dat echt niet lukken van vijf tot acht ’s avonds.”\n\nRondvaartbedrijven vinden ondertussen dat ook zij een nieuwe klap in het gezicht hebben gekregen. Zij mogen geen horeca-activiteiten meer ontplooien. Bij de vorige lockdowns werd de rondvaartbranche, waar in Amsterdam regelmatig varende dinertjes worden georganiseerd, onder de horeca ingedeeld. \n\nNu blijkt dat ze in de huidige lockdown zijn ingedeeld onder de recreatieve vaart. Die mogen na 18 uur ’s avonds helemaal niet meer varen. „Terwijl je om zes uur ’s avonds wel gewoon naar een vol restaurant mag”, werpen de reders tegen. Meerdere schepen zijn donderdagavond aangehouden door handhaving en hebben een waarschuwing gekregen. Veel Amsterdamse horeca probeert er het beste van te maken tijdens de huidige lockdown. Zo waren er afgelopen weekend al veel zaken vroeg in de middag open. „Dat werkt overigens maar een klein beetje”, zegt Pim Evers, de voorzitter van KHN Amsterdam. „Iedereen daagt de gasten uit eerder te komen. Enerzijds is het fijn dat het deels lukt, maar je kunt er geen verloren omzet mee goedmaken.”","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text21"},{"id":"16","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=c11f054aae629c2fb8da#/pages/10","title":"Defensie ontbindt contract met Mercedes","text":"Defensie ontbindt contract met Mercedes\n\nMercedes kan niet leveren.\n\nFoto ANP/HH\n\nVijfhonderd voertuigen kunnen niet geleverd door ’complexe combinatie van factoren’\n\nOnze parlementaire redactie\n\nDen Haag Defensie heeft een contract met Mercedes-Benz voor de levering van een partij legervoertuigen ontbonden. Mercedes kan het contract namelijk niet nakomen, schrijft demissionair minister Henk Kamp van Defensie donderdag in een brief aan de Tweede Kamer.\n\nDe Duitse autobouwer zou 500 voertuigen leveren aan de Luchtmobiele Brigade, maar die deal is van de baan. De bedoeling was dat Mercedes vanaf dit jaar al een combinatie van gevechtsvoertuigen, logistieke voertuigen en voertuigen voor het vervoer van gewonden zou leveren. Onderdeel van de afspraak was dat Mercedes samen met Defensie verantwoordelijk zou zijn voor het onderhoud ervan. \n\nVolgens het contract zou Mercedes voertuigen ontwikkelen die zowel in een Chinook zouden passen, als er onder zijn te hangen. Ook moesten de voertuigen voldoende lading kunnen dragen en beschermd zijn tegen bijvoorbeeld artilleriedreiging, schrijft Kamp. Die „complexe combinatie van factoren bleek niet haalbaar voor de leverancier.” \n\nDefensie vroeg Mercedes-Benz vorige maand nog om een bevestiging dat de voertuigen alsnog geleverd zouden worden tegen de afgesproken prijs, maar die bevestiging kwam niet. Daarom maakt het ministerie nu een einde aan het contract. \n\nNieuwe deal\n\nHet ministerie moet nu ergens een nieuwe deal afsluiten, en gaat daarvoor in gesprek met Duitsland. Die samenwerking is logisch omdat de Luchtmobiele Brigade onderdeel uitmaakt van een Duitse divisie. Critici zetten eerder kanttekeningen bij de bestelling van de Duitse jeeps, omdat Defensie zegt Nederlandse leveranciers voorrang te geven en er destijds ook een aanbieder uit Tiel in de race was. Het winnende aanbod zou net zo goed zijn als die van de concurrent, maar dan 40 procent goedkoper, liet Defensie destijds weten.\n\nHet project liep in mei al vertraging op. Toen hadden de eerste voertuigen geleverd moeten worden. Nu gaat het nog langer duren dan verwacht. De nieuwe jeeps worden niet voor 2027 verwacht.\n\nDefensie laat weten in de tussentijd naar een manier te zoeken waarop de Luchtmobiele Brigade toch over passende voertuigen kan beschikken. Over die oplossing moet nog voor het einde van het jaar duidelijkheid komen.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text229"},{"id":"17","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/20/3","title":"Derby van Spakenburg afgelast om risico supporters","text":"De derby in de tweede divisie tussen IJsselmeervogels en Spakenburg gaat morgen niet door. Volgens burgemeester Melis van de Groep van Bunschoten is het risico dat de doorgaans fanatieke supporters massaal buiten het sportcomplex samenkomen te groot. Vanwege de landelijk geldende coronamaatregelen is er geen publiek bij de wedstrijd welkom. Daardoor was de burgemeester bang dat de openbare orde buiten het terrein in gevaar zou komen. Het is nog niet duidelijk wanneer de altijd zwaarbeladen derby van Spakenburg wordt ingehaald. IJsselmeervogels meldt dat fans die al een kaartje voor de wedstrijd hadden gekocht, hun geld terugkrijgen. IJsselmeervogels staat twaalfde, Spakenburg vijftiende. ANP","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text137"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/3/1","title":"Dode bij onverwachte legionella-uitbraak in Schijndel","text":"Meer dan tien mensen zijn de afgelopen dagen in Schijndel ziek geworden door de legionellabacterie. Eén van hen overleed.   \n  \nGGD Hart voor Brabant en de gemeente Meierijstad vrezen dat dit nog maar het topje van de ijsberg is. De bron is namelijk nog onduidelijk. ,,Normaliter zien we dit soort meldingen meestal van juli tot september, maar begin deze week was er een opvallende hoeveelheid meldingen uit Schijndel'', meldt arts infectieziekten van de GGD, Ariëne Rietveld tijdens een persconferentie. Het gros van de besmette mensen is tussen de 60 en 90 jaar oud. Vier van de besmette mensen wonen in twee zorgcentra in Schijndel. Het gaat om zowel mannen als vrouwen.   \n  \nLegionella is een bacterie die van nature voorkomt in water met een temperatuur tussen de 20 en 50 graden. Als kleine druppels van dat water in de lucht terechtkomen, kunnen mensen deze inademen en besmet raken. Klachten kunnen hoge koorts, koude rillingen, verwardheid, kortademigheid, longontsteking, braken of diarree zijn.  \n  \nDe GGD roept mensen die deze klachten hebben op direct contact op te nemen met hun huisarts. In het ergste geval veroorzaakt de bacterie een ernstige longontsteking waaraan iemand kan overlijden.  \n  \nEen legionellaverspreiding met deze snelheid komt niet vaak voor. ,,Daarom is er voor ons reden om met man en macht te zoeken naar de bron'', aldus burgemeester Kees van Rooij van Meierijstad. Er is gezocht naar overeenkomsten tussen de patiënten, maar gebleken is dat zij niet allemaal op dezelfde plek zijn geweest. Wel wonen ze allemaal in Schijndel. Voor de bron van de besmetting wordt onder meer gekeken naar koeltorens, jacuzzi's en wasstraten. Ook de fonteinen in Schijndel zijn uitgezet, want ook door die nevel zou de bacterie verspreid kunnen zijn. Met de luchtkwaliteit heeft het zeker niets te maken, aldus de burgemeester.  \n  \nZolang de bron niet is gevonden, is de kans groot dat de bacterie zich snel blijft verspreiden, vertelt Van Rooij. ,,Zoals de arts zegt: meer ziektegevallen kunnen gemeld worden. We vonden het zorgwekkend genoeg om hiermee naar buiten te treden. We willen alles doen om te voorkomen dat er meer mensen ernstig ziek worden.''  \n  \nHoewel de GGD benadrukt dat je geen legionellabesmetting kunt oplopen door het drinken van kraanwater, halen veel inwoners toch water in huis. Bij de plaatselijke supermarkten waren de schappen met flessen bronwater gistermiddag aardig leeg.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text267"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/36/1","title":"Droom komt uit bij Rangers FC","text":"### Van Bronckhorst samen met Makaay aan de slag in Schotland\n\nDe foto's van Giovanni van Bronckhorst met het klassieke shirt van Rangers Football Club in zijn handen, werden gisteren nog gemaakt in zijn achtertuin in Krimpen aan den IJssel. De 46-jarige had er een mooi pak voor aangetrokken en liet ook de sponsors van Rangers op de achtergrond niet in steek met wat publiciteit. Veel tijd om eens vrolijk te poseren was er echter niet, want de opvolger van Steven Gerrard bij de Schotse topclub moest nog snel naar Glasgow vliegen.  \n  \nNiet om Rangers al onder zijn hoede te nemen in de halve finale van de League Cup tegen Hibernian, maar wel om zich zo snel mogelijk te mengen onder de mensen met wie hij de komende jaren voor successen moet zorgen. Een dag na de bekerwedstrijd op Hampden Park in Glasgow, waar Jermain Defoe als eindverantwoordelijke op de bank zal zitten, neemt Van Bronckhorst de touwtjes stevig in handen.  \n  \nVoor de voormalig speler en trainer van Feyenoord hopelijk in de wetenschap dat hij dit seizoen nog de finale speelt met misschien wel aartsrivaal Celtic als tegenstander. Die andere club uit Glasgow, die in de competitie vier punten achterstand heeft op Rangers FC, moet dan wel zaterdag St. Johnstone verslaan. De Old Firm staat overigens ook al voor begin 2022 op het menu, maar dan in competitieverband.  \n  \nVan Bronckhorst neemt voormalig ploeggenoot en assistent Roy Makaay mee naar Glasgow. Video-analist Yöri Bosschaart en Arno Philips, die ook tot de staf van Louis van Gaal bij Oranje behoort, vergezellen Van Bronckhorst eveneens op zijn avontuur in Glasgow. Bosschaart en Philips assisteerden Van Bronckhorst ook bij Guangzhou R&F in China.  \n  \n'Welcome Back' riepen ze in Schotland gisteren over de speler die van 1998 tot 2001 bij Glasgow Rangers voetbalde. ,,En zo voelt het ook\", zegt Van Bronckhorst, die tegen Hibernian op de tribune zal zitten. ,,Ik ben enorm blij om hier weer terug te keren. Ik kom bij een club die er geweldig voor staat en weet wat het is om prijzen te winnen.\"  \n  \nDe 37-jarige Ross Wilson is de grote man achter de komst van Van Bronckhorst. De technisch directeur die eerder bij Huddersfield en Southampton werkte liet dit weekeinde kandidaten voor de vacature naar Londen komen, maar had al die tijd Van Bronckhorst in zijn hoofd als dé droomkandidaat. Wilson liet het aan Guido Albers, al tijden de zaakwaarnemer van Van Bronckhorst, om een technische staf te formeren.\n\nRechterhand\n\nUiteraard stond ook Jean-Paul van Gastel op de lijst om mee te gaan naar Glasgow, maar de trainer die eerder al de rechterhand van Van Bronckhorst was bij Feyenoord en Guangzhou R&F, staat nog tot de jaarwisseling onder contract bij de laatste club. Of Van Gastel later wél aansluit in Schotland, is nog afwachten.  \n  \nDe 106-voudig international zal in eerste instantie zelf de kar moeten trekken. Als speler won hij twee landstitels in zijn eerste twee seizoenen bij Rangers. De linkspoot scoorde 22 keer in 117 duels voor Rangers, waar hij werkte onder trainer Dick Advocaat.  \n  \n,,Ik kijk ernaar uit om het werk dat al gedaan is samen met Ross Wilson en het bestuur voort te zetten en te verbeteren. Ik ben ontzettend dankbaar dat ik de kans krijg om weer bij deze grote club te mogen werken en kan eigenlijk niet wachten om aan dit nieuwe tijdperk te gaan beginnen\", vertelt Van Bronckhorst.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text9"},{"id":"20","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/37/3","title":"Elia keert terug op het oude nest","text":"Eljero Elia kan wedstrijden gaan spelen voor ADO Den Haag. Het is de club uit de Keuken Kampioen Divisie gelukt om de dertigvoudig international van Oranje een contract tot het einde van het seizoen te geven en hem daarmee officieel toe te voegen aan de selectie. Elia (34) traint al geruime tijd mee bij de club waar hij zijn profcarrière in 2004 begon.","intensity":0,"negativity":2,"cluster_id":22,"similar_texts":"text309"},{"id":"21","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=7956fc870b1b53380251#/pages/32-33","title":"Elia mag gaan spelen voor ADO Den Haag","text":"Elia mag gaan spelen voor ADO Den Haag\n\nEljero Elia kan wedstrijden gaan spelen voor ADO Den Haag. Het is de club uit de Keuken Kampioen Divisie gelukt om de 30-voudig international van Oranje een contract tot het einde van het seizoen te geven en hem daarmee officieel toe te voegen aan de selectie. Elia (34) traint al geruime tijd mee bij de club waar hij zijn profcarrière in 2004 begon en tot medio 2007 actief was.\n\nDe aanvaller zegt te hopen iets toe te kunnen voegen aan ADO. „In eerste instantie natuurlijk met mijn spel, maar ook door het team te helpen met mijn ervaring. Vanaf het moment dat ik ben aangesloten op het trainingsveld, voelt het vertrouwd om weer terug te zijn bij de club.”","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text236"},{"id":"22","publisher":"De Volkskrant","date":"2021-11-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1416/articles/1485107/7/2","title":"Fameuze Haagse jazztrompettist en bugelspeler Ack van Rooyen (1930-2021) overleden","text":"Ack van Rooyen, de fameuze jazztrompettist en bugelspeler, is donderdag op 91-jarige leeftijd overleden, zo bevestigen ingewijden in jazzkringen. Vorig jaar kreeg de Haagse jazzmuzikant uit handen van premier Rutte de belangrijkste jazzprijs van Nederland, de Buma Boy Edgar Prijs. Van Rooyen werd in het juryrapport ook wel de belichaming van de Nederlandse jazzgeschiedenis genoemd. De opsomming van zijn bijdragen als solist aan de Nederlandse jazzorkesten leest als een overzicht van grote jazzensembles, waarin traditie en vakmanschap op handen worden gedragen: The Ramblers, The Skymasters, The Hague Jazz Project, The Netherlands Concert Jazz Band, het Dutch Jazz Orchestra en het Metropole Orkest. Ack van Rooyen was de broer van de bekende componist en arrangeur Jerry van Rooyen (1928-2009). Met zijn bugel en trompet zag Ack van Rooyen bijna de hele wereld. Hij woonde in Parijs, Berlijn, Stuttgart en Keulen. Hij soleerde in talloze internationale jazzorkesten zoals de WDR Big Band en het Clark Terry Orchestra. Ook deelde hij het podium met jazzgiganten als Miles Davis, Dizzy Gillespie en Gil Evans.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text187"},{"id":"23","publisher":"NRC Handelsblad","date":"2021-11-19","url":"https://www.nrc.nl/nieuws/2021/11/18/fenomenaal-jazzmuzikant-zonder-solistenbravoure-a4066076#20211119-79922-101","title":"Fenomenaal jazzmuzikant zonder solistenbravoure","text":"Ack van Rooyen (1930-2021) Jazztrompettist Muzikant Ack van Rooyen kreeg in de laatste jaren van zijn leven meer erkenning dan ooit. Hij overleed donderdag op 91-jarige leeftijd.,Met pensioen? Jazztrompettist en bugelspeler Ack van Rooyen peinsde er niet over. En zeker de laatst twee jaar niet, toen hem tal van hommages ten deel vielen. Hij was daar best een beetje verlegen mee, maar de stralende jazzveteraan met zijn warme, zachte geluid op de bugel genoot er ook ontzettend van – misschien wel eindelijk echt gezien en erkend. Eerst was er zijn negentigste verjaardag, een feestelijke muziekavond in het Bimhuis met veel gastmusici en jazzpoëzie van Kees van Kooten. Hij werd er koninklijk onderscheiden vanwege zijn grote verdiensten in de nationale en internationale jazzmuziek en het jazzonderwijs. Amper een half jaar later, juni 2020, kreeg Van Rooyen „als de belichaming van de kleurrijke Nederlandse jazzgeschiedenis” de prestigieuze Boy Edgar Prijs. Ego-pleasende gestes natuurlijk, grinnikte hij er zelf om. Van Rooyen was in zijn carrière verder „nooit zo hunkerend naar complimenten”. Maar men had mooie woorden voor hem. Met het Metropole Orkest kwam eind vorig jaar een volgende droom voor hem uit: een nieuwe plaat. Then and Now, The Artistry of Ack & Jerry van Rooyen 1975-2020 combineerde oud en nieuw opgenomen werk van hem en zijn in 2009 overleden broer Jerry van Rooyen, vermaard componist en arrangeur. Een elegant spektakelstuk. Een tijdsdocument. En opnieuw was daar anderhalve maand geleden een prijs: een Edison.Bezeten van spelenAck van Rooyen overleed donderdag in Den Haag. Hij werd 91 jaar. De Nederlandse jazz verliest een groot jazzmusicus die ondanks zijn hoge leeftijd bleef optreden en inspireren. Hij was bezeten van spelen. Zijn toon bleef mooi, zijn intuïtieve gevoel voor timing onveranderlijk sterk. „Als het blazen niet meer gaat, houdt het vanzelf op”, zei Van Rooyen begin vorig jaar in deze krant. In zijn huis lag zijn bugel (flügelhorn), een voor hem geprepareerde ‘Ack’, op een kussen. Vlakbij de paspoorten (Nederlands en Amerikaans) van zijn vrouw, zangeres Barbara Field, die in 2019 overleed.\n\nLees ook dit interview: ‘Als het blazen niet meer gaat, houdt het vanzelf op’\n\nWie hem een jaar geleden hoorde spelen met het Metropole Orkest, de zalen waren net weer open, werd diep geraakt. Broos was hij, maar zijn spel helder en zo indringend en van innemende souplesse. Hij trad nog regelmatig op in duovorm met pianist Juraj Stanik en in Duitsland met het quintet van Paul Heller. En nam in 2019 een mooi melancholiek album (White Noise) op met gitarist Philip Catherine en de Duitse contrabassist Martin Wind. Maar niet alleen om de vele concertafzeggingen was corona een flinke spelbreker: Van Rooyen moest erg oppassen voor zijn kwetsbare longen. Hij miste het zeer, te spelen voor een volle zaal: „Ik heb publiek nodig. Ik voel mij verslaafd aan feedback. Aan de reacties van het publiek.” Afgelopen voorjaar gaf hij nog een masterclass op het Koninklijk conservatorium. „Angst is onze grote vijand. Leg de lat dus niet te hoog en speel niet boven je kunnen”, gaf hij de muziekstudenten mee.Nederlands-IndiëDe muziekcarrière van Van Rooyen, geboren op Nieuwjaarsdag in Den Haag in 1930, omspande ruim zeventig jaar. Toen hij op zijn zestiende met het orkest van Tom van der Stap naar Nederlands-Indië ging om de Nederlandse militairen ter plaatse te amuseren, raakte hij in de ban van jazz. „Via jongens van het consulaat in Batavia hoorden we lp’s. Vroege bebop van Charlie Parker, Dizzy Gillespie; ik wist niet wat ik hoorde. Het leek me compleet onbereikbare muziek.” Een groot bewonderaar werd hij van de jonggestorven trompettist Clifford Brown.Als trompettist en bugelspeler maakte Van Rooyen deel uit van de vroegste moderne jazzgeneratie in Europa. Hij speelde in vele orkesten (The Ramblers, The Skymasters, het orkest van Bert Kaempfert) en maakte veel platen met artiesten uit binnen- en buitenland. Uitgeschreven muziek in orkesten werd altijd zo perfect mogelijk door hem uitgevoerd, als leadtrompettist gaf hij richting.Medeoprichter was hij van het internationale United Jazz + Rock Ensemble. Amerikaanse jazzmusici als Clark Terry en Gil Evans vroegen hem mee voor Europese tournees. Maar de uitnodiging om met Miles Davis en het Quincy Jones Orchestra te spelen op het jazzfestival van Montreux, daarop was hij best een beetje trots.Bewust heeft Van Rooyen zich in zijn carrière weinig gepositioneerd als bandleider – dat vond hij te veel organisatorische rompslomp. Hij had geen solistenbravoure, hij was een vooral dienstbare speler – een trots onderdeel van een geheel – die wars was van effectbejag. Zijn sensitieve, intieme klank was indringend. Prachtig warm – met veel lucht. Hij had melodische vondsten, eerst op trompet, later meer op de bugel, soms harmonisch versmeltend met zang. „Met een trompet ben je strijdvaardig, weet je”, zei de jazzveteraan. „Je laat ze wel even een poepie ruiken. Met de bugel is het net als met een altviool bij de strijkers: voor een ander type mens met een ander gemoed. De klank is warmer, de stem is zachter.”\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 november 2021","intensity":1,"negativity":0,"cluster_id":14,"similar_texts":"text66"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/39/2","title":"Feyenoord krijgt een recordboete van UEFA","text":"Feyenoord heeft naar eigen zeggen de hoogste boete uit de clubgeschiedenis gekregen van de Europese voetbalbond UEFA. De Rotterdamse club moet in totaal 91.000 euro betalen voor meerdere incidenten bij de gewonnen thuiswedstrijd tegen 1. FC Union Berlin (3-1) in de Conference League, op 21 oktober.  \n  \nDaarbovenop komt een boete van 62.750 euro voor overtredingen van de Rotterdamse aanhang bij de uitwedstrijd in Berlijn.  \n  \nFans van Feyenoord staken in De Kuip vuurwerk af, wat de club 70.000 euro kostte. Voor het blokkeren van trappen en het 'provocerend uiten van beledigende teksten' kreeg de club boetes van respectievelijk 11.000 en 10.000 euro. Feyenoord heeft om opheldering gevraagd over die twee boetes.  \n  \nBij de eveneens gewonnen uitwedstrijd in het Olympiastadion (1-2) staken supporters ook vuurwerk af (36.500 euro boete) en ze gooiden voorwerpen op het veld (26.250 euro boete). De 'boeteteller' van Feyenoord in Europees verband staat dit seizoen nu al op 277.875 euro. De club werd ook al beboet na vier eerdere thuiswedstrijden in de Conference League.  \n  \n\"Feyenoord betreurt het ten zeerste dat de club dit seizoen al 277.875 euro aan boetes heeft moeten betalen aan de UEFA en roept het hiervoor verantwoordelijke deel van de supporters andermaal op om te stoppen met gedragingen die de club grote financiële en overige schade berokkenen\", staat in een verklaring.  \n  \nOok buiten het stadion misdroegen supporters van de club zich bij beide wedstrijden tegen Union Berlin.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text138"},{"id":"25","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=0c23106b5619ad8c1ed0#/pages/8","title":"Gewoon komen en verantwoording afleggen","text":"Gewoon komen en verantwoording afleggen\n\nAls Promes er niet is en veroordeeld wordt, ligt EU-arrestatiebevel voor de hand\n\nANALYSE\n\nSaskia\n\nBelleman\n\nQuincy Promes speelde ten tijde van het incident op het familiefeest nog bij Ajax, maar is tegenwoordig actief als aanvaller van Spartak Moskou. Het is niet bekend of hij van plan is zijn rechtszaak bij te wonen. Zijn advocaat Gerard Spong wilde donderdag de media niet te woord staan en de woordvoerder van het Openbaar Ministerie zegt dat wel zal blijken of hij komt nadat er een dagvaarding is uitgebracht. „Dat kan nog even duren.” \n\nAls Promes besluit om gewoon acte de présence te geven, dan kan de strafzaak op de gebruikelijke manier worden behandeld. Maar een verdachte is niet verplicht om aanwezig te zijn, tenzij de rechtbank hem dat opdraagt. Het is nog te vroeg om te zeggen of de rechtbank dat zal doen, er is nog niet eens een zittingsdatum bekend.\n\nAls Promes zou besluiten om niet te komen, dan kan de rechtbank de zaak bij verstek behandelen. Het ligt meer voor de hand dat hij zijn advocaat Gerard Spong machtigt om namens hem op te treden. \n\nHet nadeel van dat scenario is dat de advocaat niet op het familiefeest was. Promes is – samen met het slachtoffer – de enige die precies weet wat er is gebeurd, vragen kan beantwoorden en misverstanden uit de weg kan ruimen. Hij heeft daar een groot belang bij, want op poging doodslag staat een maximum straf van tien jaar. \n\nAls Promes wel aanwezig wil zijn, maar dat niet kan in verband met zijn verplichtingen voor Spartak Moskou, dan kan worden gekozen voor een videoverbinding. Daar heeft de rechtspraak in de coronaperiode inmiddels ruime, zij het nogal wisselende, ervaring mee opgedaan. Nadeel is dat een eventueel op te leggen straf niet kan worden uitgevoerd, omdat Promes in Rusland zit. \n\nNederland kan vragen om uitlevering, maar dat is een langdurig proces. Rusland levert geen eigen onderdanen uit, maar in principe wel mensen met een andere nationaliteit. Het land ondertekende het Europees verdrag inzake uitlevering. De kans dat Rusland welwillend zal reageren op een verzoek van Nederland lijkt echter nihil. De verhoudingen zijn uiterst gespannen vanwege de rechtszaak tegen drie Russen en een Oekraïner die worden vervolgd voor het neerschieten van vlucht MH17.\n\nMocht Promes niet komen opdagen en veroordeeld worden, dan ligt het meer voor de hand dat er een Europees arrestatiebevel wordt uitgevaardigd. Dan loopt Promes het risico dat hij wordt aangehouden zodra hij een voet over de grens van een Europees land zet. \n\nHet zou niet alleen zijn mogelijkheden om familie te bezoeken ernstig belemmeren, maar ook zijn internationale voetbalcarrière. De beste optie: gewoon komen en verantwoording afleggen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text49"},{"id":"26","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=04a8b1bc8948446eb3e1#/pages/22-23","title":"Grondstoffencrisis treft ook cocktail","text":"Grondstoffencrisis treft ook cocktail\n\nCeo Huub van Doorne van Lucas Bols.\n\nFOTO ANP/HH\n\ndoor Ertan Basekin\n\nAMSTERDAM Nippen aan een cocktail of een fles Passoã dreigt een stuk duurder te worden, vanwege verder stijgende prijzen voor logistiek en grondstoffen. „Die prijzen zullen op termijn worden doorberekend”, verwacht topman Huub van Doorne van dranken- en likeurenproducent Lucas Bols.\n\nDe producent van onder meer cocktail- en jenevermerk Bols, likeuren als Passoã en Galliano en Damrak Gin zag de omzet in de eerste helft van haar gebroken boekjaar wel met 70% stijgen. Daarbij waren de verkopen weer bijna op het niveau van voor de coronacrisis. Ondertussen merkt het bedrijf dat de kosten van logistiek en grondstoffen stijgen, waardoor de marges onder druk staan. Om dit te ondervangen heeft Lucas Bols de prijzen verhoogd.\n\n„Het hangt er per land vanaf wat de gevolgen zijn voor de consument. Het hangt er namelijk ook vanaf wat onze distributeurs doen”, aldus Van Doorne. „Maar er zijn capaciteitsproblemen als het gaat om het vervoer per container. En we zien oplopende prijzen voor grondstoffen zoals alcohol, glas en karton. We verwachten dat de kosten ook in het tweede halfjaar zullen stijgen.” De topman kan dan ook niet aangeven met hoeveel procent de prijzen zullen stijgen voor de alcoholische versnaperingen.\n\nOmzet\n\nLucas Bols verkocht in de zes maanden tot en met september voor €45,6 miljoen aan dranken. In de Verenigde Staten was sprake van een verdrievoudiging van de omzet. In vergelijking met de resultaten voor de crisis steeg de omzet daar met bijna 60%. De winst steeg naar €7,7 miljoen, van €1,9 miljoen een jaar eerder.\n\nVan Doorne noemt zeer belangrijk dat de horeca in veel landen deze zomer heropend is. „En we zien dat cocktails steeds populairder worden, vooral onder millennials. Bovendien serveren steeds meer horecazaken zulke mixdrankjes. Verder zijn consumenten in belangrijke markten als de Verenigde Staten, het Verenigd Koninkrijk en Australië tijdens de lockdowns gaan experimenteren. Dat gedrag vertaalt zich terug in de horeca.”","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text346"},{"id":"27","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=deaf89c59e2dbd07ae35#/pages/12","title":"Grote geld rolt weer","text":"Grote geld rolt weer\n\nSusanna Klibansky presenteert de kunst van haar zwager Joseph: „Klanten komen hier speciaal naartoe komen om ons werk te kopen.”\n\nDe Nederlandse kunstenaar Pablo Lücker stapt uit zijn handgeschilderde Lamborghini tijdens de opening van de beurs. \n\nFoto \n\nRichard Mouw\n\nDaniëlle Grieving (l.) en Naomi Simonis serveren oesters en champagne. \n\nFoto’s Anko Stoffels\n\nDe Amsterdamse ’societykapper’ Maurice Pierôt heeft voor het eerst een ’kapkraam’ op de beursvloer.\n\nBenno Leeser van diamantair Gassan bij de luxe horloges: „Sommigen doen graag zaken vol in het zicht.”\n\n❮❯\n\nLuxebeurs opent deuren ondanks coronamaatregelen\n\nTrends\n\n’Vaak hebben ze al vijf horloges liggen’\n\nLiefhebber telt zo 25.000 euro neer voor schilderij\n\nHet bleef vanwege de coronamaatregelen lang ongewis of de Masters Expo 2021 kon doorgaan, maar donderdagmiddag zwaaien dan de toegangsdeuren voor de luxebeurs alsnog wijd open. Organisator Yves Gijrath is opgelucht dat het grote geld weer kan rollen: „Bizar dat je zo hard moet vechten om te mogen werken.” \n\nRoy Klopper\n\nWat ooit begon als Miljonairs Fair, werd later LXRY Fair en heet bij de editie 2021 ’Masters Expo’. Oude wijn in nieuwe zakken in de Amsterdam Rai, al heet dat dan in marketingtermen ’een vernieuwd concept met een andere programmering’. Het is evenwel vooral ’meer van hetzelfde’ op de beursvloer. Maar wat boeit dat, wie houdt er nou niet van mooie auto’s, een fraaie speedboot of fijne champagne? \n\nSusanna Klibansky ontmoet weinig luxe-haters op het paviljoen met kunstobjecten van Joseph Klibansky. Er prijkt een metershoog kunststof beeld met de naam ’For the most beautiful one’. Een uitgebreide uitleg op een aanpalende poster, geeft eigenlijk amper duidelijkheid over het waarom van deze titel. Maar daarvoor is het dan ook moderne kunst. Susanna, die gehuwd is met de broer van kunstenaar Joseph, doet de marketing. Vol verve verzorgt ze een rondleiding langs de creaties op de beurs waarvan de familie houdt: „Ooit begonnen we hier als onbekenden met de verkoop van wat schilderijen. Dat legde mede de basis voor het succes.” \n\nUitverkocht\n\nJoseph heeft dan ook flink de handen uit de mouwen gestoken. „Er hangen hier vijftien unieke schilderijen die speciaal voor dit evenement zijn gemaakt”, zo meldt Susanna. De Gooise blondine weet zeker dat ze na het komende weekeinde stijf zijn uitverkocht, ondanks het prijskaartje van 25.000 euro: „Klanten komen hier speciaal naartoe komen om ons werk te kopen.” \n\nInstapmodelletjes\n\nOok de Amsterdamse diamantair Gassan, een van de grote scheldschieters van de Masters Fair, heeft zo zijn vaste beursklantjes. „Sommigen doen graag zaken vol in het zicht, voor anderen hebben we aparte ruimten met volop privacy”, aldus eigenaar Benno Leeser. Hij presenteert vol trots zijn ’pre-owned’ lijn. Exclusieve tweedehands klokjes, veelal inruilertjes van klanten die een nieuwe Rolex of iets dergelijks kopen: „Vaak hebben ze er al vijf liggen en willen ze van een gebruikte af”, zo vertelt Leeser over de uurwerken met een prijs waarvoor ook middenklasse-auto te koop is. Alleen zijn dergelijke instapmodelletjes niet op de beurs te vinden.\n\nZe staan trouwens wél in de parkeergarage ónder de Rai. En van daaruit is het nog een eindje lopen naar de beursingang. Dat kan rampzalig uitpakken voor kapsels, zo zag de Amsterdamse ’societykapper’ Maurice Pierôt de afgelopen jaren meermaals. Hij heeft nu voor het eerst een ’kapkraam’ op de beursvloer. Voor eventueel reparatiewerk op winderige dagen. „En als trendy bedrijf adviseren we over nieuwe producten, looks en make-up. Deze beursdagen werken we helemaal gratis.” \n\nViszaak\n\nOok gratis is een van de kramen van Simonis. Ooit begonnen als laagdrempelige viszaak in de Scheveningse haven, kent het concern inmiddels wat hippe restaurants. Van een daarvan is familietelg Naomi Simonis (25) manager. Maar nu staat ze op de beurs: „We hebben twee paviljoens en kregen deze derde afgelopen zondag voor niks aangeboden. We serveren hier onder meer oesters, Oosterse bites en champagne. Een voorbode voor een zaak in Amsterdam? Nee, want dan moet je daar als manager ook wonen. En niemand bij ons wil Den Haag uit.” Ook glitter en glamour heeft zijn grenzen.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text47"},{"id":"28","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=9a82d178c50bb09ef6eb#/pages/34","title":"Haak neemt afscheid van Lavrey","text":"Haak neemt afscheid van Lavrey\n\nBaanwielrennen\n\nHugo Haak (30) stopt als coach van de Nederlandse baansprinters. De voormalige baanwielrenner, die sinds begin 2019 de leiding over sprintploeg heeft, blijft tot uiterlijk het voorjaar van 2022 in dienst, zodat de KNWU eerst een opvolger kan zoeken. „Ik vind dat ik me in deze functie voor 100 procent moet geven. Dat lukte mij niet meer. Ik heb daar geen verklaring voor, maar kan dat gevoel niet langer aan de kant schuiven”, aldus Haak, onder wiens leiding de baanrenners grossierden in titels. Bij de Olympische Spelen van Tokio veroverden de Nederlandse teamsprinters, Harrie Lavreysen (sprint) en Shanne Braspennincx (keirin) het goud.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text99"},{"id":"29","publisher":"De Volkskrant","date":"2021-11-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1416/articles/1485107/24/1","title":"Haak stopt nu 'alle vinkjes zijn gezet'","text":"### Baanwielrennen\n\nDit is het ritueel als zijn baanwielrenners klaar staan voor de start. Sprintcoach Hugo Haak plaatst zich pontificaal voor kampioenen als Jeffrey Hoogland, Harrie Lavreysen, Roy van den Berg, Matthijs Büchli, Shanne Braspennincx. Hij kijkt ze indringend aan, voor zover dat kan als hun ogen schuilgaan achter het vizier op de helm, en mept ze met beide handen twee keer stevig op de brede schouders. Jullie kunnen het. Vertrouw erop. Het komt goed.  \n  \nHet komt er niet meer van. Haak (30), bondscoach van de succesvolste lichting baansprinters in de geschiedenis van het Nederlandse wielrennen, stopt. Zolang er geen opvolger is, begeleidt hij de renners nog tot uiterlijk komend voorjaar, als ze de Nations Cup rijden, daarna zet hij er beslist een punt achter. Voor de voorbereiding op de Olympische Spelen in Parijs, in 2024, moet de KNWU ijlings op zoek naar een opvolger.  \n  \nHet vertrek van Haak komt voor de buitenwacht als een verrassing. Zelf worstelde hij al langer met de motivatie. 'Het was geen makkelijke beslissing. Het lukte mij niet meer de volle honderd procent te geven. Ik heb er niet echt een verklaring voor, maar ik kan dat gevoel niet langer aan de kant schuiven. 90 of 95 procent is niet genoeg om dit werk voort te zetten.' Op de WK in Roubaix eind vorige maand ontbrak hij al. De verklaring was dat hij niet fit was.  \n  \nIn de drie jaar onder Haaks leiding behaalden de sprinters elf titels op WK's en negen op EK's. Op de Spelen in Tokio was hij de coach met het grootste aandeel in eremetaal: goud op de teamsprint, goud en zilver met Lavreysen en Hoogland op de sprint, goud voor Braspennincx op de keirin en brons voor Lavreysen op hetzelfde onderdeel.  \n  \nHij blikt naar eigen zeggen nu pas 'met toenemende trots' terug op de prestaties. Eerder had hij daarvoor niet de ruimte gevonden. Ze moesten verder, op naar het volgende toernooi.  \n  \nDe carrière van Haak als coach begon op 1 januari 2018, toen de KNWU hem aanstelde als assistent van de pas aangetreden Duitser Bill Huck. Hij was toen pas enkele weken daarvoor gestopt als baanrenner, wegens aanhoudende blessures. Toen Huck na negen maanden om privéredenen alweer vertrok, leverden gesprekken met andere kandidaat-opvolgers niks op, waardoor de bond een beroep op de assistent deed.  \n  \nHaak vond zichzelf nog te onervaren als bondscoach, maar de renners spraken vertrouwen in hem uit. Het bleef niet zonder resultaat. Eind 2019 werd Hugo Haak, nog maar 28, uitgeroepen tot 'Coach van het Jaar', dankzij een oogst van 18 medailles op de EK, de WK en de Europese Spelen in Minsk.  \n  \nNiet lang daarna begonnen twijfels de kop op te steken. Na een geslaagd WK in Berlijn, eind februari in 2020, kampte hij met verschijnselen van een burn-out. Hij voelde zich onzeker over zijn eigen aanpak en vroeg zich af of hij misschien tekortschoot.  \n  \nHaak: 'Er stond een enorme druk op dat WK, het was de laatste grote test voor de Spelen. We moesten per se met een goed gevoel naar Tokio. Tot dan had ik alleen maar keihard gewerkt. Voor mij was alles nieuw. Ik was nog maar net gestopt als sporter en ik werd meteen in het diepe gegooid. Ik had soms het idee dat ik maar wat deed.'  \n  \nHij besloot een pauze in te lassen. Ruim twee maanden meed hij de wielerbaan. Het uitstel van de Spelen gaf hem meer ruimte de draad weer op te pakken, zij het dat hij voortaan net wat meer afstand hield. 'Ik ben vooral efficiënter met mijn energie omgegaan. Meer tijd genomen om na te denken, om zaken vooral slim aan te pakken of uit te besteden aan anderen in de staf, me niet met alle details te bemoeien.'  \n  \nNa het succes op de Spelen begon het weer te knagen: wilde hij er nog een keer alles voor opzij zetten? 'Als ik terugkijk, zie ik dat alles goed is gegaan, alle vinkjes zijn gezet. Verder gaan tot Parijs, zou betekenen dat ik een nieuw traject van 2,5 jaar moet ingaan, waarin we onszelf weer moeten zien te verbeteren. Ik geloof niet dat ik degene ben om die stap met deze ploeg te zetten. Vergeet niet dat ik hier al twaalf jaar mee bezig ben, eerst als renner, nu als coach. Voor mij is het goed zo.'  \n  \nWat zijn volgende stap zal zijn, zegt hij nog niet te weten. 'Het kan iets in de sportwereld zijn, maar het bedrijfsleven is net zo goed een mogelijkheid. Ik ben me breed aan het oriënteren.'  \n  \n  \n  \nKNWU ZOEKT TWEE BAANCOACHES\n\nHet vinden van een opvolger voor Hugo Haak is volgens hoofdcoach Jan van Veen van de KNWU geen gemakkelijke opgave. Tegen de NOS: 'Het is een kleine sport, er zijn maar weinig topcoaches.' Het hoge niveau van de selectie zal kandidaten wel aanspreken, verwacht hij. De nieuwe trainer moet gewend zijn aan het werken met toppers en olympische ervaring hebben. Aannemelijk is dat de bond zal uitkomen bij een coach uit het buitenland. De hoop is in januari iemand te kunnen presenteren. De KNWU moet ook nog een coach voor de duuronderdelen zien te vinden. Tim Veldt (37) vertrekt per 1 december. De begeleider van onder anderen Kirsten Wild ziet voor zichzelf geen rol in het proces naar de Spelen in Parijs.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text57"},{"id":"30","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=9d5abff39d01ee3172f5#/pages/30-31","title":"Hard tegen hard","text":"Hard tegen hard\n\nHet zijn drukke tijden voor Lewis Hamilton (l.) en WK-leider Max Verstappen, die dit weekeinde in Qatar met elkaar de strijd aangaan.\n\nFoto’s Getty Images \n\nToto Wolff\n\n❮❯\n\nGP VAN QATAR Mercedes en Red Bull Racing ook in Doha weer lijnrecht tegenover elkaar\n\nMax Verstappen: ’Toto Wolff laat zich kennen’\n\nDOHA Wie niet alleen houdt van spannende gevechten op de baan, maar ook van juryberaad en ander gekonkel erbuiten, is dit jaar bij de Formule 1 aan het goede adres. Max Verstappen hoort vandaag pas of hij vrijuit gaat of mogelijk alsnog een straf krijgt voor een incident tijdens de Grand Prix van Brazilië. Na een lange video-conferentie op donderdag moesten de stewards er eerst een nachtje over slapen om tot een beslissing te komen.\n\nNee, de verhitte strijd tussen Red Bull en Mercedes gaat niet zóver dat nu ook het leger al in actie moet komen. De vele militaire voertuigen van verschillende veiligheidsdiensten in Doha zijn de afgelopen dagen alleen de straten opgegaan voor een oefening onder de titel ’Watan’. Alles ter voorbereiding op het WK voetbal, dat over een jaar van start gaat in Qatar. Getuige de vele (weg)werkzaamheden in en rond de Qatarese hoofdstad moet die hele road to het wereldkampioenschap letterlijk nog worden afgerond. Vlak bij het Losail International Circuit staat het fonkelnieuwe stadion waar op 18 december 2022 de WK-finale wordt afgewerkt.\n\nIn aanloop naar de twintigste Grand Prix van het seizoen gaat het in Doha evenwel vooral over de race van afgelopen weekeinde in São Paulo, en dan met name over het duel tussen Verstappen en Lewis Hamilton in ronde 48. De wedstrijdleiding heeft het duo het zondag laten uitvechten op de baan, waarna Hamilton de wedstrijd uiteindelijk ’gewoon’ won. Maar Mercedes vindt dat Verstappen alsnog een straf heeft verdiend. Een lange videoconferentie op donderdag met afgevaardigden van de kibbelende topteams plus de stewards van vorige week is het gevolg. Vandaag komt er uitsluitsel of de zaak inderdaad nader wordt bekeken. \n\nWK-leider Verstappen – zijn voorsprong op Hamilton bedraagt veertien punten – zou de volgende keer precies hetzelfde doen bij een soortgelijk duel. „Ik vind het sowieso goed dat de stewards ons daar hebben laten racen. Ik denk ook dat ik niets fout deed. Niet iedereen zal begrijpen wat daar precies is gebeurd, want dat kan eigenlijk alleen een coureur uitleggen. Als je zo laat remt, kun je niet insturen zoals je normaal doet. Want dan breekt de auto uit en spin je. Als coureur weten wij precies wat er wel en niet kan. We remden allebei laat de bocht in en de banden waren warm, daar moet je rekening mee houden.”\n\nDe Nederlander vervolgt: „Volgens mij was dit een voorbeeld van hard en fair racen tussen twee coureurs die om de titel vechten. Het zou voor Lewis sowieso niet makkelijk zijn om mij in te halen. Dat zou ook niet zo moeten zijn als je aan het strijden bent voor het kampioenschap. Zo ben ik nu eenmaal.”\n\nVandaag volgt in Doha dus het vervolg van de zoveelste saga. Het MotoGP-circuit in Qatar is nieuw op de Formule 1-kalender. Dit jaar nog als corona-invaller, vanaf 2023 vaste prik voor de coureurs. Een nieuwe baan betekent dat Verstappen het circuit donderdag per voet heeft verkend, zoals hij eerder dit jaar alleen in Zandvoort ook heeft gedaan. „Dat doe ik inderdaad op circuits die ik niet ken. Ik heb wel rondjes gereden in de simulator, maar tijdens zo’n wandeling zie je pas echt hoe het asfalt en bijvoorbeeld ook de kerbstones erbij liggen. Op circuits waar ik veel heb gereden, ken ik elke hoek. Hier is het juist goed om even te kijken.”\n\nDe eerste indruk van Verstappen en zijn engineers – ook vader Jos liep het hele stuk mee – is goed. Het circuit heeft een lang recht stuk van meer dan een kilometer en veel snelle bochten. Bij Red Bull zullen ze bevreesd zijn voor met name dat rechte stuk, gezien de enorme snelheid van Hamilton in Brazilië vorige week. \n\nKomt die boost voor de Brit nu alleen door de motor, of spelen er meer dingen? Bij Red Bull hebben ze vragen over onder meer de meebuigende achtervleugel op de Mercedes. „Er zijn inderdaad dingen waar we naar kijken”, bevestigt Verstappen, die zich niet te veel wil bezighouden met alle spelletjes buiten de baan. \n\nMercedes-teambaas Toto Wolff is er in Brazilië bijvoorbeeld al met gestrekt been ingegaan, na de diskwalificatie voor Hamilton dat weekeinde en het uitblijven van een straf voor Verstappen na het duel tussen die twee. „Dan zie je de ware aard van het beestje”, zegt Verstappen. „Ik vind dat je je dan wel laat kennen. Voor ons is het belangrijk om gefocust te blijven richting de laatste races, zoals we altijd hebben gedaan. Dat zal de komende wedstrijden niet veranderen.”","intensity":0,"negativity":2,"cluster_id":8,"similar_texts":"text233"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-11-19","url":"https://www.nrc.nl/nieuws/2021/11/19/baanwielrennen-hugo-haak-stopt-als-bondscoach-a4066126#20211119-79922-310","title":"Hugo Haak stopt als bondscoach","text":"Hugo Haak stopt als coach van de Nederlandse baansprinters. Hij heeft sinds begin 2019 de leiding over de sprintploeg en blijft tot uiterlijk het voorjaar van 2022 in dienst, zodat de wielerbond KNWU een opvolger kan zoeken. Met de dertigjarige Haak als coach pakten de baanwielrenners de afgelopen jaren veel titels op de grote toernooien. Bij de Olympische Spelen van Tokio veroverden de teamsprinters goud, individueel werden Harrie Lavreysen (sprint) en Shanne Braspennincx (keirin) olympisch kampioen. „Ik vind dat ik me in deze functie voor 100 procent moet geven. Dat lukte mij niet meer”, zegt Haak over zijn besluit. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 november 2021","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text206"},{"id":"32","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/2/2","title":"Jacques Hamelink (82) overleden","text":"Dichter en schrijver Jacques Hamelink is overleden. Dat meldt zijn uitgeverij Querido. Jacobus Marinus Hamelink was 82 jaar oud.  \n  \nHamelink debuteerde in 1964 met de dichtbundel De eeuwige dag. Zijn laatste werk was Solituden, songs, dat vorig jaar verscheen. In 1988 werd Hamelinks oeuvre bekroond met de Constantijn Huygens-prijs. Eerder hij onder meer de Lucy B. en C.W. van der Hoogtprijs voor de verhalenbundel Het plantaardig bewind (uit 1964) en de Herman Gorterprijs voor Gemengde tijd (1984).","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text261"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/9/2","title":"Kamer worstelt met harde uitspraken Forum","text":"### Kamerleden willen snel een gesprek over dreigende taal FvD\n\nPeter Winterman  \n  \nDen Haag  \n  \n'Wij trekken hier een streep', schrijven D66-Kamerlid Sjoerd Sjoerdsma en Nilüfer Gündogan van Volt gisteren in een brief aan Bergkamp. 'Wie bedreigingen uit in de plenaire zaal kan niet wegkomen met louter een vermanend woord van de voorzitter en terechte én te prijzen tegenreacties van andere Kamerleden. De urgente vraag die nu voorligt: hoe gaan we om met bedreigingen in het hart van onze democratie?' Sjoerdsma en Gündogan willen zo snel mogelijk om tafel met Bergkamp.  \n  \nFvD-Kamerlid Pepijn van Houwelingen zei woensdag in een debat dat D66'er Sjoerd Sjoerdsma voor een tribunaal zal worden gesleept vanwege zijn steun aan het coronabeleid. Sjoerdsma gaf aan zich bedreigd te voelen en vroeg Van Houwelingen zijn woorden in te trekken. De FvD'er deed dat niet.  \n  \nBergkamp (D66) bracht woensdag - uren na het incident - een statement naar buiten waarin zij aangaf de uitspraken 'ontoelaatbaar' te vinden. De voorzitter wil met de fractievoorzitters van alle partijen 'in gesprek over hoe we met elkaar omgaan'. Dat gesprek vindt hoogstwaarschijnlijk pas ná het kerstreces plaats, over ongeveer twee maanden. D66 en Volt vinden dat te lang duren.  \n  \nD66-leider Sigrid Kaag stelt dat er 'te weinig tegengeluid is' in de Kamer tegen Forum. ,,In een debat mag het er van mij best fel aan toegaan'', vindt SP-Kamerlid Renske Leijten. ,,Maar dreigementen horen hier niet en Forum gaat hier over de grens.'' Kees van der Staaij, die al 23 jaar SGP-Kamerlid is, ziet dat het debat in de Kamer de laatste jaren 'harder en ruwer is geworden'. Hij vindt het belangrijk dat de Kamervoorzitter als 'scheidsrechter optreedt' bij incidenten.\n\nUit de zaal zetten\n\nZo kan de Kamervoorzitter ervoor kiezen een Kamerlid het woord te ontnemen of uit de zaal te zetten. In het vorig jaar aangepaste reglement van orde van de Kamer zijn de regels daarvoor aangescherpt. ,,Het is goed om discussie over te voeren over de vraag wanneer de voorzitter moet ingrijpen'', vindt Van der Staaij.  \n  \nKamerleden kunnen níet strafrechtelijk worden vervolgd voor uitspraken die zij doen in de vergaderzaal van de Tweede Kamer. Net als ministers zijn zij volgens de grondwet 'onschendbaar'. ,,Dat is niet zonder reden'', zegt Van der Staaij. ,,Het voorkomt dat de oppositie monddood wordt gemaakt als uitspraken worden gedaan die de heersende macht als onwelgevallig ziet.''  \n  \nVan Houwelingen laat weten dat hij niets begrijpt van de 'verbijsterende woede' over zijn uitlatingen. 'Het is een klassiek voorbeeld van demonisering en framing', schrijft hij in een statement. 'Echt een perfecte casestudy van hoe media en partijkartel samenspannen om het inhoudelijk debat te smoren en de meest kleine dingetjes op te blazen tot immense proporties puur en alleen om FvD steeds maar weer weg te zetten, zwart te maken en aan te vallen'. PVV-leider Geert Wilders valt hem bij en zegt geen behoefte te hebben aan een 'censuurgesprek' met Kamervoorzitter Bergkamp.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text283"},{"id":"34","publisher":"De Volkskrant","date":"2021-11-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1416/articles/1485107/23/1","title":"Knegt mist door straf halve finale 1.500 m","text":"Shorttrack • Sjinkie Knegt is in Hongarije op de eerste dag van de derde wereldbeker shorttrack uitgeschakeld op de 1.500 meter. De Fries kreeg tijdens zijn race in de kwartfinales een straf, waardoor hij meteen kansloos was. Sven Roes (1ste) en Jens van 't Wout (2de) haalden de halve eindstrijd in Debrecen wel. Bij de vrouwen kwamen Suzanne Schulting (1ste), Xandra Velzeboer (2de) en Selma Poutsma (3de, op tijd verder) de kwartfinales op de 1.500 meter goed door. Op de gemengde estafette over 2.000 meter incasseerde de Nederlandse ploeg een straf, waardoor de halve finales buiten bereik bleven.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text337"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/38/3","title":"Knegt niet naar de halve finales","text":"Sjinkie Knegt is op de eerste dag van de derde wereldbeker shorttrack in Hongarije uitgeschakeld op de 1500 meter. De Friese routinier kreeg tijdens zijn race in de kwartfinales een straf, waardoor hij verder kansloos was. Sven Roes (eerste) en Jens van 't Wout (tweede) haalden de halve eindstrijd in Debrecen wel.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text172"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/16/1","title":"Kort","text":"VS en Japan trekken samen op  \n  \nHandelspact in de maak  \n  \nDe Verenigde Staten en Japan werken aan de vorming van een nieuw handelspact. De landen willen hun bondgenootschap versterken, maar willen ook samen optrekken bij problemen met 'derde landen'. Dat laatste is een duidelijke verwijzing naar China. De eerste van een reeks ontmoetingen tussen de twee regeringen zal begin volgend jaar plaatsvinden. Japan dringt er bij de VS op aan om weer toe te treden tot het CPTPP-vrijhandelsakkoord. Oud-president Donald Trump zegde de deelname van de VS aan het akkoord na zijn aantreden op.  \n  \nsamenwerking met Global-Foundries  \n  \nFord zorgt voor eigen chips  \n  \nAutofabrikant Ford Motor gaat een samenwerking aan met chipbedrijf GlobalFoundries. Daarmee hoopt het Amerikaanse Ford zich te kunnen verzekeren van ononderbroken leveringen van nieuwe chips voor zijn auto's. Door wereldwijde chiptekorten werden Ford en tal van branchegenoten er al toe gedwongen herhaaldelijk fabrieken stil te leggen. GlobalFoundries is een van de grootste chipmakers ter wereld en levert al halfgeleiders aan Ford. Wat de nieuwe samenwerking precies inhoudt, is niet helemaal duidelijk. Er komt in elk geval geen gezamenlijk bedrijf en de twee bedrijven zullen ook niet over en weer belangen nemen.  \n  \ninvesteerder betaalt 4,5 miljard euro  \n  \nUnilever verkoopt theetak  \n  \nUnilever verkoopt zijn theedivisie aan investeerder CVC Capital Partners voor 4,5 miljard euro. De theetak met de naam ekaterra is volgens Unilever het grootste theebedrijf ter wereld en omvat 34 merken, waaronder bekende namen als Lipton en Pukka. De jaaromzet van ekaterra bedroeg in 2020 ongeveer 2 miljard euro.  \n  \nDe Indiase, Nepalese en Indonesische theeactiviteiten vallen niet onder de te verkopen onderdelen. Ook samenwerkingen die Unilever heeft op het gebied van kant-en-klare theedranken vallen buiten de deal. Unilever keek al sinds midden vorig jaar naar de toekomst van de theetak.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text438"},{"id":"37","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/3/2","title":"Little Amal op Lange Voorhout","text":"Eindelijk was ze in Den Haag, op een bijeenkomst van TeamUp, een stichting die zich inzet voor vluchtelingenkinderen. Kinderen zoals Little Amal, die weliswaar 3,5 meter lang is, maar symbool staat voor alle kinderen die voor oorlog en geweld op de vlucht zijn geslagen. Er zijn drie volwassen mensen nodig om haar te laten bewegen. En dat ze zo groot is, heeft een reden, zegt Amir Nizar Zuabi, artistiek leider van het project: \"We willen dat de wereld groot genoeg is om haar te verwelkomen. Ze moet ons inspireren tot groots denken en handelen.\" Little Amal is een creatie van professionele poppenmakers in Zuid-Afrika. Ze begon haar reis door Europa bij de Turks-Syrische grens en heeft sindsdien meer dan 8000 kilometer afgelegd, ook langs Glasgow, waar ze de klimaattop aandeed.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text211"},{"id":"38","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=dc4e2444669480ee1edd#/pages/46-47","title":"Luxe leventje blijft trekken","text":"Luxe leventje blijft trekken\n\nDe beroemde kunstenaar Joseph Klibansky heeft onder meer zijn bekende astronautenbeeld meegenomen naar de miljonairsbeurs. \n\nKunstenaar Pablo Lucker stapt uit zijn handgeschilderde Lamborghini bij de presentatie van het Wen Lambo Project tijdens de opening van de Masters Expo in de RAI. Op de exclusieve beurs staan 350 nationale en internationale exposanten. \n\nFOTO’s Richard Mouw\n\n❮❯\n\nOok coronamaatregelen krijgen Masters Expo niet klein \n\nAuto’s, boten en kunst\n\ndoor Roy Klopper\n\nAMSTERDAM Het bleef vanwege de coronamaatregelen lang ongewis of de Masters Expo 2021 kon doorgaan, maar donderdagmiddag zwaaien dan de toegangsdeuren voor de luxebeurs alsnog wijd open. Organisator Yves Gijrath is opgelucht dat het grote geld weer kan rollen. „Bizar dat je zo hard moet vechten om te mogen werken.”\n\nWat ooit begon als Miljonairs Fair, werd later LXRY Fair en heet bij de editie 2021 ’Masters Expo’. Oude wijn in nieuwe zakken in de RAI, al heet dat dan in marketingtermen ’een vernieuwd concept met een andere programmering’. Het is evenwel vooral ’meer van hetzelfde’ op de beursvloer. Maar wat boeit dat, wie houdt er nou niet van mooie auto’s, een fraaie speedboot of fijne champagne? \n\n’Vol in het zicht’\n\nSusanna Klibansky ontmoet weinig luxehaters op het paviljoen met kunstobjecten van haar zwager Joseph. Er prijkt een metershoog kunststof beeld met de naam For the most beautiful one. Een uitgebreide uitleg op een aanpalende poster, geeft eigenlijk amper duidelijkheid over het waarom van deze titel. \n\nMaar daarvoor is het dan ook moderne kunst. Susanna is gehuwd met broer Louis van de kunstenaar en doet de marketing. Vol verve verzorgt ze een rondleiding langs de creaties op de beurs waarvan de familie houdt: „Ooit begonnen we hier als onbekenden met de verkoop van wat schilderijen. Dat legde mede de basis voor het succes.” \n\nZwager Joseph heeft dan ook flink de handen uit de mouwen gestoken. „Er hangen hier vijftien unieke schilderijen die speciaal voor dit evenement zijn gemaakt”, zo meldt schoonzus Susanna. De Gooise blondine weet zeker dat ze na het komende weekeinde stijf zijn uitverkocht, ondanks het prijskaartje van 25.000 euro: „Klanten komen hier speciaal naartoe om ons werk te kopen.” \n\nOok de Amsterdamse diamantair Gassan, een van de grote scheldschieters van de Masters Fair, heeft zo zijn vaste beursklantjes. „Sommigen doen graag zaken vol in het zicht, voor anderen hebben we aparte ruimten met volop privacy”, aldus eigenaar Benno Leeser. \n\nKlokjes\n\nHij presenteert vol trots zijn ’pre-owned’ lijn. Exclusieve tweedehands klokjes, veelal inruilertjes van klanten die een nieuwe Rolex of iets soortgelijks kopen. „Vaak hebben ze er al een stuk of vijf liggen en willen ze van een gebruikte af”, zo vertelt Leeser over de uurwerken met een prijs waarvoor ook een middenklasse-auto te koop is. Alleen zijn dergelijke instapmodelletjes niet op de beurs te vinden. \n\nZe staan trouwens wél in de parkeergarage ónder de RAI. En van daaruit is het nog een eindje lopen naar de beursingang. Dat kan rampzalig uitpakken voor kapsels, zo zag de Amsterdamse ’societykapper’ Maurice Pierôt de afgelopen jaren meermaals. Hij heeft nu voor het eerst een ’kapkraam’ op de beursvloer. Voor eventueel reparatiewerk op winderige dagen. „En als trendy bedrijf adviseren we over nieuwe producten, looks en make-up. Deze beursdagen werken we trouwens helemaal gratis.” \n\nOesters \n\nOok gratis is een van de kramen van Simonis. Ooit begonnen als laagdrempelige viszaak in de Scheveningse haven, kent het concern inmiddels wat hippe restaurants. Van een daarvan is familietelg Naomi Simonis (25) manager. \n\nMaar nu staat ze op de beurs: „We hebben twee paviljoens en kregen deze derde afgelopen zondag voor niks aangeboden. We serveren hier onder meer oesters, Oosterse bites en champagne.”\n\nEen voorbode voor een zaak in Amsterdam? „Nee, want dan moet je daar als manager ook wonen. En niemand bij ons wil Den Haag uit.” \n\nOok glitter en glamour blijkt zijn grenzen te hebben.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text300"},{"id":"39","publisher":"De Volkskrant","date":"2021-11-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1416/articles/1485107/5/2","title":"Ministerie van Volksgezondheid trekt beschuldiging in van fraude met vaccinatiebewijzen","text":"### Ten Eerste\n\nHet ministerie deed maandag aangifte tegen Spoedtest.nl, omdat dit vele valse vaccinatiebewijzen zou hebben uitgegeven. Gisteren bevestigde hetzelfde ministerie dat hiervoor geen bewijs is. 'Wel heeft een aantal medewerkers van Spoedtest.nl onrechtmatig herstelbewijzen uitgegeven', zegt een woordvoerder van minister De Jonge.  \n  \nDe pijnlijke fout van diens ministerie is mede het gevolg van een misverstand, blijkt uit correspondentie die de Volkskrant heeft ingezien. Digitale onderzoekers van dat ministerie merkten op dat bij Spoedtest.nl veel gebruik werd gemaakt van het vaccinatieportaal HKVI. Zo ontstond de verdenking dat artsen die bij Spoedtest.nl de processen controleerden, via hun toegang op grote schaal valse vaccinatiebewijzen zouden hebben uitgedraaid.  \n  \nUit interne correspondentie blijkt dat het anders zat. Dat Spoedtest.nl van dit portaal gebruikmaakte, was op uitdrukkelijk verzoek van de GGD Rotterdam Rijnmond. Bovendien genereerde Spoedtest.nl er geen vaccinatiebewijzen mee, maar zogeheten herstelbewijzen. Volgens de gebruikersvoorwaarden mogen testaanbieders dat niet op grote schaal doen - iets wat Spoedtest.nl toen niet wist.  \n  \nSpoedtest.nl geeft, zoals afgesproken, positieve testuitslagen van uitgevoerde coronatests door aan de GGD's, onder meer voor hun bron- en contactonderzoek.\n\nQR-code\n\nDe Rotterdamse GGD deed hierop een verzoek aan Spoedtest.nl: kon het bedrijf met het vaccinatieportaal niet zelf de herstelbewijzen genereren? Uit de correspondentie blijkt dat Spoedtest.nl het verstrekken van die herstelbewijzen niet als zijn taak zag.  \n  \nDe Rotterdamse GGD stuurde vervolgens stukken om te onderbouwen dat artsen in dienst bij het testbedrijf daar wél toe bevoegd waren, en dat de uitvoerder van de positieve test de partij zou zijn die verantwoordelijk is voor verstrekking van dat herstelbewijs. Op grond van die argumentatie, aangeleverd door een betrouwbaar geachte partij, ging Spoedtest.nl overstag en werd het vaccinatieportaal gebruikt.  \n  \nHet ministerie van Volksgezondheid stelde het vaccinatieportaal HKVI in juli beschikbaar aan de huisartsen. Met dit systeem kunnen de artsen handmatig vaccinatiebewijzen aanmaken voor patiënten die zij hebben geprikt, maar van wie de gegevens niet bij het RIVM zijn beland -bijvoorbeeld als patiënten geen toestemming hebben verleend voor doorgifte van hun vaccinatiegegevens.  \n  \nInmiddels heeft VWS op basis van het werk van hun onderzoekers vier keer aangifte gedaan, waaronder tegen Spoedtest.nl. Volgens het ministerie van Volksgezondheid is bij de aangifte tegen het testbedrijf zorgvuldig gehandeld. 'Een onafhankelijk forensisch onderzoeksbureau heeft na onze vermoedens van onregelmatigheden onderzoek gedaan en geconcludeerd dat het mis was. We hebben moeten concluderen dat het toch anders zat.'  \n  \nSpoedtest.nl heeft laten weten niet langer herstelbewijzen te zullen aanmaken en is opgelucht dat de beschuldiging is ontkracht.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text329"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/7/3","title":"Ministerie: Testaanbieder fraudeerde niet, maar handelde wel onrechtmatig","text":"Aanbieder van coronatesten Spoedtest.nl, die eerder deze week het werk moest staken, heeft toch niet gefraudeerd met vaccinatiebewijzen. Wel zijn er volgens het het ministerie van Volksgezondheid 'onrechtmatig herstelbewijzen afgegeven'. Eerder deze week zei demissionair minister Hugo de Jonge (foto) nog dat er 'sterke vermoedens' waren dat er ten onrechte vaccinatiebewijzen waren afgegeven. Het ministerie had zelf verdachte patronen opgemerkt, en had die voorgelegd aan een forensisch onderzoeksbureau. Dat bureau trok de conclusie dat er sprake was van frauduleuze vaccinatiebewijzen. Uit informatie van het bedrijf blijkt dat op grote schaal herstelbewijzen zijn afgegeven. Daarbij was echter geen sprake van fraude. De mensen voor wie de herstelbewijzen werden uitgegeven, hadden wel recent positief getest, maar het uitgeven van herstelbewijzen hoort de GGD te doen. Spoedtest.nl kan nu weer aan het werk. Hoe het onderzoeksbureau zo mis kon zitten, wordt nog uitgepraat, zegt een woordvoerder.","intensity":0,"negativity":2,"cluster_id":30,"similar_texts":"text341"},{"id":"41","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/4/1","title":"Na de ophef is het woord aan de voorzitter","text":"Op de stoep van landgoed De Zwaluwenberg, in de bossen bij Hilversum, ging het donderdagmorgen niet over de stroperige kabinetsformatie. Of over de treinblunder van Gert-Jan Segers. De onderhandelaars van VVD, D66, CDA en ChristenUnie spraken zonder uitzondering hun afschuw uit over het dreigement dat FvD-Kamerlid Pepijn van Houwelingen een dag eerder uitte tegen D66-collega Sjoerd Sjoerdsma. \"Een ultiem dieptepunt\", vindt Sigrid Kaag het. \"Ik zie het als aantasting, ondermijning van de rechtsorde.\" Segers: \"Echt huiveringwekkend\".  \n  \nDie bedreiging vond een dag eerder plaats in de Tweede Kamer, toen Van Houwelingen Sjoerdsma bij een debat aanviel op het steunen van het coronabeleid. De FvD'er zei met stemverheffing: \"Uw tijd komt nog wel. Er komen tribunalen!\" De D66'er reageerde geschokt, het debat werd korte tijd geschorst.  \n  \nEen dag later is de rust nog allesbehalve teruggekeerd. Kamervoorzitter Vera Bergkamp stelt in een verklaring dat ze zich zorgen maakt 'over ons parlement'. \"Bedreigingen en intimidaties zijn, in welke vorm dan ook, uit den boze. In de plenaire zaal vind ik het ontoelaatbaar. Hier moeten we een grens trekken.\"  \n  \nDe vraag is nu wat dat betekent, een grens trekken. Bergkamp zegt dat ze met alle fracties in gesprek wil over omgangsvormen. Of de Kamerleden van Forum voor Democratie, een partij die ophef en provocatie als doel op zich ziet, zich in de toekomst aan de fatsoensnormen zullen houden, is zeer de vraag. Zo deinst Thierry Baudet er niet voor terug om bij herhaling een parallel te trekken tussen deze coronapandemie en de Tweede Wereldoorlog.  \n  \nOud-Kamervoorzitter Frans Weisglas zei donderdagochtend tegen Radio 1 dat hij 'letterlijk hartkloppingen' kreeg van de bedreiging van Sjoerdsma. \"Ongehoord. Dit heb ik in de 24 jaar dat ik in de Kamer zat niet meegemaakt. Het mag ook nooit meer voorkomen.\"  \n  \nKamerleden genieten volgens de Grondwet 'parlementaire onschendbaarheid' (artikel 71), wat betekent dat ze niet strafrechtelijk kunnen worden vervolgd voor uitlatingen in de Kamer. Er zijn wel andere mogelijkheden om Kamerleden die over de schreef gaan tot de orde te roepen. In het reglement van orde is vastgelegd dat de voorzitter een Kamerlid kan waarschuwen en verzoeken bepaalde beledigingen terug te nemen. Als het Kamerlid dat weigert, kan de voorzitter hem of haar het woord ontnemen. Dat betekent einde debat voor het Kamerlid. De voorzitter mag die persoon ook een hele dag schorsen.  \n  \nHet is eerder gebeurd, weet parlementair historicus Bert van den Braak. Communistenleider Lou de Visser werd in 1934 met twee fractiegenoten hardhandig uit de zaal verwijderd na het roepen van leuzen tegen het kabinet. Gerben Wagenaar, een andere communist, mocht in 1950 een hele dag niet deelnemen aan vergaderingen vanwege ordeverstoringen. Bekend voorbeeld is NSB'er Meinoud Rost van Tonningen, die in 1939 na een vechtpartij de zaal werd uitgezet.  \n  \nHet reglement van orde biedt de Kamervoorzitter de ruimte om FvD'er Van Houwelingen het woord te ontnemen. In een interview met deze krant zei Bergkamp onlangs dat ze dat 'hopelijk nooit zal hoeven doen'. Historicus Van den Braak wijst er wel op dat het de taak van de voorzitter is om dat reglement te handhaven. \"Er staat in dat er moet worden opgetreden bij een belediging. Wat deze week in de Kamer gebeurde, ging nog iets verder. Ze zal een grens moeten trekken.\"  \n  \nD66 en Volt willen een gesprek met Bergkamp. 'Wie bedreigingen uit in de plenaire zaal kan niet wegkomen met louter een vermanend woord van de voorzitter', stellen zij in een verklaring. Volt-Kamerlid Nilüfer Gündogan beklaagde zich deze week in een debat over de hoeveelheid 'shit' die zij in haar mailbox krijgt. \"Vanuit de achterban van Denk en uit de achterban van FvD.\" Waarop Fvd'er Gideon van Meijeren antwoordde: \"Ik ben enorm trots op onze achterban dat zij alles op alles zetten om mevrouw Gündogan ervan te overtuigen dat ze met haar absurde beleid moet stoppen.\"  \n  \nHet lastige voor Bergkamp is dat politici elkaar al langere tijd voor van alles en nog wat uitmaken. Een minister is knettergek of een leugenaar. \"Er is sprake van een glijdende schaal\", zegt Van den Braak. Als de voorzitter stevig wil ingrijpen, zal ze rugdekking moeten hebben van het presidium, het dagelijks bestuur van de Kamer. Daarin is ook de PVV vertegenwoordigd, die geen enkele moeite heeft met de tribunaaluitspraak van FvD.  \n  \nBovendien, zegt Van den Braak: \"Het is de vraag hoe erg Forum het zal vinden als een Kamerlid het woord wordt ontnomen. De reactie raadt zich raden. 'Zie je wel, het kartel sluit ons buiten'.\" Toch zal de voorzitter moeten optreden, vindt de historicus. \"Er zijn gewoon gedragsregels. Als burgers zien dat politici elkaar voor rotte vis uitmaken, kunnen ze denken: waarom mogen wij dat dan niet?\"","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text331"},{"id":"42","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/11/3","title":"NCTV gaat door het stof voor Arnhemse imam","text":"De Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) gaat zijn informatie over oud-imam Youssef Arkhouch wissen. De dienst gaat daarmee diep door het stof. Arkhouch werd als potentieel gevaarlijk bestempeld. De Arnhemse imam werd vervolgens door burgemeester Marcouch van die stad gedwongen te vertrekken, mede op basis van die kwalificatie van de NCTV. Marcouch moest zijn uitspraken later rectificeren. Arkhouch vroeg de NCTV zijn dossier in te zien en te laten wissen. Kort voordat daarover een nieuwe rechtszaak zou dienen, is de NCTV nu overstag gegaan: alle informatie over Arkhouch wordt gewist en hij krijgt een schadevergoeding. anp","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text342"},{"id":"43","publisher":"De Volkskrant","date":"2021-11-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1416/articles/1485107/20/1","title":"Omzet Lucas Bols terug op niveau van voor corona","text":"### Economie\n\nLucas Bols zag de omzet in de eerste zes maanden van dit jaar met liefst 70 procent stijgen, waarmee de dranken- en likeurenproducent terug is op het niveau van voor de coronacrisis. De producent van jenevermerk Bols, likeuren als Passoã en Galliano en Damrak Gin verkocht voor 45,6 miljoen euro aan dranken. Vooral in Amerika profiteerde Lucas Bols van de heropening van de horeca, daar verdrievoudigde de omzet. De winst ging van 1,9 naar 7,7 miljoen euro. 'We zien dit als de rebound na een moeilijke periode', zegt ceo Huub van Doorne. Lucas Bols ziet ook rendement van de aangepaste strategie, waarbij vooral is ingezet op cocktails. Global Cocktail Brands presteerde uitstekend, de aankoop van Passoã bleek een schot in de roos. Lucas Bols bouwt de nettoschuld na die overname af met 8,9 miljoen euro tot 83,5 miljoen. 'Die aankoop is meer dan gerechtvaardigd geweest', zegt Van Doorne. De Amsterdamse destillateur wil nog geen conclusies verbinden aan de nieuwe coronamaatregelen in Nederland, waar de horeca wederom eerder moet sluiten. 'Gelukkig verkopen we onze producten wereldwijd en is Amerika volledig open, voor ons een belangrijke markt. Het is te vroeg om negatieve gevoelens te hebben over de gelimiteerde opening van de horeca in Nederland.'  \n  \nLucas Bols ondervindt wel de gevolgen van de hogere prijzen voor grondstoffen en de vertragingen in de toeleveringsketens. Als de kosten structureel hoger zijn, verrekent Lucas Bols ze in de prijzen.  \n  \nEvenals de meeste bierbrouwers ontwikkelt Lucas Bols dranken zonder alcohol. Zo is er de Damrak Virgin als de alcoholvrije variant op de gin. Van Doorne: 'Daarmee spelen we in op de 0.0 trend. Je kunt ook cocktails maken met een lager alcoholpercentage. We hebben ons omgevormd tot een toonaangevend bedrijf op de cocktailmarkt.'","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text415"},{"id":"44","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=9a9bcfe53bc0f59ea963#/pages/12","title":"Onderzoek naar grote katachtige in Westland","text":"Onderzoek naar grote katachtige in Westland\n\nEen lynx.\n\nDelft Natuurorganisatie Zuid-Hollands Landschap onderzoekt een aantal meldingen over een „grote katachtige” die gezien is bij Slag Vlugtenburg in het Zuid-Holland Westland. Volgens enkele melders zou het gaan om een lynx, omdat het dier pluimpjes op de oren heeft. De natuurbeheerder overlegt met de politie of er een zoektocht gestart wordt naar het beest, dat volgens de melders agressief is.\n\nOp sociale media wemelt het van de berichten over de vermeende lynx in het natuurgebied bij het strand. De eigenaar van dierenambulance De Wijs zegt dat hij er zeker van is dat er een lynx in het gebied zit. Het dier viel woensdag een vrouw aan die haar hond uitliet. Zowel de vrouw als de hond liep flinke verwondingen op.\n\nLynxen komen tot nu toe in het wild in Nederland niet voor. De roofdieren zijn wel gezien in de Ardennen. Het is volgens deskundigen niet waarschijnlijk dat er spontaan een lynx zou opduiken in het Westland. Het dier zou daar losgelaten kunnen zijn, maar de kans is groter dat het een verwilderde kat is of een caracal.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text250"},{"id":"45","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=fb73ce0d098623e42b4c#/pages/50-51","title":"Onderzoek naar mogelijke lynx","text":"Onderzoek naar mogelijke lynx\n\nDELFT In het Westland loopt ’een agressief katachtig dier’ rond, dat volgens getuigen een lynx zou kunnen zijn. Natuurorganisatie Zuid-Hollands Landschap onderzoekt een aantal meldingen over het dier dat is waargenomen bij Slag Vlugtenburg in het Westland, tussen Hoek van Holland en ’s Gravenzande. Volgens enkele melders zou het gaan om ’een dier met pluimpjes op de oren’. De natuurbeheerder overlegt met de politie of er een zoektocht moet komen naar het vermeende roofdier. dat agressief zou zijn. Het dier zou woensdagavond een vrouw met een hond hebben aangevallen en verwond.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text126"},{"id":"46","publisher":"De Volkskrant","date":"2021-11-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1416/articles/1485107/9/2","title":"Oud-Ajacied Promes vervolgd om steekpartij","text":"Het Openbaar Ministerie vervolgt voetballer Quincy Promes voor poging tot doodslag. Volgens het OM stak de 29-jarige oud-Ajacied vorig jaar op een familiefeest in Abcoude een neef met een mes in zijn knie.  \n  \nHet OM spreekt van 'een 29-jarige man uit Amsterdam' en wil niet bevestigen dat het om Promes gaat. De feiten in de verklaring komen echter overeen met de onthullingen van De Telegraaf over een steekpartij waarbij Promes betrokken zou zijn. Het is nog niet bekend wanneer de rechtszaak dient.  \n  \nIn december werd Promes gearresteerd nadat zijn neef aangifte had gedaan. Hij zat hij een paar dagen in de cel en werd verhoord. Het onderzoeksdossier dat de politie sindsdien heeft samengesteld is eind mei naar het OM gestuurd. Dat ziet hierin voldoende reden om tot vervolging over te gaan.  \n  \nPromes heeft betrokkenheid altijd ontkend en zegt niet bij het familiefeest aanwezig te zijn geweest. Hij reageerde in gesprek met het AD geërgerd op het feit dat zijn selectie voor het Nederlands elftal als gevolg van de beschuldigingen als controversieel werd beschouwd. 'Ik heb het gevoel dat er niet altijd eerlijk meer over mij wordt bericht. Dat is heel vervelend. Ik word door mensen al als schuldig neergezet.'  \n  \n'In Nederland is het nog steeds zo dat je onschuldig bent zolang je niet veroordeeld bent', zei toenmalig bondscoach Frank de Boer in mei op een persconferentie. Hij zei ervan uit te gaan dat Promes de waarheid spreekt en onschuldig is. De oud-Ajacied maakt geen deel uit van de Oranjeselectie van de huidige bondscoach, Louis van Gaal.  \n  \nPromes speelde vijftig interlands voor het Nederlands elftal en maakte daarin zeven doelpunten. Zijn laatste interland was op het EK van afgelopen zomer. Na de steekpartij verkaste de voetballer van Ajax naar de Russische club Spartak Moskou, waarvoor hij tussen 2014 en 2018 ook al speelde.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text8"},{"id":"47","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/20/1","title":"Promes wordt vervolgd voor poging tot doodslag","text":"Het Openbaar Ministerie gaat voetballer Quincy Promes vervolgen voor poging tot doodslag. Volgens het OM heeft de 29-jarige Amsterdammer vorig jaar op een familiefeest in Abcoude een neef met een mes in een knie gestoken. Promes speelde destijds voor Ajax, begin dit jaar verhuisde hij naar de Russische club Spartak Moskou. De voetballer, die eind vorig jaar een paar dagen in de cel zat als verdachte, heeft altijd ontkend. Promes speelde 50 interlands voor het Nederlands elftal en maakte daarin zeven doelpunten. Zijn laatste interland was op het EK van afgelopen zomer. Door bondscoach Van Gaal werd hij daarna niet meer geselecteerd. Het is nog niet bekend wanneer de rechtszaak dient. ANP","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text167"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/3/3","title":"Quincy Promes: van het EK naar de gevangenis?","text":"### OM vervolgt topvoetballer voor poging tot doodslag\n\nDe aanklacht kan gaandeweg het proces nog worden afgezwakt tot zware mishandeling. Maar het slachtoffer van de steekpartij en zijn advocaat Yehudi Moszkowicz willen juist dat Promes wordt vervolgd voor poging tot moord, laat Moszkowicz weten. ,,We hebben bij het Openbaar Ministerie aangegeven dat we dat anders gaan afdwingen bij het gerechtshof'', aldus de raadsman. Op details gaat hij niet in, maar het dossier wijst volgens Moszkowicz uit dat sprake is van poging tot moord. ,,Laten we eerst deze rechtszaak maar eens afwachten'', reageert een woordvoerder van justitie.  \n  \nVijftigvoudig international Quincy Promes wordt ervan verdacht zijn neef te hebben gestoken tijdens een familiefeest eind juli 2020 in Abcoude. Bij dat steekincident liep de neef fors knieletsel op. Volgens Moszkowicz is zijn cliënt nog steeds niet hersteld van de aanval.  \n  \nPas in november vorig jaar deed de neef aangifte. Eerst werd geprobeerd de zaak met een schadevergoeding af te handelen. Promes zou dat weer beschouwd hebben als een poging tot afpersing.  \n  \nPromes heeft altijd weinig naar buiten gebracht over het incident. Wel liet hij destijds via zijn advocaat Gerard Spong schriftelijk weten dat hij onschuldig is. Hij zou op het moment van het incident niet in de buurt zijn geweest.   \n  \nAjax, waar Promes in 2020 nog speelde, nam destijds geen maatregelen en stelde Promes gewoon op. De huidige bondscoach van het Nederlands elftal Louis van Gaal liet onlangs weten dat hij Promes niet meer zou oproepen zolang de zaak van het steekincident niet is afgerond. ,,Ik stel geen spelers op die in zo'n situatie zitten.''   \n  \nPromes maakte eerder dit jaar nog wel deel uit van de selectie van Oranje voor het EK, toen Frank de Boer nog bondscoach was. Op 24 februari van dit jaar maakte hij voor 8,5 miljoen euro de overstap van Ajax naar Spartak Moskou, waar hij van 2014 tot 2018 al succesvol was. De Russische club liet in maart van dit jaar weten zich in de overeenkomst met Ajax te hebben ingedekt tegen een eventuele celstraf voor Promes, die dan niet meer aan zijn voetbalverplichtingen kan voldoen.  \n  \nZijn transfer riep meteen de vraag op: wat nu als hij moet worden vervolgd? ,,Het maakt voor de vervolging niet uit dat hij in Rusland speelt'', aldus een woordvoerder van het OM. ,,Hij krijgt de dagvaarding gewoon in de bus.''  \n  \nHet is aan Promes en zijn advocaat Gerard Spong om te bepalen of de voetballer zelf bij zijn rechtszaak aanwezig gaat zijn. In theorie kan Promes de hele rechtsgang negeren, dan kan hij bij verstek worden veroordeeld. Een datum voor de (eerste) rechtszitting is nog niet bekend.\n\nFamiliefeest\n\nVolgens het slachtoffer was er aanvankelijk niks aan de hand op het familiefeest, en ging hij zelfs nog samen met Promes op de foto. Maar diezelfde Promes zou later 'ineens op hem afgekomen zijn'. De reden daarvan is hem een raadsel. De neef deinsde naar eigen zeggen achteruit, 'anders was het mes niet in mijn knie, maar in mijn lichaam terechtgekomen'. Daarbij werd een van zijn pezen door-kliefd. Andere aanwezigen maakten een einde aan het gevecht. De oorzaak van het incident zou een beschuldiging over gestolen geld zijn, maar advocaat Moszkowicz zegt daar niks over.  \n  \nPromes is op zondag 13 december 2020 door de politie aangehouden en op dinsdag 15 december weer vrijgelaten op last van de officier van justitie. Promes is destijds vrijgelaten zonder dat er voorwaarden aan werden gesteld.","intensity":0,"negativity":2,"cluster_id":35,"similar_texts":"text268"},{"id":"49","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=8e48432205b4ad49a0b7#/pages/32-33","title":"Rangers dolblij met komst Gio én Makaay","text":"Rangers dolblij met komst Gio én Makaay\n\nGiovanni van Bronckhorst trots met het shirt van Rangers FC.\n\nAMSTERDAM Ruim twintig jaar geleden was de Schotse international Colin Hendry centrale verdediger en routinier in het elftal van Rangers, waar een jonge Giovanni van Bronckhorst net voor hem op het middenveld speelde. Donderdagavond stak Hendry (55) een vuist in de lucht, toen hij het nieuws hoorde dat zijn club zijn vroegere Nederlandse vriend (hij kwam ook op Gio’s bruiloft in Rotterdam) de opvolger is van Steven Gerrard.\n\n„Zijn naam ging al dagen rond en je weet dat je als club met een sterke troef moet komen als je Steven Gerrard hier hebt gehad. Maar Rangers heeft het waargemaakt. Er is geen jonge coach te vinden die zoveel op zijn cv heeft staan als speler en ook als trainer het direct heeft waargemaakt. Gio is de man voor deze club, een heel goede benoeming”, zegt Hendry.\n\nRangers gaat aan kop in de Schotse competitie, maar de oud-Feyenoorder kan niet achterover leunen. Celtic jaagt op de aartsrivaal „en dat zal Gio merken”, zegt Hendry. „De druk staat er meteen op bij Rangers. Maar dat weet je als je naar Schotland komt, waar twee topclubs elkaar al jaren bestrijden. Gio heeft dat meegemaakt als speler, het is goed dat hij de cultuur van de club kent.”\n\nWaar Van Bronckhorst ook meteen mee scoort is Roy Makaay, die hij meeneemt als assistent. De Schotten staan er versteld van dat Makaay bereid is naar Glasgow te komen, omdat ze niet anders wisten dan dat zijn voorkeur voor clubs in Spanje en Duitsland lag vanwege zijn carrière als speler bij Deportivo la Coruña en Bayern München. Arno Philips wordt zo goed als zeker de fysieke trainer onder Van Bronckhorst.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text235"},{"id":"50","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=ca84dce8ada8d720e53b#/pages/8","title":"Reptielen zijn dol op voormalig viaduct","text":"Reptielen zijn dol op voormalig viaduct\n\nDe hazelworm gedijt goed op een oud viaduct. \n\nNIJMEGEN Reptielen als de zandhagedis, de hazelworm, de ringslang en de gladde slang zijn dol op een voormalig viaduct over de snelweg A12 tussen Arnhem en Ede. Natuurbeschermingsorganisatie RAVON houdt bij hoe het staat met reptielen en amfibieën in Nederland. Volgens RAVON zijn nooit eerder in Nederland zo veel reptielenwaarnemingen gedaan als op het viaduct: gladde slangen, die in Nederland bedreigd en beschermd zijn, hebben er zelfs jongen gekregen. \n\nHet viaduct over de spoorlijn Arnhem-Utrecht is aangelegd bij de verbreding van de A12. Via het nieuwe viaduct kon het verkeer op de zeer druk bereden snelweg door blijven rijden tijdens de werkzaamheden. Toen het werk klaar was, is besloten het viaduct te handhaven als faunapassage. „Kennelijk zorgt de open ligging van de oversteek met veel licht en warmte voor een ideale biotoop voor koudbloedige reptielen”, aldus RAVON.","intensity":1,"negativity":0,"cluster_id":5,"similar_texts":"text327"},{"id":"51","publisher":"NRC Handelsblad","date":"2021-11-19","url":"https://www.nrc.nl/nieuws/2021/11/18/republikeinen-steunen-congreslid-dat-gewelddadige-video-over-ocasio-cortez-twitterde-a4066088#20211119-79922-116","title":"Republikeinen steunen Congreslid dat gewelddadige video over  Ocasio-Cortez twitterde","text":"Amerikaanse politiek Slechts twee Republikeinse Congresleden wilden woensdag   een collega berispen die een knutselvideo over geweld tegen Democraten twitterde.,In menige organisatie of bedrijf kan het reden voor ontslag zijn: op sociale media een video delen die suggereert dat je een andere collega vermoordt. In de Republikeinse fractie van het Huis van Afgevaardigden gelden andere mores, bleek toen woensdag gestemd werd over de berisping van Paul Gosar. Dit ultra-rechtse Congreslid uit Arizona deelde deze maand een bewerkt Japans tekenfilmpje waarin een figuur (met Gosars hoofd erop geplakt) de Democratische afgevaardigde Alexandria Ocasio-Cortez doodt en president Joe Biden met een zwaard aanvalt. Slechts twee partijgenoten steunden een Democratische motie die Gosar hiervoor op de vingers tikte.De rest van de oppositiepartij bleef achter Gosar staan, zelfs letterlijk. De censure-procedure van het Huis voorziet erin dat de berispte afgevaardigde in de ‘well’ (de halve maan voor de voorzittersstoel) gaat staan, waar hij moet luisteren naar de Speaker die hem de motie voorleest. Zodra Nancy Pelosi daar woensdag mee begon, kwamen zeven Republikeinse collega’s solidair naast Gosar staan. Onder hen was Marjorie Taylor Greene, een afgevaardigde uit Georgia die begin dit jaar een iets lichtere tik op de vingers kreeg. Zij moest haar commissieposten inleveren nadat ze allerlei (deels extreem-rechtse) complottheorieën op sociale media had gedeeld.\n\nHebben jullie dan echt geen enkele schaamte?\n\nSteny Hoyer top-Democraat\n\nBerisping is na verwijdering uit het Congres de zwaarste straf die kan worden opgelegd. De afgelopen veertig jaar werd ze vier keer toegepast. De laatste die de sanctie trof, was afgevaardigde Charles Rangel, in 2010. De destijds invloedrijke Democraat werd door collega’s gestraft voor financieel gesjoemel.Het gedrag van Gosar, voerden Democraten aan in het debat, was veel ernstiger. „Dit soort daden vereisen een reactie. We kunnen het niet hebben dat leden grappen gaan maken over elkaar vermoorden”, stelde voorzitter Pelosi. „Dit is zowel een bedreiging van onze gekozen functionarissen als een belediging van het instituut.” De Democratische fractieleider Steny Hoyer sneerde: „Roept zelfs dit geen afschuw op? Hebben jullie dan echt geen enkele schaamte?”Geen berouwOok Ocasio-Cortez sprak haar afschuw uit over de video waarin zij figureerde. „Als we met afbeeldingen oproepen tot geweld tegen onze collega’s, dan sijpelt dat geweld ook door naar de rest van ons land. Dat is waar we een grens moeten trekken.” Aan de Republikeinse fractie vroeg ze: „Wat maakt het zo lastig om te zeggen dat dit verkeerd is?” De Republikeinse fractieleider Kevin McCarthy bleek geen moment van plan Gosar te laten vallen. Zijn partij houdt de gelederen sinds het aantreden van de Democratische president Joe Biden, begin dit jaar, strak gesloten. De partij van ex-president Trump was de afgelopen weken vooral druk met het aanvallen van het dozijn partijgenoten dat het had gewaagd om Bidens grote infrastructuurwet te steunen. McCarthy deed de sanctie voor Gosar af „als machtsmisbruik”. Hij waarschuwde dat er nu een ‘Pelosi-precedent’ is geschapen, waaronder de Republikeinen ook Democraten kunnen gaan berispen. Mocht zijn partij bij de Congresverkiezingen van november 2022 een meerderheid heroveren, dreigde McCarthy, dan zal ze onder anderen achter Maxine Waters en Ilhan Omar aangaan. Die twee progressieve Democraten worden respectievelijk beschuldigd van ophitsing rond het George Floyd-proces en van antisemitisme. De kans dat Republikeinen het Huis heroveren wordt hoog ingeschat, niet in de laatste plaats omdat ze in veel staten de kiesdistricten momenteel in hun voordeel hertekenen (ook wel: gerrymandering).Gosar zelf toonde geen berouw. De video had hij eerder wel verwijderd, maar was nooit gewelddadig bedoeld. „Ik heb nooit iemand boos willen maken.” Direct na het debat deelde hij het bericht van een rechtse podcaster die de video nogmaals op Twitter had gezet.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 november 2021","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text435"},{"id":"52","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/5/2","title":"Republikeins Congreslid doodt 'op grappige wijze' Democraat in tekenfilm","text":"Op de video ging het Democratische Congreslid Alexandria Ocasio-Cortez eraan, gedood door haar Republikeinse collega Paul Gosar - die zich daarna dreigend met een zwaard naar de Amerikaanse president Joe Biden begaf.  \n  \nIn het echt werd Gosar gisteren door voorzitter Nancy Pelosi van het Huis van Afgevaardigden naar voren geroepen om de officiële berisping aan te horen die het Huis had aangenomen omdat hij die video op Twitter had gezet. Ocasio-Cortez zat op de voorste rij.  \n  \nMaar de meerderheid die voor de berisping stemde, en die Gosar ook uit twee commissies zette, bestond bijna helemaal uit Democraten. Afgezien van twee bekende dissidente Republikeinen, Trump-critici Liz Cheney en Adam Kinzinger, koos de Republikeinse fractie de kant van Gosar.  \n  \nDie zei gisteren tijdens het debat dat de bewerkte Japanse anime-video, waar de hoofden van zijn Democratische collega en hemzelf in waren gemonteerd, gewoon een grappige verbeelding was van politieke strijd. Hij had de tweet met de video verwijderd 'uit meegevoel voor degenen die er aanstoot aan namen', zei hij gisteren. Maar een uur na de stemming zette hij hem er weer op.\n\nBedreigd\n\nVan haar kant sprak Ocasio-Cortez er schande van dat de Republikeinse fractieleider in het Huis, Kevin McCarthy, de video niet had veroordeeld. Ocasio-Cortez, boegbeeld van de linkervleugel van de Democraten, wordt geregeld met de dood bedreigd.  \n  \n\"Het is een trieste dag wanneer iemand die een politieke partij in Amerika leidt zichzelf er niet toe kan brengen te zeggen dat het afbeelden van moord op een Congreslid verkeerd is\", zei ze. \"Als wij als leiders in dit land aanzetten tot geweld, met afbeeldingen van collega's, dan sijpelt dat door naar geweld in dit land.\"  \n  \nVolgens fractieleider McCarthy zijn het juist de Democraten die een politiek gevaarlijke weg inslaan, door leden van de oppositiepartij uit de commissies te zetten. Het is de tweede keer dat dit gebeurt, in februari overkwam het de Republikeinse afgevaardigde Marjorie Taylor Greene, eveneens vanwege oproepen tot geweld.\n\nGelijke munt\n\nMcCarthy suggereerde dat als de Republikeinen volgend jaar een meerderheid in het Huis van Afgevaardigden veroveren - iets waar ze een goede kans op maken, ze de Democraten met gelijke munt zullen terugbetalen. \"Onder het Pelosi-precedent moeten alle leden goedkeuring hebben van de meerderheid om dergelijke posities te bekleden.\"  \n  \nDat zou een verdere escalatie zijn van de politieke oorlog tussen Democraten en Republikeinen. Die nam in heftigheid toe nadat de Republikeinen hun eerste afschuw inslikten over de bestorming van het Capitool op 6 januari, en die gebeurtenis gingen vergoelijken om niet de toorn van de nog steeds invloedrijke ex-president Donald Trump over zich af te roepen.  \n  \nMaar Huis-voorzitter Nancy Pelosi toonde zich niet onder de indruk. \"Het was een trieste dag voor het Huis van Afgevaardigden, maar een noodzakelijke dag.\"","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text374"},{"id":"53","publisher":"NRC Handelsblad","date":"2021-11-19","url":"https://www.nrc.nl/nieuws/2021/11/18/moordenaars-malcolm-x-vrijgepleit-a4066089#20211119-79922-116","title":"Ruim vijftig jaar na dato zijn twee ‘moordenaars’  van Malcolm X vrijgepleit ","text":"Verenigde Staten De New Yorkse rechtbank heeft twee veroordeelden van de moord op de zwarte mensenrechtenactivist in de jaren zestig gerehabiliteerd. De herziening werpt een schril licht op het toenmalige onderzoek door politie en justitie.   ,Ze hebben respectievelijk 20 en 22 jaar in de cel gezeten wegens de moord op de zwarte activist Malcolm X in 1965. Donderdag vroeg de hoofdofficier van justitie in New York of de rechtbank Muhammad Abdul Aziz en Khalil Islam wilde vrijpleiten – een verzoek dat meteen werd ingewilligd door de rechter. Voor Islam betekent het postume rehabilitatie. Hij werd vervroegd vrijgelaten in 1987 en stierf in 2009. Met de herziening krijgt een van de opzienbarendste moordzaken uit de wilde Amerikaanse burgerrechtenstrijd van de jaren zestig een nieuwe wending. Niet alleen door de rehabilitatie van twee ten onrechte veroordeelde mannen, maar vooral door het schrille licht dat op het toenmalige onderzoek van politie en justitie valt. De FBI had destijds serieuze aanwijzingen wie de belangrijkste schutter wél was geweest, maar deelde die informatie niet met het openbaar ministerie. De politie van New York onthulde niet dat zij een infiltrant in de organisatie van Malcolm X hadden zitten, die ter plekke was geweest tijdens de moordaanslag. Deze infiltrant is destijds niet als getuige opgeroepen. Dit alles zou bij een nieuw proces hebben geleid tot vrijspraak, aldus het openbaar ministerie in het herzieningsonderzoek.\n\nMuhammad Abdul Aziz werd destijds veroordeeld voor de moord.\n\nFoto AP\n\nHoofdofficier Cyrus Vance Jr. bood woensdag in Amerikaanse media zijn excuses aan uit naam van het opsporingsapparaat. Dat had gefaald ten aanzien van de twee mannen en hun gezinnen. Het eerherstel maakt die fouten niet goed, zei Vance. „Maar wat we wel kunnen doen, is de ernst van de dwaling erkennen.”Radicale tegenvoeterMalcolm X was in de jaren zestig in hoog tempo bekend geworden als de radicale tegenvoeter van de vreedzame activist Martin Luther King. In de gevangenis was hij bekeerd tot de islam en had steun gezocht bij de Nation of Islam, een beweging onder leiding van Elijah Muhammad. In de strijd voor de rechten van zwarte Amerikanen nam Malcolm X – de ‘X’ was al een vorm van protest tegen de slavennaam die zijn voorouders hadden gekregen – de positie in dat strikt geweldloze actie tegenover het regelmatig gewelddadige optreden van de politie en witte burgers onvoldoende was om Afrikaans-Amerikaanse burgers te emanciperen.Hoe populairder Malcolm X werd, hoe groter de spanningen tussen hem en de Nation of Islam. Hij zinspeelde meermaals op de mogelijkheid van aanslagen uit die hoek. Een week voor de moord hadden onbekenden zijn huis al in brand gestoken met molotovcocktails. Bij een toespraak in het Audubon-theater in New York werd hij door meerdere schutters beschoten, van wie één een afgezaagd jachtgeweer afvuurde. Een van de schuters werd ter plekke aangehouden. Hij verklaarde tijdens politieverhoren en in de getuigenbank dat de andere twee verdachten onschuldig waren – zij waren die dag niet eens aanwezig geweest in het theater – en hij noemde vier andere mededaders bij naam. De politie heeft die personen nooit verder onderzocht.\n\nOok Khalil Islam werd destijds schuldig bevonden.\n\nFoto AP\n\nDe 80-jarige Mujahid Abdul Halim, zoals de veroordeelde die wel schuldig was tegenwoordig heet, werd donderdag naar zijn reactie gevraagd op het eerherstel voor zijn twee onschuldige medegevangenen. „Goddank, ze zijn vrijgepleit.”\n\nEerder dit jaar verscheen een biografie van Malcolm X. Lees hier de recensie: De omstreden erfenis van Malcolm X\n\nDoor de jaren heen zijn vaker pogingen gedaan, in boeken en in procedures, om de twee vrij te pleiten. De rechtbank wees het verzoek om heropening in eerdere instanties af. Het deze week afgeronde onderzoek heeft geen nieuwe verdachten aangewezen. Vorig jaar zond Netflix een documentaire uit, Who Killed Malcolm X?, waarin amateuronderzoeker Abdur-Rahman Muhammad uitkwam bij William Bradley, inmiddels omgedoopt tot Al Mustafa Shabazz, als de man met het afgezaagde geweer. Shabazz stierf in 2018. Wie eventueel opdracht heeft gegeven voor de moord, is nog niet opgehelderd.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 november 2021","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text395"},{"id":"54","publisher":"De Volkskrant","date":"2021-11-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1416/articles/1485107/34/2","title":"Schrijver Jacques Hamelink overleden","text":"De dichter en schrijver Jacques Hamelink is op 82-jarige leeftijd overleden. Dat meldt zijn uitgeverij Querido. Hamelink publiceerde in literaire tijdschriften als De Revisor, Raster en Tirade. Hij debuteerde in 1964 met de dichtbundel De eeuwige dag. Zijn laatst verschenen werk was Solituden, songs, dat vorig jaar verscheen. In 1988 werd zijn oeuvre bekroond met de Constantijn Huygensprijs. Eerder kreeg hij onder meer de Lucy B. en C.W. van der Hoogtprijs voor de verhalenbundel Het plantaardig bewind (1964) en de Herman Gorterprijs voor Gemengde tijd (1984).","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text199"},{"id":"55","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/42/1","title":"Spirituele jazz-klassieker van John Coltrane is het summum van samenspel","text":"Eindelijk was ze in Den Haag, op een bijeenkomst van TeamUp, een stichting die zich inzet voor vluchtelingenkinderen. Kinderen zoals Little Amal, die weliswaar 3,5 meter lang is, maar symbool staat voor alle kinderen die voor oorlog en geweld op de vlucht zijn geslagen. Er zijn drie volwassen mensen nodig om haar te laten bewegen. En dat ze zo groot is, heeft een reden, zegt Amir Nizar Zuabi, artistiek leider van het project: \"We willen dat de wereld groot genoeg is om haar te verwelkomen. Ze moet ons inspireren tot groots denken en handelen.\" Little Amal is een creatie van professionele poppenmakers in Zuid-Afrika. Ze begon haar reis door Europa bij de Turks-Syrische grens en heeft sindsdien meer dan 8000 kilometer afgelegd, ook langs Glasgow, waar ze de klimaattop aandeed.  \n  \nJazzJohn ColtraneA Love Supreme, Live In Seattle  \n  \n****","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text282"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/34/1","title":"Succescoach Haak stapt op: 'Alle vakjes zijn wel afgevinkt'","text":"Succes verblindt, wordt weleens gezegd. Nou, niet bij Hugo Haak. Hij was als bondscoach de afgelopen jaren getuige van de goudjacht van een ongekend succesvolle generatie baansprinters. ,,Wereldbeker, Europese kampioenschappen, wereldkampioenschappen, Olympische Spelen, truien en gouden medailles. Alle vakjes zijn wel afgevinkt'', zegt Haak. ,,Het komt er min of meer op neer dat het wel goed is geweest. Maar ik kijk niet naar medailles die we hebben gewonnen of naar uitslagen. Wel naar het niveau en met welke kwaliteit we samenwerken. Dat is het meest waardevolle.''  \n  \nAfgelopen zomer op de Olympische Spelen in Japan waren de Nederlandse baansprinters onder zijn leiding nog goed voor drie gouden medailles, plus zilver en brons. Shanne Braspennincx pakte goud op de keirin, de mannen wonnen de teamsprint, Harrie Lavreysen werd olympisch kampioen op de sprint en derde op de keirin, en Jeffrey Hoogland behaalde zilver op de sprint.   \n  \n,,Tokio is als droom aan me voorbijgegaan. Als een roes'', zegt Haak. Het idee om te stoppen bekroop hem al voor de Spelen. ,,De gedachte speelde lichtjes. Maar toen kon ik dat in mijn hoofd wel aan de kant zetten.''\n\nAlles gegeven\n\nRuim drie maanden later bracht hij gisterochtend op de wielerbaan in Apeldoorn de sprintselectie en het begeleidingsteam op de hoogte van zijn besluit te stoppen. Haak, die nog aanblijft tot komend voorjaar, heeft het gevoel dat hij 'niet de volle 100 procent kan geven'. ,,De afgelopen drie, vier jaar heb ik mezelf uit elkaar getrokken. Er alles voor gegeven, ben elke seconde van de dag met mijn job bezig geweest. Het is prettig om zo te werken, maar ik heb het gevoel dat het mij met dezelfde intensiteit niet helemaal meer lukt. Ik kijk verder, ook naar de Spelen van Parijs. Ik heb mezelf afgevraagd of ik dit niveau nog beter kan krijgen en de atleten nog een stap kan laten maken. Die vragen kan ik niet volmondig met 'ja' beantwoorden. Dan moet ik eerlijk zijn naar mezelf en de groep.''  \n  \nJarenlang maakte Haak zelf deel uit van de Nederlandse baanselectie. Hij werd in 2015 Europees kampioen op de teamsprint en een jaar later op hetzelfde onderdeel tweede op het WK (samen met onder anderen Hoogland). Een knieblessure betekende eind 2017 het einde van zijn carrière. Daarna was hij in eerste instantie assistent-bondscoach, maar na het vertrek van de Duitser Bill Huck schoof hij in december 2018 door.  \n  \nDie lange staat van dienst speelt mee in zijn besluit, vertelt Haak, die in 2019 op het Sportgala werd uitgeroepen tot Coach van het Jaar. ,,Ik ben natuurlijk al langer bij de ploeg betrokken dan de drie of vier jaar als coach. Ik heb al twaalf jaar lang, ook in een andere rol, een aandeel gehad in het programma. In die twaalf jaar heb je de omgeving wel gezien en ook de mensen met wie je werkt. Ook al zijn dat heel goede mensen. Ik ben nooit echt gestopt toen ik geen atleet meer was en ben doorgerold in deze functie. Dat tikt wel aan en zorgt voor iets minder motivatie. En dat kun je niet gebruiken wanneer je een nieuw traject ingaat.  \n  \n,,Het was een zwaar besluit, want ik heb hart voor de zaak, voor de sport en de mensen met wie ik werk. Maar ik moet kiezen waar ik zelf gelukkig mee ben en kan mezelf niet altijd in dienst stellen van wat anderen graag willen. En ik ben ook niet onvervangbaar.''","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text256"},{"id":"57","publisher":"NRC Handelsblad","date":"2021-11-19","url":"https://www.nrc.nl/nieuws/2021/11/19/clusteruitbraak-legionella-zeker-een-iemand-overleden-a4066097#20211119-79922-102","title":"Ten minste tien besmettingen met legionella, één persoon overleden","text":"Schijndel,Ten minste tien mensen uit het Brabantse Schijndel zijn besmet met legionella. Het gaat om ouderen tussen de zestig en negentig jaar oud. Eén persoon is overleden.Dat zich binnen een week een groot aantal besmettingen in een kleine plaats voordoet, is „uitzonderlijk”, stelt epidemioloog Petra Brandsema van het RIVM. Zorgwekkend is dat de personen vermoedelijk door dezelfde, nog onbekende, bron zijn besmet. Om de bron te achterhalen, werken de GGD Hart voor Brabant, de Omgevingsdienst Brabant Noord, de gemeente Meierijstad en het RIVM nauw met elkaar samen, aldus de GGD. Vier van de besmette personen wonen in locaties van zorgorganisatie Laverhof. Daar zijn de waterleidingen onderzocht. Er zijn geen bacteriën gevonden die de infectie veroorzaken.De legionellabacterie groeit in water met een temperatuur tussen de 20 en 50 graden Celsius. Als het water in heel kleine druppeltjes in de lucht komt, kan iemand de bacterie inademen en besmet raken. Vooral ouderen worden ziek. Klachten zijn hoge koorts, koude rillingen, verwardheid, kortademigheid en last van braken en diarree. De infectie kan leiden tot een zware longontsteking en zich, als de infectie niet vroeg is gediagnosticeerd en behandeld met antibiotica, ontwikkelen tot de veteranenziekte, die dodelijk kan aflopen.Uitbraken zoals in Schijndel komen niet vaak voor in Nederland, meldt het RIVM. Jaarlijks worden enkele honderden gevallen gemeld, meestal individueel en in de zomer. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 november 2021","intensity":1,"negativity":0,"cluster_id":24,"similar_texts":"text328"},{"id":"58","publisher":"NRC Handelsblad","date":"2021-11-19","url":"https://www.nrc.nl/nieuws/2021/11/19/grote-twijfels-over-echtheid-e-mail-vermiste-tennisster-a4066083#20211119-79922-102","title":"Tennisbond WTA dreigt met boycot van Chinese toernooien","text":"China Tennisbond WTA gelooft weinig van een e-mail  waarin Peng Shuai beweert dat ze niet vermist is, en dreigt met een boycot.,De WTA, de internationale organisatie voor vrouwelijke tennissers, dreigt te stoppen met het organiseren van tennistoernooien in China. Dat meldt persbureau Reuters vrijdag. De tennisbond wil dat de Chinese autoriteiten duidelijkheid verschaffen over het lot van de verdwenen toptennisster Peng Shuai.De stap zou de WTA tientallen miljoenen dollars aan inkomsten kosten, maar voorzitter Steve Simon zegt bereid te zijn de financiële gevolgen te dragen: „Dit is groter dan de business. Vrouwen moeten worden gerespecteerd, niet gecensureerd.” De bond wil dat „eerlijk, transparant en zonder censuur” onderzoek wordt gedaan naar Shuai’s beschuldigingen.Shuai beschuldigde begin november voormalig vicepresident van China Zhang Gaoli van seksueel misbruik. Het staatsmedium CGTN publiceerde woensdag een e-mail van Shuai waarin ze ontkent slachtoffer te zijn geweest van seksueel geweld. De WTA trekt de authenticiteit in twijfel.China is gastland van de Winterspelen, die in februari in Beijing beginnen. Het Internationaal Olympisch Comité heeft gezegd zich niet publiekelijk uit te willen laten over de kwestie. Het richt zich op „stille diplomatie”. Door de uitzonderlijk hoge positie van Zhang, eerder een van de negen machtigste mannen van China, en door de bekendheid van Peng ligt de zaak in China zeer gevoelig.Na 2 november was er niets meer van haar vernomen. In de nu door CGTN gepubliceerde mail stelt ze dat ze helemaal niet is vermist. „Ik was gewoon thuis aan het uitrusten en alles is in orde”, aldus de mail. Ze verwijst ook naar een recente verklaring van de internationale associatie voor vrouwelijke tennissters, de WTA, waarin de WTA aandacht vraagt voor haar zaak. „Het nieuws in die verklaring, inclusief de beschuldiging van seksueel geweld, is niet waar. Ik word niet vermist, en ik ben niet onveilig.”WTA wil verifieerbaar bewijsDe WTA heeft grote twijfels of de e-mail wel echt van Peng afkomstig is. „De verklaring die de Chinese staatsmedia vandaag hebben afgegeven over Peng Shuai maken mijn zorgen over haar veiligheid en over waar ze is alleen maar groter”, aldus voorzitter Steve Simon op de site van de WTA. „Ik vind het moeilijk te geloven dat Peng Shuai die mail echt heeft geschreven. [...] De WTA en de rest van de wereld hebben onafhankelijk en verifieerbaar bewijs nodig dat ze veilig is.”China heeft zich mogelijk geroepen gevoeld om met dit bericht van Peng Shuai naar buiten te komen omdat haar verdwijning internationaal tot steeds meer ophef leidt. Ook de Japanse Naomi Osaka nam het voor Peng op. Ze schreef op Twitter: „Ik heb pas gehoord dat een mede-tenisster vermist is kort nadat ze bekendmaakte dat ze seksueel is misbruikt. Censuur is hoe dan ook nooit ok.”Mogelijk heeft Peng de mail zelf geschreven, maar onder druk. China kent inmiddels een lange traditie van „vrijwillige” verklaringen van mensen die, soms voor het oog van de Chinese staatstelevisie, terugkwamen op eerder gedane beschuldigingen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 november 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text287"},{"id":"59","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/2/3","title":"Trompettist Van Rooyen overleden","text":"Op 91-jarige leeftijd is gisteren trompettist Ack van Rooyen overleden, een van de grondleggers van de jazz in Nederland. De Hagenaar speelde in de jaren vijftig bij het orkest The Ramblers. Hij was een van de oprichters van het United Jazz & Rock Ensemble, hoofdsolist bij diverse orkesten en speelde met Miles Davis en het Quincy Jones Orchestra. Voor zijn verdiensten voor de jazzmuziek is Ack van Rooyen meermaals onderscheiden. Hij trad eind 2020 nog op met het Metropole Orkest. De cd met die opname werd recent bekroond met een Edison.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text187"},{"id":"60","publisher":"NRC Handelsblad","date":"2021-11-19","url":"https://www.nrc.nl/nieuws/2021/11/19/unilever-4523-euro-04-theedivisie-naar-investeringsbedrijf-a4066130#20211119-79922-306","title":"Unilever   45,23 euro   / - 0,4 %Theedivisie naar investeringsbedrijf","text":"Unilever maakte donderdag bij sluiting van de beurs bekend zijn theedivisie voor 4,5 miljard euro te verkopen aan investeerder CVC Capital Partners. De theetak, volgens Unilever het grootste theebedrijf ter wereld, omvat 34 merken en zet ongeveer 2 miljard euro om. Unilever keek al bijna anderhalf jaar naar de toekomst van de theetak. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 november 2021","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text396"},{"id":"61","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/11/5","title":"Unilever verkoopt zijn thee-afdeling","text":"Unilever verkoopt zijn theedivisie aan investeerder CVC Capital Partners. Het levensmiddelenconcern ontvangt daar 4,5 miljard euro voor. De theetak van Unilever, met de naam Ekaterra, is het grootste theebedrijf ter wereld en voert 34 verschillende merken, waaronder bekende namen als Lipton en Pukka. De jaaromzet van Ekaterra bedroeg in 2020 ongeveer 2 miljard euro. Ekaterra heeft elf fabrieken op vier continenten. anp","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text396"},{"id":"62","publisher":"NRC Handelsblad","date":"2021-11-19","url":"https://www.nrc.nl/nieuws/2021/11/18/unilever-vindt-koper-voor-ouderwetse-zwarte-thee-a4066070#20211119-79922-302","title":"Unilever vindt koper voor ‘ouderwetse’ zwarte thee","text":"Levensmiddelen  Unilever verkoopt de theedivisie voor 4,5 miljard euro aan private-equity-bedrijf CVC.  De tak was een zorgenkindje geworden.,Lipton, een van de bekendste en meest verkochte theemerken ter wereld, heeft een nieuwe eigenaar. Unilever verkoopt zijn theetak – en daarmee ook Lipton – aan investeerder CVC Capital Partners. Het private-equitybedrijf betaalt 4,5 miljard euro voor theedivisie Ekaterra. De deal moet in de tweede helft van 2022 zijn afgerond.Dat maakte Unilever donderdag na het sluiten van de beurs bekend. Volgens de Britse zakenkrant Financial Times (FT) waren twee andere private-equityfondsen, Advent en Carlyle, ook in de race voor Ekaterra, maar zij grepen mis. Met de aangekondigde verkoop wordt CVC naast Lipton (sinds 1938 al deels onderdeel van Unilever) eigenaar van merken als het eveneens Britse PG Tips en Pukka-kruidenthee. De divisie heeft een jaarlijkse omzet van 2 miljard euro.Unilevers theetak belemmerde de groei van het bedrijf CVC is een van de grootste investeringsmaatschappijen ter wereld. Vorige week werd bekend dat het in Londen opgerichte bedrijf het Nederlandse trustkantoor Intertrust wil kopen. Stoffig imagoUnilever liet halverwege 2020 weten af te willen van alle theemerken, met uitzondering van de ijstheevarianten zoals Lipton Ice Tea en de thee-activiteiten in India, Nepal en Indonesië. Hoewel Unilever-thee over de hele wereld gedronken wordt – volgens eigen cijfers zouden dagelijks 385 miljoen mensen een kopje zetten – was de divisie al langer een zorgenkindje. De reden volgens topman Alan Jope: zwarte thee is stoffig aan het worden. „Zwarte-theedrinkers worden ouder en beginnen uit te sterven”, zei hij vorig jaar tegen de FT. Vooral jongeren in rijkere landen stappen in groten getale over op bijvoorbeeld koffie of kruidenthees, terwijl merken als Lipton met name zwarte thee als English Breakfast of Earl Grey verkopen.Daarmee belemmerde de theetak Unilevers groei en winstgevendheid steeds verder. Jarenlang probeerde de top van het bedrijf daar verandering in te brengen, bijvoorbeeld door de koop van het hippe kruidentheemerk Pukka, vier jaar geleden, maar blijkbaar was dat niet genoeg om het tij te keren.MargarinesHet is de tweede keer in relatief korte tijd dat Unilever (50,7 miljard euro omzet in 2020, 6,1 miljard winst) afstand doet van een divisie die in de haarvaten van het bedrijf zit. In 2017 werd de divisie spreads – met daarin margarinemerken zoals Becel, Blue Band en Zeeuws Meisje – verkocht. Eveneens omdat er te weinig groei in zou zitten, en eveneens aan een private-equitypartij (in dit geval KKR). Daarmee deed Unilever afstand van een deel van zijn historie: de Nederlandse Margarine Unie fuseerde in 1930 met het Britse Lever Brothers.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 november 2021","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text392"},{"id":"63","publisher":"Trouw","date":"2021-11-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1411/articles/1485109/21/1","title":"Van Bronckhorst nieuwe trainer Rangers","text":"### Voetbal\n\nGiovanni van Bronckhorst is de nieuwe hoofdtrainer van de Schotse topclub Rangers FC. De 46-jarige Rotterdammer moet eerst nog wel een werkvergunning ontvangen. Van Bronckhorst is de opvolger van Steven Gerrard, die vorige week overstapte naar de Engelse club Aston Villa. Van Bronckhorst, 106-voudig international en oud-speler van Rangers, was van 2015 tot 2019 trainer van Feyenoord, waarmee hij in 2017 kampioen werd. ANP","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text173"},{"id":"64","publisher":"De Volkskrant","date":"2021-11-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1416/articles/1485107/23/2","title":"Van Bronckhorst trainer Rangers FC","text":"Voetbal • Giovanni van Bronckhorst is de nieuwe trainer van Rangers FC. De Schotse club was op zoek naar een trainer na het vertrek van Steven Gerrard, die een week geleden overstapte naar de Engelse club Aston Villa. Van Bronckhorst (46) werd direct genoemd als kandidaat. Hij kwam tussen 1998 en 2001 uit voor de recordkampioen. De 106-voudig international van Oranje was van 2015 tot en met 2019 trainer van Feyenoord. Hij leidde zijn club in 2017 naar de eerste landstitel in achttien jaar. Zodra hij een werkvergunning heeft ontvangen kan hij Glasgow aan de slag kan gaan.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text9"},{"id":"65","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/2/3","title":"Veel reptielen op oud viaduct A12","text":"Reptielen als de zandhagedis, de hazelworm, de ringslang en de gladde slang zijn dol op een oud viaduct over de A12 tussen Arnhem en Ede. Volgens natuurbeschermers zijn in ons land nooit eerder zoveel reptielenwaarnemingen gedaan als op dat viaduct.","intensity":1,"negativity":1,"cluster_id":5,"similar_texts":"text123"},{"id":"66","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=091c050df169de654e4e#/pages/32-33","title":"Vitesse verlengt contract met Bero tot medio 2023","text":"Vitesse verlengt contract met Bero tot medio 2023\n\nMatus Bero blijft Vitesse trouw. De 26-jarige Slowaakse international heeft zijn aflopende contract in Arnhem verlengd tot medio 2023 met een optie voor nog een extra seizoen. De middenvelder kwam in 2018 over van Trabzonspor en heeft voor Vitesse inmiddels meer dan honderd officiële wedstrijden gespeeld.\n\n„Ik heb me de afgelopen jaren al enorm ontwikkeld bij Vitesse. Fysiek, maar ook voetballend”, aldus de middenvelder, die achter Danilho Doekhi tweede aanvoerder is bij de Arnhemmers.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text58"},{"id":"67","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/7/1","title":"Vliegtuig Faro-ramp was luchtwaardig","text":"Vliegtuig PH-MBN, dat in 1992 bij het Portugese Faro tijdens de landing neerstortte, was luchtwaardig. Er waren geen mankementen aan het landingsgestel en onderhoud aan dat landingsgestel was niet uitgesteld. Het toestel voldeed aan alle onderhoudseisen, concludeert de Onderzoeksraad voor Veiligheid. Bij de ramp kwamen 56 mensen om het leven. Meer dan 100 anderen raakten zwaargewond. Televisieprogramma EenVandaag onthulde in 2016 dat er twijfels waren over het onderhoud aan het landingsgestel.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text298"},{"id":"68","publisher":"Algemeen Dagblad","date":"2021-11-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27211/articles/1485110/3/2","title":"Weer jaren wachten op terreinauto militairen","text":"Militairen van de Luchtmobiele Brigade hebben pas over een jaar of zes nieuwe terreinwagens. Mercedes zou 515 voertuigen bouwen, maar volgens Defensie voldoen ze voor de afgesproken prijs niet aan de gestelde eisen. Het contract is ontbonden.  \n  \nHet is de tweede miskoop voor de krijgsmacht in korte tijd. Eerder dit jaar bleek dat 550 gloednieuwe vrachtwagens van Scania de weg niet op mochten. Ze waren 2 centimeter te hoog in combinatie met een 8-voets container. Scania heeft aangegeven het probleem te kunnen oplossen en werkt daar nu hard aan. Tot die tijd is er een ontheffing gegeven, waardoor de vrachtwagens in elk geval de openbare weg op kunnen.  \n  \nBij de 515 nieuwe wagens blijken de problemen groter en niet op te lossen. De Luchtmobiele Brigade had al in 2020 moeten rondrijden in deze 12 kN Air Assault-wagens, want de huidige terreinwagens zijn helemaal op. Maar Defensie was steeds niet tevreden over het ontwerp van Mercedes. Zo moesten de wagens onder een helikopter vervoerd kunnen worden. Ook moesten ze goed beschermd zijn en voldoende lading kunnen dragen. ,,Die complexe combinatie van factoren bleek niet haalbaar voor de leverancier'', concludeert Defensie nu.\n\nPijnlijk\n\nDe gang van zaken is pijnlijk voor het Nederlandse bedrijf Defenture. Dat ontwikkelde samen met de commando's een op maat gemaakt voertuig, de Vector. Daarmee hoopte Defenture in 2018 ook de order voor de Luchtmobiele Brigade in de wacht te slepen, maar de keuze viel dus op Mercedes. Die was 40 procent goedkoper dan de andere aanbieders voor een kwalitatief vergelijkbaar ontwerp, zo verklaarde Defensie in 2018.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text20"},{"id":"69","publisher":"De Volkskrant","date":"2021-11-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1416/articles/1485107/3/1","title":"Ze waren onschuldig, maar de politie moffelde bewijs weg","text":"### Moordzaak Malcolm X\n\nDecennialang waren hun namen verbonden aan een van de meest roemruchte moorden in de Amerikaanse geschiedenis. Donderdag is die geschiedenis formeel herschreven. Muhammad A. Aziz en Khalil Islam, twee van de drie mannen die in 1966 tot levenslang werden veroordeeld voor de moord op de zwarte Amerikaanse burgerrechten- activist Malcolm X, zijn 55 jaar na dato gezuiverd van alle blaam.  \n  \nDe zaak, waarover al jarenlang serieuze twijfels bestaan en waarnaar talloze historici en journalisten onderzoek deden, werd begin vorig jaar nieuw leven ingeblazen door de Netflix-documentaire Who Killed Malcolm X. In die serie kwam een theorie naar voren die stelde dat twee van de drie veroordeelde mannen onschuldig waren, terwijl enkele van de echte moordenaars juist waren ontsnapt.  \n  \nDie theorie klopt grotendeels, zo blijkt 22 maanden later. Sterker nog: donderdag gaf het Openbaar Ministerie van Manhattan toe dat er ernstige fouten zijn gemaakt tijdens het proces. De veroordeling is mede tot stand gekomen doordat de FBI en de politie van New York in de jaren zestig belangrijk bewijs hebben achtergehouden. 'Deze mannen hebben niet de gerechtigheid gekregen die ze verdienden', aldus officier van justitie Cyrus Vance jr. tegen The New York Times.\n\nInspiratiebron\n\nGedurende de roerige en bloedige jaren zestig was Malcolm X, naast Martin Luther King, een van de belangrijkste pleitbezorgers van gelijke rechten voor zwarte Amerikanen. Waar King vooral geweldloos verzet predikte, zei de veel radicalere X juist dat 'elk noodzakelijk middel' geoorloofd was om zwarte burgers te verdedigen. Mede door die harde opstelling was X vorig jaar een van de belangrijkste inspiratiebronnen voor de activisten van Black Lives Matter.  \n  \nWaarom X precies werd vermoord, is altijd onderwerp van debat gebleven. Op 21 februari 1965, vlak nadat X was begonnen aan een toespraak in de Audubon Ballroom in New York, liepen drie gewapende mannen op hem af die hem in koelen bloede executeerden. In de zaal zaten zijn zwangere vrouw en drie van zijn dochters.  \n  \nEen van de drie schutters, Mujahid Abdul Halim, werd ter plekke gearresteerd, maar de overige twee daders wisten te ontkomen. Hoewel Aziz en Islam zeiden nooit op de plaats delict aanwezig te zijn geweest - hun alibi werd bevestigd door vrienden en familieleden - werden ook zij een aantal dagen later gearresteerd en binnen een paar maanden tot levenslang veroordeeld. Dat gebeurde, zo blijkt nu, na een proces waarbij de waarheid nooit de hoogste prioriteit had.  \n  \n'De moord op Malcolm X was een historische gebeurtenis die schreeuwde om een nauwkeurig onderzoek, maar die in plaats daarvan leidde tot een van de flagrantste gerechtelijke dwalingen die ik ooit heb gezien', aldus Barry Scheck, oprichter van The Innocence Project, een organisatie die al jarenlang probeert gevangenen vrij te krijgen die onterecht zijn veroordeeld.  \n  \nUit het onderzoek van officier van justitie Vance kwam onder meer naar voren dat de jury nooit werd ingelicht over de aanwezigheid van een aantal undercoveragenten tijdens de moord. Hij bevestigde dat het alibi van in ieder geval Aziz klopte en concludeerde dat er vrijwel niets was gedaan met de verklaring van schutter Halim.  \n  \nHalim heeft zijn betrokkenheid bij de moord toegegeven, maar heeft ook altijd volgehouden dat Aziz en Islam onschuldig waren. Hij wees William Bradley aan als een van zijn handlangers, een man die in 2018 overleed.  \n  \nHoewel het onderzoek werd bemoeilijkt doordat het gros van de betrokken agenten, getuigen, advocaten en verdachten uit de oorspronkelijke rechtszaak inmiddels overleden zijn, is het volgens Vance overduidelijk dat Aziz en Islam de moord niet hebben gepleegd. Zijn onderzoek liet zien 'dat verschillende wetshandhavers in de loop van deze geschiedenis keer op keer verzuimd hebben hun verantwoordelijkheden na te komen'.\n\nIronie\n\nDie conclusie legt een pijnlijke ironie van de geschiedenis bloot. De vermeende moordenaars van Malcolm X, een man die zijn leven lang streed voor gelijke behandeling van zwarte Amerikanen, werden het slachtoffer van diepgeworteld racisme in het Amerikaanse rechtssysteem. Die hardnekkige vorm van discriminatie maakte het mogelijk dat twee zwarte moslimmannen werden veroordeeld tot een levenslange gevangenisstraf op basis van onvolledig onderzoek waarbij de politie moedwillig een aantal bewijzen wegmoffelde.  \n  \nIslam werd in 1987 vervroegd vrijgelaten en overleed in 2009. De nu 83-jarige Aziz mocht de gevangenis in 1985 verlaten. Hij heeft nog niet gereageerd op het onderzoek van het OM, maar een van zijn advocaten liet alvast weten dat beide mannen tezamen 42 jaar in de gevangenis hebben gezeten, dat hun huwelijken zijn stukgelopen als gevolg van de veroordeling, net als de relatie met hun in totaal negen kinderen en dat de gevolgen van deze dwaling onmogelijk ongedaan kunnen worden gemaakt, simpelweg omdat die gevolgen 'verschrikkelijk, martelend en gewetenloos' waren.","intensity":0,"negativity":3,"cluster_id":33,"similar_texts":"text360"},{"id":"70","publisher":"De Telegraaf","date":"2021-11-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d51a42cc4e71eb80df37ac9d2b3e8f96/web/OPS/cciobjects.json&hash=515d897746f5936c34d1#/pages/34","title":"Zverev in halve finale tegen Djokovic","text":"Zverev in halve finale tegen Djokovic\n\nATP Finals\n\nAlexander Zverev heeft voor de derde keer in zijn carrière de halve eindstrijd bereikt van de ATP Finals. De olympisch kampioen, die in Turijn als derde is geplaatst, was donderdag te sterk voor de Pool Hubert Hurkacz: 6-2, 6-4. De 24-jarige Duitser verzekerde zich daarmee van de tweede plaats in de rode groep en een plek bij de laatste vier. Dat lukte hem eerder bij het slottoernooi van 2018, dat hij won, en in 2019. \n\nZverev staat zaterdag tegenover de favoriet Novak Djokovic, de nummer 1 van de wereld. Afgelopen zomer versloeg hij de Serviër in Tokio op weg naar olympisch goud. „Ik weet dat het niet makkelijk gaat worden, maar ik verheug me erop.”","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text393"},{"id":"71","publisher":"NRC Handelsblad","date":"2021-11-19","url":"https://www.nrc.nl/nieuws/2021/11/19/tennis-zverev-treft-djokovic-bij-laatste-vier-atp-finals-a4066128#20211119-79922-310","title":"Zverev treft Djokovic bij laatste vier ATP Finals","text":"De Duitse tennisser Alexander Zverev heeft donderdag de halve eindstrijd bereikt van de ATP Finals. De 24-jarige olympische kampioen won in twee sets van de Pool Hubert Hurkacz: 6-2 en 6-4. Zverev verzekerde zich daarmee van de tweede plaats in de rode groep. Hij speelt zaterdag tegen Novak Djokovic, de nummer een van de wereldranglijst. Afgelopen zomer versloeg Zverev de Serviër op de Spelen van Tokio. De eerste plaats in de rode groep was voor Daniil Medvedev. Hij versloeg de twintigjarige Italiaanse invaller Jannik Sinner: 6-0, 6-7 en 7-6. Medvedev speelt zaterdag tegen de winnaar van het duel tussen de Rus Andrej Roeblev en de Noor Casper Ruud. Zij komen deze vrijdag in actie. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 november 2021","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text37"}]
