[{"id":"1","publisher":"NRC Handelsblad","date":"2021-12-28","url":"https://www.nrc.nl/nieuws/2021/12/27/44502832-a4072395#20211228-80050-301","title":"   Nu brachten anderen  Dai Dai N’tab  van de wijs op de 500 meter","text":"Schaatsen Vier jaar terug startte Dai Dai N’tab twee keer vals en miste hij de Spelen. Maandag zaten zijn tegenstanders hem in de weg. ,Dai Dai N’tab (27) staat op van het bankje bij de start en begeeft zich naar de rode lijn waarachter hij moet blijven tot er een schot heeft geklonken. Zijn mond is droog van de zenuwen. Hij maakt zich lang, trekt de spanning uit de spieren van zijn bovenlijf. Zijn doorzichtige sportbril heeft hij op de cap van zijn schaatspak gezet. Pas als de speaker zijn naam noemt, zet hij die voor zijn ogen. Hij zwaait naar de mensen die thuiszitten maar in het stadion hadden moeten zijn. Ze kennen zijn verhaal.Voor de halve minuut die komen gaat, heeft hij zichzelf moeten heruitvinden, twijfels in eigen kunnen opzij moeten zetten en zijn zelfvertrouwen van de grond af moeten opbouwen. Vier jaar geleden startte hij twee keer vals bij het olympisch kwalificatietoernooi (OKT), hier in Heerenveen, en kon hij de Spelen vergeten.\n\nLees ook: Schouten en De Jong plaatsen zich voor 3.000 meter op Olympische Spelen\n\nIn de twee seizoenen die volgden, was hij een schim van zichzelf. Hij had het gevoel dat hij niet meer kon presteren onder druk. Dat de mensen langs de baan keken naar een sportman die elk moment kon bezwijken. Twee jaar kwijt door valse starts, zo genadeloos kan de 500 meter zijn. Een foutje kan allesbepalend zijn. De 500 meter is vallen of winnen, zei hij eens in een documentaire. Je moet alle risico nemen. Lange tijd twijfelde hij of hij nog wel schaatser wilde zijn. Hij kon ook gaan studeren. Of piloot proberen te worden. In gesprek met de mensen die hij liefheeft – zijn vriendin, zijn moeder – verwerkte hij de grootste teleurstelling uit zijn leven. Hij kan goed spiegelen; met de mensen die hij vertrouwt praten over wat hij voelt en waarom. De klok die nooit liegtEind 2017 was hij pas 23 jaar, hij had nog tijd voor een olympische cyclus of twee, drie. Bovendien bleef het leven van een topsporter aan hem trekken. Hij houdt van de afwisseling die bij zijn sport hoort; van het reizen, van de keten van bewegingen die samen moeten komen op het ijs, van de klok die nooit liegt. Al is het soms ook een ingewikkeld leven, vindt hij. Als er een belangrijke wedstrijd aan zit te komen, kan hij nergens anders meer aan denken. Een pijntje in zijn knie kan monsterlijke vormen aannemen. En zijn vriendin moet dat allemaal slikken. Sommige schaatsers zien hun sport als een verrijking. Hij heeft nog wel eens het gevoel dat hij dingen in moet leveren. Vrijheid. Contact met vrienden. Hij woont in een noordelijke provinciestad waar hij nooit terecht was gekomen als hij niet zo hard had kunnen schaatsen. En toch staat hij nu weer aan de start voor de rit van zijn leven. Een leeg en doodstil Thialf is gunstig voor hem. Hij kan van het geringste afgeleid raken. Van een fan met een roze sjaal, een kuchje aan de andere kant van het stadion, zijn verwachtingsvolle familie op de tribune. Hij krijgt alles mee van wat er in de hal gebeurt. Voorheen zag hij dat als iets negatiefs, raakte hij verstrikt in gedachten óver gedachten. Tegenwoordig, na gesprekken met een sportpsycholoog, kijkt hij eerst eens rustig in de rondte, neemt hij alles in zich op. Het is een kwestie van accepteren dat hij nu eenmaal zo in elkaar zit. Soms grillig, zegt hij. Maar dat hoort bij hem. Linkeroksel op linkerknieHij ramt zijn schaatsen in het ijs, zoekt met de vlijmscherpe messen aan zijn voeten naar houvast op een glibberige ondergrond. Slaakt een diepe zucht. Dan zakt hij langzaam in, met zijn linkeroksel leunt hij op zijn linkerknie. Zijn hele wezen is gericht op het geluid van een pistool. Als het afgaat, moet hij zijn lange lichaam in gang zien te trekken. Hij heeft nog wel eens moeite met de eerste paar passen. Dan kantelt hij zijn schaatsen niet genoeg en duwt hij zich omhoog in plaats van naar voren. Zijn klappen worden pas efficiënt na een meter of zes. Niet aan denken nu, gewoon gaan. Maar dan klinkt er een fluitje. Zijn tegenstander, Hein Otterspeer, zakt te langzaam in. Valse start. Nu staan ze allebei op scherp. Alsof de duivel ermee speelt. Aan de overkant van de baan trekt coach Jac Orie zijn mondkapje van zijn gezicht. Hij heeft frisse lucht nodig. Orie kent de weg die zijn pupil tot hier heeft afgelegd. Sinds twee seizoenen heeft hij Dai Dai N’tab onder zijn hoede. Hij bracht meer tests en wetenschap in zijn loopbaan, waar hij bij zijn vorige ploeg – Team Reggeborgh – wat meer op gevoel werd gecoacht en zelf op zijn materiaal moest letten. Soms hadden zijn ijzers niet de juiste ronding voor een bepaalde baan. Aan die scherpte kan het hem ontbreken. Nu Jumbo-Visma alles tot in de puntjes voor hem regelt, presteert hij constanter. Vorig jaar reed hij vijf van de zes wedstrijden over 500 meter op het podium en haalde hij zijn eerste medaille op een mondiaal toernooi – hij werd derde op het WK afstanden. Maar dit voorseizoen wilde het nog niet. Het lukte maar niet om „de leeuw” in zich wakker te maken, om „de echt gevaarlijke Dai Dai” te laten zien. De laatste weken herpakte hij zich. Een week voor het OKT won hij een trainingswedstrijd, in zijn snelste tijd in Thialf dit seizoen. Een betere generale kon hij zich niet wensen.Vijftienhondersten Bij de herkansing zijn ze wel goed weg, N’tab en Otterspeer, twee mannen die nog nooit de Spelen haalden. Ze openen aardig en vouwen zich door de eerste bocht. Bij het uitkomen verliest Otterspeer zijn evenwicht en hij vliegt in de kussens. Het gebeurt vlak voor N’tab, maar die lijkt nu eens onverstoorbaar verder te rijden. Achteraf zou hij balen. Hij had Otterspeer goed kunnen gebruiken om op de kruising in de luwte te rijden. Had hem zo vijftienhonderdsten kunnen schelen. De eerste 500 wint hij wel, maar in de tweede kan er nog van alles gebeuren. Want alleen de snelste man verzekert zich meteen van de Spelen. In de tweede rit rijdt Dai Dai N’tab als laatste, tegen zijn ploegmaat Kai Verbij. Vlak ervoor heeft de 21-jarige Merijn Scheperkamp met 34,45 seconden de snelste tijd van de dag gereden. Hij rijdt nog in de opleidingsploeg van Jumbo-Visma, maar laat dit seizoen een ongekende progressie zien. N’tab weet wat hem te doen staat. Hij werkt al jaren aan een vlekkeloze race en die moet hij nu rijden. Zijn start is goed, maar die van de man naast hem niet. Verbij maakt een misslag en lijkt door zijn rug te gaan. N’tab krijgt dat vanuit zijn ooghoek mee en raakt afgeleid. Het kost hem een goede timing en dat neemt hij in de rest van zijn race mee. Hij overtreft zichzelf niet en wordt tweede. Nu moet hij afwachten hoe de rest het deze week doet. Alleen als schaatsers zich op meerdere afstanden kwalificeren voor de Spelen, maakt hij nog een kans. Hij heeft er vooral de pest over in dat hij door rommelige ritten die hij „om zijn oren kreeg” misschien de Spelen zal missen. Verslagen werd hij door een jonge kerel uit Hilversum die zegt nooit naar anderen te kijken. Die niets te verliezen had toen hij aan de start stond, omdat hij zijn tijd ver vooruit is. Die onbevangenheid, zegt Dai Dai N’tab met een wrange grijns, had hij vier jaar terug. „Maar toen startte ik twee keer vals.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 december 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text206"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-12-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27818/articles/1507620/35/4","title":"'Je mag totaal niet meer bij me in de buurt komen'","text":"Vincent van der Voort reageerde bij RTL7 op zijn uitschakeling bij het WK darts vanwege een positieve coronatest. ,,Ik voel me prima, heb alleen een kriebeltje in mijn keel sinds vanochtend. Nadat de eerste zelftest positief was, heb ik er ook nog eentje gedaan van een ander merk. Maar ook die was positief. Dan gaan alle alarmbellen af. Ik ben heel teleurgesteld, want ik ben al zo lang bezig om het niet te krijgen. Of ik me nu zorgen maak over Michael? Natuurlijk. Vanaf het moment dat ik positief testte, heb ik tegen hem gezegd dat hij totaal niet meer bij mij in de buurt mag komen. Tot nu toe was de uitslag steeds negatief bij zijn testen. Maar een ongeluk zit in een klein hoekje, is gebleken.''","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text359"},{"id":"3","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=d83e6e30ad43bc290e72#/pages/22-23","title":"’Berging van de buitencategorie’","text":"’Berging van de buitencategorie’\n\nTopman Peter Berdowski van Boskalis met een stuk van de sleepkabel van de Ever Given.\n\nFoto’s ANP/HH, Roel Dijkstra\n\n❮❯\n\nTopman Peter berdowski van Boskalis: ’aandacht suezblokkade welkome afleiding van corona’\n\n’Vertrek uit Nederland ook bij ons op agenda’\n\n’Een sneeuwbal werd een lawine toen de gevolgen voor de wereldeconomie duidelijk werden’\n\nMaritiem dienstverlener Boskalis werd dit jaar wereldberoemd door de berging van het containerschip de Ever Given, die ontaardde in een heuse thriller. Topman Peter Berdowski kreeg in de 25 jaar die hij de raad van bestuur van het concern zit nog nooit zo’n wereldwijde ’buitencategorie’-aandacht voor een bergingsoperatie als die uit maart in het Suezkanaal. Maar naast de positieve aandacht was er in 2021 ook groeiende druk van de politiek op de olie- en gasindustrie waarin Boskalis actief is. Een verhuizing naar het buitenland in navolging van Shell sluit Berdowski dan ook niet uit. \n\nYteke de Jong\n\nOp maandag 23 maart komt de Ever Given, onderweg naar Rotterdam, vast te liggen in een eenrichtingsdeel van het Suezkanaal. Een zandstorm drukt het schip vast in de klei. Na een uur of acht wordt Smit, het bergingsbedrijf van Boskalis gebeld. \n\nVanuit Papendrecht wordt direct een team van zes man gemobiliseerd om te inventariseren hoe vast het schip precies ligt in het cruciale doorvoerkanaal in Egypte. Er wordt ingezet op slepen en lostrekken. Dat is alleen niet met één druk op de knop te verwezenlijken.\n\nDe hele wereld keek mee, omdat de Suezblokkade volgens sommige berekeningen $400 miljoen per uur kostte. Het maritiem concern bracht later een boek uit om de bijzondere zeven dagen van de berging van de Ever Given vast te leggen. „De aandacht heeft ons verbaasd, alhoewel het ook niet om een karretje ging dat overdwars op de weg stond”, blikt Boskalis-topman Peter Berdowski terug. „Maar toen er na een dag berichten kwamen dat de blokkade zou kunnen leiden tot een wekenlange vertraging van de scheepvaart, kwam het los. Een sneeuwbal werd een lawine toen de gevolgen voor de wereldeconomie groter en duidelijk werden.”\n\nHet duurde uiteindelijk een week voordat het schip los kwam. Wilde u de aandacht extra lang vasthouden?\n\n„Het is lariekoek dat we er expres langer over hebben gedaan. Onze opdrachtgevers willen natuurlijk dat we zo snel mogelijk resultaat boeken. Het werd snel duidelijk dat we niet zonder hulp konden van twee grote zeeslepers, die elders uit het Midden-Oosten vandaan moesten komen. Dat duurde een paar dagen. Daarnaast was het springtij op maandag cruciaal en godzijdank lukte het toen.”\n\nIn totaal heeft Boskalis veertig bergingen verricht dit jaar. Van de rest hoorden we weinig.\n\n„Doorgaans vinden bergingen discreet plaats, omdat reders er niet op zitten te wachten dat hun ellende breed uitgemeten wordt. Wat ook meespeelt, is dat iedereen zich natuurlijk vanwege corona thuis zat te vervelen. Het Nederlands elftal speelde niet lekker, de kabinetsformatie kwam niet op gang; dan is het dus ook een welkome afleiding. Er zijn zelfs computerspelletjes gemaakt van de berging. Als het langer had geduurd was de aandacht ook weggezakt.”\n\nHeeft Boskalis hier financieel garen bij kunnen spinnen?\n\n„Het was financieel een mooie opdracht, maar voor ons was dit sec geen grote bergingsklus. Ook levert dit niet meteen meer werk op, want bergingen komen onverwacht. Iedereen weet ons wel te vinden als dat moet. Maar de aandacht rond deze bergingsoperatie was van de buitencategorie. We hebben nog nooit zoiets meegemaakt en de kans dat dat ooit weer gebeurt is nihil.”\n\nBoskalis haalt 20% van de omzet uit dienstverlening aan de olie- en gasindustrie, die vanuit de politiek en milieuactivisten onder druk werd gezet. In oktober besloot het kabinet plotsklaps op de klimaattop in Glasgow dat Nederlandse bedrijven voor projecten met fossiele brandstoffen in het buitenland geen beroep meer kunnen doen op de zogeheten exportkredietverzekering (ekv). Ook vertrekt de hoofdzetel van olieconcern Shell binnenkort naar het Verenigd Koninkrijk. Bij Boskalis werken circa 3000 man vanuit Nederland.\n\nDe afgelopen maanden is een vijandig politiek klimaat ontstaan richting het fossiele bedrijfsleven. Hoe raakt dat Boskalis?\n\n„Dat weten we nog niet. Maar het sentiment is veranderd, deels omdat een bloeiend bedrijfsleven als vanzelfsprekend wordt ervaren. Maar ook door een gebrek aan kennis in de Tweede Kamer. Zo verdient Nederland goed aan ekv, in plaats van dat het geld kost. Het zat er al aan te komen dat steenkool eruit ging en we waren in een dialoog om op te schuiven richting duurzaam. Ik vind het zelf opmerkelijk dat gas, dat nu onderwerp is van een groot geopolitiek spel, op één hoop met kolen wordt geveegd. Het is eendimensionaal beredeneerd, omdat je ook diversificatie van energiebronnen nodig hebt, willen we niet helemaal afhankelijk worden van de grillen van Rusland.”\n\nMag Boskalis straks nog een gashaven aanleggen elders in de wereld?\n\n„Wij hopen van wel. De definities van wat wel of niet mag, moeten nog besproken worden met de verschillende ministeries, ook als onderdeel van andere regelgeving in het kader van maatschappelijk verantwoord ondernemen. We moeten daarbij goed kijken naar het buitenland. We moeten weer niet eindigen als gidsland, zonder dat de rest van de Europese landen volgt. Dan komen wij in een lastige positie.”\n\nAls de jacht op de fossiele industrie doorgaat, blijft Boskalis dan in Nederland?\n\n„Ik zie het als onze bestuurlijke verantwoordelijkheid om voortdurend in de gaten te houden hoe onze omgeving en waar wij bestuurlijk zijn ingebed, zich ontwikkelt. Uiteraard kijken wij naar alternatieven. Als Nederland qua internationaal zakendoen steeds meer zou afwijken van de Europese of internationale trends, dan worden wij gedwongen om na te denken of Nederland nog wel het ideale land is om gevestigd te zijn. Dat is geen dreigement, maar het staat bij ons op de agenda, net als bij andere ondernemingen. Ik ben verantwoordelijk voor de continuïteit van de onderneming.”\n\nIs het benodigde geduld er wel bij de politiek?\n\n„Geduld is niet zozeer het probleem, maar onkunde. We kunnen wel als Nederland in één keer van het aardgas af willen, maar we zien nu dat de prijzen door het plafond gaan. Het heet niet voor niets een transitie en die zal jarenlang duren. Als je kijkt naar de energiehuishouding van Nederland, is nog geen 10% duurzaam. En dan reken ik de houtstook nog mee.”","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text115"},{"id":"4","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=35d6ff74dac2536f4398#/pages/34-35","title":"’Frenkie’ flikt het","text":"’Frenkie’ flikt het\n\nMerijn Scheperkamp zorgt in Heerenveen voor een daverende verrassing op de 500 meter.\n\nFOTO’S RENÉ BOUWMAN\n\nTrainer-coach Jac Orie feliciteert Merijn Scheperkamp met zijn uitzonderlijke prestatie. \n\n❮❯\n\nScheperkamp (21) is de grote OKT-verrassing en gaat onverwacht naar Peking\n\n’Ik had er niet op gerekend om nu al naar de Olympische Spelen te mogen’\n\ndoor  Willem Held\n\nHEERENVEEN Ze noemen hem ’Frenkie’ binnen de schaatsploeg van Jumbo-Visma en dat heeft alles te maken met zijn vermaarde lookalike in voetbalwereld. Merijn Scheperkamp is een 21-jarige sprinter die voor een volslagen verrassing zorgde door de 500 meter te winnen op het olympisch kwalificatietoernooi (OKT) in Thialf. „Ja, ik weet hoe het met Frenkie de Jong is gegaan toen hij eenmaal bekend werd”, zegt Scheperkamp na zijn stunt. „Die is alleen maar beter gaan voetballen. Ik hoop dat ik nu nog beter ga schaatsen.”\n\nEen OKT brengt altijd minimaal één grote verrassing met zich mee. Die regel werd tijdens de tweede dag van de vijfdaagse in Thialf bevestigd op de 500 meter voor mannen, toch al het meest spectaculaire onderdeel van het langebaanschaatsen. Grootheden als Kai Verbij, Dai Dai N’tab, Ronald Mulder en Hein Otterspeer zouden wel eens even om de eerste plek gaan strijden. Talent Scheperkamp werd door bijna niemand genoemd als serieuze kanshebber op de enige klassering die nagenoeg zeker recht geeft op deelname aan de Winterspelen van Peking.\n\nMaar na de tweede omloop stond de outsider uit Hilversum breed lachend de pers te woord, terwijl zijn naaste collega’s boos en verdrietig waren. Voor de insiders komt hij overigens niet helemaal uit het niets, want bij de NK Afstanden en de World Cups zat Scheperkamp zijn bekende concurrenten al vaak op de hielen. Maar na maandagavond is hij ineens de snelste van allemaal. Niemand kon tippen aan zijn tijd van 34,45, al kreeg iedereen twee keer de kans.\n\nOpvallend is dat sommige kenners nu ineens beweren dat Scheperkamp in Peking wellicht een medaille kan winnen. Dit vanwege zijn opvallende progressie in dit seizoen. Als die doorzet, kan Scheperkamp inderdaad nog enkele tienden van een seconde sneller gaan rijden en dat zou hem in de buurt van de groten der aarde kunnen brengen. Maar een plek op het podium in Peking lijkt bij dit sterk bezette onderdeel toch nog een brug te ver voor ’Frenkie.’ „Ik ben heel benieuwd wat er mogelijk is”, glundert hij zelf. „Ik moet er daar vooral van gaan genieten.” \n\nScheperkamp komt er meteen achter wat het betekent om succesvol te zijn. Hij moet zijn zegje doen bij een hele serie cameraploegen én bij de verzamelde schrijvende pers. Dat doet hij ontspannen en geduldig, maar op de vraag wat zijn ouders van zijn stunt vinden, moet hij het antwoord nog even schuldig blijven. „Ik weet het niet. Ik wil ze dolgraag spreken, maar ik moet nu hier bij jullie zijn.”\n\nSchaatstalent heeft hij overigens niet van een vreemde. „Mijn vader (Marcel, red.) schaatste in Jong Oranje en in de kernploeg. Ook mijn moeder heeft goed geschaatst. Skeeleren heb ik er ook een tijdje bij gedaan en dat heeft me de vechtersmentaliteit gegeven om er dit keer bij die tweede poging nog helemaal vol voor te gaan. Mijn onbevangenheid heeft me natuurlijk ook geholpen. Ik voelde wel spanning, maar had er eigenlijk toch niet op gerekend nu al naar de Spelen te mogen. Over vier jaar ben ik pas 25 jaar, dus dat had ik meer in mijn hoofd zitten.”\n\nBelangrijk vindt Scheperkamp het ook om Sicco Janmaat te noemen, zijn gewaardeerde coach bij de opleidingsploeg van Jumbo-Visma. „Het is prettig om met hem in de luwte te werken.” \n\nAls de parttime student biologie zijn verhaal doet bij de schrijvende pers, wordt hij even vriendelijk in zijn achterwerk geknepen door zijn ploeggenoot N’tab. Die werd tweede op de 500, zit in de wachtkamer voor Peking en baalt intens. En dan moet hij ook nog voor een camera antwoord geven op de vraag hoe hij Scheperkamp kan omschrijven. „Een onbevangen en heel sterke jongen met erg veel talent”, zegt N’tab met een moedeloze glimlach. „Dat hebben jullie wel kunnen zien.”","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text58"},{"id":"5","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=a7814690d184d5128a62#/pages/14-15","title":"’Syrië maakt weer gifgas’","text":"’Syrië maakt weer gifgas’\n\nKinderen op straat in Douma, een buitenwijk van Damascus die met chemische wapens is bestookt door het Syrische leger (archieffoto, april 2018).\n\nFoto EPA\n\nDoorstart vermoed van productie chemische wapens \n\nInspecteurs van VN geweigerd\n\ndoor Ralph Dekkers\n\nDAMASCUS Internationaal groeien de zorgen dat Syrië zijn programma voor chemische wapens heeft hervat. De Verenigde Naties eisen openheid van zaken van het regime dat verantwoordelijk wordt gehouden voor meer dan 200 gifgasaanvallen gedurende de burgeroorlog in het land.\n\nIsraël beschikt over inlichtingen dat het bewind van Assad, dat zeven jaar geleden onder dreiging van een Amerikaanse aanval zijn chemische wapens afzwoer, het dodelijke programma een doorstart wil geven. Het voerde eerder dit jaar drie aanvallen uit op verdachte faciliteiten, aldus westerse functionarissen tegenover de Washington Post.\n\nDe Franse politie arresteerde afgelopen weekeinde een Frans-Syrische man die ervan wordt verdacht componenten voor het gifgasprogramma aan Syrië te hebben geleverd. De man woont niet meer in Frankrijk, maar was daar op bezoek voor de feestdagen. Hij zou tot zeker 2018 de onderdelen via zijn vervoersbedrijf aan Damascus hebben geleverd. \n\nRode lijn\n\nSyrië ontmantelde in 2014 onder internationaal toezicht zijn programma voor chemische wapens. Damascus werd in de zomer van 2013 verantwoordelijk gehouden voor een grote gifgasaanval op een buitenwijk van Damascus, waarbij zo’n 1400 mensen omkwamen. Daarmee overschreed het bewind een rode lijn van Barack Obama, maar na bemiddeling van Rusland besloot de Amerikaanse president genoegen te nemen met de ontmanteling van het Syrische chemische wapenprogramma, waarvan Bashar al-Assad het bestaan tot dan toe had ontkend.\n\nDaarna voerde het Syrische regime echter nog meer dan 200 gifgasaanvallen uit, aldus zowel westerse inlichtingendiensten als het Syrische Netwerk voor Mensenrechten. Die organisatie publiceerde vorige maand een rapport over de aanvallen door het regime. Bij zeker 217 acties met gifgas zouden ruim 1500 mensen zijn omgekomen en zo’n 12.000 gewonden zijn gevallen. Islamitische Staat maakte zich in dezelfde periode schuldig aan vijf gifgasaanvallen, aldus het rapport. \n\nSarin-gas\n\nSyrië werd eerder dit jaar aan banden gelegd door de Organisatie voor het Verbod op Chemische Wapens (OPCW) in Den Haag, nadat was gebleken dat het regime nog meer aanvallen had uitgevoerd. De opvolger van Obama, Donald Trump, besloot wel diverse keren tot een militaire reactie na zo’n aanval.\n\nDesondanks zou Assad toch weer stappen hebben gezet voor de hernieuwde productie van het dodelijke sarin-gas. Israël zou daarom in juni een laboratorium en twee andere faciliteiten op de korrel hebben genomen. Bij die luchtaanvallen kwamen zeven Syrische soldaten om. Daarvoor ondernam Israël ook al actie tegen een villa even buiten Homs, waar een grondstof voor sarin werd vervaardigd.\n\nOPCW-baas Fernando Arias oordeelde eind vorige maand dat Syrië in gebreke blijft. Damascus weigert zijn chemische wapens te verklaren en inspecteurs toe te laten. Zijn woorden werden twee weken geleden herhaald door de belangrijke VN-functionaris op het gebied van ontwapening. „De verklaring van Syrië over zijn chemische wapenprogramma kan niet als accuraat en compleet worden beschouwd”, aldus Izumi Nakamitsu tegenover de Veiligheidsraad. Het regime in Damascus houdt echter vol geen chemische wapens te bezitten.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text16"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-12-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27818/articles/1507620/37/2","title":"Achtereekte logenstraft de kansberekening van coach Orie","text":"Precies op tijd was Carlijn Achtereekte, olympisch kampioene op de 3 kilometer, wakker geschud. Na haar derde tijd op het OKT zit ze in de wachtkamer voor Peking. ,,Ik moest gewoon normaal gaan doen.\"  \n  \nTe veel twijfels, te weinig rust in de kop. Te veel gefocust op de techniek, te weinig genietend van de sport. Te laf rijdend, niet met het hart. Te eigenwijs ook. Carlijn Achtereekte is er vrij goed in haar minpunten op te sommen. Maar net zo goed beheerst ze de kunst van het pieken. Zo won ze olympisch goud in Pyeongchang (2018) en drie medailles bij de WK afstanden.  \n  \nEn zo schaatste ze zich gisteren, voorlopig met potlood, ook bij de olympische ploeg voor Peking. Achter de 'verwachte' nummers 1 en 2 Irene Schouten en Antoinette de Jong klokte Achtereekte de derde tijd op de 3 kilometer. Met 3.59,20 was ze één honderdste sneller dan de tijd waarmee ze in Zuid-Korea olympisch kampioen werd. En ook één honderdste sneller dan pechvogel Merel Conijn.  \n  \nNet op tijd was Achtereekte (31) wakker geschud. De ingrediënten: een pittig gesprek met coach Jac Orie ('een verdiende schop onder mijn kont'), een videocompilatie met succeswensen van vriendinnen ('Team Achtereekte') en bordspelletjes met haar collega's ('gezellige afleiding'). ,,Ik ben zelf mijn grootste tegenstander\", zei Achtereekte. ,,Ik maakte het voor mezelf veel te spannend dit seizoen. Dan blokkeer je. Ik moest gewoon eens normaal gaan doen en de lol in het schaatsen terugvinden.\"  \n  \nMakkelijk gezegd, maar Orie zei hardop dat hij Achtereekte slechts tien procent kans gaf om het te halen. ,,Ik heb hem nog iets kaler gemaakt\", kon ze er achteraf om lachen. Op het middenterrein stond het huilen haar nader dan het lachen. ,Blijdschap en opluchting. Ik heb hier nog nooit onder de 4 minuten gereden, maar wist dat het nodig zou zijn. Ik kan gewoon net wat extra's brengen op een groot moment. Dan lukt het me om de lading van het toernooi te omarmen.\"  \n  \nNatuurlijk moet het harder en beter, over een kleine zes weken in China. Maar dat bewaart Achtereekte voor later. De spanning dat ze haar titel misschien niet zou kunnen verdedigen, is er nu af. ,,De wegen richting goede wedstrijden zijn bij mij vaak hobbelig. Maar eerlijk: ik weet nog steeds niet hoe ik het heb geflikt.\"  \n  \nRik Spekenbrink","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text184"},{"id":"7","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/2/4","title":"Advocaat Roe v. Wade overleden","text":"De Amerikaanse advocaat Sarah Weddington (76), bekend van het historische arrest Roe v. Wade, is overleden. Samen met haar toenmalige klasgenoot Linda Coffee begon zij in de jaren zeventig een rechtszaak namens een zwangere vrouw uit Texas die een abortus wilde. De juridische strijd werd uitgevochten tot aan het Amerikaanse Hooggerechtshof, dat in 1973 oordeelde dat de wet in strijd was met het recht op privacy. De uitspraak betekende een mijlpaal in de strijd voor abortusrechten in de VS en maakte vrije abortus mogelijk in alle vijftig staten.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text230"},{"id":"8","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=2b866393884a1c289feb#/pages/48-49","title":"Afsplitsing bij SP Roterdam","text":"Afsplitsing bij SP Roterdam\n\nROTTERDAM Het geschorste Rotterdamse afdelingsbestuur en de huidige raadsfractie van de Rotterdamse Socialistische Partij (SP) splitsen zich af van de partij en gaan verder onder de naam Socialisten 010.\n\nDe betrokkenen stellen dat het partijtop de lokale tak heeft ’ontregeld’ met tientallen royementen van leden van de jongerenorganisatie en het afnemen van het lidmaatschap van de beoogde lijsttrekker. Daarop is besloten zelfstandig verder te gaan onder de nieuwe naam. Ze willen daarmee ook meedoen aan de gemeenteraadsverkiezingen komend jaar. \n\nDe SP is de afgelopen jaren afgezakt van vijf naar twee zetels in de Maasstad. Meerdere politieke talenten hebben de partij verlaten in Rotterdam.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text178"},{"id":"9","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/24/1","title":"Als je onterecht tot fraudeur wordt bestempeld","text":"Wanneer het voor het eerst misging tussen hem en de gemeente Opsterland? Henk Helmhout kan het zich nog goed herinneren. Hij was die dag vanuit zijn woonplaats Wijnjewoude naar het verzorgingshuis in Drachten gegaan. Daar hielp hij - bijna dagelijks - als mantelzorger een zwaar gehandicapte vriendin. Op die bewuste dag bracht hij haar in haar aangepaste rolstoelbus naar een paardrijles.  \n  \n\"Zelf had ik die dag een afspraak bij de gemeente\", blikt Helmhout terug. \"Dus ik dacht: dat is mooi te combineren.\" Nadat hij zijn vriendin bij de manege had afgezet, reed hij door naar het gemeentehuis. Daar viel het medewerkers op dat hij in een nogal dure bus aan kwam zetten. Een voertuig dat door iemand met een bijstandsuitkering normaal gesproken niet te betalen is.  \n  \nEn dus kreeg Helmhout de dag erop al een telefoontje: of de gemeente even bij hem langs mocht komen. Dat kon, natuurlijk. Hij legde de situatie uit, en maakte duidelijk dat de dure bus niet van hem was. \"Ze hebben het kenteken nagetrokken. En bij het huisbezoek in de koelkast en de slaapkamer gekeken.\"   \n  \nKlinkt misschien vreemd, maar bij zaken over vermeende bijstandsfraude gebeurt dat vaker. Veel onderzoeken starten met vermoedens dat een bijstandsontvanger niet op het opgegeven adres woont. Een lege koelkast zonder verse producten of een nauwelijks ingerichte kledingkast zijn dan sterke aanwijzingen dat er iets niet in de haak is. \"Het leek toen allemaal goed, want ik woonde gewoon in Wijnjewoude.\"  \n  \nAanvankelijk was de kous daarmee af. Maar wat Helmhout niet wist, was dat zijn lage waterverbruik bij de gemeente opnieuw twijfel opriep. Zonder dat Helmhout het in de gaten had, startte de sociaal rechercheur een nieuw onderzoek. Hij ging met regelmaat even langs de woning om te kijken of er wel gewoond werd, maar activiteit zag hij maar weinig.\n\nNavraag bij buurtbewoners\n\nDat kan kloppen, bevestigt Helmhout. \"Vanaf de openbare weg is de keuken te zien, maar de woonkamer niet. Bovendien was die rechercheur er blijkbaar vooral in de ochtend, terwijl ik vaak laat opstond en laat naar bed ging. In de avond was ik eigenlijk altijd thuis en brandde er licht.\" De sociale recherche deed ook navraag bij buurtbewoners. Die zeiden hem te kennen, maar niet erg vaak te zien. \"Logisch: ik was overdag vooral in Drachten.\"  \n  \nIn 2016 barstte de bom. De gemeente zag voldoende bewijs dat Helmhout niet in zijn huis woonde, maar bij zijn gehandicapte vriendin in Drachten. Het feit dat hij vooral in Drachten zijn boodschappen deed bijvoorbeeld. \"Als ik voor die vriendin naar de winkel ging, kocht ik ook mijn eigen eten. Bovendien was er in Wijnjewoude alleen een kleine, veel duurdere supermarkt. Omdat ik van een uitkering leefde, was het voor mij logisch om in Drachten boodschappen te doen.\"  \n  \nNet in de periode dat het onderzoek tot een afronding kwam, verhuisde Helmhout naar Drachten. \"Ze dachten waarschijnlijk: zie je wel, het wordt hem te heet onder de voeten. Maar ik kom oorspronkelijk uit Drachten. En een sociale huurwoning heb je niet van de ene op de andere dag. Ik stond al drie jaar op een wachtlijst.\" \n\n35.000 euro terugbetalen\n\nToen Helmhout al verhuisd was en zijn uitkering dus voortaan in Drachten ontving, volgde de finale afrekening in Opsterland. En die was niet mals: de gemeente ging ervan uit dat hij zijn bijstandsuitkering van de eerste dag in 2013 tot de laatste in 2016 ten onrechte had ontvangen. De 35.000 euro aan ontvangen uitkering moest hij volledig terugbetalen, met een boete erbovenop.  \n  \nAanvankelijk stelde de rechtbank Noord-Nederland de gemeente - het was toen eind 2017 - in het gelijk. Pas ruim drie jaar later kreeg Helmhout in hoger beroep alsnog op alle fronten gelijk. \"Mijn leven heeft al die tijd stilgestaan\", blikt hij terug. \"Zo'n enorme schuld werkt heel demotiverend: de wil om weer aan het werk te gaan of een stapje extra te doen verdwijnt. Want alles wat je verdient, gaat meteen naar de aflossing van dat enorme bedrag.\"  \n  \nDe uitspraak die de Centrale Raad van Beroep op 9 februari dit jaar deed, bevrijdde Helmhout van die loden last. Er gloorde weer toekomstperspectief. Met nieuwe en frisse moed is hij niet alleen af van de schuld en het stigma fraudeur, maar ook van de beperkingen die een uitkering met zich meebrengt. Sinds driekwart jaar heeft hij namelijk weer werk. Fulltime, en dan ook nog eens op een plek waar elk kind van droomt: in de snoepfabriek.  \n  \nDe woonsituatie van mensen in de bijstand is haast elke week wel inzet van een zaak bij de Centrale Raad van Beroep (CRvB). In 2021 deed de hoogste rechter uitspraak in vele tientallen zaken, meestal omdat een bijstandsontvanger bezwaar maakt tegen het stopzetten en/of terugvorderen van de uitkering.  \n  \nDaarbij komen vooral twee varianten erg vaak terug. Het eerste scenario deed zich in het geval van Henk Helmhout voor: de gemeente vermoedt dat de bijstandsgerechtigde in kwestie niet op het opgegeven adres woont. De woonsituatie is namelijk van essentieel belang om vast te stellen of iemand überhaupt recht op bijstand heeft. Heeft iemand bijvoorbeeld een koophuis? Dan is het in veel gevallen niet mogelijk om een bijstandsuitkering te krijgen.   \n  \nDat heeft ermee te maken dat bijstand bedoeld is als laatste vangnet: je hebt er pas recht op als er écht geen andere inkomstenbron beschikbaar is. Wie een goed verkoopbaar koophuis heeft, of een spaarrekening met meer dan 10.000 euro, moet dus eerst zijn bestaande vermogen aanwenden. De manier waarop iemand woont, moet dus voor de gemeente te controleren zijn. Wie daarbij niet de waarheid vertelt, verliest doorgaans zijn uitkering. En als de gemeente kan bewijzen dat een opgegeven adres al een tijd onbewoond is, moet het geld over die hele periode worden terugbetaald.  \n  \nMaar wat is dan de reden voor een bijstandsontvanger om een onbewoond adres op te geven? In veel gevallen gebeurt dat als er een relatie in het spel is. Iemand trekt bijvoorbeeld grotendeels in bij een partner. In dat geval moet opnieuw bekeken worden of iemand recht op bijstand houdt. Heeft die nieuwe partner een goed salaris of een behoorlijk vermogen? Dan vervalt het recht op bijstand.  \n  \nDe tweede veelvoorkomende variant betreft in feite het omgekeerde scenario: een uitkeringsgerechtigde gaat juist op het eigen adres samenwonen. Ook dat moet direct aan de gemeente worden doorgegeven. Zelfs als een partner niets verdient, of ook in de bijstand zit. Wie samenwoont, kan namelijk de vaste lasten delen. Om die reden is de bijstand voor een alleenstaande hoger dan voor mensen die samenwonen.  \n  \nDie systematiek leidt ook nog weleens tot misbruik, blijkt uit de CRvB-uitspraken van het afgelopen jaar. Zo zijn er meerdere voorbeelden van ex-partners die op papier gescheiden zijn, maar toch weer samen blijken te wonen. Bijvoorbeeld in Blaricum, waar de gemeente terecht de uitkering van een vrouw introk en 12.000 euro aan bijstand terugvorderde.  \n  \nDe sociale recherche kreeg daar het vermoeden dat haar ex-man wel héél vaak langskwam. Zoiets leidt - en dat is geen uitzondering - tot een zeer uitgebreid onderzoek. In enkele maanden tijd ging de recherche 128 keer bij het adres langs; in 117 gevallen bleek de auto van de ex-man in de buurt te staan. Daarna volgde een huiszoeking, werd de vrouw verhoord en deed de gemeente verder onderzoek naar haar bankafschriften. Ook vroeg de recherche drie buurtbewoners of ze de man en vrouw kenden. Zij wisten niet beter dan dat ze samen in het huis zijn komen wonen.   \n  \nDaarmee had de gemeente Blaricum de zaak dus overtuigend onderbouwd, oordeelde de CRvB. De hoogste rechter is bij dit soort hoge terugvorderingen wél erg kritisch op de bewijslast van gemeenten. Dat bleek bijvoorbeeld bij een andere zaak over dezelfde familie. Na het onderzoek in Blaricum dacht de vorige woongemeente van de vrouw, Gooise Meren, haar ook flink aan te pakken.   \n  \nDe sociale recherche vroeg ook bij haar oude adres buurtbewoners naar de situatie. En ook zij meenden dat de man en vrouw samenwoonden. Dat bracht Gooise Meren tot de conclusie dat er in de hele periode tussen 2008 en 2015 onterecht bijstand was verstrekt. De gemeente wilde daarom een bedrag van meer dan 100.000 euro invorderen.  \n  \nMaar daar ging de CRvB dan weer níet in mee. Er lag niet, zoals in Blaricum, nog allerlei aanvullend onderzoek. En er waren hier juist wél redenen om aan de verklaringen te twijfelen. De vrouw en haar ex woonden namelijk ook vier jaar lang samen op het adres, voorafgaand aan de periode dat zij bijstand ontving. De man bleef daarna regelmatig over de vloer komen om de kinderen te zien.   \n  \nDe ondervraagde buren gaven aan het gezin niet echt te kennen. En door de sociale recherche werd niet specifiek naar bepaalde jaartallen of periodes gevraagd. Bovendien, zo haalde de rechter ook nog aan, had de vrouw in 2010 nog eens de politie gebeld. Ze had zich door haar ex bedreigd gevoeld toen hij voor de kinderen naar haar toe kwam. Een sterke aanwijzing dat ze toen in elk geval níet samenwoonden.\n\nBijstandsontvanger versus overheid\n\nDit verhaal kwam tot stand na een inventarisatie van alle inhoudelijke uitspraken die de Centrale Raad van Beroep (CRvB) in 2021 deed op het gebied van gemeenten en bijstand. De CRvB is de hoogste rechter in Nederland op het gebied van sociale zekerheid.  \n  \nDe 550 zaken die er afgelopen jaar dienden, geven samen een beeld in welke situaties mensen met een uitkering en de overheid tegenover elkaar komen te staan. In ongeveer 80 procent van die zaken werd de gemeente in het gelijk gesteld. Daarbij moet wel worden aangetekend dat burgers in de meeste zaken al twee keer ongelijk kregen voordat de CRvB zich erover boog: één keer van de gemeente zelf en één keer van een lagere rechter.  \n  \nEen aantal regelmatig voorkomende kwesties uit de rechtspraak komt de komende weken in een serie verhalen aan bod.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text13"},{"id":"10","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/10/3","title":"Amsterdamse achtstegroepers sowieso fysiek les","text":"Wat het kabinet ook beslist, Amsterdamse groep 8-leerlingen krijgen na de kerstvakantie gewoon les op school. Nieuwsuur meldt dat 220 basisscholen in de hoofdstad willen voorkomen dat opnieuw chaos ontstaat door een laat besluit en de paniek vermijden die bij vorige schoolsluitingen voelbaar was. Bovendien is januari volgens de basisscholen een belangrijke maand voor leerlingen in het laatste schooljaar. Alle scholen in Nederland zijn tot zeker zondag 9 januari gesloten. Op 3 januari kijkt het kabinet verder. ANP","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text52"},{"id":"11","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/16/4","title":"Amy Pieters nog minimaal drie dagen in coma","text":"Amy Pieters wordt door Spaanse artsen nog minimaal drie dagen in een kunstmatig coma gehouden. De doktoren benadrukken dat extra rust in dit stadium een betere kans op herstel geeft, aldus haar ploeg SD Worx. De 30-jarige Pieters kwam donderdagmiddag ten val tijdens een wegtraining van de nationale baanploeg, nabij het Spaanse Calp. Ze verloor daarbij het bewustzijn. Een traumahelikopter bracht haar naar het ziekenhuis. Daar onderging ze een schedeloperatie, waarbij de druk in haar hoofd werd weggenomen. anp","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text325"},{"id":"12","publisher":"NRC Handelsblad","date":"2021-12-28","url":"https://www.nrc.nl/nieuws/2021/12/27/bioloog-edward-o-wilson-wilde-mens-en-mier-doorgronden-a4072174#20211228-80050-106","title":"Bioloog Edward O. Wilson  wilde mens en mier doorgronden","text":"Edward O. Wilson (1929-2021) Een uitgesproken, optimistische bioloog die gek was op mieren. Wilson’s werk aan het sociaal gedrag van dieren inspireerde natuurbeschermers en biologen wereldwijd. ,Waar komen we vandaan, wie zijn we, waar gaan we heen?\n\nWie geïnteresseerd is in de wetenschappelijk gefundeerde antwoorden op die vragen vindt briljante pogingen daartoe in het werk van Edward Osborne Wilson (1929-2021), emeritus hoogleraar entomologie en evolutiebiologie aan Harvard. Wilson was erin bedreven onverbonden fenomenen uit verschillende domeinen onder één noemer te brengen en daaraan een verhelderend inzicht te verbinden. Dit vermogen tot het bewerkstelligen van consilience was de grote kracht van Wilson – hij schreef ook een boek met die titel en wordt beschouwd als een van de meest vooraanstaande biologen van de afgelopen eeuw. Wilson overleed zondag 26 december op 92-jarige leeftijd.\n\nIn 1975 publiceerde Wilson het monumentale boek Sociobiology, een synthese van zo ongeveer alles wat er op evolutionair-ecologisch gebied bekend was over sociaal gedrag van dieren. Dat boek was baanbrekend en is nog altijd inspirerend voor biologen wereldwijd. Het kwam voort uit zijn werk aan mieren, maar in het boek behandelde Wilson het sociaal gedrag van talloze dieren, van mieren tot mensen.\n\nOog verloren\n\nWilson was als puber al hard op weg mierenexpert te worden, en werd uiteindelijk een van de belangrijkste ter wereld. Hij had een extreem goed linkeroog – het rechteroog had hij verloren bij een akelig visongeluk waarbij de vlijmscherpe stekel van een zeebrasem zich in zijn oog had geboord. Door deze beperking raakte hij aangewezen op het bestuderen van kleine dieren zoals insecten. Gelukkig hield hij van kruipen. Hij kende geen groter plezier dan kruipend op zijn knieën ruig terrein te doorkruisen, stenen omkerend, rotte boomstronken inspecterend, op zoek naar kolonies van diefmieren, knoopmieren, of nog liever onbeschreven soorten.\n\nToen de jonge Wilson eens meer dan één koningin in een mierenkolonie zette, staken de werksters ze op een na allemaal dood en beten ze in stukken. Hij merkte op dat ze nooit de fout maakten om de laatste potentiële koningin te doden, zodat de kolonie geen werksters meer zou kunnen voortbrengen. Dit experiment vormde de kiem van al zijn latere werk dat gericht was op het begrijpen van het sociale gedrag van mieren. Hoe is de kolonie georganiseerd, welke taakverdeling kent de soort (er zijn duizenden mierensoorten op aarde), welke factoren bepalen de uiteindelijke structuur van sociale organisatie? Dat bleek veel te maken te hebben met voedseltype en foerageertechnieken van de mieren, bijvoorbeeld bovengronds of ondergronds.\n\nLees ook: De vriendelijke mier, een interview met Edward O. Wilson over altruïsme\n\nWilson studeerde biologie aan de universiteit van Alabama, waarvan hij hoog opgaf, en zette zijn werk vanaf 1951 voort op het prestigieuze Harvard, de universiteit waaraan hij levenslang verbonden zou blijven. Daar bevond zich al de grootste mierencollectie ter wereld, die hij nog flink wist uit te breiden.\n\nBewondering voor militairen\n\nMieren zijn bereid zich op te offeren voor de gemeenschap en vertonen in dat opzicht overeenkomsten met de mensen die Wilson het meest bewonderde. Hij had als kind, nadat zijn ouders in 1937 waren gescheiden, een tijdje op een fantasieloze drilschool in het zuiden van de Verenigde Staten gezeten. Daar werden onhandelbare kinderen voorbereid op een militaire carrière. Wilson hield er, schreef hij in zijn openhartige autobiografie Naturalist (1994), een levenslange bewondering aan over voor militairen die bereid waren hun leven te offeren voor de gemeenschap. Zíj waren zijn helden, in plaats van musici, kunstenaars of filmregisseurs. Zelfs Nobelprijswaardige onderzoekers schatte hij minder hoog. Het innerlijk conflict waarmee elk mens in meerdere of mindere mate worstelt tussen het nastreven van eigen belang en altruïsme, het brengen van offers voor de gemeenschap, had steeds zijn belangstelling. In zijn wetenschappelijke werk kreeg de evolutie van altruïsme een belangrijke plek.\n\nEdward O. Wilson betoogde dat de sociale wetenschappen zouden worden opgeslokt door natuurwetenschappen.\n\nFoto Gretchen Ertl/Reuters\n\nWilson betoogde met verve maar niet steeds even diplomatiek dat de sociale wetenschappen gebaat zouden zijn bij een natuurwetenschappelijke aanpak. Anders zouden ze blijven steken in een onvolwassen wetenschappelijk stadium. Hij ging zelfs zo ver te beweren dat de natuurwetenschappen de sociale wetenschappen binnen afzienbare tijd zouden opslokken. Sociologie, antropologie, psychologie, het zouden onontkoombaar allemaal sociobiologie, neurologie en cognitieonderzoek worden. Nogal wat onderzoekers uit de sociale hoek en ook enkele collega’s op Harvard zoals de paleontoloog Stephen J. Gould en de geneticus Richard Lewontin reageerden verontrust of zelfs woedend. Wilson ontkende zeker niet dat de menselijke cultuur zich voor een belangrijk deel onttrekt aan genetische invloeden. Toch ging zijn bewering dat de menselijke speelruimte beperkt is en dat we ook in cultureel opzicht, zij het met een losse teugel, altijd verbonden zullen blijven met onze genetische programmatuur, deze critici al te ver.\n\nIJsdouche\n\nVlak voordat hij een lezing over dit onderwerp zou beginnen, werd hij eens door marxistische studenten overgoten met een emmer ijskoud water. Kletsnat geworden begon de onverstoorbare Wilson, die van mieren had afgekeken dat je je door niets of niemand van je pad moest laten brengen, onder luid applaus aan zijn verhaal. Hij had overigens wel begrip voor de kritiek. Hij begreep de angst voor sociaal-darwinisme en wilde daartoe zeker niet aanzetten. Zijn sociobiologie had niets met fascisme te maken, zoals sommige critici vreesden.\n\nEerder had Wilson, samen met Robert MacArthur, een grensverleggende theorie gelanceerd die minder ophef veroorzaakte dan Sociobiology, maar niet minder belangrijk was: de publicatie van het boek The Theory of Island Biogeography uit 1967. Een wiskundig gefundeerde en originele benadering van ecologische problemen waardoor die tak van wetenschap in een klap werd uit getild boven het beschrijvende en impressionistische niveau. Wilson was een fantastische veldbioloog maar had, zoals zoveel biologen, beperkte aanleg voor wiskunde. Hij had hulp nodig en vond die ook in de wiskundige Robert MacArthur. Doorgaans is een wiskundige voor een veldbioloog wat een scootmobiel is voor een slechtlopende bejaarde. Die brengt je waar je op eigen kracht nooit zou zijn gekomen, opent nieuwe perspectieven en vergezichten waardoor je verder kunt, maar verwacht er geen biologisch inzicht van. Maar MacArthur was behalve wiskundige ook ornitholoog. Hij had wél feeling voor biologische problemen en vulde Wilson perfect aan. De twee vormden jarenlang een ideale tandem.\n\nEilanden leegvegen\n\nWilson en MacArthur volgden een experimentele aanpak op een aantal kleine eilanden in Zuid-Florida. Die waren rigoureus schoongemaakt, dat wil zeggen: ontdaan van álle planten, wormen, insecten, spinnen, slakken en hagedissen. Een reeks blanco mini-eilanden. Ze hielden vervolgens precies bij hoe die werden herbevolkt, welke insecten erheen vlogen, welke spinnen of hagedissen op wrakhout meeliftten naar zo’n eiland. Ze ontdekten dat het aantal nieuwe soorten dat op een eilandje arriveert op zeker moment in evenwicht komt met het aantal gevestigde soorten dat van het eiland was verdwenen. Het totaal aantal soorten op het eiland blijft dus gelijk, terwijl de melange van soorten verandert. Dit zogenaamde dynamisch evenwicht vormt een belangrijk ingrediënt van de inmiddels wereldberoemde theorie van de eilandbiogeografie.\n\nZoals te verwachten viel, werd het aantal soorten dat erin slaagde zich op een eiland te vestigen ook bepaald door factoren als de afstand tot het vasteland, de grootte van het eiland en het aantal beschikbare ecologische niches. De inzichten van Wilson en MacArthur worden inmiddels gebruikt door natuurbeschermers die de minimaal vereiste grootte van een natuurreservaat willen bepalen, maar ook door stadsplanners. Die laatsten willen stadsparken, tenslotte ook een soort groene eilanden in een woestenij van asfalt en steen, zo biologisch divers mogelijk maken en houden.\n\nPulitzerprijs\n\nWilson is buiten vakkringen bekend geworden door enkele tientallen boeken die hij voor een breed publiek schreef over sociaal gedrag van dieren, biodiversiteit en natuurbescherming. Hij vond het belangrijk om naast het doen van fundamenteel wetenschappelijk onderzoek tijd te reserveren voor science writing. Tweemaal kreeg hij, naast talloze wetenschappelijke onderscheidingen, de prestigieuze Pulitzerprijs: voor zijn sociobiologische boek On Human Nature (1979) en voor The Ants (1990) met Bert Holldöbler, een indrukwekkend werk over de ecologie en het sociale gedrag van mierensoorten van over de hele wereld.\n\nWilson werd geboren in een eeuw waarin de laatste witte plekken op de wereldkaart verdwenen. Met de exploratie van de verste uithoeken van de aarde verdwenen er steeds meer biologische soorten. Wilson schreef over het ontstaan van biodiversiteit, de structuur en complexiteit van ecosystemen, maar ook over de verwoesting van leefgebieden, het kappen van regenwoud en de overbevissing van oceanen. Hij signaleerde al een halve eeuw geleden de snelle verarming van ecosystemen op plaatsen waar exotische plant- of diersoorten met hulp van mensen terecht kwamen, vooral op kwetsbare eilanden en in meren (eilanden van water). De belangrijkste oorzaak is, mede dankzij Wilson, inmiddels algemeen bekend: de exponentiële stijging van het aantal mensen in de afgelopen anderhalve eeuw.\n\nLees ook: Marx, mieren en mensen, een interview met Edward O. Wilson over het belang van biodiversiteit\n\nWilson memoreerde ook dat de meeste biologische soorten in stilte verdwijnen, zonder zelfs ooit te zijn ontdekt, laat staan wetenschappelijk beschreven. Toen in de jaren zeventig duidelijk werd hoe ongelooflijk rijk aan ongeziene soorten de bovenste regionen van het regenwoud waren, zette hij zich in voor het verwerven van onderzoeksgelden om die leefgebieden te onderzoeken voordat het te laat zou zijn.\n\nOpmerkelijk is dat Wilson nooit doemdenker werd, maar een optimistisch rationalist bleef die zocht naar praktische oplossingen. Voor velen die zich murw gebeukt en machteloos voelen door de aanhoudende stroom van steeds alarmerender berichten, blijft een boek als The Future of Life uit 2002 stimulerend en hoopgevend. Daarin gaf Wilson aan hoe met relatief weinig inspanningen en middelen cruciale delen van de biodiversiteit voorlopig zouden kunnen worden veilig gesteld. In 2016 verscheen zijn boek Half-Earth, waarin hij oproept om de helft van de aarde in te richten als natuurreservaat, vrij van mensen. Inmiddels is dit idee een geliefd onderwerp van discussie onder biologen en natuurbeschermers.\n\nOverleden in 2021\n\nNRC licht net als voorgaande jaren een aantal mensen uit\n\nEdward O. Wilson met een model van een bladsnijdermier. Foto Rick Friedman / Getty Images\n\nEen uitgesproken, optimistische bioloog die gek was op mieren. Wilson’s werk aan het sociaal gedrag van dieren inspireerde natuurbeschermers en biologen wereldwijd.\n\nNieuwsbrief\n\nNRC Wetenschap\n\nOp de hoogte van kleine ontdekkingen, wilde theorieën, onverwachte inzichten en alles daar tussenin\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 december 2021","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text142"},{"id":"13","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=37aa6b9f305edb486fa5#/pages/1","title":"Boskalis mogelijk land uit","text":"Boskalis mogelijk land uit\n\ndoor Yteke de Jong\n\nAmsterdam Baggeraar Boskalis heeft in navolging van olieconcern Shell een verhuizing uit Nederland op de agenda staan. Dat zegt topman Peter Berdowski in een gesprek met De Telegraaf.\n\nHet afgelopen jaar veranderde het sentiment vanuit politiek Den Haag richting het fossiele bedrijfsleven. Zo vertrekt olieconcern Shell volgende week uit Nederland. „Als Nederland qua internationaal zakendoen steeds meer zou afwijken van de Europese of internationale ontwikkeling, dan worden wij gedwongen om na te denken of Nederland nog wel het ideale land is om gevestigd te zijn”, zegt Berdowski. \n\nSuezblokkade\n\nPagina T22","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text283"},{"id":"14","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/13/5","title":"Britse politie onderzoekt bedreiging koningin","text":"De Britse politie doet onderzoek naar een video waarin een gemaskerde man zegt dat hij koningin Elizabeth wil vermoorden. De video is mogelijk gemaakt door de negentienjarige man die zaterdag werd opgepakt nadat hij met een kruisboog het terrein van Windsor Castle had betreden. De 95-jarige koningin verbleef in het kasteel om kerst te vieren. De beelden zouden zijn geplaatst op het sociale medium Snapchat, 24 minuten voordat de indringer bij Windsor Castle werd aangehouden. ANP","intensity":0,"negativity":2,"cluster_id":22,"similar_texts":"text282"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-12-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27818/articles/1507620/2/2","title":"Cel in voor schuld aan milieuramp","text":"### KAPITEIN\n\nDe kapitein en eerste officier van het vrachtschip MV Wakashio zijn veroordeeld tot celstraffen van twintig maanden voor het veroorzaken van een ecologische ramp. Hun schip botste vorig jaar bij Mauritius op een rif, waarna een grote hoeveelheid olie in zee lekte. Het schip zou vlak langs Mauritius zijn gevaren zodat de opvarenden weer bereik zouden hebben op hun mobiele telefoons. De kapitein had ook gedronken.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text21"},{"id":"16","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/13/4","title":"Celstraffen voor milieuramp in Indische Oceaan","text":"De kapitein en eerste officier van het vrachtschip MV Wakashio zijn veroordeeld tot celstraffen van twintig maanden voor het veroorzaken van een ecologische ramp. Hun schip botste vorig jaar bij Mauritius op een rif, waarna een grote hoeveelheid olie in zee lekte. Het lek had grote gevolgen voor kwetsbare ecosystemen en was een klap voor de lokale economie. Er komen veel toeristen af op de zandstranden van de eilandstaat in de Indische Oceaan. Uiteindelijk belandde ongeveer 1000 ton brandstof in de zee. ANP","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text318"},{"id":"17","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=a4e0fe74713979f54b80#/pages/34-35","title":"Corona-spook in Londen","text":"Corona-spook in Londen\n\nVoor Vincent van der Voort zit het WK erop in Londen na een positieve coronatest.\n\nFOTO ANP/HH  \n\n\nVincent van der Voort test positief op virus\n\ndoor Lisa Schoenmaker\n\nAMSTERDAM Het coronavirus begint ook op het WK darts in Londen serieus om zich heen te grijpen en heeft het gemunt op de Nederlandse darters. Nadat vorige week Raymond van Barneveld positief testte na zijn uitschakeling in de tweede ronde tegen Rob Cross, kreeg maandagmiddag ook Vincent van der Voort een positief testresultaat. \n\nDaarmee kwam er op hele pijnlijke wijze een einde aan het toernooi van de 46-jarige darter uit Purmerend. Hij zou eigenlijk maandagavond in de derde ronde in actie komen tegen James Wade. De Engelsman stroomt nu automatisch door naar de achtste finales. \n\nDe positieve test kwam voor Van der Voort als een verrassing, liet hij maandagavond weten bij RTL7. „Ik voel me prima, heb alleen een kriebeltje in mijn keel sinds vanochtend. Nadat de eerste zelftest positief was, heb ik er ook nog eentje gedaan van een ander merk. Maar ook die was positief. Dan gaan alle alarmbellen af. Ik ben heel teleurgesteld, want ik ben al zo lang bezig om het niet te krijgen.”\n\nNa de positieve test van Van der Voort zullen ongetwijfeld ook de alarmbellen bij Michael van Gerwen zijn afgegaan. Mighty Mike is een goede vriend van Van der Voort en de twee trainden afgelopen week nog samen in Londen. \n\nDe derde ronde partij van Van Gerwen tegen de Engelse Chris Dobey staat eigenlijk voor vanavond laat op het programma, maar de grote vraag is nu of die wedstrijd er daadwerkelijk gaat komen. \n\n„Of ik me nu zorgen maak over Michael? Natuurlijk. Vanaf het moment dat ik positief testte, heb ik tegen hem gezegd dat hij totaal niet meer bij mij in de buurt mag komen. Tot nu toe was de uitslag steeds negatief bij zijn testen. Maar een ongeluk zit in een klein hoekje, is gebleken.”\n\nVlak voor het nieuws over Van der Voort naar buiten kwam, plaatste Dirk van Duijvenbode zich als eerste speler voor de kwartfinale. Lange tijd leek het erop dat Aubergenius met een dik pak slaag naar huis zou worden gestuurd, maar na een fantastische comeback stapte de Nederlander toch als winnaar van het podium (4-3). \n\nNa de eerste drie sets keek Van Duijvenbode tegen 0-3 achterstand aan en hing zijn WK aan een zijden draadje. Aubergenius knokte zich echter op fantastische wijze terug en won de vier opeenvolgende sets.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text9"},{"id":"18","publisher":"De Volkskrant","date":"2021-12-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1448/articles/1507617/31/1","title":"De advocaat die voor altijd bekend is van 'Roe v. Wade'","text":"'Wat ik verder in mijn leven ook zal doen, boven mijn necrologie zal altijd de kop komen te staan: advocaat van Roe v Wade overleden', voorspelde Sarah Weddington ooit in een interview met de Britse krant The Guardian. En inderdaad, nadat Weddington zondag op 76-jarige leeftijd was overleden, ging het steeds over haar befaamde overwinning bij het Hooggerechtshof die de weg vrijmaakte voor de legalisering van abortus in de Verenigde Staten.  \n  \nWeddington was nog maar net afgestudeerd aan de rechtenfaculteit van de Universiteit van Texas, toen ze werd benaderd door een jonge vrouw die abortus wilde laten plegen nadat ze voor de derde keer zwanger was geraakt. Dat was begin jaren zeventig nog streng verboden in Texas, tenzij het leven van de moeder gevaar liep. Ook in de rest van de Verenigde Staten golden soortgelijke verboden.  \n  \nSamen met Linda Coffee, ook een beginnend advocaat die ze nog uit de collegebanken kende, besloot ze het op te nemen voor de vrouw, die in de rechtbankstukken werd aangeduid als Jane Roe, maar in werkelijkheid Norma McCorvey heette.   \n  \nWeddington en Coffee hadden zich na hun afstuderen aangesloten bij een groepje vrouwelijke juristen dat advies gaf over geboortebeperking. Vrouwen waren indertijd nog zeldzaam in de advocatuur in het conservatieve Texas. Op de universiteit was Weddington een van de veertig vrouwelijke studenten in haar jaar te midden van liefst 1.600 mannen. En ook al waren ze met klinkende cijfers afgestudeerd, vrouwelijke advocaten waren toen nog niet welkom bij Texaanse advocatenkantoren.  \n  \nVoor Weddington, die afkomstig was uit een conservatief stadje waar haar vader dominee was, speelde ook een persoonlijk motief mee. In haar autobiografie, A Question of Choice, onthulde Weddington vele jaren later dat zij zelf als studente ongewenst zwanger was geraakt en naar Mexico was gegaan om abortus te ondergaan in een kliniek. Toen ze onder narcose werd gebracht, kon ze maar aan één ding denken: 'Ik hoop dat niemand hier ooit achter komt.' Van die schaamte hoopte ze talloze Amerikaanse vrouwen met de rechtszaak te bevrijden.  \n  \nWeddington en Coffee wonnen hun eerste rechtszaak waarin zij betoogden dat het Texaanse verbod in strijd was met het in de grondwet verankerde recht op privacy. Maar de openbaar aanklager van het district Dallas, Henry Wade, weigerde zich bij die uitspraak neer te leggen, waarna de zaak bij het Amerikaanse Hooggerechtshof belandde waar Weddington als advocaat voor Jane Roe optrad.  \n  \nDe zaak voor het Hooggerechtshof liep uit op een klinkende overwinning voor Weddington en een mijlpaal voor de vrouwenrechten in de VS. Het Hof verklaarde het Texaanse verbod in 1973 met zeven tegen twee stemmen ongrondwettig. Voor McCorvey kwam de uitspraak te laat. Haar kind was inmiddels lang en breed geboren. Na de geboorte stond ze haar kind af voor adoptie, iets waarvan ze later spijt kreeg evenals van haar rol in het legaliseren van abortus.  \n  \nBij haar collega's, onder wie de latere gouverneur van Texas Ann Richards, stond Weddington bekend als een uiterst serieus en gedreven persoon. 'Het is niet dat Sarah geen gevoel voor humor heeft, het is alleen zo dat je altijd moet zeggen: 'Sarah, dit is een grap', en dan gaat ze lachen', typeerde Richards haar.  \n  \nJarenlang zat Weddington voor de Democraten in de volksvertegenwoordiging van Texas, waar ze zich inzette voor slachtoffers van verkrachting en huiselijk geweld. Als lid van het parlement kreeg ze de kans wraak te nemen op een jurist die haar ooit een baan had geweigerd met het argument: 'Wat moeten we onze vrouwen zeggen als we jou aannemen?' Later blokkeerde ze zijn benoeming tot rechter.   \n  \nZe werkte vervolgens als hoofd van de juridische afdeling van het ministerie van Landbouw, als adviseur voor vrouwenzaken onder president Jimmy Carter en als rechtendocent aan de Universiteit van Texas.  \n  \nIn haar autobiografie merkte Weddington bescheiden op dat zij Roe v Wade niet in haar eentje had gewonnen. Ze kreeg steun van allerlei kanten, en bovendien: 'Als ik het niet had gedaan, had iemand anders het wel gedaan'.   \n  \nToch bleef haar leven in het teken van de abortusuitspraak staan, ook al omdat het historische vonnis van het Hooggerechtshof altijd omstreden is gebleven. Toen president Trump vlak na zijn aantreden in 2017 de oerconservatieve rechter Neil Gorsuch in het Hof benoemde, begon Weddington zich serieus zorgen te maken of Roe v Wade wel overeind zou blijven. 'Eén nieuwe rechter zal niet zoveel verschil maken, maar twee of drie wel', voorspelde zij in een interview met The Guardian.  \n  \nWrang genoeg zag ze juist in haar laatste dagen haar erfenis wankelen, nu het Hof, uitgebreid met drie nieuwe conservatieve leden, zich buigt over twee strenge abortuswetten, in Mississippi en de staat waar het allemaal begon: Texas. \n\n3X JANE ROE\n\nAbortus-heldin\n\nNorma McCorvey werd op handen gedragen door vrouwenorganisaties in de VS, toen zij in 1980 wereldkundig maakte dat zij de Jane Roe uit het befaamde arrest van het Hooggerechtshof was.\n\nKruistocht\n\nPro-abortusgroeperingen reageerden geschokt toen ze tien jaar later liet weten dat ze spijt had van haar rol in de rechtszaak en een kruistocht tegen abortus begon met haar eigen organisatie No More Roe.\n\nToneelspel\n\nVlak vóór haar dood in 2017 bekende McCorvey in een documentaire dat haar strijd tegen abortus een toneelspel was waarvoor ze zich door christelijke organisaties had laten betalen.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text333"},{"id":"19","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/5/2","title":"Deel van SP Rotterdam gaat verder als Socialisten 010","text":"Een groep Rotterdamse SP'ers doet onder een nieuwe naam mee aan de gemeenteraadsverkiezingen van maart 2022. Dat hebben de huidige SP-raadsleden en het door de landelijke partijtop geschorste Rotterdamse afdelingsbestuur gisteren bekendgemaakt. Onder de naam Socialisten 010 hopen de voormalige SP-leden, die van de partijtop niet namens de SP aan de verkiezingen mee mogen doen, toch in de raad van Rotterdam te blijven.   \n  \nDe afsplitsing van de Rotterdamse SP-afdeling volgt op een ruzie over de beslissing van de landelijke partijtop om een stuk of veertig actieve leden te royeren, omdat zij ook lid zijn van Rood (tot de zomer de jongerenpartij van de SP) of de linkse discussiegroep Marxistisch Forum. De partij staat dubbellidmaatschap niet toe, en oordeelde dat de twee groeperingen als politieke partij gezien kunnen worden.  \n  \nDe Rotterdamse afdeling weigerde echter de geroyeerde leden van de kandidatenlijst voor de gemeenteraadsverkiezingen te halen. Daarop besloot de landelijke partijtop het bestuur van de Rotterdamse afdeling te schorsen. Ook werd kandidaat-lijsttrekker Arno van der Veen uit de partij gezet.   \n  \nDe geschorste bestuursleden gaan samen met de huidige Rotterdamse raadsfractie van de SP ( twee zetels) verder De partij zal in de kern lijken op de SP, zegt voorzitter Tijs Hardam. \"Maar we kunnen natuurlijk wel hier en daar een scherper randje aanbrengen.\" De afsplitsing presenteert binnenkort het concept verkiezingsprogramma en kandidatenlijst. In Utrecht onderzoeken geroyeerde SP-leden of ze ook onder eigen vlag kunnen meedoen aan de verkiezingen.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text86"},{"id":"20","publisher":"De Volkskrant","date":"2021-12-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1448/articles/1507617/6/2","title":"Directeur van stichting die misleiding van Staatsloterij aankaartte krijgt twee jaar cel","text":"Ferdy R., die ooit een succesvolle strijd voerde tegen de misleidende winstvoorspiegelingen van de Staatsloterij, moet twee jaar de cel in. Als directeur van Loterijverlies verduisterde hij 2,8 miljoen euro aan inschrijfgeld en donaties van mensen die zich gedupeerd voelden door de Staatsloterij en hoopten op een schadevergoeding.  \n  \nDaarnaast maakte R. zich schuldig aan belastingfraude, witwassen en valsheid in geschrifte. Tot dat oordeel kwam de rechtbank Overijssel maandag. Eerder werd vier jaar tegen hem geëist, waarbij de officier van justitie over hem opmerkte: 'Hij streed tegen bedrog, maar handelde zelf ook als bedrieger.'   \n  \nR. voerde een jarenlange en succesvolle strijd met de Staatsloterij, die ook meewoog om hem een lagere straf te geven. Hij openbaarde dat de oudste loterij van het land beloften deed over winsten die nooit konden worden waargemaakt.  \n  \nEerder dit jaar noemde R.'s advocaat Dennis Wolder zijn cliënt 'geen Sywert van Lienden die stelde niets te gaan verdienen'. Volgens hem was het altijd duidelijk geweest dat Loterijverlies een 'commerciële actie pur sang' was.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text3"},{"id":"21","publisher":"De Volkskrant","date":"2021-12-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1448/articles/1507617/6/3","title":"E.O. Wilson wist zijn liefde voor de natuur te vertalen naar concrete ideeën voor een gezonde planeet","text":"### Postuum E.O. Wilson (1929-2021)\n\nBiofilie, dat is misschien wel het kenmerkendste idee van de Amerikaanse bioloog E.O. Wilson, die zondag op 92-jarige leeftijd in een verzorgingshuis overleed. Liefde voor het leven, letterlijk, maar in Wilsons visie ook de liefde van de mens voor andere levensvormen. Een term met een haast sacrale lading, die ook Wilson zélf typeert, als levenslang pleitbezorger voor natuurbescherming.  \n  \nInvloedrijker nog werd het begrip Half-Earth, dat Wilson muntte in het gelijknamige boek uit 2016 met de ondertitel Our Planet's Fight for Life. Het op dat moment nog revolutionaire idee dat om het massale uitsterven van planten- en diersoorten te voorkomen minstens de helft van de planeet - land én zee - een vorm van bescherming moet krijgen.  \n  \nAlleen zo kan de mens er volgens Wilson voor zorgen dat er voldoende gevarieerde en onderling verbonden ecosystemen blijven bestaan. In deze systemen kunnen de bedreigde soorten herstellen, waarmee de - door de mens veroorzaakte - uitstervingsgolf tot een halt kan worden geroepen en wellicht gekeerd.  \n  \nHet idee achter Half-Earth lag mede ten grondslag aan 30x30, een plan van de Verenigde Naties om in 2030 zeker 30 procent van alle land en zee op aarde wettelijke bescherming te bieden. Dat is meer dan twee keer zo veel als nu het geval is.  \n  \nHet doel is om alle VN-lidstaten dit doel te laten onderschrijven, hopelijk komend voorjaar op een grote VN-top over biodiversiteit in de Chinese stad Kunming.\n\nMierenliefhebber\n\nEdward Osborne Wilson werd in 1929 geboren in Birmingham, in de Amerikaanse staat Alabama. Hij raakte als jongetje uit een gebroken gezin gefascineerd door de natuur en bracht hele dagen door in bossen en moerassen om vlinders, mieren en sprinkhanen te verzamelen en bestuderen.  \n  \nLater ging Wilson biologie studeren en werd hij hoogleraar entomologie en evolutiebiologie aan Harvard. Aan die universiteit bleef hij tot het eind van zijn leven verbonden.  \n  \nWilson ontdekte meer dan vierhonderd soorten insecten, met name mieren - zijn bijnaam was niet voor niets de Ant Man. Hij bestudeerde mieren- en termietenkoloniën als superorganismen: het verschijnsel waarbij miljoenen individuen er door verfijnde communicatie in slagen gezamenlijk actie te ondernemen, zoals enorme nesten bouwen of georganiseerd op rooftocht gaan. Wilson was vooral trots op zijn ontdekkingen over hoe mieren elkaar via chemische signalen waarschuwen voor gevaar en op voedsel attenderen.  \n  \nDe bioloog werd mede door zijn vele boeken, waarvoor hij onder meer twee Pulitzerprijzen ontving, op latere leeftijd gezien als de éminence grise van de natuurbescherming. Een status vergelijkbaar met zijn Britse collega-biologen en leeftijdgenoten David Attenborough en Jane Goodall.\n\nVerhit debat\n\nEr was echter ook een periode dat hij omstreden was. In de jaren zeventig publiceerde de Amerikaan Sociobiology - The New Synthesis. In dat boek liet Wilson zien hoe niet alleen fysieke kenmerken, maar ook gedrag wordt beïnvloed door natuurlijke selectie.  \n  \nCritici vonden dat hij suggereerde dat ook karaktereigenschappen als altruïsme en agressie het product waren van de genen, in plaats van opvoeding en omgeving, en zetten hem weg als eugenetica-adept, de beruchte rasverbeteringsleer. Wilson werd zo slachtoffer van het in de jaren zeventig zeer gepolitiseerde nature-nurture-debat.  \n  \nOok na zijn emeritaat bleef E.O. Wilson zeer actief; hij publiceerde recentelijk zelfs nog een boek. In 2005 werd in zijn naam de E.O. Wilson Foundation, een stichting voor natuurbescherming, opgericht. Drie jaar later ging de Encyclopedia of Life online, een Wikipedia-achtige website die alle 1,9 miljoen soorten op aarde in kaart moet brengen en beschrijven. Een alomvattend eigentijds symbool van Wilsons levenslange drijfveer: biofilie.","intensity":1,"negativity":1,"cluster_id":11,"similar_texts":"text69"},{"id":"22","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=0d59a8cfc91edb296289#/pages/34-35","title":"EÉN GROOT SLAGVELD","text":"EÉN GROOT SLAGVELD\n\nDai Dai N’tab wordt tweede op de 500 meter en is nog lang niet verzekerd van een startbewijs voor de Olympische Spelen.\n\nFOTO RENÉ BOUWMAN\n\nGrote favorieten huilen dikke tranen na desastreuze 500 meter\n\ndoor Nick Tol\n\nHEERENVEEN Woede, tranen, ongeloof en tegelijkertijd het besef. De 500 meter van de mannen was één groot slagveld, dat vooral verliezers kende. De grote favorieten zagen hun dromen in duigen vallen. Dai Dai N’tab was net zoals vier jaar geleden de grootste pechvogel, en hij werd niet bepaald gespaard door zijn coach Jac Orie. Die spuwde meermaals vuur, eerst op het middenterrein en daarna in de lege gangen van Thialf. \n\nEn dat terwijl N’tab het flink voor z’n kiezen kreeg. Vier jaar terug miste hij de Winterspelen van Pyeongchang nadat twee valse starts op het olympisch kwalificatietoernooi hem fataal werden. Maandag was de 27-jarige sprinter er alles aan gelegen om te laten zien wat hij in zich heeft, maar kreeg hij in beide races te maken met een onwenselijk scenario. Halverwege zijn eerste rit zag hij Hein Otterspeer vlak voor zijn neus onderuitgaan, waardoor hij wat tijd verloor en uitkwam op een tijd van 34,53 seconden. Vlak na de start van zijn tweede omloop maakte zijn volgende tegenstander Kai Verbij een misstap en was het voor hem gelijk klaar. \n\nN’tab moest alleen verder en kwam nog tot 34,63. Met zijn eerste tijd eindigde hij op plek twee in het klassement, achter de daverende verrassing Merijn Scheperkamp. „Orie vond dat ik beter mijn kop erbij moet houden”, verklaarde N’tab. „Maar je bent een grote jongen als je foutloos blijft rijden als er iemand naast je onderuit gaat, en dat twee keer. Dat kan, maar het is lastig.” \n\nDe Amsterdammer toonde desondanks begrip voor de donderspeech van zijn coach. „Vooral in de tweede rit, waarin Kai een misslag maakte, was ik niet sterk genoeg om echt mijn ding te blijven doen. Ik was te erg afgeleid. Dat Jac daarvan baalt en dat tegen me zegt, vind ik goed. Ik baal zelf ook. Enerzijds omdat ik niet als eerste ben geëindigd en anderzijds omdat ik gewoon twee klote-ritten voorgeschoteld krijg. Dat je één keer een ritje wat tegen krijgt, dat kan gebeuren. Maar ik krijg nu twee keer een harde klap. Daar was ik gewoon niet goed tegen gewapend.” \n\nNaast N’tab zaten ook andere toppers als Ronald Mulder, Kai Verbij en Hein Otterspeer in zak en as. Doordat de 500 meter laag staat in de selectievolgorde van de KNSB, is alleen de winnaar verzekerd van een startbewijs voor de Olympische Spelen. \n\nDe Nederlandse schaatsbond mag negen mannen en vrouwen afvaardigen naar Peking en N’tab moet hopen dat er de komende dagen een aantal mannelijke rijders is dat zich op meerdere afstanden kwalificeert. In dat geval maakt hij mogelijk alsnog aanspraak op een olympisch ticket. \n\nVerbij en Otterspeer hebben op de 1000 meter nog een reële kans om een startbewijs te veroveren. \n\nUitslag 500 meter mannen: 1\\. Scheperkamp 34,45, 2. N’tab 34,53, 3. Verbij 34,57.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text314"},{"id":"23","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=fb37102aa84cb7311a0d#/pages/46-47","title":"Felle strijd om schaakbord","text":"Felle strijd om schaakbord\n\nMaandagmiddag gaf het Max Euweplein een troosteloze aanblik. \n\nSchaker Tom van der Velpen wil het bord op het Max Euweplein behouden: „We lijken een kleine pion in dit grote spel.” foto’s richard mouw\n\n❮❯\n\nVerdwijnt het icoon van het Max Euweplein?\n\nPetitie om te redden wat er te redden valt\n\ndoor Robert Vinkenborg\n\nAMSTERDAM Het Max Euweplein zonder schaakbord? Is dat voor te stellen? Het lijkt een grap, maar het is onzeker of het reuzenschaakbord op de straat van het Max Euweplein in de huidige vorm blijft bestaan. Schakers zijn daarom een petitie gestart die de gemeente oproept om het schaakbord op het plein, vernoemd naar de oud-wereldkampioen schaken, te behouden. Ondernemers zouden het bord liever kwijt dan rijk zijn.\n\n,,Amsterdammer Max Euwe was als wereldkampioen schaken, ook een mondiale sport, in 1935 de Max Verstappen van zijn tijd’’, zegt Tom van der Velpen, één van de mensen die regelmatig een potje komt schaken met de levensgrote stukken op het plein: ,,Omdat er rond het schaakbord overlast zou zijn, zou het volgens plannen van de gemeente bij de herinrichting moeten verdwijnen.” Van der Velpen is daarom met andere ‘pleinschakers’ een petitie gestart met als doel dat ,,dit wereldberoemde pleinschaakspel op het Max Euweplein gehandhaafd blijft.’’\n\nInmiddels hebben ruim 2000 mensen de petitie ondertekend, onder wie schaakprominenten als schaakgrootmeester Jan Timman. Ook omwonenden zouden volgens Van der Velpen hun sympathie voor het behoud van schaakbord steeds meer laten blijken.\n\nVan der Velpen bestrijdt dat het de schakers zijn die overlast veroorzaken: ,,We hebben het over de problemen van de grote stad, waar mensen rondlopen die op veel plekken overlast veroorzaken. Het is onterecht daarvoor te zwichten en vreedzame schakers daarvan de dupe laten worden. De enige grote verandering die de gemeente wil doorvoeren is dat het schaakspel verdwijnt. Daarmee zou ook een grote attractie voor Amsterdam verdwijnen. Bovendien is het Max Euweplein dankzij het schaakbord een plek waar vele sociale contacten plaatsvinden. In deze coronatijd blijkt hoe belangrijk dit soort ontmoetingsplekken zijn.’’\n\n’Eerste slag gewonnen’\n\nDeze maand vond er een overleg plaats tussen de gemeente, ondernemers, bewoners én schakers van het Max Euweplein over het ontwerp van de herinrichting van het plein. Volgens Van der Velpen gloort er weer hoop: ,,Er lijkt steeds minder draagvlak om het bord op de straat weg te halen. Al blijven ondernemers en een paar bewoners tegen het bord. Er volgt nu nog een advies aan het dagelijks bestuur van het stadsdeel centrum. Dit betekent niet per definitie dat het bord blijft, maar de eerste slag hebben we gewonnen! Er wordt nu ook gedacht aan kleinere alternatieven om te kunnen blijven schaken. De planmanager noemde het een cliffhanger, dus wordt vervolgd. Onze petitie blijkt een goede tegenzet, al lijken we een kleine pion in dit grote spel.’’\n\nEerder verweten de schakers de gemeente alleen oog te hebben voor het belang van horeca en van enkele bewoners, maar niet voor de grote groep schakers en schaakliefhebbers. \n\nDe gemeente bestrijdt dat en zegt dat de schakers vanaf het begin betrokken zijn bij de plannen. Micha Mos, van stadsdeelbestuur Centrum: ,,We willen alle belanghebbenden bij dit proces betrekken. Het schaakbord is zo’n belangrijk aspect van het plein, maar we moeten ook de overlast in de omgeving serieus nemen. Ik ga graag zo snel mogelijk met iedereen aan tafel zitten om dit te bespreken.’’","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text278"},{"id":"24","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=bd63fb184700ab0137fd#/pages/12-13","title":"Felle strijd om schaakbord op plein Amsterdam","text":"Felle strijd om schaakbord op plein Amsterdam\n\nSchaker Tom van der Velpen wil het bord op het Max Euweplein behouden: „We lijken een kleine pion in dit grote spel.”\n\nFoto Richard Mouw\n\ndoor Robert Vinkenborg\n\nAMSTERDAM Het Amsterdamse Max Euweplein zonder schaakbord? Is dat voor te stellen? Het lijkt een grap, maar het is onzeker of het reuzenschaakbord in de huidige vorm blijft bestaan. Schakers zijn daarom een petitie gestart die de gemeente oproept om het schaakbord op het plein, vernoemd naar de oud-wereldkampioen schaken, te behouden. Ondernemers zouden het bord liever kwijt dan rijk zijn.\n\n„Amsterdammer Max Euwe was als wereldkampioen schaken, ook een mondiale sport, in 1935 de Max Verstappen van zijn tijd”, zegt Tom van der Velpen, één van de mensen die regelmatig een potje komt schaken met de levensgrote stukken op het plein: „Omdat er rond het schaakbord overlast zou zijn, zou het volgens plannen van de gemeente bij de herinrichting moeten verdwijnen.” Van der Velpen is daarom met andere ’pleinschakers’ een petitie gestart.\n\nInmiddels hebben ruim 2000 mensen de petitie ondertekend, onder wie schaakprominenten als schaakgrootmeester Jan Timman. Ook omwonenden zouden volgens Van der Velpen hun sympathie voor het behoud van schaakbord steeds meer laten blijken.\n\nVan der Velpen: „We hebben het over de problemen van de grote stad, waar mensen rondlopen die op veel plekken overlast veroorzaken. Het is onterecht daarvoor te zwichten en vreedzame schakers daarvan de dupe laten worden. De enige grote verandering die de gemeente wil doorvoeren is dat het schaakspel verdwijnt. Daarmee zou ook een grote attractie voor Amsterdam verdwijnen. Bovendien is het Max Euweplein dankzij het schaakbord een plek waar vele sociale contacten plaatsvinden.”\n\nDeze maand vond er een overleg plaats tussen de gemeente, ondernemers, bewoners én schakers van het Max Euweplein over het ontwerp van de herinrichting van het plein. Volgens Van der Velpen gloort er weer hoop: „Er lijkt steeds minder draagvlak om het bord weg te halen. Al blijven ondernemers en een paar bewoners tegen het bord. Er volgt nu nog een advies aan het dagelijks bestuur van het stadsdeel. Dit betekent niet per definitie dat het bord blijft, maar de eerste slag hebben we gewonnen! Onze petitie blijkt een goede tegenzet, al lijken we een kleine pion in dit grote spel.” Eerder verweten de schakers de gemeente alleen oog te hebben voor het belang van horeca en van enkele bewoners, maar niet voor de groep schakers. \n\nDe gemeente bestrijdt dat en zegt dat de schakers vanaf het begin betrokken zijn bij de plannen. Micha Mos, van stadsdeelbestuur Centrum: „Het schaakbord is zo’n belangrijk aspect van het plein, maar we moeten ook de overlast in de omgeving serieus nemen. Ik ga graag zo snel mogelijk met iedereen aan tafel zitten.”","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text81"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-12-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27818/articles/1507620/13/2","title":"Ferdy R. veroordeeld tot twee jaar celstraf","text":"Ferdy R., oprichter van de claimorganisatie Loterijverlies, is veroordeeld tot twee jaar onvoorwaardelijk. Volgens de rechter verduisterde R. miljoenen die nodig waren om te procederen tegen de Staatsloterij.  \n  \nR. (van huis uit jurist) bracht ooit aan het licht dat de Staatsloterij prijzen trok uit een pot waarin ook onverkochte loten zaten. R. kwam in 2009 al met rekensommen waaruit bleek dat de Staatsloterij in negen jaar tijd 'slechts' 231 miljoen had uitgekeerd, in plaats van de 449 miljoen euro die was gemeld. Vele tienduizenden mensen meldden zich vervolgens aan bij R.'s claimorganisatie Loterijverlies om hun geld van jarenlang gekochte loten terug te krijgen.  \n  \nDaarna voerde Ferdy R. een strijd met de Staatsloterij waarbij R. - volgens de Staatsloterij althans - 'absurd hoge schadebedragen' eiste, die zo ongeveer het failliet van de Staatsloterij zouden betekenen.  \n  \nNa verloop van tijd kwam hij zelf in het vizier van justitie, omdat hij een deel van de inleg van de deelnemers aan zijn claims zou hebben gebruikt voor zichzelf. ,,Hij streed tegen bedrog, maar handelde zelf ook als bedrieger'', stelde de officier van justitie tijdens de rechtszaak. Het Openbaar Ministerie - dat vier jaar cel had geëist - vindt dat R. zich schuldig maakte aan verduistering, fraude en witwassen.   \n  \nFerdy R. laat per app weten dat hij in hoger beroep zal gaan. Zijn strafrechtelijke vervolging ziet hij als een manier 'om mij uit te schakelen'.  \n  \nVictor Schildkamp","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text294"},{"id":"26","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/1/1","title":"Gemeenten op vingers getikt om intrekken bijstand","text":"Henk Helmhout uit het Friese Wijnjewoude dacht simpelweg het goede te doen toen hij in 2013 in de bijstand terechtkwam. Hij ging niet thuis zitten, maar maakte zich verdienstelijk als mantelzorger voor twee gehandicapte vrouwen in het naburige Drachten. Waar mogelijk bespaarde hij kosten, door zuinig met gas en water om te gaan.  \n  \nMaar de combinatie van veel van huis zijn en een laag waterverbruik kwam Helmhout duur te staan. Toen de gemeente zijn adres koppelde aan de gegevens van het waterleveringsbedrijf, begonnen de alarmbellen te rinkelen: zijn verbruik was opvallend laag. Het moest wel zo zijn dat Helmhout op een ander adres woonde, concludeerde de gemeente in 2016. Bijstandsfraude dus.  \n  \nHelmhout moest daarop al het uitkeringsgeld terugbetalen dat hij in de voorbije drie jaar had ontvangen: zo'n 35.000 euro, een schuld waar hij vele jaren aan vast zou zitten. Tot de Centrale Raad van Beroep (CRvB), de hoogste rechter in zaken rondom sociale zekerheid, hem eerder dit jaar alsnog volledig in het gelijk stelde. De gemeente had geen enkel hard bewijs voor zo'n ingrijpend besluit, zo blijkt uit de uitspraak.  \n  \nDe zaak van Helmhout staat niet op zichzelf. Rond de 419.000 mensen in Nederland krijgen bijstand. In totaal dienden vorig jaar 550 zaken tussen gemeenten en bijstandsontvangers bij de CRvB. In tientallen gevallen vermoedden gemeenten dat mensen niet de waarheid spraken over hun woonsituatie. In totaal dienden vorig jaar 24 zaken bij de CRvB waarbij de gemeente stelde dat een bijstandsgerechtigde niet op het opgegeven adres woonde. In zestien van deze zaken werd daarbij het lage watergebruik als bewijs opgevoerd, blijkt uit een inventarisatie van deze krant.\n\nExtreem laag waterverbruik\n\nIn de helft van die zestien gevallen, greep de gemeente terecht in, vond de CRvB. In die situaties is meestal sprake van een 'extreem laag waterverbruik' van minder dan 7 kubieke meter per jaar. Het is vaste rechtspraak dat gemeenten er onder die grens in principe van mogen uitgaan dat een woning onbewoond is. Ter vergelijking: het gemiddeld jaarlijks waterverbruik voor een eenpersoonshuishouden ligt op 46 kuub.  \n  \nZit het verbruik rond de 10 à 15 kubieke meter, dan leidt dat bij gemeenten nogal eens tot argwaan. Zo'n stand wijst er vaak op dat een bijstandsgerechtigde in elk geval weinig thuis is. Dit kan betekenen dat iemand vooral op het adres van een partner of familielid woont. En dat mag niet: de woonsituatie is namelijk van belang om vast te stellen of iemand recht heeft op bijstand. Bijstandsontvangers moeten daarom altijd het adres doorgeven waar zij hun 'hoofdverblijf' hebben.  \n  \nBoven de grens van 7 kuub moet een gemeente altijd met aanvullend en overtuigend bewijs komen dat iemand niet op het opgegeven adres woont. Dat kan de sociale recherche bijvoorbeeld verkrijgen via een huisbezoek, waarbij wordt gekeken of vers voedsel, kleding en administratie in de woning aanwezig zijn. Of uit verklaringen van buurtbewoners die glashelder maken dat iemand al lang en breed is verhuisd.  \n  \nMaar aan dat soort bewijs schort het geregeld, zo blijkt uit de rechtbankuitspraken van het laatste jaar. In vijf van de zestien waterverbruikzaken bij de CRvB kregen bijstandsgerechtigden volledig gelijk, in nog eens drie deels. Verder zijn in 2021 in elk geval vier uitspraken van lagere rechters bekend waarbij een fraudebeschuldiging op basis van het waterverbruik onterecht werd verklaard.\n\nVeel van huis\n\nEr zijn dus nog zeker acht anderen in dezelfde situatie als Helmhout. Een vrouw uit het Brabantse Best kreeg ten onrechte te maken met een invordering van bijna 50.000 euro. Ook zij was veel van huis: haar oom, voor wie zij mantelzorger was, en haar partner woonden allebei in Schijndel. Maar woonde ze ook daadwerkelijk niet meer in haar eigen woning? Dat kon de gemeente niet bewijzen.  \n  \nHoge terugvorderingen zijn bij dit soort waterkwesties eerder regel dan uitzondering. Een (extreem) laag waterverbruik wordt bijna altijd via de meterstanden over een heel jaar vastgesteld. En wie een jaar aan bijstand moet terugbetalen, is als alleenstaande zo'n 12.000 euro kwijt. Omdat het bij veel zaken ook nog eens om meerdere jaren gaat, lopen de vorderingen meestal in de tienduizenden euro's.  \n  \nde Verdieping 4|5  \n  \nAls je onterecht tot fraudeur wordt bestempeld\n\nIn het kort\n\nDit jaar dienden zestien zaken bij de CRvB over waterverbruik als bewijs voor fraude  \n  \nIn de helft van de gevallen zat de gemeente ernaast, vond de Centrale Raad voor Beroep  \n  \nBoven een jaarverbruik van 7 kuub is altijd aanvullend bewijs nodig","intensity":1,"negativity":1,"cluster_id":8,"similar_texts":"text98"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-12-28","url":"https://www.nrc.nl/nieuws/2021/12/28/ggd-blijft-afraden-om-een-boosterprik-in-het-buitenland-te-halen-a4072422#20211228-80050-102","title":"GGD blijft afraden om een boosterprik in het buitenland te halen","text":"De GGD blijft erbij dat mensen beter in het buitenland geen boosterprik tegen het coronavirus kunnen halen. Deze prik kan volgens de GGD niet altijd geregistreerd worden in de Nederlandse CoronaCheck-app, waardoor niet internationaal kan worden gereisd. Nederlanders die niet willen wachten tot ze aan de beurt zijn voor een boosterprik, halen die nu soms in het buitenland. Een in Duitsland gehaalde boosterprik kan in de Duitse corona-app worden geregistreerd, samen met eerder ontvangen Nederlandse prikken. Het importeren van de eerste en tweede Nederlandse vaccinatie kan door met de Duitse app de QR-code van de Nederlandse CoronaCheck-app te scannen. Met de Duitse QR-code kunnen mensen vervolgens overal terecht waar gevraagd wordt om de app. Ook in Nederland.Volgens de GGD leidt het halen van een booster in het buitenland toch tot problemen. Een woordvoerder: „Er zijn meer landen dan Duitsland. Wij constateren dat mensen die in het buitenland een boosterprik hebben gehaald, zich regelmatig tot ons wenden, omdat ze die prik in de CoronaCheck-app niet terugzien. Om problemen te voorkomen, roepen we iedereen op in Nederland de boosterprik te halen.” Op sociale media melden mensen dat het ook in de Franse CoronaCheck-app mogelijk is eerdere Nederlandse coronavaccinaties te importeren.De Nederlandse boostercampagne begint intussen op stoom te komen. Sinds dinsdagochtend kunnen mensen die geboren zijn in 1982 een afspraak maken voor een boostervaccin. Vóór eind januari zou iedereen die dat wil een boosterprik moeten kunnen krijgen, zegt de GGD. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 december 2021","intensity":1,"negativity":0,"cluster_id":12,"similar_texts":"text195"},{"id":"28","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=194a3bb936b39e00faa4#/pages/46-47","title":"Groep 8 moet gewoon les krijgen","text":"Groep 8 moet gewoon les krijgen\n\nLege schoolpleinen in de stad, zoals hier in Oost. \n\nFOTO RONALD BAKKER\n\nAMSTERDAM Ruim 7000 leerlingen van groep 8 in Amsterdam krijgen na de kerstvakantie gewoon les op school. 220 Amsterdamse basisscholen voelen zich steeds overvallen door een laat besluit van het kabinet, dat willen ze nu voor zijn. Dat meldt Nieuwsuur.\n\nJanuari is volgens de basisscholen een belangrijke maand voor de leerlingen die in het laatste schooljaar zitten. \n\n„Los van het feit dat ze al twee sluitingen thuis hebben gezeten, moet er een schooladvies komen en toetsen worden afgenomen die richtinggevend zijn voor dat advies. En ook gewoon het hele aspect van een nieuwe school kiezen, met je andere klasgenoten het jaar afronden, naar dat einde toewerken, op een goed niveau blijven om de volgende stap te kunnen nemen. Dus logisch dat je zegt: die groep is kwetsbaar\", zegt Eva Naaijkens, schoolleider van de Alan Turingschool in Amsterdam.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text179"},{"id":"29","publisher":"De Volkskrant","date":"2021-12-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1448/articles/1507617/12/3","title":"Hammerstein als advocaat geschrapt","text":"Hammerstein ging in februari van dit jaar al als advocaat met pensioen. Bij de gemeenteraadsverkiezingen van maart zou de oud-advocaat in Amsterdam op de kieslijst van de VVD staan, maar die plek geeft hij nu op. 'Amsterdam is te belangrijk voor mij om het risico te lopen dat toekomstige discussies niet over de stad, maar over mij gaan', aldus Hammerstein.  \n  \nBij de Raad van Discipline werden drie klachten tegen de oud-advocaat ingediend, onder anderen door wijlen Peter R. de Vries. Volgens De Vries zou Hammerstein aan een journalist van De Telegraaf zijn naam hebben doorgespeeld als mogelijke vertrouwenspersoon van Nabil. B., kroongetuige in het Marengo-proces. De Raad meent dat Hammerstein als voormalig advocaat van de kroongetuige 'als geen ander weet' had van de veiligheidsrisico's die het lekken van die informatie met zich meebracht. Bij zijn pensionering maakte Hammerstein bekend dat hij de anonieme advocaat was die Nabil B. had bijgestaan, kort nadat diens eerdere advocaat, Derk Wiersum, in het najaar van 2019 was vermoord.  \n  \nNabil B. zelf had ook een klacht tegen Hammerstein ingediend. In een e-mail aan de officier van justitie, een telefoongesprek met een misdaadverslaggever en interviews aan kranten, zou Hammerstein zijn plicht tot geheimhouding hebben geschonden. Bovendien weigerde Hammerstein een iPhone van B. terug te geven waarop mogelijk belastende informatie stond. Tegen Hammerstein liep ook nog een bezwaar van de deken, het hoofd van de Amsterdamse Orde van Advocaten.   \n  \nIn alle gevallen achtte de tuchtrechter de aanklachten gegrond. In de eerste tien maanden van dit jaar werd in Nederland negen keer een advocaat van het tableau geschrapt. In 2012 kreeg advocaat Bram Moszkowicz zo'n ambtsverbod opgelegd.  \n  \nHammerstein laat in een verklaring weten 'dat hij zich geenszins kan verenigen met de beslissing van de Raad van Discipline tot zijn schrapping van het tableau'. Daarom heeft Hammerstein beroep aangekondigd.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text168"},{"id":"30","publisher":"NRC Handelsblad","date":"2021-12-28","url":"https://www.nrc.nl/nieuws/2021/12/28/raad-van-discipline-hammerstein-uit-ambt-gezet-na-lekken-a4072389#20211228-80050-108","title":"Hammerstein uit ambt gezet na lekken","text":"De Amsterdamse Raad van Discipline heeft oud-advocaat Oscar Hammerstein van het tableau geschrapt en hem daarmee uit zijn ambt gezet. Hammerstein heeft meermaals zijn geheimhoudingsplicht geschonden, stelde het tuchtrechtelijk college maandag in een persbericht. Hem wordt onder meer verweten dat hij de naam van Peter R. de Vries doorspeelde aan dagblad De Telegraaf „met betrekking tot het Marengo-proces”, de strafzaak tegen Ridouan Taghi.Hammerstein was korte tijd raadsman van kroongetuige Nabil B. De Vries was van medio 2020 tot aan zijn dood afgelopen juli vertrouwenspersoon van B. Toen Hammerstein met De Telegraaf sprak, stond volgens de Raad „nog geheel niet vast” dat De Vries B. zou bijstaan. De Vries diende een klacht in. Als advocaat wist Hammerstein volgens het tuchtcollege „als geen ander” welke risico’s aan deze zaak kleven. Tegen Hammerstein, die niet meer actief is als advocaat, zijn nog drie klachten ingediend, onder anderen door Nabil B. Zijn oud-advocaat heeft zijn geheimhoudingsplicht geschonden, concludeert de Raad, onder meer door te lekken naar de media. Ook de deken van advocaten heeft zich, met een zogeheten ‘dekenbezwaar’, beklaagd over Hammerstein. De raad heeft alle klachten en het dekenbezwaar gegrond verklaard. Hammerstein stond zesde op de kandidatenkieslijst van de VVD voor de gemeenteraadsverkiezingen in maart volgend jaar in Amsterdam. Die plek heeft hij maandag opgegeven. Tegen het oordeel van de Raad van Discipline gaat hij in beroep. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 december 2021","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text224"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-12-28","url":"https://www.nrc.nl/nieuws/2021/12/27/hoe-migranten-terugduwen-praktijk-werd-a4072392#20211228-80050-112","title":"Hoe migranten terugduwen over de Europese buitengrens praktijk werd","text":"Pushbacks Het illegaal verjagen van migranten aan de Europese buitengrenzen zonder hen een kans te geven hun verhaal te doen  gebeurt steeds vaker en wekt steeds minder ophef. „Niemand houdt het in de gaten en niemand doet er iets tegen.”,Het nieuws in het kort:\n\nDe trend dat migranten aan de Europese buitengrenzen verjaagd worden zonder ze een kans te geven hun verhaal te doen – zogeheten pushbacks – heeft zich in 2021 doorgezet. Een Europese coalitie van maatschappelijke organisaties, Protecting Rights at Borders (PRAB), telde er bijna twaalfduizend dit jaar.\n\nHet gebied waar de meeste pushbacks plaatsvinden is niet langer de Egeïsche Zee tussen Griekenland en Turkije. De Balkan is nu de regio waar verreweg de meeste migranten teruggeduwd worden, volgens PRAB. Tussen juli en november van dit jaar alleen al zijn er daar 6.200 gevallen gedocumenteerd.\n\nEen verschil met 2020 is dat Europese autoriteiten de pushbacks normaler vinden, zeggen juristen, politicologen en mensenrechtenactivisten tegen NRC. Plaatsvervangend directeur Massimo Moratti van het Europese kantoor van Amnesty International noemt de normalisatie van pushbacks een „erosie van de normen”.\n\nLees het volledige nieuwsbericht hier: in 2021 vonden er bijna 12.000 pushbacks plaats aan Europese buitengrens\n\nAls er één dag aan te wijzen is als de dag waarop de pushbacks aan de randen van Europa genormaliseerd werden, dan was het 10 november van dit jaar. De Wit-Russische dictator Aleksandr Loekasjenko speelde die maand een cynisch spel met de Europese Unie door vluchtelingen over te laten vliegen naar Minsk en hen naar de grens met EU-lidstaat Polen te sturen. Een maand eerder had het Poolse parlement ermee ingestemd om pushbacks aan de grens met Wit-Rusland te legaliseren, een bevoegdheid die in november volop werd ingezet. En hoe reageerde Europa op dit Poolse antwoord op Loekasjenko, dat in strijd is met het internationaal recht? Voorzitter Charles Michel van de Europese Raad tweette: ‘Volledige EU-solidariteit met Polen.’\n\nPushbacks – het illegaal verjagen van migranten aan de Europese buitengrenzen zonder hun een kans te geven hun verhaal te doen – waren geen nieuw fenomeen dit jaar. Maar 2021 gaat wel de boeken in als het jaar waarin deze handelwijze genormaliseerd werd. Behalve in Polen zijn pushbacks staande praktijk geworden in landen als Griekenland en Kroatië; een Europese coalitie van maatschappelijke organisaties telde er twaalfduizend dit jaar. En Europese hoogwaardigheidsbekleders knijpen in toenemende mate een oogje toe.\n\nDe Europese landen willen niet altijd toegeven dat ze migranten terugduwen. Berucht in dit verband is de Griekse premier Kyriakos Mitsotakis, die bij hoog en bij laag ontkent dat zijn land pushbacks uitvoert, ook al zijn deze uitvoerig gedocumenteerd door journalisten en mensenrechtenorganisaties. Toen de Nederlandse journalist en activist Ingeborg Beugel hem in november tijdens een gezamenlijke persconferentie met premier Mark Rutte met zijn „leugens” confronteerde, reageerde hij woest: „U kunt niet naar mijn gebouw komen en mij beledigen.” Beugel heeft Griekenland inmiddels na bedreigingen verlaten.\n\nIn het Verenigd Koninkrijk bereidt minister Priti Patel (Binnenlandse Zaken) een wet voor die het terugduwen van migranten legaliseert. Diverse mensenrechtenorganisaties hebben rechtszaken tegen haar aangespannen, omdat de plannen de mensenrechten en het maritieme recht zouden schenden. Maar voor de regering van premier Boris Johnson is het internationaal recht amper een punt van overweging.\n\nMet het oogluikend toestaan van pushbacks wordt het internationaal recht uitgehold\n\nOok een ngo als Amnesty International bespeurt een normalisatie van pushbacks. Plaatsvervangend directeur Massimo Moratti van het Europese kantoor van Amnesty noemt het een „erosie van de normen”. De pushbacks, zegt hij, zijn natuurlijk al langer gaande. „Maar dit jaar zien we een nieuw dieptepunt. Grenswachten schenden het internationaal recht. In Kroatië is er zelfs sprake van het martelen van migranten. Niemand houdt het in de gaten en niemand doet er iets tegen. Het wordt zwijgend goedgekeurd door de Europese autoriteiten, die migranten willen afschrikken.”\n\nSoevereiniteit\n\nDat pushbacks steeds normaler worden, betekent niet dat ze ineens legaal zijn. Maar dit is wel wat sommige landen willen doen geloven. Silvia Borelli, universitair hoofddocent internationaal recht aan de Universiteit van Bedfordshire, noemt als voorbeeld het Verenigd Koninkrijk. Daar is de opvatting dat het internationaal recht een land niet kan verplichten tot het binnenlaten van mensen met een buitenlandse nationaliteit. Borelli: „Dit is een zeer traditionalistische opvatting van soevereiniteit. Ook al ontkennen landen het, asielzoekers hebben wel degelijk het recht op een asielaanvraag.” Dat ze dat recht niet altijd krijgen, aldus Borelli, is geen juridische, maar een politieke kwestie.\n\nOok de rechter bevestigt dit. In november van dit jaar oordeelde het Europese Mensenrechtenhof in Straatsburg dat Kroatië over de schreef gegaan is bij de dood van de dochter van Afghaanse vluchtelingen. De zesjarige Madina Hussiny werd aangereden door een trein nadat haar familie door de Kroatische autoriteiten de kans was ontzegd om asiel aan te vragen. Ze hadden het bevel gekregen om via het spoor terug te lopen naar Servië, waar ze eerder gestrand waren.\n\nDe Balkan is de regio waar verreweg de meeste migranten teruggeduwd worden, blijkt uit het eerder genoemde rapport van de maatschappelijke organisaties: tussen juli en november van dit jaar alleen al zijn er 6.200 gevallen gedocumenteerd.\n\nHet Mensenrechtenhof oordeelde in de zaak-Hussiny ook dat Kroatië het gezin illegaal heeft vastgehouden terwijl het internationale bescherming zocht, dat de detentie voor de kinderen neerkwam op mishandeling, dat Kroatië asielzoekers collectief heeft teruggestuurd zonder hun recht op een asielaanvraag te honoreren en dat dat recht verder werd ondermijnd door de toegang tot een advocaat te beperken.\n\nEn toch krijgt Kroatië geen terechtwijzing. Als het om Poolse rechters of Hongaarse media gaat, is Brussel zeer kritisch. Waarom doet de Europese Commissie dan niks tegen de illegale handelingen van lidstaten jegens migranten? Dit is de vraag die politicoloog Maurice Stierl van de Universiteit van Sheffield, wiens onderzoek zich richt op de worsteling met migratie in hedendaags Europa, zichzelf gesteld heeft.\n\nTaal van rechtse partijen\n\nDe Europese Commissie, zegt Stierl, is „een instelling die haar imago koestert als het humane en morele kompas van de EU”. Die opstelling heeft haar in het verleden kritiek opgeleverd, bijvoorbeeld van de Hongaarse premier Viktor Orbán, die de commissie-Juncker te soft vond wat migratie betreft. Orbán riep in 2019 op tot „een nieuwe commissie met een nieuwe aanpak”.\n\nHet lijkt er volgens Stierl op dat de Hongaarse premier zijn zin gekregen heeft. „De Commissie schat in dat het militariseren van de buitengrenzen iets is wat de meerderheid van de Europese burgers wil. Onder leiding van Ursula von der Leyen is het voeren van retorische evenwichtsoefeningen op het gebied van migratie niet langer nodig.” En zo, zegt Stierl, spreekt de vroeger eerder „humane stem” van de Commissie tegenwoordig de taal van rechtse partijen: die van veiligheid.\n\nOnder het voorzitterschap van Jean-Claude Juncker (2014-2019) was de Europese Commissie, in samenwerking met de lidstaten, al volop bezig om akkoorden te sluiten met Turkije en Libië om de migranten toch vooral dáár te houden. De pushback kan gezien worden als een soort overtreffende trap daarvan: passend in hetzelfde beeld, maar zichtbaarder en agressiever. Het verschil, aldus politicoloog Stierl, zit hem vooral in de retoriek: die ligt nu „meer op een lijn met wat ze toch al aan het doen waren”.\n\nDe ontkenningen van de Griekse premier Mitsotakis over evidente pushbacks wijzen er niettemin op dat ook regeringsleiders aanvoelen dat het beleid niet helemaal in de haak is. Juriste Borelli denkt dat de Griekse premier niet anders kan: „Anders zou hij moeten toegeven dat het illegaal is.” Von der Leyen prees de Griekse premier vorig jaar voor zijn inspanningen.\n\nGebrek aan tegendruk\n\nAls zelfs de Europese Commissie en de regeringsleiders de pushbacks normaal zijn gaan vinden, wie houdt ze dan nog tegen? Een machtige lidstaat als Duitsland heeft in potentie het vermogen om zo’n ontwikkeling tegen te gaan – maar dat doet het niet. Oud-bondskanselier Angela Merkel wilde in eigen land de conservatievere kiezers niet kwijtraken aan de rechts-populistische AfD. Daarom wilde ze niet al te veel tegen Orbán en consorten ingaan, zegt Stierl. „Dit gebrek aan tegendruk heeft ertoe geleid dat bijvoorbeeld tussen Polen en Wit-Rusland tegenwoordig alles mogelijk is: hevige schendingen van mensenrechten, zonder enige kritiek.”\n\nBehalve van lidstaten zelf zou ook druk kunnen ontstaan vanuit de Verenigde Naties, die kritisch zijn op het normaliseren van geweld tegen migranten aan de Europese buitengrens. „Maar ik heb geen verwachting dat iemand dit gaat tegenhouden”, zegt Stierl. Hooguit, zegt hij, zal de nieuwe – linksere – Duitse regering van zich laten horen.\n\nDe zaak van het Mensenrechtenhof tegen Kroatië toont dat ook de juridische weg zinvol kan zijn. Stierl: „Maar dit soort zaken is niet eenvoudig. De slachtoffers zijn natuurlijk weer terug in een land buiten Europa. En ze zijn over het algemeen behoorlijk getraumatiseerd, als je ze al kunt vinden.”\n\nHet Europees Hof van Justitie wees Hongarije in november terecht voor de manier waarop het asielzoekers behandelt. Het hof in Luxemburg oordeelde dat de Hongaarse wet die asielaanvragen niet-ontvankelijk verklaart wanneer indieners Hongarije hebben bereikt via een ander veilig land indruist tegen Europese afspraken. Deze maand maakte de Hongaarse premier Orbán bekend dat zijn land ondanks de uitspraak zijn immigratiebeleid niet zal aanpassen. Hier heeft de Commissie niet op gereageerd.\n\nDat de pushbacks volop aangetoond zijn, is volgens politicoloog Stierl „simpelweg niet iets waarvan de Europese Commissie vindt dat ze erop moet reageren”. Maar volgens hem komt er met het oogluikend toestaan van pushbacks ook iets groters op het spel te staan: het internationaal recht wordt uitgehold. „Juist in de grensregio’s moet het internationaal recht gelden, omdat het er zo rechteloos is.”\n\nDuurzame oplossingen, zoals het instellen van veilige manieren voor asielzoekers om naar Europa te reizen, lijken nog ver weg. Volgens drie onderzoekers van het Brusselse Center for European Policy Studies (CEPS) stelt de Europese Commissie „irreguliere migratie gelijk aan een misdaad, zonder rekening te houden met het feit dat veilige, ordelijke en reguliere routes voor vluchtelingen en andere migranten moeilijk toegankelijk zijn”.\n\nEen van de aanbevelingen luidt dat de Europese Commissie haar migratiebeleid en „antismokkelpartnerschappen met derde landen” als Turkije en Libië grondig aan de mensenrechten toetst. Zal ze dat ook gaan doen? Een van de betrokken onderzoekers, de Litouwse Lina Vosyliute, slaakt desgevraagd een zucht aan de telefoon. „Het klimaat is nu eenmaal vijandig tegenover migranten.”\n\nOver deze serie\n\n2021 in vier trends\n\nWelke ontwikkelingen kwamen op de voorgrond in het voorbije jaar? NRC blikt terug.\n\nPushbacks Het illegaal terugduwen van migranten aan de Europese grens is geen incident meer.\n\nRechtsstaat In Afrika bieden rechters vaker tegenwicht aan corrupte politici.\n\nGeopolitieke interventies Kwamen na het debacle in Afghanistan in een schril licht te staan.\n\nRansomware Digitale gijzelingen zorgden vaker voor maatschappelijke ontwrichting.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 december 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text238"},{"id":"32","publisher":"NRC Handelsblad","date":"2021-12-28","url":"https://www.nrc.nl/nieuws/2021/12/27/pushbacks-genormaliseerd-in-eu-a4072420#20211228-80050-101","title":"In 2021 vonden er bijna 12.000 pushbacks plaats aan Europese buitengrens","text":"Migratie Dit jaar zetten Europese landen wederom duizenden migranten illegaal buiten de grenzen. Brussel knijpt een oogje toe. ,De trend dat migranten aan de Europese buitengrenzen verjaagd worden zonder ze een kans te geven hun verhaal te doen – zogeheten pushbacks – heeft zich in 2021 doorgezet. Een Europese coalitie van maatschappelijke organisaties, Protecting Rights at Borders (PRAB), telde er bijna twaalfduizend dit jaar.\n\nLees ook: Hoe migranten terugduwen over de Europese buitengrens praktijk werd\n\nHet is het eerste jaar dat PRAB het aantal pushbacks tegen migranten aan de randen van Europa heeft geteld. Ook in voorgaande jaren vonden er al duizenden pushbacks plaats; zo telde de Britse krant The Guardian in 2020 veertigduizend illegaal geweerde asielzoekers. Er kunnen meerdere mensen in één pushback over de grens worden gezet. Het gebied waar de meeste pushbacks plaatsvinden is niet langer de Egeïsche Zee tussen Griekenland en Turkije. De Balkan is nu de regio waar verreweg de meeste migranten teruggeduwd worden, volgens PRAB. Tussen juli en november van dit jaar alleen al zijn er daar 6.200 gevallen gedocumenteerd.Een verschil met 2020 is dat Europese autoriteiten de pushbacks normaler vinden, zeggen juristen, politicologen en mensenrechtenactivisten tegen NRC. Een saillant voorbeeld hiervan was een tweet van voorzitter Charles Michel van de Europese Raad op 10 november van dit jaar. EU-lidstaat Polen had op dat moment te kampen met dictator Aleksandr Loekasjenko van buurland Wit-Rusland, die op cynische wijze vluchtelingen naar de Poolse grens stuurde om de EU te destabiliseren. Polen stuurde deze vluchtelingen terug zonder kans op asielaanvraag, onder goedkeurend oog van Michel: „Volledige EU-solidariteit met Polen.”‘Erosie van de normen’Plaatsvervangend directeur Massimo Moratti van het Europese kantoor van Amnesty International noemt de normalisatie van pushbacks een „erosie van de normen”. De pushbacks, zegt hij, zijn al langer gaande. „Maar dit jaar zien we een nieuw dieptepunt. In Kroatië is er zelfs sprake van het martelen van migranten. Niemand houdt het in de gaten en niemand doet er iets tegen.” Volgens politicoloog Maurice Stierl van de Universiteit van Sheffield heeft de Hongaarse premier Viktor Orbán, die hamerde op een strengere aanpak van vluchtelingen, zijn zin gekregen. „De Europese Commissie schat in dat het militariseren van de buitengrenzen iets is wat de meerderheid van de Europese burgers wil. Onder leiding van Ursula von der Leyen is het voeren van retorische evenwichtsoefeningen op het gebied van migratie niet langer nodig.” Afgelopen week maakte Orbán bekend dat hij zich niets aantrekt van een kritische uitspraak van het Europees Hof van Justitie over de Hongaarse behandeling van asielzoekers. Met het oogluikend toestaan van pushbacks komt er ook iets groters op het spel te staan, zegt Stierl: het internationaal recht wordt uitgehold. „Juist in de grensregio’s moet het internationaal recht gelden, omdat het er zo rechteloos is.”Staande praktijk pagina 12-13\n\n11.901pushbacks telde Protecting Rights at Borders, een Europese coalitie van maatschappelijke organisaties, dit jaar.6.191migranten werden in 2021 op de Balkan op illegale wijze de EU uitgezet. Er is hier ook sprake van fysieke mishandeling, intimidatie, afpersing, vernietiging van eigendom en diefstal.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 december 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text158"},{"id":"33","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/10/4","title":"Jonge man opgepakt voor geweld tegen agent","text":"Een achttienjarige man uit Dordrecht is aangehouden voor poging tot doodslag van een agent. Hij gooide een steen door de ruit van een politiebus bij de wedstrijd tussen Feyenoord en Ajax op 19 december. De agent achter het stuur raakte gewond. De agent die naast hem zat, kon een ongeluk voorkomen. Bij het duel Feyenoord-Ajax waren geen supporters welkom, maar toch verzamelden honderden mensen zich voor het duel bij De Kuip. In totaal zijn op die zondag 78 mensen opgepakt. ANP","intensity":0,"negativity":2,"cluster_id":30,"similar_texts":"text369"},{"id":"34","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=c7022606133e580ef58e#/pages/12-13","title":"Koepel komt in Kijkduin na ontdekking oude foto’s","text":"Koepel komt in Kijkduin na ontdekking oude foto’s\n\nEen unieke foto van de koepelvormige uitkijkpost.\n\nfoto Atlantikwall Museum\n\nBoudewijn, Alexander en Jeroen (v.l.n.r.)kunnen de Duitse uitkijkpost in Kijkduin nu herbouwen aan de hand van oude foto’s.\n\nfoto\n\npeter van zetten\n\n❮❯\n\nObservatiepost voor \n\nvliegtuigen uit de oorlog\n\ndoor Marieke van Essen\n\nDEN HAAG Dankzij de vondst van unieke zwart-witfoto’s kan langs de kust bij Kijkduin een observatiepost voor vliegtuigen uit de oorlog worden nagebouwd. De beelden maken het volgens de Stichting Atlantikwall Museum Scheveningen mogelijk ’dit stuk geschiedenis voor het nageslacht te behouden’.\n\nDe foto’s waarvan het bestaan tot voor kort niet bekend was, zijn via een Duitser in handen gekomen van de stichting, die bezig is om het verborgen gangenstelsel van het bunkercomplex ’Widerstandsnest 67 HL’ te restaureren. Dit gebeurde volgens bestuurslid Jeroen Trimbos ’bij toeval’. \n\n„Dit was echt een moment van euforie. Tot onze grote verbazing zagen we op een wereldwijde online handelsplaats foto’s van het complex in aanbouw en van het oude Badhuishotel in Kijkduin. De beelden, waarop ook een aantal Nederlandse gezinnen uit Kijkduin staat, dateren van kerst 1940 tot het voorjaar van ’41 en zijn gemaakt door een voor ons nog onbekende Duitse soldaat. Op de achterkant van de in totaal veertig foto’s staan handgeschreven teksten waar we verder onderzoek naar gaan doen. Zo weten we inmiddels dat ze zijn afgedrukt in de Resedastraat Den Haag”, vertelt Bouwewijn van Nus, hoofd van de vrijwilligers van de Stichting.\n\nDankzij het fotomateriaal weet de stichting dat de Duitsers begin 1940 aanvankelijk een vrij opvallende koepelvormige uitkijkpost voor de kust bouwden. „Die is gesloopt en er is een kleiner betonnen bouwsel voor teruggekomen dat er tot aan het einde van de oorlog heeft gestaan.” \n\nVanuit deze zogenoemde Flugzeugwache (Fluwa), die deel uitmaakt van het bunkercomplex Widerstandsnest 67, werd volgens Alexander Fokke, hoofd van het complex, de kust afgespeurd op zoek naar vliegtuigen. „Wij gaan nu aan de hand van de foto’s die koepel terugbouwen. Dit is heel bijzonder, omdat het hele complex voor 99 procent onder de grond ligt en dit straks de enige plek bóven de grond is waar bezoekers over hopelijk twee jaar aan de hand van hoorsets zelf kunnen ervaren hoe het destijds in een Fluwa moet zijn geweest”, zegt hij.\n\nVolgens de initiatiefnemers van de observatiepost is het vooral voor komende generaties essentieel dat de ’Fluwa’ er komt. „We merken op scholen dat de kennis over de oorlog achteruitloopt. Het is belangrijk het verhaal te blijven vertellen.”","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text370"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-12-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27818/articles/1507620/16/2","title":"Kort","text":"Aandenkens  \n  \nVoor miljarden euro's aan oude valuta opgepot  \n  \nEuropeanen hebben thuis nog voor miljarden aan contanten in oude valuta liggen die niet meer worden gebruikt. Volgens berekeningen van financieel persbureau Bloomberg gaat het in totaal om een bedrag van zo'n 8,5 miljard euro. De euro werd op 1 januari 2002 ingevoerd in twaalf landen, waaronder Nederland. Er zijn nog zo'n 25,6 miljoen guldenbiljetten in omloop. Die hebben een totale waarde van 440 miljoen euro. Mogelijk gaat het om vergeten spaargeld dat bijvoorbeeld onder een matras is verborgen. Het kunnen ook aandenkens zijn uit het tijdperk van voor de euro.   \n  \nInflatie  \n  \nTurkse lira levert weer flink aan waarde in na opleving  \n  \nDe Turkse munt lira leverde gisteren zo'n 8 procent van zijn waarde in, afgezet tegen de dollar. Bij beleggers blijven er zorgen bestaan over het monetaire beleid van Turkije. De inflatie in Turkije is zeer hoog, maar onder druk van de Turkse president Recep Tayyip Erdogan verlaagde de centrale bank sinds september herhaaldelijk de rente. Erdogan gelooft dat een hoge rente zorgt voor hogere prijzen. Gebruikelijk beleid van economen is juist het verhogen van de rente om de inflatie in bedwang te krijgen. De munt werd na een interventie van Erdogan vorige week ruim 50 procent meer waard, maar is momenteel nog altijd 35 procent minder waard dan een jaar terug.  \n  \nCijfers acm  \n  \nMobiele dataverbruik in Nederland toegenomen  \n  \nHet mobiele dataverbruik in Nederland is in het derde kwartaal van dit jaar toegenomen. Nieuwe cijfers van de Autoriteit Consument & Markt (ACM) wijzen op een toename van 12 procent vergeleken met het tweede kwartaal. Alles bij elkaar werd er 346 miljoen gigabyte verbruikt. Nederlanders bellen en chatten vaker via een app en dus gebruiken ze data. Het totaal aantal belminuten is met 5 procent gedaald in het derde kwartaal. Het aantal sms'jes nam met 2 procent af.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text133"},{"id":"36","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/16/2","title":"Lavreysen nationaal kampioen op sprint","text":"Harrie Lavreysen is voor het eerst Nederlands kampioen op de sprint geworden. Hij was in de eindstrijd Sam Ligtlee de baas. Tijmen van Loon werd derde. \"Op de een of andere manier is het er nooit van gekomen. Ik wilde het NK graag rijden, omdat er eindelijk weer eens een baanwedstrijd kon plaatsvinden in Nederland\", aldus Lavreysen. \"Maar ik had wel net kerst gevierd en niet echt naar het evenement toe getraind. Uiteindelijk is mijn niveau dit jaar zo bizar hoog dat ik ook zonder echte training kan winnen.\" anp","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text382"},{"id":"37","publisher":"De Volkskrant","date":"2021-12-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1448/articles/1507617/22/4","title":"Lavreysen nationaal sprintkampioen","text":"### Baanwielrennen\n\nHarrie Lavreysen is voor het eerst Nederlands kampioen op de sprint geworden. Hij was in Apeldoorn in de eindstrijd Sam Ligtlee de baas. Tijmen van Loon werd derde. 'Op de een of andere manier is het er nooit van gekomen. Ik wilde het NK graag rijden, omdat er eindelijk weer eens een baanwedstrijd kon plaatsvinden in Nederland. Ik heb natuurlijk al mooie titels behaald dit seizoen, maar deze trui is zeker ook welkom', aldus Lavreysen die eerder olympisch, Europees en wereldkampioen werd.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text23"},{"id":"38","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=a0e39653bf056cc984fd#/pages/20-21","title":"Lijfwacht Diana: ’Koningin niet meer veilig’","text":"Lijfwacht Diana: ’Koningin niet meer veilig’\n\nEen gewapende man wist op kerstochtend het terrein van Windsor Castle te betreden, op zo’n vijfhonderd meter van koningin Elizabeth.\n\nFoto ANP/HH\n\n„Het is tot iedereen doorgedrongen dat de koningin in haar eigen omgeving niet optimaal is beveiligd”, zegt Ken Wharfe, lange tijd de vaste lijfwacht van prinses Diana.\n\nFoto \n\nGetty Images\n\nAaron Barschak buiten de muren van Buckingham Palace.\n\nFoto ANP/HH\n\n❮❯\n\nIncident met kerst is zoveelste in lange rij\n\n’Onneembaar’ Windsor Castle is net zo groot als kwetsbaar\n\nKerst 2021 had voor KONINGIN ELIZABETH heel anders kunnen verlopen dan de ingetogen viering die zij nu voor ogen had. Een gewapende man wist haar op vijfhonderd meter te naderen. Dat lijkt een eindje uit de buurt te zijn, maar de schrik zit er bij de beveiliging goed in en in die zin gingen de alarmbellen nog een keer af...\n\nNu KONINGIN ELIZABETH meer en meer tijd doorbrengt op Windsor Castle, in plaats van op Buckingham Palace, lijkt haar veiligheid ook meer in het geding! Dat bleek afgelopen weekend, toen een man met een kruisboog haar op het immense terrein op vijfhonderd meter na was genaderd. Eerste kerstdag rond half negen ’s morgens zag de beveiliging een gemaskerde en gewapende man lopen die met behulp van een touwladder over het hek was geklommen. \n\nWraakactie\n\nDeze JASWANT SINGH CHAIL bleek serieuze plannen te hebben de koningin te doden, zo blijkt uit een video die hij kort ervoor had opgenomen. Vierentwintig minuten voordat hij door de politie werd gepakt, verzond hij het filmpje via Snapchat naar enkele vrienden, er vanuit gaand dat hij al dood zou zijn wanneer zij het zouden zien. „Het spijt me”, zei hij. „Het spijt me wat ik heb gedaan of wat ik ga doen. Ik wil proberen Elizabeth te vermoorden, koningin van de koninklijke familie.”\n\nJaswant is een Indische sikh en zou met de aanslag op de vorstin wraak willen nemen op het door de Engelsen aangerichte Jallianwala Bagh-bloedbad in 1919, waarbij, volgens de officiële cijfers, 379 dodelijke slachtoffers vielen en 1200 mensen gewond raakten. Jaswant, die als zoon van een software-ontwerper opgroeide in weelde, was niet eerder op de radar van veiligheidsdiensten gekomen. De dodelijke kruisboog die hij in zijn bezit had, kocht hij voor nog geen honderd euro bij Amazon. \n\nHoewel met kerst de veiligheidssystemen functioneerden en een en ander goed afliep, zit de schrik er in het paleis goed in. Windsor Castle, het grootste bewoonde kasteel ter wereld, is net zo groot als dat het kwetsbaar is. „Alle alarmbellen zijn door dit nieuwe incident afgegaan. Het is tot iedereen doorgedrongen dat de koningin in haar eigen omgeving niet optimaal is beveiligd”, zegt KEN WHARFE, die lange tijd de vaste lijfwacht was van PRINSES DIANA, in de Britse media.\n\nAl vaker bleek dat het ’onneembare’ kasteel minder goed is beveiligd dan verondersteld. Rond het terrein geldt altijd de hoogste staat van paraatheid, zeker wanneer de koningin aanwezig is, maar toch lukt het zonderlinge figuren regelmatig door te dringen tot het terrein en zelfs het gebouw te naderen. Op deze indringers oefenen Windsor Castle en zijn bewoners een sterke aantrekkingskracht uit. \n\nComedy-terrorist\n\nIn 2003 lukte het AARON BARSCHAK, de zelfbenoemde ’comedy-terrorist’, in de tuin te komen en zich daar zelfs te mengen onder de gasten van PRINS WILLIAM toen die daar zijn 21e verjaardag vierde. Barschak droeg daarbij een gewaad, een tulband en een nepbaard, maar trok daarmee niet de aandacht van de beveiligers. Pas toen William een rede hield en Barschak het toneeltje op rende, werd hij tegen de grond gewerkt.\n\nDertien jaar later was er opnieuw ongewenst bezoek. Toen sloop een veroordeelde moordenaar het terrein van Buckingham Palace op, maar die kon eenvoudig worden gepakt toen hij de eerste medewerker die hij daar tegenkwam vroeg waar hij de koningin kon vinden. In 1982 was er al eens een man die het zelfs wist te schoppen tot de beddenrand van Elizabeth. Zij werd wakker van de onbekende in haar slaapkamer en bood hem doodnuchter een sigaretje aan, terwijl ze met een druk op de knop alarm sloeg. In het meest recente seizoen van The Crown is aan dit incident zelfs een hele aflevering gewijd. \n\nOok eerder dit jaar was het weer raak op Windsor. In april wist een vrouw voorbij de wacht te komen door te beweren dat zij de verloofde was van PRINS ANDREW. Bijna een kwartier lang wist zij zich vrij over het terrein te bewegen, tot zij alsnog werd gepakt. \n\nDe Thames Valley Police is in eerste instantie verantwoordelijk voor de veiligheid op Windsor Castle. In de directe omgeving van de royals verblijven daarnaast altijd nog speciaal getrainde lijfwachten, maar de reeks aan incidenten maakt dat de zorgen van Diana’s Ken Wharfe niet geheel ten onrechte zijn...","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text22"},{"id":"39","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/5/4","title":"Man zou Syrië chemische componenten hebben geleverd","text":"### Arrestatie\n\nDe Franse autoriteiten hebben een man gearresteerd die het Syrische regime materialen zou hebben geleverd waarmee chemische wapens kunnen worden gereproduceerd.   \n  \nDe verdachte, met de Syrische en de Franse nationaliteit, werd gearresteerd in Zuid-Frankrijk waar hij met vakantie was. Hij wordt onder meer verdacht van betrokkenheid bij oorlogsmisdaden en misdaden tegen de menselijkheid, aldus een anonieme Franse functionaris gisteren tegen persbureau AP.   \n  \nInternationale onderzoekers houden de Syrische regering verantwoordelijk voor het gebruik van chemische wapens en zenuwgassen. In Syrië werden tijdens de burgeroorlog meerdere chemische aanvallen uitgevoerd. In april werd het stemrecht van de Syrië ingetrokken door de internationale chemische wapenswaakhond OPCW als sanctie op herhaaldelijke gebruik van gifgassen door de regering van de Syrische president Bashar al-Assad.   \n  \nDe verdachte zou het Syrische leger aan chemische componenten hebben geholpen via zijn transportbedrijf in Frankrijk en de Verenigde Arabische Emiraten terwijl er op dat moment een internationaal embargo van kracht was voor de export van deze goederen. De naam van de verdachte en van het bedrijf werden niet door de autoriteiten verstrekt.   \n  \nHet is de eerste keer dat een verdachte in Frankrijk vervolgd wordt voor het leveren van goederen aan het Syrische regime. Eerder werd wel het Franse bedrijf Lafarge vervolgd voor betrokkenheid bij misdaden tegen de menselijkheid, omdat het strijders van terreurbeweging IS in Syrië had afgekocht om zo zijn fabriek in Noord-Syrië draaiende te houden. TROUW","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text197"},{"id":"40","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=0c6c475aec18dd9b1f2e#/pages/12-13","title":"Meer jongeren in ’vuurwerkhandel’","text":"Meer jongeren in ’vuurwerkhandel’\n\nDe Rotterdamse politie ziet jonge kinderen handelen in zwaar vuurwerk.\n\nFoto ANP/HH\n\nZorgen politie: 11-jarige verkocht cobra’s\n\nBrigadier doet beroep op ouders: ’Hou ze in de gaten’\n\ndoor Gerda Frankenhuis\n\nRotterdam Steeds meer jongeren worden betrapt bij de handel van illegaal vuurwerk in de Rotterdamse regio. Dat constateert het speciale vuurwerkteam van de Rotterdamse politie. Sinds oktober wordt jacht gemaakt op het vuurwerk, dat volgens de agenten inmiddels door kan gaan voor zware explosieven.\n\n„Dit is een trend die wij dit jaar zien. Het zijn vooral jongeren die wij betrappen. Ik heb zelfs een jongen van elf jaar gehad die drie cobra’s verkocht. Dat deed hij namens zijn stiefvader”, vertelt Johan Krohne, brigadier milieu van de politie. „Ook hebben we een 15-jarige jongen aangehouden die voor meer dan duizend euro’s aan cobra’s thuis had liggen. Het is enorm zorgwekkend. We zien ook dat ze ondanks hun leeftijd, al heel streetwise zijn. Zo beroepen zij zich tijdens de politieverhoren op hun zwijgrecht.”\n\nOnlangs vond de politie in Ouddorp in een bunker een grote hoeveelheid illegaal vuurwerk. „Twee broers van 15 en 17 jaar oud hadden daar een levendige handel opgebouwd. Het ging om serieus geld. Ze investeerden hun verdiende geld wederom in vuurwerk en verkochten het daarna weer.” \n\nDe brigadier doet een beroep op de ouders. „Allereerst zijn zij verantwoordelijk. Ik wil ouders vragen te letten op wat hun kinderen aan het doen zijn en wat ze kopen van hun geld. Ik heb tieners gezien die voor twee- tot vierhonderd euro aan illegaal vuurwerk kochten. Ik vraag mij af hoe dat kan. Ouders, hou je kind in de gaten, kijk onder hun bed of in een kast. Dit spul is echt supergevaarlijk.”\n\nHet vuurwerkteam van de Rotterdamse politie werkt zich sinds oktober al een slag in de rondte om de illegale knallers van straat te halen. \n\n„We hebben dit jaar ongeveer tweeduizend kilo gevonden en hebben meer dan vijftig arrestaties verricht”, vertelt Krohne. Opvallend is dat de speciale agenten ’cobra 6’ en ’cobra 8’ vinden. „Dat is met name wat wij vinden. Ook vinden we af en toe shells (mortierbommen red.) en vuurwerkbatterijen.” In dit illegaal vuurwerk zit vaak flitspoeder, dat als knallading vele malen krachtiger en ontstekingsgevoeliger is dan buskruit. Volgens Krohne is het nog een wonder dat er geen grote ongelukken zijn gebeurd. „Dit kan tot dodelijk letsel leiden.” \n\nDat het illegaal vuurwerk groter en zwaarder wordt, baart de politie grote zorgen. „Het zijn gewoon explosieven. Er zit ook heel veel fout spul bij dat meteen kan ontploffen. Het heet wel vuurwerk, maar het is al lang geen vuurwerk meer.”","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text53"},{"id":"41","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=748b6f629300ac222a8c#/pages/48-49","title":"Meer jongeren in vuurwerkhandel","text":"Meer jongeren in vuurwerkhandel\n\nDe Rotterdamse politie vindt met name cobra 6 en cobra 8.\n\nFoto ANP/HH\n\nZorgen politie om ’zware explosieven’\n\n’Jongen van\n\nelf verkoopt\n\ncobra’s’\n\ndoor Gerda Frankenhuis\n\nRotterdam Steeds meer jongeren worden betrapt bij de handel van illegaal vuurwerk in de Rotterdamse regio. Dat constateert het speciale vuurwerkteam van de Rotterdamse politie. Sinds oktober wordt jacht gemaakt op het vuurwerk, dat volgens de agenten inmiddels door kan gaan voor zware explosieven.\n\n„Dit is een trend die wij dit jaar zien. Het zijn vooral jongeren die wij betrappen. Ik heb zelfs een jongen van 11 jaar gehad die drie cobra’s verkocht. Dat deed hij namens zijn stiefvader”, vertelt Johan Krohne, brigadier milieu van de politie. „Ook hebben we een 15-jarige jongen aangehouden die voor meer dan duizend euro’s aan cobra’s thuis had liggen. Het is enorm zorgwekkend. We zien ook dat ze ondanks hun leeftijd, al heel streetwise zijn. Zo beroepen zij zich tijdens de politieverhoren op hun zwijgrecht.”\n\nOnlangs vond de politie in Ouddorp in een bunker een grote hoeveelheid illegaal vuurwerk. „Twee broers van 15 en 17 jaar oud hadden daar een levendige handel opgebouwd. Het ging om serieus geld. Ze investeerden hun verdiende geld wederom in vuurwerk en verkochten het daarna weer.” \n\nDe brigadier doet een beroep op de ouders. „Allereerst zijn zij verantwoordelijk. Ik wil ouders vragen te letten op wat hun kinderen aan het doen zijn en wat ze kopen van hun geld. Ik heb tieners gezien die voor twee- tot vierhonderd euro aan illegaal vuurwerk kochten. Ik vraag mij af hoe dat kan. Ouders, hou je kind in de gaten, kijk onder hun bed of in een kast. Dit spul is echt supergevaarlijk.”\n\nHet vuurwerkteam van de Rotterdamse politie werkt zich sinds oktober al een slag in de rondte om de illegale knallers van straat te halen. \n\n„We hebben dit jaar ongeveer tweeduizend kilo gevonden en hebben meer dan vijftig arrestaties verricht”, vertelt Krohne. Opvallend is dat de speciale agenten ’cobra 6’ en ’cobra 8’ vinden. „Dat is met name wat wij vinden. Ook vinden we af en toe shells (mortierbommen red.) en vuurwerkbatterijen.” In dit illegaal vuurwerk zit vaak flitspoeder, dat als knallading vele malen krachtiger en ontstekingsgevoeliger is dan buskruit. Volgens Krohne is het nog een wonder dat er geen grote ongelukken zijn gebeurd. „Dit kan tot dodelijk letsel leiden.” \n\nDat het illegaal vuurwerk groter en zwaarder wordt, baart de politie grote zorgen. „Het zijn gewoon explosieven. Er zit ook heel veel fout spul bij dat meteen kan ontploffen. Het heet wel vuurwerk, maar het is al lang geen vuurwerk meer.”","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text123"},{"id":"42","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=523fd0592b9abd634378#/pages/10-11","title":"Niet in app, maar wel geldige code","text":"Niet in app, maar wel geldige code\n\nEen code voor een boosterprik die in het buitenland is gezet, is niet te zien in de Nederlandse CoronaCheck-app. \n\nfoto anp/hh\n\n’Grensprikker’: zeer welkom\n\ndoor Silvan Schoonhoven\n\nAmsterdam Niet op je beurt wachten in Nederland maar een boosterprik halen elders in Europa? Beter van niet, adviseerde de GGD dit weekend. Maar er klinken ook andere geluiden van Nederlanders die toch over de grens hun injectie binnenslepen. De GGD laat weten dat élke boosterprik uiteindelijk goed is voor de volksgezondheid, ook als die uit Duitsland komt. Alleen de administratie is ingewikkelder.\n\n’Kent u die mop over mensen die snel in Duitsland een boosterprik gingen scoren om in Oostenrijk te kunnen skiën en te zuipen?’, schrijft Rob de Kok smalend op Twitter. ’Ze mochten alsnog niet.’ Voor dat probleem waarschuwde de GGD dit weekend. Mensen die de derde boosterprik over de grens halen zijn beschermd tegen corona, maar de booster verschijnt niet automatisch in hun Nederlandse CoronaCheck-app. Ze komen niet door de scan, waardoor buitenlandse vakanties alsnog in het water vallen. „Om teleurstellingen te voorkomen, adviseren we mensen zich in Nederland te laten prikken”, zei de woordvoerder.\n\n’Onzin’\n\nVeel Nederlanders doen het toch. ’Wat een onzin, helemaal niet waar’, schrijft Pieter op Twitter over de waarschuwing van de GGD. ’In Duitsland een boosterprik gehaald en de Duitse apotheek die de booster verstrekte zette hem er zo digitaal bij op de app.’ Thomas de Man schrijft dat hij een prik liet zetten tijdens een weekendje Keulen. ’Even binnengelopen bij een mobiele vaccinatie-unit. We waren zeer welkom.’\n\nHoe zit het nou? Bij de GGD benadrukt een woordvoerder dat élke boosterprik wat hen betreft goed nieuws is, uit oogpunt van de volksgezondheid dan. „Als je die in het buitenland haalt, is dat ook een goede zaak. Maar je wilt natuurlijk wel dat die ook zichtbaar wordt in je Nederlandse QR-app.”\n\nMaar veel over-de-grens-prikkers melden dat ze overschakelen naar een buitenlandse app, bijvoorbeeld de TousAntiCovid-app als ze in Frankrijk de felbegeerde injectie laten zetten. Met die buitenlandse app kunnen ze vervolgens ook in Nederland terecht.\n\nScanners\n\nDat klopt, meldt een woordvoerder van het ministerie van Volksgezondheid. „Een Digitaal Corona Certificaat uitgegeven door een ander EU-land is in Nederland geldig als corona- toegangsbewijs, maar verschijnt niet in je Nederlandse CoronaCheck-app. Een internationale QR-code uitgegeven door andere EU-landen, kan in Nederland gelezen worden door de scanners.” Het advies van het ministerie blijft toch om in Nederland de booster te halen. „Voor het eind van januari hebben alle Nederlanders ouder dan 18 de mogelijkheid gehad om hun boosterprik te halen.”","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text155"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-12-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27818/articles/1507620/2/1","title":"Onbekend werk Louis Andriessen","text":"### VONDST\n\nEr is een compositie teruggevonden van Louis Andriessen, die hij maakte toen hij 19 was. Er stond een andere naam bij, Elmo Carter. Andriessen geldt nog steeds als zeer invloedrijk componist en verwierf faam in binnen- en buitenland. De vondst werd in het omroeparchief gedaan tijdens het maken van een podcastproject, Hilversumse Muziekschatten (NTR). Collectiespecialist Jan Jaap Kassies kwam erachter dat het hier om werk van Louis Andriessen moet gaan.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text260"},{"id":"44","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=003d744312829b5acf93#/pages/48-49","title":"Opgepakt voor gooien steen","text":"Opgepakt voor gooien steen\n\nRotterdam Een 18-jarige man uit Dordrecht die op 19 december rondom de wedstrijd Feyenoord-Ajax een steen door de ruit van een politiebus gooide is maandag aangehouden.\n\nDoor het projectiel werd een agent geraakt die daardoor de macht over het stuur verloor. De agent op de bijrijdersstoel kon door het stuur over te pakken een ongeluk nog maar net voorkomen. De Dordtenaar wordt verdacht van poging doodslag. Voorafgaand aan de Klassieker in De Kuip ging het mis toen honderden supporters zich keerden tegen de politie. Er werd onder meer met vuurwerk en stenen gegooid naar de agenten.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text337"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-12-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27818/articles/1507620/6/2","title":"Oscar Hammerstein mag niet meer als advocaat optreden","text":"Voormalig advocaat Oscar Hammerstein wordt geschrapt van het tableau. Dat heeft de Raad van Discipline beslist na klachten van Khalid Kasem, Peter R. de Vries en Nabil B. Hammerstein zou zijn geheimhoudingsplicht meermaals hebben geschonden.  \n  \nDat betekent dat Hammerstein, overigens uit eigen beweging al gestopt, niet meer als advocaat mag optreden. De strafpleiter gaf in juli 2020 een interview in deze krant over zijn periode als advocaat van Nabil B., waarin hij stelde dat de breuk met de kroongetuige zou zijn veroorzaakt door wijlen Peter R. de Vries.  \n  \nOok deed hij uitspraken over advocaat Khalid Kasem. Hammerstein stelde dat hij van een officier van justitie had begrepen dat het Openbaar Ministerie niet zat te wachten op De Vries, omdat hij destijds kantoorgenoot was van Kasem. Kasem meent dat Hammerstein heeft geprobeerd hem en De Vries zwart te maken. De klacht van Nabil B. had onder meer betrekking op het schenden van het beroepsgeheim door Hammerstein.  \n  \nVolgens de Raad van Discipline heeft Hammerstein zijn geheimhoudingsplicht geschonden, en 'onvoldoende rekening gehouden met de gerechtvaardigde belangen van derden. Ook heeft hij zich niet welwillend tegenover een medeadvocaat opgesteld', aldus de raad in een verklaring. 'Op de zitting van de raad heeft Hammerstein weinig tot geen blijk gegeven inzicht te hebben in zijn eigen handelen. Integendeel, hij heeft vooral naar anderen gewezen. Dat hij reeds op eigen verzoek van het tableau is geschrapt, doet hieraan niet af.'  \n  \nHammerstein laat schriftelijk weten dat hij 'zich geenszins kan verenigen met de beslissing van de Raad van Discipline tot zijn schrapping van het tableau'. Hij gaat dan ook in beroep. Hammerstein ontkent in strijd met zijn geheimhoudingsplicht te hebben gehandeld.  \n  \nHammerstein hoopte na zijn aangekondigde pensioen als advocaat volgend jaar namens de VVD in de Amsterdamse gemeenteraad te komen. Vanwege zijn schrapping van het tableau geeft hij zijn plek voor de VVD nu op.  \n  \nANP","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text275"},{"id":"46","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=d1ae298fb357873db731#/pages/8-9","title":"Oscar Hammerstein van tableau geschrapt","text":"Oscar Hammerstein van tableau geschrapt\n\nAdvocaat Oscar Hammerstein, die volgens de Raad van Discipline in Amsterdam ’meerdere malen een van de belangrijkste kernwaarden van de advocatuur, de geheimhoudingsplicht, heeft geschonden’. \n\nfoto ANP/HH\n\ndoor Silvan Schoonhoven\n\nAmsterdam  Hij was na veertig jaar in het vak begin dit jaar al gestopt als advocaat, maar nu heeft de Raad van Discipline Oscar Hammerstein ook nog uit het ambt gezet: ’geschrapt van het tableau’. Hammerstein vindt de beslissing een schande. Hij gaat in beroep.\n\nVolgens de Raad van Discipline in Amsterdam heeft Hammerstein (67) ’meerdere malen een van de belangrijkste kernwaarden van de advocatuur, de geheimhoudingsplicht, geschonden’. \n\nDat is volgens de Raad gebeurd in de zaak rond Nabil B., kroongetuige in de Marengo-rechtszaak tegen de organisatie van Ridouan Taghi. Hammerstein was vorig jaar in anonimiteit raadsman van B. tot de samenwerking spaak liep. \n\nIn interviews met De Telegraaf en het AD vertelde Hammerstein dat Peter R. de Vries vertrouwenspersoon werd van de kroongetuige. Hij bracht de misdaadjournalist zo in gevaar, vindt de Raad. Hij bleef Nabil B.’s vertrouwenspersoon tot de misdaadjournalist op 15 juli werd vermoord.\n\nOver Hammerstein kwamen vier klachten binnen. Van Nabil B. zelf, van de deken, van De Vries en van zijn kantoorgenoot Khalid Kasem, inmiddels tv-presentator. Die werd ervan verdacht dat hij informatie zou hebben doorgespeeld aan de organisatie van Taghi. Kasem diende net als De Vries een klacht in tegen Hammerstein omdat hij meende dat hij door hem zwart werd gemaakt. \n\n’Onterecht’\n\nHammerstein spreekt van een ’buitengewoon slechte en onterechte beslissing’ en gaat in beroep, ondanks het feit dat hij een jaar geleden al is teruggetreden als advocaat. „Ik heb mijn nek uitgestoken voor de verdediging van de kroongetuige, maar de Raad hakt je kop eraf. Als je als advocaat van de kroongetuige Nabil B. niet wordt vermoord, dan krijg je wel met de Orde van Advocaten te maken, zo blijkt maar weer. Het slaat nergens op.”\n\nDe Raad van Discipline spreekt harde woorden over Hammerstein. „Hij heeft onvoldoende rekening gehouden met de gerechtvaardigde belangen van derden. Ook heeft hij zich niet welwillend tegenover een mede-advocaat opgesteld. Op de zitting van de Raad heeft mr. Hammerstein weinig tot geen blijk gegeven inzicht te hebben in zijn eigen handelen. Integendeel, hij heeft vooral naar anderen gewezen.” Dat Hammerstein zelf al was gestopt met het vak, ’doet daar niets aan af’.\n\nEen van de elementen uit de beslissing van de Raad betreft beschuldigingen dat Hammerstein seksueel grensoverschrijdend gedrag zou hebben vertoond tegen de kroongetuige. Peter R. de Vries kwam met die aantijging. „De Vries is nu heilig verklaard”, zegt Hammerstein, „maar dat neemt niet weg dat hij tientallen keren over mij heeft gezegd dat ik seksueel grensoverschrijdend gedrag zou hebben vertoond.”\n\nHammerstein treedt vanwege de commotie wel terug als kandidaat-raadslid voor de VVD in Amsterdam. Hij heeft een indrukwekkende carrière achter de rug, waarbij hij een tijdlang samen optrok met Gerard Spong tot ze ruzie kregen. Hij kreeg een koninklijke onderscheiding maar zat ook wekenlang vast op verdenking van witwassen van geld voor drugshandelaar Johan V., beter bekend als de Hakkelaar.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text168"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-12-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27818/articles/1507620/34/1","title":"Pieters langer in kunstmatige coma","text":"Amy Pieters wordt door Spaanse artsen nog minimaal drie dagen in een kunstmatige coma gehouden. De doktoren benadrukken dat extra rust in dit stadium een betere kans op herstel geeft, aldus haar ploeg SD Worx. Pieters (30) kwam donderdag ten val bij een wegtraining van de nationale baanploeg in Spanje.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text183"},{"id":"48","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/12/1","title":"President Polen blokkeert met veto dubieuze mediawet","text":"De Poolse presidentAndrzej Duda heeft zijn veto uitgesproken over een wet die wordt gezien als een aanslag op het regerings-kritische televisiezender TVN. Duda noemde twee redenen om zijn veto uit te spreken: het in stand houden van een pluralistisch medialandschap en de relatie met de Verenigde Staten.  \n  \nTVN is eigendom van Discovery en is de grootste Amerikaanse investering in Polen. Het is de enige grote tv-zender in Polen die nog kritisch bericht over de conservatief-nationalistische regering. Regeringspartij PiS maakte er geen geheim van dat de zogenoemde 'Lex TVN', aangenomen op 17 december, bedoeld was om invloed te krijgen over het televisiestation. Volgens de wet, die Duda gisteren dus torpedeerde, zou een niet-Europees bedrijf geen meerderheid mogen bezitten in een Pools mediaconcern. Discovery zou hierdoor gedwongen worden de controle over TVN uit handen te geven.  \n  \nDe PiS-regering heeft de afgelopen jaren haar greep op de media versterkt. Staatsmedia zijn partijmedia geworden. Uit de diepe zakken van staatsbedrijven worden processen tegen kritische journalisten gefinancierd. Dit jaar werd bijna de hele regionale pers overgenomen door staatsolieconcern Orlen, dat stevig in handen is van PiS-getrouwen.  \n  \n\"Dit is een strategie om kritische media de mond te snoeren\", concludeerde The Washington Post. De Amerikaanse regering liet er ondertussen geen twijfel over bestaan de mediawet te beschouwen als een aanslag op de Pools-Amerikaanse relaties.  \n  \nHet is niet duidelijk welk argument voor president Duda de doorslag gaf. Polen is voor zijn militaire veiligheid afhankelijk van de VS. Maar behalve nationale veiligheid, speelt ook geld een rol. Volgens experts zou Discovery met gemak een grote schadeclaim kunnen winnen tegen de Poolse staat.  \n  \nOok angst voor de publieke opinie kan hebben meegespeeld. Onlangs gingen overal in Polen mensen de straat op om tegen de 'Lex TVN' te demonstreren. Daarnaast distantieert Duda, die twee keer werd gekozen dankzij steun van PiS, zich steeds vaker van zijn moederpartij. Jurist Duda weet dat hem mogelijk processen wachten wegens zijn aandeel in omstreden wetgeving die onder andere de greep van politici op rechtbanken heeft vergroot.  \n  \nDe oppositie onthaalde het presidentiële veto gisteren als een overwinning. \"Het maakt niet uit of Duda het deed omdat hij voor zijn eigen hachje vreest, omdat hij boos is, of uit overtuiging. Het is de juiste beslissing en de enig mogelijke\", twitterde voormalig TV-ster Szymon Hołownia, van een van de oppositiepartijen.  \n  \nDuda's veto markeert het einde van de almacht van PiS-leider Jaroslaw Kaczyński. Deze schraapt met moeite een parlementaire meerderheid bij elkaar, sinds interne ruzie een deel van het regeringsblok in de oppositiebankjes deed belanden.  \n  \nPiS heeft geen meerderheid om het presidentiële besluit te verwerpen. \"Het veto heeft een bedreiging van de Poolse democratie afgewend\", aldus Krzysztof Luft, voormalig lid van de nationale mediaraad.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text222"},{"id":"49","publisher":"De Volkskrant","date":"2021-12-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1448/articles/1507617/6/1","title":"President Polen vetoot omstreden mediawet","text":"Het presidentiële veto voorkomt verdere erosie van de persvrijheid in Polen. De mediawet zou buitenlandse investeerders dwingen hun meerderheidsaandeel in Poolse media te verkopen. In Polen voldoet één omroep specifiek aan dit criterium, namelijk TVN, dat ook het kritische nieuwskanaal TVN24 onder zijn vleugels heeft. De omroep is in handen van het Amerikaanse mediabedrijf Discovery.  \n  \nDe wet komt uit de koker van regeringspartij PiS en heeft als doel buitenlands eigenaarschap van Poolse media tegen te gaan. Critici stellen dat de regering het kritische TVN24 op de korrel heeft en de wet slechts een middel is om de zender het zwijgen op te leggen. Het goedkeuren van de wet door het parlement leidde tot protesten. 'Als president moet ik boven geschillen staan en ze met gezond verstand bekijken', zei Duda maandagmiddag op een persconferentie.\n\nAmerikaanse waarschuwingen\n\nHet gezond verstand van de Poolse president lijkt vooral pragmatisch. Met zijn veto vermijdt hij een conflict met de Verenigde Staten. Nadat de wet vorige week onverwachts werd aangenomen, waren er ontevreden geluiden te horen vanuit Washington en de ambassade in Warschau.  \n  \nToen de wet afgelopen zomer voor de eerste keer in het parlement werd behandeld, waarschuwden de Amerikanen ook dat het goedkeuren ervan de relatie tussen beide landen ernstig zou schaden. Polen zou in een geschil terechtkomen dat 'miljarden dollars zou kunnen kosten', aldus Duda.  \n  \nIn Polen was er buitengewoon veel onvrede over de wet. Duizenden Polen in tientallen steden gingen de straat om te protesteren en Duda richting een veto te bewegen. Een petitie met hetzelfde verzoek werd ruim 2,5 miljoen keer ondertekend.  \n  \nHet bleef tot het laatste moment spannend of Duda zijn veto zou uitspreken. Hij heeft de kerstdagen benut voor 'rust en bezinning'.  \n  \nVanwege de spagaat waarin de Poolse president zich bevond, was de verwachting dat Duda zou kiezen voor een tussenweg: hij kon de hete aardappel namelijk nog doorschuiven naar het Constitutioneel Hof, dat opereert als verlengstuk van de Poolse regering. Dit zou de facto hetzelfde resultaat hebben als zijn handtekening, zonder er zijn naam aan te verbinden. Bovendien kan het Hof uitspraken eindeloos uitstellen tot een politiek opportuun moment.  \n  \nDit scenario is nu voorkomen. Het presidentiële veto kan nog worden verworpen bij een meerderheid van 60 procent in het parlement. Maar aangezien de wet de vorige keer met de hakken over de sloot werd aangenomen, is dit onwaarschijnlijk.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text198"},{"id":"50","publisher":"De Volkskrant","date":"2021-12-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1448/articles/1507617/8/2","title":"Rotterdamse afdeling SP splits zich af en gaat verder als Socialisten 010","text":"Het Rotterdamse afdelingsbestuur en de tweekoppige gemeenteraadsfractie hebben dat maandag bekendgemaakt. 'Het besluit valt na een lange reeks van escalaties vanuit de landelijke SP, waarbij beoogd lijsttrekkerskandidaat Arno van der Veen recentelijk werd geroyeerd', schrijven de Rotterdamse SP'ers in een persbericht.  \n  \nHet landelijk bestuur van de Socialistische Partij royeerde Van der Veen twee weken geleden als SP-lid, omdat het lucht kreeg van de Rotterdamse plannen voor een afsplitsing. Van der Veen beweert op Twitter echter dat hij geroyeerd is omdat het hoofdbestuur hem beschuldigt van 'het beschadigen van de partij'.  \n  \nVan der Veen neemt het publiekelijk op voor leden van Rood, de voormalige jongerenorganisatie van de SP waarvan hij tot eind vorig jaar voorzitter was. De SP verbrak in juni de banden met Rood, omdat de jongeren een communistische revolutie zouden prediken. Het radicale gedachtengoed van Rood was naar het oordeel van de landelijke partijraad niet langer te verenigen met de gematigder koers van de SP.   \n  \nSindsdien beschouwt de SP Rood als een op zichzelf staande politieke partij. Aangezien het volgens de SP-statuten verboden is om lid te zijn van andere politieke partijen, beëindigde het hoofdbestuur na de zomer het SP-lidmaatschap van bijna veertig Rood-leden. Een aantal voormalige SP-jongeren merkte deze actie aan als een 'zuivering van de partij'.  \n  \nDe royementen zijn slecht gevallen bij lokale SP-afdelingen waarin Rood-leden belangrijke functies vervullen. Sommige afdelingen hebben geroyeerde SP-jongeren op de kandidatenlijst voor de gemeenteraadsverkiezingen gezet. De Rotterdamse kieslijst telt, naast Van der Veen, drie kandidaat-raadsleden die geen SP-lid meer zijn. Onder hen is ook de Rotterdamse afdelingsvoorzitter, Tijs Hardam.\n\n'Lange reeks van escalaties'\n\nDe Rotterdammers lichten hun voornemen een eigen partij op te richten als volgt toe: 'Het besluit valt na een lange reeks van escalaties vanuit de landelijke SP. De SP-afdeling in Rotterdam is al langer in een conflict met de partijtop verwikkeld. Na de royementen van tientallen leden van de jongerenorganisatie besloten de leden van de afdeling vierkant achter hun jongere leden te gaan staan, wat een schorsing van het afdelingsbestuur opleverde. Ook werd de afdeling verboden om mee te doen aan raadsverkiezingen.'  \n  \nVisscher is niet geschrokken van de partijscheuring aan de Maas, zegt ze. 'Dit komt voor ons niet als een donderslag bij heldere hemel. Een aantal mensen in Rotterdam had namelijk al aangegeven dat ze per se willen meedoen met gemeenteraadsverkiezingen, namens de SP of niet namens de SP.' Volgens de partijvoorzitter is de commissie die tijdelijk de taken van het opstandige partijbestuur heeft overgenomen al druk bezig een nieuwe kandidatenlijst op te stellen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text122"},{"id":"51","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=d6f06f284759af9f2190#/pages/12-13","title":"Rotterdamse tak SP splitst zich af","text":"Rotterdamse tak SP splitst zich af\n\nPartijvoorzitter van de SP Jannie Visscher zegt niet verrast te zijn door het besluit. \n\nFoto ANP/HH\n\nVerder als Socialisten 010\n\n’Via andere wegen de krachten bundelen’\n\nROTTERDAM De Rotterdamse tak van de SP splitst zich af van de landelijke partij. Het eerder geschorste afdelingsbestuur en de twee SP-raadsleden gaan onder de noemer Socialisten 010 meedoen aan de gemeenteraadsverkiezingen, lieten ze maandag weten in een persbericht.\n\nAanleiding voor de breuk is onder meer het royeren van de beoogde SP-lijsttrekker Arno van der Veen twee weken geleden. Van der Veen werd uit de partij gezet omdat hij lid zou zijn van een andere partij en vanwege het feit dat hij een eerder geroyeerd lid op de kandidatenlijst voor de gemeenteraadsverkiezingen had gezet. Ook werd eerder het afdelingsbestuur van de Rotterdamse SP-afdeling geschorst omdat ze leden op de verkiezingslijst hadden gezet die geen lid zijn van de partij.\n\n„De landelijke partij heeft besloten de lokale SP-afdeling dusdanig te ontregelen dat wij ons genoodzaakt zien via andere wegen de krachten te bundelen”, aldus geroyeerd afdelingsvoorzitter Tijs Hardam. „Als socialisten geven wij dan ook de aanzet voor een nieuw initiatief in Rotterdam. Een initiatief dat de idealen en acties van onze afdeling voortzet buiten de dwingende hand van de partijleiding.”\n\nOp 30 december en 10 januari zijn er nog ledenvergaderingen van de Rotterdamse SP-afdeling „waar leden een poging zullen doen het conflict nog binnen de SP op te lossen”, aldus het persbericht. Desondanks gaan de SP’ers in de gemeenteraad per direct verder onder de naam Socialisten 010. \n\nPartijvoorzitter van de SP Jannie Visscher zegt niet verrast te zijn door het besluit. „Deze mensen hadden al eerder duidelijk gemaakt dat hun loyaliteit niet zozeer aan de SP was verbonden”, aldus de voorzitter, die het nieuws via „openbare uitingen” moest vernemen. \n\nDe SP royeerde in oktober al ruim dertig leden, omdat ze volgens de partij tevens lid waren van een andere politieke partij.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text374"},{"id":"52","publisher":"De Volkskrant","date":"2021-12-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1448/articles/1507617/22/2","title":"Scheperkamp droomde van Spelen in 2026, hij gaat volgend jaar al","text":"### 500 meter (M)\n\nZe noemen hem Frenkie, naar Frenkie de Jong. Omdat Merijn Scheperkamp dezelfde haardracht heeft, bedacht zijn oud-trainingsmaat Kjeld Nuis die bijnaam drie jaar geleden. Maar ook omdat hij even rustig is als de voetballer van Barcelona. Die eigenschap kwam maandagavond goed van pas.  \n  \nBij het olympisch kwalificatietoernooi (OKT), waar de adrenaline door Thialf golft, liet Scheperkamp zich het hoofd niet op hol brengen. 'Ik kan mentaal heel goed in zo'n wedstrijd zitten. Het maakt me niet uit wat de anderen doen.' Het leidde op zijn tweede 500 meter tot 34,45, de snelste tijd van de dag en 0,2 sneller dan zijn 34,64 uit de eerste rit.  \n  \nScheperkamp is zo goed als zeker van de Spelen. Dai Dai N'tab (34,53) en Kai Verbij (34,57) weten pas aan het eind van het OKT of ze met hem mee mogen.  \n  \n'Ik had nooit gedacht dat ik het nu al zou halen', zei Scheperkamp na afloop, ontspannen met een bekertje appelsap in zijn hand. Dromen van de Spelen deed hij wel: die van 2026. Dan zou hij meer ervaring hebben, een completere schaatser zijn, hield hij zichzelf de afgelopen tijd voor. Daarom hing er nog niet zo veel van dit OKT af. 'Ik stond er heel relaxed in en kon vrijuit schaatsen.'  \n  \nScheperkamp heeft dezelfde logo's op zijn pak als de twee mannen die hij te snel af was. Maar qua dessin wijkt zijn tenue af. Het bovenlijf van N'tab en Verbij is volledig geel, bij hem zijn het alleen de mouwen, de romp is zwart. Hij is lid van de opleidingsploeg van Jumbo-Visma. Niet Jac Orie is zijn trainer, maar diens assistent Sicco Janmaat.  \n  \nAl maakt de 21-jarige sprinter geen deel uit van de hoofdmacht, Scheperkamp is wel prof. Zijn studie biologie aan de NHL Stenden Hogeschool in Leeuwarden is ondergeschikt aan zijn schaatsambities. Zijn trainingsschema is even intensief als die van Ories pupillen en hij krijgt ook salaris, zij het van wat bescheidener omvang.  \n  \nHet grote voordeel van zijn plekje bij Janmaats equipe vindt Scheperkamp, die deze winter ook goed presteerde in de wereldbekers, dat hij in de luwte kon opereren. De verwachtingen en stress van N'tab en Verbij, met wie hij veel samen traint, kon hij ontwijken.  \n  \n'Misschien had ik Merijn wat minder in het traject moeten betrekken', grapte N'tab later, toen zijn chagrijn om de tweede plaats was gezakt. Rondom de wereldbekerwedstrijden had hij veel met zijn jonge trainingsmaat opgetrokken en gepraat, met name over hoe je om moet gaan met zenuwen. Dat is zijn eigen zwakke plek.  \n  \nHoe meer mannen zich voor meer dan één afstand plaatsen, hoe meer kans N'tab maakt op de Spelen. En dus zou Scheperkamp N'tab kunnen redden door ook een ticket op de 1.000 meter te pakken. Hij beheerst die afstand goed. Bij de NK van afgelopen oktober werd hij vijfde. Toch verwacht Scheperkamp zelf dat de strijd komende woensdag tussen Verbij, Otterspeer, Nuis en Thomas Krol zal gaan.  \n  \nScheperkamp komt uit Hilversum en combineert al sinds zijn jeugd het schaatsen met inlineskaten. Hij won er als junior WK-medailles mee. 'Het skeeleren heeft me de vechtersmentaliteit gegeven om echt nog voor die tweede 500 meter te gaan.'  \n  \nHij is een opvolger van Michel en Ronald Mulder, die als eerste rappe mannen bewezen dat wieltjes en ijzers goed samen kunnen gaan. Michel, winnaar van goud in Sotsji, is inmiddels gestopt. Ronald, brons bij diezelfde Spelen, waagde nog een poging voor Beijing maar kwam tekort en huilde van teleurstelling.  \n  \n'Ik heb een goede band met Ronald en ik heb bij het skeeleren veel van hem geleerd', vertelde Scheperkamp. Maar een echt voorbeeld was de 14 jaar oudere routinier niet voor hem. 'Ik heb nooit gedacht: ik wil Ronald Mulder worden.'  \n  \nHij heeft ze sowieso niet, idolen. Mulder niet, Frenkie de Jong niet. 'Ik wil Merijn Scheperkamp worden.'","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text136"},{"id":"53","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/17/2","title":"Schouten en De Jong rijden bijna klinisch naar Peking","text":"Uitglijden, even napraten met de coach en weer door. Voor Irene Schouten en Antoinette de Jong leek het bijna klinisch hoe zij zich gisteren plaatsten voor Peking op de 3 kilometer. Het was vooral nummer drie Carlijn Achtereekte die bijna alle vreugde naar zich toetrok.  \n  \nIrene Schouten imponeerde wederom op een afstand waarop ze dit jaar al zo vaak de beste is. Ze won in 3.55,65, bijna twee seconden voor De Jong, die op haar beurt weer ruim anderhalve seconde voorsprong had op Achtereekte.  \n  \nVooral bij Schouten en De Jong leek het vooraf al een voldongen feit dat zij bovenaan zouden eindigen. Zij domineren het Nederlandse schaatsen eigenlijk al het hele jaar. En toch was er voor hen wel degelijk spanning geweest. De Jong had zich niet zeker gevoeld. Wat dat betreft was haar 1000 meter van zondag heel relaxed geweest. Op de 3 kilometer wil ze echt presteren. Daarom had ze vanaf het ontbijt al geprobeerd alle twijfel uit haar gedachten te bannen. Iets wat uiteindelijk in de avonduren resulteerde in een tweede tijd, en definitieve plaatsing voor Peking.  \n  \nNatuurlijk had er druk op gezeten, zei ook Schouten. Zelfs zij was niet zeker geweest van de afloop, ook al is ze de enige Nederlandse die zelfs internationaal onbedreigd rondrijdt. \"Je moet het toch maar doen\", zei ze meerdere keren. \"Weet je, op dit toernooi is eigenlijk niks te winnen.\"  \n  \nNa afloop was er uiteindelijk meer aandacht voor de nummer drie. Op die plek is er juist wel wat te winnen, zeker op de afstand waar het Nederlandse schaatsen bij de vrouwen het dichtst bevolkt is. Achtereekte 'won', al moest ze na afloop van haar race met twee handen steun zoeken aan de boarding en zocht ze alle zuurstof die ze kon om op adem te komen. Ze bleek een honderdste van een seconde sneller dan een verrassend sterke Merel Conijn.  \n  \nVandaar dat de regerend olympisch kampioen nog het meest toegaf aan de vreugde. Zeker ook omdat ze zich tot woensdag helemaal niet zo goed had gevoeld. Ze was zoekende, tot het allerlaatste moment. Haar coach, Jac Orie, had haar vooraf 10 procent kans gegeven op plaatsing, zei Achtereekte.  \n  \nHaar verhaal is bijna symptomatisch voor hoe dit Nederlands schaatsseizoen zich ontvouwt. Achtereekte moest twee weken geleden afreizen naar Calgary, samen met Joy Beune, om daar nog de resterende startbewijzen voor Nederland zeker te stellen, iets wat niet was gebeurd in de matig gereden eerste drie wereldbekerwedstrijden. Ze reed er fysiek volledig gesloopt rond, het gevolg van een oogontsteking en sowieso een 'lamlendig' gevoel na ziek te zijn geweest.  \n  \nHet was dat ze moest rijden, anders had ze het niet gedaan. Met hangen en wurgen, en volledig 'op safe', sprokkelde ze wat punten binnen voor Nederland en voor haarzelf, zo was haar redenatie vooraf, met bijna helderziende blik: \"Als je niet de macht hebt om het OKT te winnen en je wordt derde, ben je heel blij dat die plek er is.\"\n\nOpluchting\n\nTerug in Nederland was voor haar het kwakkelen niet weg. Dat ze daarom gisteren een beloning kreeg voor haar werk en hoogstwaarschijnlijk toch naar Peking mag, leidde tot tranen na afloop, op het middenterrein, waar ze haar tijd vierde samen met ploeggenote Reina Anema. De opluchting mocht komen, nu alle stress er ineens af was. De regerend olympisch kampioen is er in Peking hoogstwaarschijnlijk 'gewoon' bij.  \n  \nEn dus heeft Achtereekte ook weer kans op een medaille, net als Schouten en De Jong. Nederland presteert de laatste jaren traditioneel goed op het olympisch podium. De laatste vier edities won er drie keer een Nederlandse schaatsster. In Zuid-Korea was het hele podium Nederlands, met Achtereekte op het hoogste podium nadat ze op het toenmalige kwalificatietoernooi ook derde was geworden.  \n  \nDaarom was de vreugde bij haar zo groot. Waar Schouten en De Jong zich alweer hadden gefocust op hun volgende afstand van het OKT, jubelde Achtereekte tot wel een uur na haar wedstrijd door op de eerste ring in Thialf, bij iedereen die met haar wilde praten. \"Ik ben heel blij dat ik in ieder geval een kans krijg om mijn titel te verdedigen.\"","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text10"},{"id":"54","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=5b28b2ad85a4717a650b#/pages/50-51","title":"Unieke foto’s van bunkercomplex","text":"Unieke foto’s van bunkercomplex\n\nBoudewijn, Alexander en Jeroen kunnen de Duitse uitkijkpost in Kijkduin nu herbouwen aan de hand van oude foto’s. foto peter van zetten\n\nEen unieke foto van de koepelvormige uitkijkpost.\n\nfoto Atlantikwall Museum\n\n❮❯\n\nGrote steun bij ’terugbouwen’ in Kijkduin\n\nSoldaat\n\nmaakte\n\nplaatjes\n\ndoor Marieke van Essen\n\nDEN HAAG Dankzij de vondst van unieke zwart-witfoto’s kan langs de kust bij Kijkduin een observatiepost voor vliegtuigen uit de oorlog worden nagebouwd. De beelden maken het volgens de Stichting Atlantikwall Museum Scheveningen mogelijk ’dit stuk geschiedenis voor het nageslacht te behouden’.\n\nDe foto’s waarvan het bestaan tot voor kort niet bekend was, zijn via een Duitser in handen gekomen van de stichting, die bezig is om het verborgen gangenstelsel van het bunkercomplex ’Widerstandsnest 67 HL’ te restaureren. Dit gebeurde volgens bestuurslid Jeroen Trimbos ’bij toeval’. \n\n„Dit was echt een moment van euforie. Tot onze grote verbazing zagen we op een wereldwijde online handelsplaats foto’s van het complex in aanbouw en van het oude Badhuishotel in Kijkduin. De beelden, waarop ook een aantal Nederlandse gezinnen uit Kijkduin staat, dateren van kerst 1940 tot het voorjaar van ’41 en zijn gemaakt door een voor ons nog onbekende Duitse soldaat. Op de achterkant van de in totaal veertig foto’s staan handgeschreven teksten waar we verder onderzoek naar gaan doen. Zo weten we inmiddels dat ze zijn afgedrukt in de Resedastraat Den Haag”, vertelt Bouwewijn van Nus, hoofd van de vrijwilligers van de Stichting.\n\nDankzij het fotomateriaal weet de stichting dat de Duitsers begin 1940 aanvankelijk een vrij opvallende koepelvormige uitkijkpost voor de kust bouwden. „Die is gesloopt en er is een kleiner betonnen bouwsel voor teruggekomen dat er tot aan het einde van de oorlog heeft gestaan.” \n\nVanuit deze zogenoemde Flugzeugwache (Fluwa), die deel uitmaakt van het bunkercomplex Widerstandsnest 67, werd volgens Alexander Fokke, hoofd van het complex, de kust afgespeurd op zoek naar vliegtuigen. „Wij gaan nu aan de hand van de foto’s die koepel terugbouwen. Dit is heel bijzonder, omdat het hele complex voor 99 procent onder de grond ligt en dit straks de enige plek bóven de grond is waar bezoekers over hopelijk twee jaar aan de hand van hoorsets zelf kunnen ervaren hoe het destijds in een Fluwa moet zijn geweest”, zegt hij.\n\nVolgens de initiatiefnemers van de observatiepost is het vooral voor komende generaties essentieel dat de ’Fluwa’ er komt. „We merken op scholen dat de kennis over de oorlog achteruit loopt. Het is belangrijk het verhaal te blijven vertellen. Want alleen door vanuit de geschiedenis te leren bevorder je het bewustzijn over de verschrikkingen van een oorlog.”","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text277"},{"id":"55","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/13/2","title":"Verenigde Staten en Rusland praten begin januari","text":"### Oekraïne\n\nRusland gaat met de Verenigd Staten in gesprek over gewenste veiligheidsgaranties. Het overleg vindt op zijn vroegst op 10 januari plaats. De Russische buitenlandminister Sergej Lavrov zei dat de VS geen 'ultimatums' hoeven te verwachten, maar dat Moskou ook geen 'eindeloze' onderhandelingen gaat accepteren over de Russische eisenlijst. Het Kremlin wil dat de Navo afziet van verdere uitbreiding naar het oosten. De VS maken zich zorgen over de Russische troepenopbouw langs de grens met Oekraïne. Trouw","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text103"},{"id":"56","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=42aa914aebdf94a16c14#/pages/2-3","title":"Verwurgd door patiënt","text":"Verwurgd door patiënt\n\n  \n\n\nAmbulancemedewerker legt bijltje erbij neer na geval van extreme agressie\n\nHulpverleners\n\n’Waar haal je dat lef vandaan?’\n\n’Aangiften onder op \n\nde stapel’\n\nPersoneel dat klappen krijgt van familie of patiënten, stenen die door autoruiten worden gegooid en dreigementen binnen waarbij zelfs de huisdeur op slot wordt gedraaid: ambulancemedewerkers maken het allemaal mee. „Ik ken iemand die verwurgd werd door een patiënt en er daarna klaar mee was”, verzucht Jan Hoefnagel, voorzitter van V&VN Ambulancezorg. Hij trekt samen met andere brancheorganisaties aan de bel, omdat hij vindt dat de aanpak van de agressie meer prioriteit moet krijgen.\n\nMartijn Schoolenberg\n\nUit een inventarisatie van V&VN Ambulancezorg blijkt dat twee derde van de ambulancemedewerkers in 2021 te maken heeft gehad met agressie. „We zien echt een verharding van de samenleving”, zegt Hoefnagel.\n\nVolgens cijfers van Ambulancezorg Nederland is het aantal jaarlijkse incidenten tussen 2016 en 2020 meer dan verdubbeld: van 365 naar 762. Dat geldt ook voor het aantal incidenten per 1000 inzetten (van 0,3 naar 0,6). In 2020 ging het in de helft van de gevallen om verbaal geweld en bij 30 procent om fysiek geweld. Volgens Hoefnagel zijn deze meldingen slechts het topje van de ijsberg. „Er zijn veel meer intimidatie- en agressiemomenten dan er in kaart gebracht is, omdat hulpverleners een drempel voelen om het te melden. Dat is onacceptabel.”\n\nOok Ambulancezorg Nederland krijgt vanuit de sector signalen dat er ’over het algemeen een toename te zien is van grensoverschrijdend gedrag’. Uit een onderzoek van zorgvakbond NU’91 blijkt daarnaast dat 70 procent van het verpleegkundig personeel aangeeft een toename van agressie en boosheid te ervaren, tegenover 60 procent vorig jaar.\n\nBijna de helft van de 147 door V&VN ondervraagde ambulancemedewerkers maakte andere zorgkeuzes omdat de patiënt of familie dat eiste. Hoefnagel: „Dan besluiten ambulancemedewerkers, nadat ze bedreigd worden, om een patiënt toch maar naar het ziekenhuis mee te nemen. Ook al is dat eigenlijk helemaal niet nodig, omdat iemand bijvoorbeeld maar een enkel gekneusd heeft. Ik hoor steeds vaker dat ons personeel de discussie niet meer aan wil gaan.”\n\nDeur op slot\n\nHij haalt meer voorbeelden aan. „We hebben meegemaakt dat mensen de huisdeur op slot draaiden toen de medewerkers binnen waren. ’We openen de deur pas weer als jullie dit opgelost hebben.’ Laatst hadden we ook een situatie waarbij een patiënt met een gebroken heup buiten bewustzijn raakte. Op dat moment liep er een wildvreemde het huis binnen om te eisen dat wij onze ambulance aan de kant zouden zetten, omdat hij er niet langs kon. Waar haal je dat lef vandaan? We dachten even dat we in Bananasplit beland waren.”\n\nEen van de droevige dieptepunten was eind november in Den Haag tijdens de rellen, toen een ambulance een steen door de ruit kreeg. Hoefnagel wijst ook op een incident in oktober in een vakantiepark in Biddinghuizen, waarbij een ambulancemedewerker een gebroken pols en ribfractuur opliep nadat een patiënt door het lint ging.\n\nHet heeft een grote impact op het personeelswelzijn, vertelt hij. „Mensen kunnen soms weken tot maanden hun werk niet meer uitvoeren. We zien ook dat collega’s stoppen als ze in korte tijd meerdere incidenten meemaken. Precieze aantallen zijn er niet, maar iedere ambulance-collega kan wel iemand noemen die daarom gestopt is.” \n\nPrioriteit\n\nDat er wat moet gebeuren, is voor V&VN Ambulancezorg duidelijk. Hoefnagel stelt dat vanuit politiek Den Haag is toegezegd dat zaken met geweld tegen hulpverleners prioriteit hebben en daders een dubbele straf krijgen. „Maar in werkelijkheid moeten collega’s vaak lang wachten voordat hun aangifte tot een vervolging leidt en wordt het hun soms afgeraden door de eigen werkgever of politie. Dat is een klap in hun gezicht. Bovendien ligt de drempel om aangifte te doen hoog.” \n\n„Bij ambulancepersoneel heerst toch het gevoel dat uitgescholden worden erbij hoort. Sommigen krijgen er bijna dagelijks mee te maken. Als ze dan aangifte doen, zijn er vaak al meerdere incidenten geweest. Hulpverleners zouden daarom ook anoniem aangifte moeten kunnen doen zonder dat ze alsnog post thuiskrijgen. Het is onverkoopbaar dat iemand thuiszit met een hersenschudding en er vervolgens niks mee gedaan wordt.” \n\nWaar bijna de helft van het personeel weleens overwogen heeft aangifte te doen, ging uiteindelijk maar een derde ertoe over, blijkt uit het onderzoek.\n\nDat beaamt NU’91. „Er is afgesproken dat aangiften van zorgprofessionals met voorrang behandeld worden, maar we zien vaak dat ze toch onder op de stapel belanden en snel geseponeerd worden. De zorgverlener voelt zich daardoor niet serieus genomen en zal minder snel aangifte doen. Gelukkig kunnen we steeds vaker met werkgevers afspreken dat zij aangifte doen namens de zorgverlener.” Ook de regionale ambulancezorg van Veiligheidsregio Gelderland-Zuid uitte maandag al snoeiharde kritiek op justitie omtrent dit onderwerp.\n\nIn een reactie ontkent het Openbaar Ministerie dat er te weinig prioriteit wordt gegeven aan zaken van geweld tegen hulpverleners. „Het OM zet nu al samen met ketenpartners alles op alles om dit soort geweld goed aan te pakken.” Volgens een woordvoerder van het Parket-Generaal worden dit soort zaken sneller behandeld dan vergelijkbare zaken waarbij het niet om ’mensen met een publieke taak’ gaat. Wel wijst ze erop dat het OM ook andere prioriteitszaken heeft waarop snel gehandeld moet worden, zoals levensdelicten en zedenzaken. „Het kan ook zijn dat dit soort zaken niet op zich staan maar dat er een heel feitencomplex is van andere strafbare zaken, wat deze zaken ingewikkelder maken en waardoor het onderzoek langer duurt.”","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text189"},{"id":"57","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=290f7952a106160e27b3#/pages/14-15","title":"Veto stopt Poolse mediawet","text":"Veto stopt Poolse mediawet\n\nPolen demonstreerden tegen de inperking van de persvrijheid door de regering.\n\nWARSCHAU De Poolse president Andrzej Duda heeft zijn veto uitgesproken over een mediawet die volgens tegenstanders de persvrijheid inperkt. De omstreden wet was eerder deze maand goedgekeurd door het Poolse parlement tijdens een stemming die niet bij de oppositie was aangekondigd.\n\nEen wet kan in Polen pas in werking treden als de president zijn handtekening eronder zet, maar Duda maakte al eerder bekend dat niet te willen doen. Duda gebruikt zijn vetorecht, omdat hij naar eigen zeggen de zorgen van Polen deelt over de inperking van vrijheden. Tienduizenden mensen hebben tegen de wet gedemonstreerd.\n\nDe regering wil buitenlandse beïnvloeding via de media tegengaan door uitzendvergunningen voortaan alleen nog af te geven aan buitenlandse zenders die hun hoofdvestiging in de Europese Unie hebben en bovendien niet afhankelijk zijn van een partij met een hoofdvestiging buiten de unie. Volgens tegenstanders richt de wet zich vooral op TVN24, de nieuwszender die kritisch over de regering is en eigendom is van het Amerikaanse Discovery.\n\nDe VS zei na de stemming in het parlement „extreem teleurgesteld” te zijn, maar sprak ook zijn vertrouwen in Duda uit. Door de wet tegen te houden vermijdt Duda een conflict met de Amerikanen, maar komt wel zijn relatie met de conservatieve regeringspartij PiS onder druk te staan.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text105"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-12-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27818/articles/1507620/4/4","title":"Veto tegen mediawet","text":"De Poolse president Andrzej Duda heeft zijn veto uitgesproken over een mediawet die volgens tegenstanders de persvrijheid beperkt. De omstreden wet was eerder deze maand goedgekeurd door het parlement in Warschau tijdens een stemming die niet bij de oppositie was aangekondigd. Een wet kan in Polen pas in werking treden als de president zijn handtekening eronder zet, maar Duda maakte al eerder bekend dat niet te willen doen. Duda gebruikt zijn vetorecht, omdat hij naar eigen zeggen de zorgen van Polen deelt over de inperking van vrijheden.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text198"},{"id":"59","publisher":"Algemeen Dagblad","date":"2021-12-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27818/articles/1507620/4/2","title":"VS en Rusland gaan gesprek aan","text":"Rusland gaat volgende maand met de Verenigde Staten in gesprek over geëiste veiligheidsgaranties. Minister van Buitenlandse Zaken Sergej Lavrov noemde in een interview geen datum voor de bijeenkomst, maar zei dat het meteen na de Russische nieuwjaarsvakantie zal plaatsvinden. Dat betekent dat het topoverleg waarschijnlijk op zijn vroegst op 10 januari kan plaatsvinden. Lavrov zei dat de Amerikanen geen 'ultimatums' hoeven te verwachten, maar dat Moskou ook geen 'eindeloze' onderhandelingen gaat accepteren over de Russische eisenlijst.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text341"},{"id":"60","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=73b7ba7bc07c9b24ad19#/pages/24-25","title":"We bellen via app: meer data, minder belminuten","text":"We bellen via app: meer data, minder belminuten\n\nOok minder sms\n\nHet mobiele dataverbruik in Nederland is in het derde kwartaal van dit jaar verder toegenomen. Nieuwe cijfers van de Autoriteit Consument & Markt (ACM) wijzen op een toename van 12% vergeleken met het tweede kwartaal. Alles bij elkaar werd er 346 miljoen gigabyte verbruikt. Nederlanders bellen en chatten steeds vaker via een app en daarom gebruiken ze data in plaats van belminuten. Het totaal aantal belminuten is met 5% gedaald in het derde kwartaal. Het aantal sms’jes nam in het derde kwartaal met 2% af tot 546 miljoen en dat is in lijn met de trend van de afgelopen kwartalen.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text252"},{"id":"61","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/2/3","title":"Werk van Louis Andriessen ontdekt","text":"Er is een muziekstuk teruggevonden van Louis Andriessen, de invloedrijke Nederlandse componist die eerder dit jaar op 82-jarige overleed. De compositie, door Andriessen als 19-jarige gemaakt, bevond zich onder de naam Elmo Carter in het Hilversumse omroeparchief. Destijds was het gebruikelijk dat componisten onder pseudoniem werken schreven voor de radio. Collectiespecialist Jan Jaap Kassies heeft nu de ware schepper van het manuscript voor piano en strijkers achterhaald. Donderdag is het stuk in Podium te horen op NPO Radio 4.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text102"},{"id":"62","publisher":"Trouw","date":"2021-12-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1443/articles/1507626/16/1","title":"Wout van Aert wint in Heusden-Zolder","text":"Wout van Aert heeft ook de Superprestigewedstrijd van Heusden-Zolder gewonnen. De sterke Van Aert reed in de tweede ronde weg bij de concurrentie en soleerde met groot vertoon van macht naar de zege. Bij het ingaan van de derde ronde had hij al een voorsprong van 17 seconden. Van der Poel begon moeizaam en stapte na zes rondes af toen hij door een valpartij was teruggeworpen. Achter Van Aert sprintte de Brit Tom Pidcock naar de tweede plaats, voor de Belg Eli Iserbyt, die wel leider blijft in het klassement. anp","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text297"},{"id":"63","publisher":"De Volkskrant","date":"2021-12-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1448/articles/1507617/22/3","title":"Zeges Van Aert en Brand in Heusden-Zolder","text":"Veldrijden (m)\n\nWout van Aert heeft in het veldrijden ook de Superprestigewedstrijd van Heusden-Zolder gewonnen. Mathieu van der Poel staakte iets over de helft van de wedstrijd de strijd. De sterke Van Aert reed in de tweede ronde weg bij de concurrentie en soleerde met groot vertoon van macht naar de zege. Bij het ingaan van de derde ronde had hij al een voorsprong van 17 seconden. Van der Poel begon moeizaam en stapte na zes rondes af toen hij door een valpartij was teruggeworpen. Achter Van Aert sprintte de Brit Tom Pidcock naar de tweede plaats, voor de Belg Eli Iserbyt, die wel leider blijft in het klassement. Van Aert versloeg Van der Poel zondag al in Dendermonde. Er werd uitgekeken naar het duel op het circuit van Heusden- Zolder, maar spannend werd het geen moment.\n\nVeldrijden (v)\n\nLucinda Brand won bij de vrouwen. De wereldkampioene versloeg haar jonge landgenote Fem van Empel na een wedstrijd over en langs het racecircuit van Heusden-Zolder in België. Het betekende voor Brand al haar vijfde zege in zes wedstrijden uit de Superprestigereeks, waarmee ze haar leidende positie in het klassement verstevigde. Alleen eind oktober in Ruddervoorde won Brand niet (vijfde).  \n  \nDe 32-jarige Nederlandse had een dag eerder in Dendermonde al haar vijfde overwinning van dit seizoen in de wereldbeker geboekt. Ook in dat klassement heeft Brand de leiding stevig in handen.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text270"},{"id":"64","publisher":"De Telegraaf","date":"2021-12-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/130d1890c6cb2eb35e5ac4fe886da66c/web/OPS/cciobjects.json&hash=3bcf1a1bc5dfa74c3bda#/pages/1","title":"Ziekenbroeder in de vuurlinie","text":"Ziekenbroeder in de vuurlinie\n\nGeweld tegen ambulancemedewerkers verdubbeld\n\ndoor Martijn Schoolenberg\n\nAmsterdam De agressie tegen ambulancemedewerkers loopt uit de hand. Intussen wordt er onvoldoende prioriteit aan gegeven door instanties als justitie\n\n. \n\nDat stellen beroepsverenigingen V&VN Ambulancezorg en NU’91.\n\nVolgens hen doen medewerkers lang niet altijd meer aangifte, omdat ze het gevoel krijgen dat het toch geen zin heeft.\n\nIn de afgelopen vijf jaar is het aantal gemelde jaarlijkse incidenten meer dan verdubbeld, van 365 naar 762. Een van de dieptepunten vond plaats tijdens de rellen in Den Haag eind november. Daarbij gooiden relschoppers een steen door de ruit van een ambulance. \n\n„Daar heb ik wakker van gelegen, want ik heb ook kinderen”, zo reageert de verpleegkundige die in de bewuste ambulance aan het werk was. „We reden met een patiënt richting het ziekenhuis, vlak langs het relgebied. De steen belandde op maar enkele centimeters van het hoofd van de patiënt.” \n\nHet Openbaar Ministerie ontkent in een reactie dat er te weinig prioriteit aan het geweld tegen hulpverleners gegeven wordt. „Het Openbaar Ministerie zet nu al samen met ketenpartners alles op alles om dit soort geweld goed aan te pakken.”\n\nVerwurgd door patiënt Pagina T2","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text190"}]
