[{"id":"1","publisher":"NRC Handelsblad","date":"2021-12-18","url":"https://www.nrc.nl/nieuws/2021/12/18/scrypto-a4069056#20211218-79972-530","title":"\n\t\t\tScrypto\n\t\t","text":"Horizontaal:4. Rodeo (9) 7. Het eerste waar men het over heeft is een gewenste toekomst (11) 8. Zacht van vorm (4) 10. In beginsel was er al iets mis met de bedrading (8) 12. Entree bij het hof (15) 14. Als de maatregelen voorbij zijn, is het weer ieder voor zich (7+7) 16. Hangplek (6) 17. Naam van de buur (7) 18. + 19. Problemen die je kan verwachten als je gaat voetballen op een uitlaatplek (6+3+2+7)Verticaal:1. Voortvarend bezig het straatmeubilair van spijkers te voorzien (3+2+3+8) 2. Wat een pingelaar wil, is in de buurt (8) 3. Toets die je niet kan horen (11+6) 5. Hoofdlijn (5) 6. Een ideale marktpositie is het streven van cesarherapeuten (2+6+5) 9. Beminnelijk (8) 11. Echt leren uitbaggeren (9) 13. Van het land (7) 15. Zo’n genotsmiddel is rampzalig voor de Keukenhof (7)Drie inzenders van een goede oplossing krijgen een boekenbon van 20 euro. Oplossingen moeten uiterlijk a.s. woensdag om 9 uur in het bezit zijn van de Scryptogram-redactie. Per brief, briefkaart: postbus 20652, 1001 NR Amsterdam; per e-mail: scrypto@nrc.nl Oplossing scryptogram van 11 december: Horizontaal:4. raapwerk; 6. poëziealbum; 9. opscheplepel; 12. sopraansax; 13. Ludo; 14. schots en scheef; 16. oren; 17. heengegaan; 18. rijsimulator; 20. welp; 21. Fez.Verticaal:1. van zich afschuiven; 2. spoedeisende hulp; 3. heel; 5. knuppel; 7. onpersoonlijk; 8. bladafval; 10. lexicograaf; 11. popcorn; 15. erg; 19. Opzij. De boekenbonnen zijn toegekend aan:Jan van Pesch, Den Haag; Edwin en Marielle Borst, Leiden; Margaret A. van Driesten, Utrecht. J. J. Steenhuis\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 december 2021\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 december 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text154"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/63/3","title":"'Contract met Max verlengen'","text":"Red Bull wil al deze winter het contract met wereldkampioen Formule 1 Max Verstappen verlengen. Topman Helmut Marko van de Oostenrijkse renstal zei op de Duitse website Formel1.de dat contractonderhandelingen op de agenda staan als Verstappen en zijn zaakwaarnemer binnenkort het hoofdkwartier van Red Bull in Salzburg bezoeken. De huidige verbintenis loopt eind 2023 af. Verstappen liet meteen na het veroveren van de wereldtitel al doorschemeren nog heel lang voor het Oostenrijkse team te willen racen.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text135"},{"id":"3","publisher":"De Volkskrant","date":"2021-12-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1441/articles/1502629/114/1","title":"'Ik word zenuwachtig van het idee dat ik in blessuretijd leef, qua geluk'","text":"### Interview\n\nIn de nok van zijn Amsterdamse bovenhuis rommelt Peter Pannekoek (35) in de ruime, open en zelden gebruikte keuken aan een Nespresso-machine. 'Geleend', zegt-ie. 'Jullie schrijven in die interviews altijd op hoe mensen hun koffie serveren, maar ik drink nooit koffie. Dus ik dacht: dan leen ik maar zo'n machine.' Met een blik op de meegebrachte bonbons (inderdaad: voor bij de koffie) trekt hij een ruime la open. Triomfantelijke blik: 'Dan gaan we elkaar meteen overtoepen: ik heb ministroopwafels, pindakoeken en kokosmakronen ingeslagen, je zegt het maar.' Voor zichzelf zal hij het hele gesprek lang voortdurend cola light inschenken ('dat is mijn cafeïne') en bij elke sigaret vragen: 'Heb je er bezwaar tegen dat ik rook?'  \n  \nHet is halverwege november. Rond enen vannacht kwam hij thuis uit Maastricht, waar hij voor een uitverkochte zaal de try-out van zijn oudejaarsconference Nieuw bloed kon spelen. De avond na het gesprek wacht een uitverkochte Stadsschouwburg in Utrecht. 'Dat hij 'de oudejaars' mag doen is voor hem alsof hij de Champions League-finale gaat spelen, en zo bereidt hij het ook voor, had zijn vaste regisseur Ruut Weissman aan de telefoon gezegd. En: 'Ik heb zelden iemand gezien die zijn werk zo serieus neemt als Peter. Andere cabaretiers staan soms al drie minuten na de voorstelling aan een pilsje in de foyer, Peter wil eerst alle gemiste punten en komma's tot in de haarvaten doorspreken.'\n\nIn Playboy zei je twee jaar geleden over de oudejaarsconference: 'Dat is nou typisch iets waarbij er veel te verliezen valt, en weinig te winnen.' \n\n'Er is ook wel veel te winnen, maar de kans dat dat lukt is een stuk kleiner. Je hoofd ligt op het hakblok. De oudejaars is de culturele versie van het bondscoachschap, iedereen heeft er een mening over en je doet het niet snel goed. Tegelijkertijd vind ik het een geweldige traditie. Bijna nergens ter wereld wordt door middel van cabaret teruggekeken op het jaar.'\n\nToen Claudia de Breij het mocht doen, zei ze vooraf tegen NRC: 'De gedachte dat ik op Oudejaarsavond op televisie ben, op de plek van Wim Kan, Youp van 't Hek en Freek de Jonge, is goedbeschouwd totaal gekmakend.' \n\n'Ik voel wel een gigantische druk om te presteren, maar niet van de geschiedenis. Misschien ook omdat ik qua stijl verder van die mensen af sta. Ruut vertelde me over de eerste oudejaars van Freek, De openbaring. Dat die voor Ruut destijds ook een openbaring was. Zo nieuw en anders en goed.'\n\nFreek de Jonge nam met die voorstelling in 1982 het stokje over van Wim Kan. De volgende dag werd er geschreven: 'Wat Kan kan, kan Freek beter.' \n\n'Zie je hoe meedogenloos? En dat was nog het tijdperk vóór Twitter, kun je nagaan. Hoe dan ook: het is mijn ambitie om eenzelfde komeetachtige entree te maken als Freek dat deed. Ik zeg niet dat ik het kan, maar ik vind dat je het wel altijd moet nastreven.'\n\nHet decor van je voorstelling is een verwijzing naar de bestorming van het Capitool op 6 januari dit jaar. Het is 'de tijd van de teleurgestelden', zeg je ergens. \n\n'Mijn belangrijkste boodschap is dat er altijd ruimte moet zijn voor mensen die zich bedenken. Ik hou niet van cabaret waarin de cabaretier zegt: 'Dít doen jullie verkeerd.' Ik heb het liever over wat wíj verkeerd doen.'\n\nJe borduurt daarmee voort op de boodschap uit je eerdere voorstellingen Zacht van binnen en Later was alles beter, dat mensen nooit alleen maar goed of alleen maar fout zijn. \n\n'Het gaat bij mij stiekem altijd over tweede kansen, ja. Ik kan niet tegen het fanatisme waarmee sommigen anderen de maat nemen, omdat ik niet geloof dat zijzelf moreel volledig zuiver zijn. Bovendien: als je mensen buitenspel zet, verwacht dan niet dat ze op welke manier dan ook ooit nog een bijdrage aan de samenleving gaan leveren. Dus tegen de niet-gevaccineerden zou ik willen zeggen: kijk de hele voorstelling af, zet niet al na twintig minuten woedend je televisie uit!'  \n  \nEen slok cola. 'Als ik dit jaar ergens veel over heb nagedacht, is het complotdenken. Uiteindelijk is dat een vorm van controle creëren. Omdat het idee dat je erin wordt geluisd fijner is dan het gevoel dat dit ons allemaal zomaar overkomt, en we machteloos zijn. Als je denkt dat je erin wordt geluisd, kun je in elk geval nog iets dóén.'\n\nThierry Baudet komt niet in de conference voor. \n\n'Dat is een bewuste keuze. Hij doet zó met opzet aan het creëren van ophef, dat ik geen zin heb daaraan toe te geven.'\n\nIn College Tour zei je in mei 2019: 'Degene die ik het allerliefst nog eens wil roasten, is Peter R. de Vries. In mijn hoofd is het al klaar. Hij moet nu alleen niet worden omgelegd.'\n\nDe handen voor zijn mond geslagen: 'Heb ik dat gezégd? Dat was dan wel een grap, hè?'\n\nTijdens je try-out, begin november, zat De Vries nog niet in je voorstelling. \n\n'Ik worstel er erg mee. Ik heb er dingen over geschreven en uitgeprobeerd, maar tot nog toe is het nog niet origineel genoeg. Voor de duidelijkheid: ik vind die moord een van de belangrijkste dingen die dit jaar zijn gebeurd. Dus ik kan wel zeggen hoe schandalig en onterecht het is, maar eigenlijk is dat effectbejag. En ik vind het nog belangrijker om niet goedkoop te scoren. Iemand die zo origineel was als hij, verdient beter. Wie weet verandert het nog, dat zie je dan op 31 december.'\n\nAlle mensen die ik sprak, vertelden hoe nieuwsgierig en eager jij bent om jezelf te ontwikkelen. Dat je zo ongeveer alles ziet wat er op cultureel gebied gebeurt, van modern ballet tot avant-gardetoneel, zowel in Nederland als in Londen en New York. \n\n'Ik heb geen theateropleiding genoten, hè, dus in het begin ging ik er ook heen om van anderen te leren. Bij moderne dans wordt heel goed nagedacht over licht, tijdens toneelvoorstellingen let ik vooral op de tekstbehandeling.  \n  \n'Ik werk zelf met grote decors, terwijl mijn collega's uit de comedyhoek juist met steeds minder decor op pad gaan. Misschien is het omdat ik dat bij opera zo mooi vind: dat het doek opengaat en er iets staat waarvan je niet kunt begrijpen hoe dat het theater in is gebracht. Of dat het ineens begint te regenen en je als toeschouwer helemaal overrompeld raakt.'\n\nCollega-cabaretier Richard Groenendijk zei: 'Peter houdt van het grote gebaar. Je kunt met een houten kruk en een aangevreten plant het podium op stappen óf zoals Peter met de halve tegelhal op pad gaan. Hij hóéft het niet te doen, elke avond met zo'n enorme trailer. Voordat je begint ben je dan namelijk al anderhalve ton kwijt. Dus hij steekt zijn nek wel uit.' \n\nLachend, terwijl hij weer een glas cola volschenkt: 'Nou, ik schrok er wel even van wat zo'n groot decor uiteindelijk kost, ja. Maar in alle beslissingen die ik neem is artisticiteit belangrijker dan geld. Zo'n groot decor draagt bij aan de magie van het theater - dan maar minder verdienen.'\n\nWaarom ga jij na afloop van een voorstelling niet graag de foyer in? \n\n'Ik vind het erbij horen om het wél te doen, maar ik vind ook dat je de magie ermee verbreekt. Na afloop ben ik echt niet zo leuk als die anderhalf uur ervoor op het podium. Daar heb ik namelijk ruim een jaar keihard over nagedacht. Dus het is toch zonde dat ik vervolgens ineens zomaar een beetje sta te blaten?'\n\nRuut Weissman zei: 'Zonder hem tekort te doen, is Peter een enorme controlfreak. Dat is ook omdat hij zoveel nadenkt, dan is het lekker als sommige dingen elke avond exact hetzelfde gaan.' \n\n'Daarmee doet hij me niet tekort, hoor. Bovendien: je kunt toch nooit te veel nadenken? Hoe meer denkwerk je ergens in stopt, hoe beter het wordt. Improviseren gaat het beste als er volledige controle is. En ik ben nou eenmaal zo bedraad dat ik niks op z'n beloop laat. Daarom bemoei ik me overal mee. Ik weet zeker dat ze me bij de televisie soms een enorme idioot vinden. Achter de schermen bij Dit was het nieuws check ik of de geluidsman de lach van het publiek wel goed opneemt, welk camerastandpunt er wordt gekozen: allemaal dingen waar ik helemaal niet over ga, maar als een van de gezichten van het programma wél op word afgerekend. Dus eigenlijk wil ik alleen werken met mensen die dat met eenzelfde intensiteit doen als ikzelf. Het idee: wat wij nu aan het doen zijn, is op dit moment het allerbelangrijkste óóit.'\n\nVoor aanvang van een voorstelling is alles minutieus ingepland. \n\n'Op de klok, ja. Een zo leeg mogelijke kleedkamer; spullen leiden af. Op vaste tijden eten, soundchecken. En nog acht keer plassen voordat ik op ga.'\n\nJouw vriend en collega Alex Ploeg vertelde dat je ook zo bent als je op strandvakantie gaat. Dat je dan al precies weet: zo laat naar het ligbed, dan daar lunchen, 's avonds hier eten. \n\nGrijnzend: 'Ik ben goed in chillen, maar wel met een regime. Zomaar iets op de bonnefooi doen is niks voor mij. Ik vind het inderdaad prettig als alles van tevoren is geregeld. Zo vind ik rust. Ik ben ook niet iemand die een avondje doelloos gaat liggen zappen. Als ik op zondagavond vrij ben, bepaal ik 's middags al welke series ik die avond ga kijken en welk eten ik erbij bestel.  \n  \n'Daarbij geloof ik erg in voorpret. Niks lekkerder dan tot diep in de nacht werken aan mijn voorstelling om daarna een kwartiertje te nemen om een vakantie te plannen. Ik bezoek elk jaar een staat in Amerika en dat ga ik dan al van dag tot dag uitzoeken. Wat is daar op die datum te doen, welke restaurants zijn goed? Daar verheug ik me vervolgens een jaar lang op. Soms valt het uiteindelijk tegen, omdat je het in je hoofd veel te groot hebt gemaakt, maar dan heb je er in elk geval heel lang plezier van gehad.  \n  \n'Daarom wil ik graag een pleidooi voor verlangen houden. Aan nostalgie heb je niks, want naar vroeger kun je niet terug. Dus: plán dingen, verheug je. Binnenkort ga ik met een vriendin eten bij De Juwelier, een restaurant dat allemaal goede recensies heeft gekregen. Ik ben me al een maand aan het verkneukelen. Zoals ik nu al uitkijk naar de voorstelling Judas van Robert Icke bij ITA in april, naar Lowlands en het tweede deel van Peter Buwalda's trilogie Otmars zonen. En hopelijk ga ik volgend jaar ook de Appalachian Trail in Amerika lopen.'\n\nJouw beste vriend Eric van Breemen, die je kent vanaf de eerste klas van het gymnasium, vertelde dat je extreem competitief bent. Anderen hadden het juist over jouw onzekere aard. Dat lijkt met elkaar in tegenspraak. 'Ik vind dat je tijdens het schrijven van een voorstelling altijd moet twijfelen. Is dit nieuw, origineel, is het echt goed? Twijfel werkt voor mij niet verlammend, ik gebruik het als vuur.\n\n'En verder voer ik de hele dag door allerlei wedstrijdjes met mensen die zich daar totaal niet van bewust zijn. Bijvoorbeeld bij de zelfscankassa: dan wil ik de beste caissière ooit zijn. Op de fiets kan ik er ook niet tegen als een ander sneller gaat. Dus dan trap ik me helemaal de pleuris om er vervolgens achter te komen dat ik een elektrische fiets probeer in te halen.'\n\nKun je zelf duiden waar dat vandaan komt? \n\n'Het is een beetje amateurpsychologie, maar het valt me op dat kleine mensen luidruchtiger zijn. Ze schreeuwen harder, springen meer. Dat zie je lange mensen nooit doen. Dus natuurlijk heeft het feit dat ik zo grenzeloos ambitieus ben te maken met een vorm van gezien willen worden. Dat je wilt dat mensen vier keer per week in zo groot mogelijke aantallen naar jou toekomen, heeft te maken met een zucht naar aandacht. Op een podium staan is uiteindelijk een megalomane bezigheid.'\n\nIn het tijdschrift Linda zei je laatst: 'In wezen ben ik een pleaser. Ik wil dat iedereen van me houdt.' Heb je dan wel het juiste beroep gekozen? \n\n'Zeker niet. En ik heb al helemaal niet de juiste humor en stijl om te kunnen pleasen. Toch zou ik het liefst willen dat iedereen me leuk vindt. Alleen doe ik daar geen concessies aan. Ik maak vaak grappen over kanker en ik weet dat dat mensen afschrikt. Maar ik vind het nou eenmaal fijn om te kunnen lachen om iets wat in wezen heel verdrietig is. Toch baal ik diep vanbinnen als ik na afloop een boos berichtje via Facebook krijg. Het liefst had ik diegene namelijk óók binnenboord gehouden.'  \n  \nPeter Pannekoek groeit op in omroepstad Hilversum, in een volgens zijn moeder 'enorm huis annex kantoor met dertien kamers', waarvan de inboedel (onder meer een enorme flipperkast en veel schilderijen) het grootste deel van zijn huidige appartement beslaat. Hij is het enig kind van twee bekende medianamen: Jop Pannekoek en Kathleen Warners, die elkaar leren kennen achter de schermen bij Jan Lenferinks talkshow RUR.  \n  \nJop Pannekoek is een bekend regisseur, van programma's als Toppop, Koot en Bie, de shows van Sonja Barend en tal van cabaretiers (van Seth Gaaikema, Freek de Jonge en Youp van 't Hek tot Theo Maassen).  \n  \nAl als baby wordt Peter door zijn vader gebruikt in een sketch van Kees van Kooten en Wim de Bie - wat hem gedoe met de arbeidsinspectie scheelde. Welke sketch precies, dat weet Pannekoek junior niet. Schouderophalend: 'Ik ben niet zo geïnteresseerd in mijn vroegere werk.'  \n  \nKathleen Warners is tot eind 2020 hoofd amusement bij omroep Vara en geldt als de ontdekker van Matthijs van Nieuwkerk als televisiegezicht. Ook beslist ze vanaf 1989 (de eerste van Youp van 't Hek) tot aan haar pensioen eind 2020 (de laatste Youp) wie dat jaar de oudejaarsconference op zich mag nemen.  \n  \nJop Pannekoek overlijdt in 2003 op 60-jarige leeftijd aan slokdarmkanker. Hij en Warners leven dan al vier jaar gescheiden. Dat zijn zoon cabaretier wil worden, heeft Jop nooit geweten. Krap drie jaar na zijn dood wint Peter Pannekoek het Amsterdams Kleinkunst Festival, wordt vervolgens lid van Comedytrain en krijgt in 2019 de prestigieuze cabaretprijs Neerlands Hoop ('voor de meest veelbelovende theatermaker met het grootste toekomstperspectief').  \n  \nBij het grote publiek breekt hij vanaf september 2014 door als huiscabaretier van talkshow De Wereld Draait Door en dankzij de 'roasts' die hij voor Comedy Central doet van Gordon, Giel Beelen en Johnny de Mol. Ook is hij sinds 2017 teamcaptain van het satirische Dit was het nieuws.\n\nJouw moeder zei, over het feit dat je cabaretier bent geworden: 'Als kind was hij al een ontzettende ouwehoer. Zat-ie in zijn stoeltje voorop mijn fiets eindeloos te kwebbelen. Toch was ik in het begin alleen maar stomverbaasd dat hij de moed had om het te doen.'\n\n'Waarschijnlijk omdat ik nooit met mijn ouders heb besproken dat ik dit wilde. Toch speelde het voor mij al vanaf mijn 13de. Mijn vader nam me mee naar de voorstelling Ruwe pit van Theo Maassen en ik vond het geweldig. Dat je op zo'n podium een verhaal staat te vertellen en de zaal nog betaalt om ernaar te luisteren ook.'\n\n'Ik denk wel dat Peter harder heeft moeten knokken dan wie ook', zegt je moeder. Toen ik jou vooraf vroeg of ik haar kon bellen, antwoordde je: 'Mijn moeder, móét dat per se?' \n\n'Omdat ik me tot nog toe in elk interview heb moeten verantwoorden vanwege haar positie. Alsof ik mijn werk aan haar te danken heb. Terwijl ik erg mijn best heb gedaan om haar heen te werken. Ik schreef voor Koefnoen en Dit was het nieuws, destijds van de Avro en de Tros, en heb zelfs overwogen mijn eerste voorstelling door de commerciëlen te laten uitzenden. Totdat ik inzag dat ik er zo panisch mee omging dat ik mijn eigen carrière ermee aan het saboteren was.'  \n  \nSpottend: 'In dat opzicht is het wel een voordeel dat mijn vader zo vroeg is overleden - hoefde ik in elk geval niet óók nog tegen zijn naam op te boksen.'\n\nJe ouders zijn wel goed materiaal voor je geweest. Alleen al je achternaam, waar je oneindig veel grappen over hebt gemaakt. \n\n'Bij zo'n achternaam als de mijne denk je niet: nou, die zal wel tot veel in staat zijn. Uit Amerikaans onderzoek bleek dat mensen met sterke achternamen als King of Prince gemiddeld gezien vaker succesvol zijn. Dus met Peter Pancake of Pierre Crèpe kom je dan niet heel lekker binnen, hoor.'\n\nIn Later was alles beter grap je dat je ouders nogal workaholics waren: 'Ze werkten alle twee fulltime, dus ik was sowieso niet zo aan ze gehecht. Ik kwam er pas na een jaar achter dat er eentje weg was.' \n\n'Vind ik nog steeds een goede grap. Maar het is ook iets wat ik me afvraag: hoe komt het dat ik zo onafhankelijk ben ingesteld? Zat het al in mijn dna, of is het omdat ik zo ben opgevoed?'\n\nJouw beste vriend Eric zei: 'Peter heeft zich bovengemiddeld vaak zelf moeten zien te redden. Hij genoot van de vrijheden die hij kreeg, maar ik denk ook dat hij dingen heeft gemist.' \n\n'Ik was vanaf vrij jonge leeftijd zelfredzaam. Ik kende één vast pastarecept dat ik vaak voor mezelf maakte. Spaghetti, room en spekjes: totaal ongezonde shit. Wat ik me van vroeger herinner is dat we alle drie 's avonds op onze eigen kamer zaten. Ik vond dat lekker, misschien ook omdat het iets is wat je je als kind eigen maakt.'\n\nJe was 16 jaar toen jouw jeugdvriend Jordy door een scooterongeluk om het leven kwam. Een jaar later stierf jouw vader. Je moeder zei: 'Dat heeft hem in één klap volwassen gemaakt. Hij heeft geen tijd gehad om te puberen.' \n\n'Ook voordat Jordy overleed was ik niet zo'n puber, hoor. Ik had niet echt iets om me tegen af te zetten. Mijn vader ging uit huis toen ik 12 was en mijn moeder heeft me nooit een tijd gegeven waarop ik naar bed moest. Ook toen ik een paar jaar later begon uit te gaan, mocht ik zelf weten hoe laat ik thuiskwam. Achteraf denk ik: wat een waanzin, hoe heb ik dat overleefd? Maar het werkte kennelijk goed.'\n\nEric zei over de dood van Jordy: 'Dat hakte er zo extreem bij ons in, dat zijn vader verliezen er voor Peter niet echt meer bij kon.' \n\n'Als ik erop terugkijk, heb ik de dood van Jordy denk ik goed verwerkt. Maar toen een jaar later mijn vader stierf, zat mijn emmer emotioneel al vol. Dus ben ik daar minder diep in gegaan. Je kunt verdriet officieel niet vergelijken, maar ik heb toen wel gezien wat er gebeurt als ouders hun kind verliezen. Dat is een soort verdriet waar niets bij in de buurt komt. Ook de dood van mijn vader niet.'\n\nIs dat ook de reden dat je zelf geen kinderen wilt? \n\n'Het zal zeker ergens meespelen, maar daarbij voel ik die behoefte gewoon totaal niet. Er wordt altijd aan mensen zonder relatie of zonder kinderen gevraagd waarom ze iets niet hebben, terwijl ik juist denk: leg jij maar eens uit waarom je er wél voor koos.'  \n  \nEen trekje van zijn sigaret: 'Mijn vrienden krijgen nu allemaal kinderen en het enige wat ik jammer vind aan de grote kans dat ik geen vader word, is dat ik echt nieuwsgierig ben naar de extra laag die je er in je hart bij schijnt te krijgen. Een diepte van liefde die je voor niets anders voelt. Maar dat lijkt me een te egocentrische reden om een kind op de wereld te zetten.'\n\n'Wij worden in zijn shows voortdurend opgevoerd als twee ruziënde ouders, maar ik vind dat wel leuk', zei je moeder. \n\n'Alles wat ik daarover zeg is een uitvergroting, tegelijkertijd is het geheugen subjectief. In mijn herinnering waren mijn ouders samen niet heel gelukkig, maar misschien hadden ze wél prachtige romantische avonden waarop ze samen dansend en tongend door de woonkamer gingen. Ik heb toch vooral de kille etentjes onthouden, waar we met z'n drieën aan tafel zaten zonder dat er iets werd gezegd. Dat vind ik ook zo oneerlijk aan het ouderschap: dat je nog zo je best kunt doen, en zo veel mogelijk in het belang van je kind denkt, maar dat die zich vervolgens twintig jaar later alleen nog dat ene foutje herinnert. Dat lijkt me echt gekmakend.  \n  \n'Zes jaar geleden heb ik mijn moeder meegenomen naar New York, om haar te bedanken voor het opvoeden. Toch blijft het een soort schuld die je nooit kunt inlossen. Zoals ik soms ook vind dat ik meer interesse in mijn vader had moeten tonen. Maar ja, ik was 14 jaar en bezig mijn eigen identiteit te ontwikkelen, vrienden te maken op de middelbare school. Toch voel ik me er nog steeds een soort lul over.'\n\nJullie laatste gesprek voor zijn dood verliep onprettig. \n\n'Hij was ziek, zat niet in een heel gelukkige fase van zijn leven. We begrepen elkaar op dat moment gewoon niet. Dat onze laatste ontmoeting zo ging is dramatisch - toch heb ik besloten dat het geen zin heeft om mezelf daarover te blijven geselen.'\n\nJe moeder zei: 'Jop stond zorgelozer in het leven dan Peter. Hij was ook makkelijker voor zichzelf.' \n\n'Ik hoor vaker dat ik moeilijk ben voor mezelf, maar dat ervaar ik totaal niet zo. Ik ben niet van de zelfkastijding, of het moeten lijden voor de kunst. Ik verwen mezelf juist ook graag. Sommige vrienden noemen me een pretnazi. Omdat ik heel rigide kan doen: kom op, we gaan nú lol hebben!'  \n  \nHij staat op, gepruts aan de Nespresso-machine. Vanachter het aanrecht: 'Ik kook zelden tot nooit. Drie kwartier bezig zijn met iets wat ik binnen vijf minuten opeet, vind ik de domste tijdsinvestering die er bestaat.'  \n  \nAls hij weer aan de houten eettafel is gaan zitten: 'Een goede vriend van mijn vader vertelde me twee jaar geleden dat Jop heel goed was in adoreren. Dat vond ik leuk om te horen, want ik bewonder zelf ook graag. Diezelfde vriend zei dat mijn opa die ik nooit heb gekend, de vader van Jop, zijn eten altijd staande opat. Zodat hij onmiddellijk weg zou kunnen als dat nodig was. Dat vond ik zo fascinerend. Ik sta zelf ook altijd in de stand van paraatheid. Er moet van mij zoveel mogelijk actie zijn.'\n\nWaar komt dat vandaan? \n\n'Natuurlijk heeft de dood van Jordy me laten inzien hoe kostbaar tijd is. Rouw en verdriet maken duidelijk wat belangrijk is en wat niet. Ik heb toen besloten dat ik dat inzicht moest vasthouden. Dus als ik opzie tegen die ene borrel? Fuck die borrel. Ik ben een heel goede vriend in slechte tijden, maar in goede tijden wat minder. Bijvoorbeeld omdat ik een hekel heb aan verjaardagsfeestjes. Ik kan geen interesse veinzen. Eric neemt me dat terecht kwalijk. Die zegt: 'Trek dan gewoon een blanco gezicht.' Maar bij mij lees je ervan af dat ik in mijn hoofd al langzaam achteruit aan het lopen ben.  \n  \n'Ik vind: vrije tijd is het kostbaarste bezit dat je hebt, dus besteed dat goed. Spullen interesseren me niets. Ik geef mijn geld uit aan ervaringen. Vakanties, mooie voorstellingen, lekker uit eten in goed gezelschap.'\n\nDoor het verkeersongeluk van Jordy was je lang bang op de weg. \n\n'Ik had zelf ook een scooter, die verkocht ik meteen. En in de auto zag ik alleen nog maar ongelukken gebeuren. Ik vertrouwde er niet op dat mensen voorrang zouden verlenen, of was bang dat ze midden op de snelweg ineens de handrem zouden aantrekken. De rij-instructeur zei dan: 'Maar diegene wil toch niet dood?' Nou, dat zeg je nou wel, maar ik ken diegene toch niet? Ik kijk naar het Journaal en zie mensen op het Museumplein de meest idiote dingen doen. Waarom zouden ze zich op de weg dan ineens wél allemaal aan de regels houden?'\n\nToch kwam dat rijbewijs er uiteindelijk wel. \n\n'In sommige delen van het land gaat de laatste trein vrij vroeg. Dus dan had ik met Later was alles beter in de grote zaal van de schouwburg gestaan en vervolgens zag het publiek mij na afloop met een rugzak achterop voorbijsprinten om de laatste trein te halen. Als er nou íéts afbreuk doet aan het in stand houden van de magie, is dat het wel. Dus toen besloot ik er toch maar voor te gaan, al neem ik binnenkort weer een les inparkeren. Ik rijd in een Peugeot 307 met een lekkende vloer en zonder stuurbekrachtiging of achteruitkijkcamera, dan is inparkeren lastig, hoor. Zeker als mensen ernaar gaan staan kijken. Daar word ik zó zenuwachtig van.'\n\n'Para-Peter', noemen jouw vrienden je. \n\n'Ik heb mezelf weleens de vleesgeworden paranoia genoemd. Ik was de afgelopen dagen in Limburg en de bediening in restaurants is daar ongekend hoffelijk. Ik voel dan meteen wantrouwen, alsof ze me in het ootje proberen te nemen. Als iemand geïnteresseerd vragen gaat stellen, denk ik ook meteen: ga je de antwoorden tegen me gebruiken, ofzo?  \n  \n'Met lichamelijk contact had ik dat in relaties aanvankelijk ook. Knuffelen verwarde ik met fouilleren. Waar was ze in godsnaam naar op zoek? Misschien omdat ik niet uit een knuffelig gezin kom, heb ik op latere leeftijd moeten wennen aan genegenheid.'\n\nAlex Ploeg zei: 'Hij heeft in emotioneel opzicht lang een harnas gedragen, omdat hij het gevoel had dat je uiteindelijk alleen jezelf\n\nhebt. Dat begint nu te verzachten, Peter durft meer op zijn vrienden te leunen.'   \n'De theorie dat ik me niet goed durf te hechten omdat ik bang ben mensen te verliezen, daar zit wel iets in. Omdat mijn eigen familie zo klein is, heb ik een groepje vrienden om me heen die ik beschouw als mijn zelfgekozen familie. Maar als ik merk dat mijn liefde voor iemand groeit, slaat mijn fantasie ook meteen op hol. Dan zie ik de mensen uit mijn inner circle in mijn hoofd al doodgaan. De liefde wordt groter, maar de angst ook. Natuurlijk is dat een residu van wat ik vroeger heb meegemaakt. Tegelijkertijd vraag ik me af: waarom zou je van je hart een open huis maken, waar iedereen zomaar in en uit kan lopen? Het is toch helemaal niet gek om even aan de deur te checken wie je binnenlaat?'  \n  \nEen nieuw glas cola, sigaret in de hand: 'Ik sta optimistisch in het leven, maar heb tegelijkertijd het gevoel dat de val aanstaande is. Op zulke momenten denk ik: het is alweer veel te lang geleden dat er iemand van wie ik hou is overleden. Daar word ik een beetje zenuwachtig van. Het idee dat ik in blessuretijd leef, qua geluk. Ik heb soms het gevoel dat de gelukkige tijd een geleende tijd is. Dat verdriet de natuurlijke habitat is waar je altijd weer naartoe terugkeert. Maar dat klinkt depressief, wat ik dan juist weer helemaal niet ben.'\n\nKim van Kooten had het ooit over 'gelukspijn'. Ze vroeg zich af: 'Ik ben nu heel gelukkig, maar hoelang blijft dat zo?' \n\n'Wauw, wat een geweldige term. Ik vraag me weleens af: heb ik aanleg om gelukkig te zijn, of zit het me gewoon erg mee? Ik hoop het eerste, maar ben bang voor het laatste. Ik ben echt godsgelukkig - en dat al best wel lang. Ik vind het zo geweldig dat ik mijn leven zelf kan invullen en bepalen, dat alles het gewoon dóét.'\n\nIn Zacht van binnen zeg je: 'Iedereen verzint angsten om zijn eigen angsten niet onder ogen te komen. Mensen met verlatingsangst ontwikkelen bindingsangst, want als je je niet aan iemand durft te binden, kun je ook nooit verlaten worden.' \n\n'Ik denk dat kinderen van gescheiden ouders een ander beeld van relaties hebben. Ze beseffen al op jongere leeftijd dat alles eindig is. Ik ben niet per se bang om te worden verlaten, maar wat misschien wel speelt is het idee dat hoe beter je me leert kennen, hoe meer ik ga teleurstellen. Zó geestig is-ie nou ook weer niet, ofzo. Daarbij ben ik ook niet makkelijk.'\n\n'Ik ben er niet per se op uit om alleen te zijn', heb je weleens gezegd. \n\n'Nee, maar ik vind vrijgezel zijn wel heel leuk. Wat me ook een beetje tegenstaat aan relaties is het idee dat je moet samensmelten. Ik heb een aversie tegen stellen die een duo worden. Vrienden die ineens steeds hun nieuwe vriendin meenemen naar de kroeg: rot op, ik ben bevriend met jou, niet met háár!  \n  \n'Eigenlijk vind ik dat mensen die aan een relatie willen beginnen, vooraf verplicht moeten worden tot een officieel gesprek. Hoe zie jij een relatie, wat mag wel, wat niet, wat verwachten we van elkaar? En dat gesprek moet je dan om de zoveel jaar opnieuw voeren. Maar goed, als ik tijdens een date een béétje open ben over waar ik in geloof, zie ik zo'n vrouw in haar hoofd ook meteen langzaam achteruit gaan lopen.'\n\nJe gelooft niet in monogamie, wilt niet samenwonen, waarschijnlijk geen kinderen en in Later was alles beter heb je een lange rant over hoe lui vrouwen tussen de lakens zijn. \n\nSchaterlachend: 'Ik ben echt een catch, vind je niet?!'\n\nCV Peter Pannekoek\n\n30 juni 1986 Geboren in Hilversum.  \n  \nDoet gymnasium en studeert Economie en bedrijfskunde als Media en cultuur (beide niet afgemaakt).  \n  \n2006 Winnaar Comedy Concours tijdens het Amsterdams Kleinkunst Festival.  \n  \n2007 Stand-upcollectief Comedytrain.  \n  \n2013 Voorprogramma Theo Maassen.  \n  \n2014-2016 Huiscabaretier De Wereld Draait Door.  \n  \n2015-2016 Toert met avondvullend theaterprogramma Zacht van binnen (zie Netflix).  \n  \n2016 Schrijver Dit was het nieuws, Koefnoen en The Daily Show en eerste optreden in The Roast (Comedy Central).  \n  \n2016-2017 Columns bij Spijkers met koppen.  \n  \n2017 Teamcaptain bij Dit was het nieuws. 2018-2020 Later was alles beter (zie Netflix).  \n  \n2018 Teamcaptain Sterke verhalen.  \n  \n2019 Cabaretprijs Neerlands Hoop, columnist Volkskrant Magazine.  \n  \n2021 Doet The Roast tijdens het Televizier Gala, is op Videoland te zien in thriller De Sterfshow en speelt de oudejaarsconference.  \n  \nPeter Pannekoek woont in Amsterdam.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text107"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/4/2","title":"'Mensen van naam en faam willen dit werk op zich nemen'","text":"Het kabinet-Rutte IV telt straks 29 bewindspersonen: twintig ministers en negen staatssecretarissen. Er worden geen nieuwe ministeries in het leven geroepen, maar er komen wel nieuwe ministersposten bij.   \n  \nHanneke Keultjes Hans van Soest  \n  \nDen Haag  \n  \nZo komen er ministers voor Volkshuisvesting en Ruimtelijke Ordening en Klimaat en Energie. Ook komt er een staatssecretaris voor Digitalisering. Dat zei formateur Mark Rutte gistermiddag op een persconferentie. Een staatssecretaris voor Europese Zaken, toch een belangrijke wens van D66, komt er niet.  \n  \nOp het ministerie van Sociale Zaken en Werkgelegenheid komen straks twee ministers in plaats van een minister en een staatssecretaris. Ook op het ministerie van Landbouw komen twee ministers, waarvan één verantwoordelijk wordt voor Natuur en Stikstof. Ook keert op het ministerie van Onderwijs, Cultuur en Wetenschappen de staatssecretaris voor Cultuur en Media terug.\n\nVerdeling\n\nWelke partij voor welk ministerschap in beeld is, werd niet bekendgemaakt. Wel is duidelijk dat de VVD acht ministers gaat leveren, D66 zes, CDA vier en ChristenUnie twee. De liberalen leveren drie staatssecretarissen, net als D66. Het CDA is goed voor twee staatssecretarissen en ChristenUnie voor één. Volgens Rutte worstelen VVD, D66, CDA en ChristenUnie niet met het vinden van mensen die in het gure publieke klimaat minister of staatssecretaris willen worden. ,,Ik merk dat mensen van naam en faam bereid zijn dit werk op zich te nemen.\"  \n  \nIn de week van 3 januari gaat Rutte gesprekken voeren met de nieuwe bewindslieden. ,,Ik denk daar zo'n vier dagen voor nodig te hebben.\" In de tweede week van januari kan dan de bordesfoto worden gemaakt. Rutte werd donderdag na het Kamerdebat over het eindverslag van informateurs Johan Remkes (VVD) en Wouter Koolmees (D66) benoemd tot formateur en kan beginnen met het samenstellen van de bewindspersonenploeg van Rutte IV. Zelf wordt de VVD-voorman weer premier.\n\nKaag\n\nD66-leider Sigrid Kaag laat nog altijd niet los of zij weer terugkeert als minister of als fractieleider in de Kamer blijft. Van CDA-leider Wopke Hoekstra is al wel bekend dat hij weer het kabinet in gaat, al keert hij waarschijnlijk niet terug op het ministerie van Financiën.   \n  \nAlle bewindspersonen staan volgende week nog niet op het bordes van Paleis Huis Ten Bosch. De beoogde ministers en staatssecretarissen die de vier partijleiders gisteren hebben aangedragen, moeten nog worden gescreend door de veiligheidsdienst AIVD.   \n  \nOok moeten zij eventuele zakelijke belangen, zoals aandelenportefeuilles, op afstand zetten. De Tweede Kamer heeft de regels hiervoor aangescherpt, waardoor de Kamer ook een overzicht krijgt van de zakelijke belangen. Ook vakantiehuisjes moeten worden gemeld.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text192"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/67/1","title":"'Supporters en Henk maken deze wedstrijd'","text":"### Eindelijk weer een Friese derby, maar de franje is er wel af\n\nDe Friese derby is doorgaans spetterend spektakel van begin tot eind. Zo was er tijdens de vorige periode van Cambuur in de eredivisie een wedstrijd waarin de stand al na acht minuten 2-1 was. En Martijn Barto denkt met warme gevoelens terug aan die ene keer in Heerenveen toen Cambuur juist in de laatste minuut nog terugkwam van een 2-0 achterstand.   \n  \nBarto was toen zelf invaller. Tegenwoordig is hij normaal een van de assistenten van hoofdtrainer Henk de Jong. Gistermiddag stond hij, een etmaal na de bekernederlaag tegen NEC, alleen op het trainingsveld om daarna aan te schuiven voor zijn eerste eigen officiële persmoment. De Jong is er zoals bekend niet bij omdat er bij hem een cyste in het hoofd is ontdekt. Hij wacht de onderzoeken thuis af.  \n  \n,,Natuurlijk zal het anders worden bij de wedstrijd zonder Henk en al die supporters\", zegt Barto. ,,Supporters máken deze wedstrijd. Maar neem van mij aan dat onze spelers deze dagen genoeg door supporters worden geconfronteerd met de belangen. Dat gaat zo, op straat of via sociale media. Fans hebben hele filmpjes in elkaar geflanst voor ons.\"\n\nSpeciale lading\n\nVoor Barto, inmiddels alweer twee decennia voetballend en trainend in Friesland, is de speciale lading van de wedstrijd wel bekend. Maar een man als Marco van Basten leek toch wel verrast toen hij op een waterkoude januarimiddag in 2014 als trainer van Heerenveen werd overrompeld door een soepel spelend Cambuur, dat met de steun van het publiek met 3-1 won. En dan had hij nog wel Marten de Roon en Hakim Ziyech opgesteld die middag.  \n  \nNu, bijna acht jaar later, ziet Barto 'zijn' Cambuur een eigenlijk nu al geslaagde eerste seizoenshelft afwerken. De ploeg staat verrassend zevende én, niet onbelangrijk, heeft vijf punten meer dan de nummer 9, Heerenveen. ,,We zouden die eerste helft helemaal in stijl afsluiten als we de derby ook nog eens weten te winnen.\" Wel met hoogstwaarschijnlijk maar één enkele Fries in de gelederen, de in Heerenveen geboren Doke Schmidt, die zestien jaar bij de pompeblêden voetbalde, maar sinds 2019 de degelijke rechtsback zonder veel gedoe is van Cambuur. ,,Maar ik voel me nu niet de Steven Berghuis van Cambuur-Heerenveen, hoor\", zegt Schmidt, die zijn interviews de afgelopen week wel tactisch over de hele week heeft uitgesmeerd. ,,Normaal word ik bijna nooit gevraagd. Omdat het bij Cambuur allemaal wat rauwer is dan bij Heerenveen leeft de wedstrijd hier misschien wat meer\", zo weet Schmidt, die herinneringen opdiept aan een overwinning die hij in de D'tjes namens Heerenveen boekte op Cambuur. ,,Dat was in het stadion en we wonnen met 4-0. Een vader van een van onze teamgenoten maakte daar een film van. Ziyech speelde toen mee. Ik hoop nu op een wat andere uitslag voor Cambuur.\"  \n  \nFoppe de Haan hoopt dat niet. Niet dat de Heerenveen-icoon nou zo met de wedstrijd bezig is trouwens. ,,Nee, hoor. De bakker had het erover hier in het dorp. Maar verder niet. Ik zal zondag de tv aanzetten hoor, daar niet van.\" Hij weet wel wat de wedstrijd teweeg kan brengen. ,,Ik heb Van Basten destijds nog gewaarschuwd. Het is misschien geen Ajax-Feyenoord of Milan-Inter, maar je moet je wel een beetje wapenen. Maar hij haalde zijn schouders erover op. Ja, toen wist hij niet wat hij zag uiteindelijk.\"   \n  \nVerwacht van oer-Heerenvener De Haan geen stekeligheden richting de provinciehoofdstad. Hij vindt het veel te zonde dat er geen supporters bij zijn. ,,Dat is heel jammer, want ze hebben bij Cambuur een geweldige supportersschare. Ja hoor, dat kan ik wel zeggen. Ze zitten erbovenop in dat stadion en ze maken een hoop lawaai.\"\n\nBoegbeeld\n\nEn De Haan zal ook Henk de Jong erg missen bij het duel. De Jong geldt steeds meer als hét boegbeeld van Cambuur. De man ook die de slapende reus maar weer eens wakker schudde en eredivisievoetbal schonk. Voor het stadion hangt een groot doek met daarop: 'In Henk we trust.' De Haan gaf hem ooit les op het CIOS. ,,Ongelofelijk verschrikkelijk voor hem dat hij er niet bij is\", zegt De Haan, die Cambuur onder De Jong weer zag transformeren in een regelrechte provincieconcurrent. ,,Er zit weer een idee achter Cambuur en dat is alleen maar goed. Dan kunnen we hier de komende seizoenen weer vaker derby's zien.\"","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text373"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/84/1","title":"'Wat gebeurt er toch als mensen mij zien?'","text":"'Effe wachten hoor,' Soundos El Ahmadi staat met haar iPhone op de zeventiende verdieping van het Nhow Hotel. Uitzicht op Amsterdam. Haar stad. Met een felgroene gelnagel drukt ze af. 'Even een selfie. Niet dat ik mezelf nou zo lekker vind - of nou ja, dat ook wel - maar die achtergrond: wauw.' Ze appt ook nog even snel haar man Daniël, of hij dochtertje Aaliyah van zeven ophaalt van school. 'Ik wéét dat-ie het doet, hij vergeet het nooit, maar anders zit ik hier niet relaxed.' Daniël antwoordt bevestigend, Soundos schuift haar telefoon aan de kant en schenkt een drankje in. 'Dit is mijn vrije dag. Het voelt wel een beetje als werk, zo'n interview, maar het is ook gewoon heel lekker om een uur over jezelf te lullen. Als je dit werk doet, houd je van aandacht. Anders zou je in je eentje thuis zingen met de lamellen gesloten.'\n\nIn alle interviews gaat het over dezelfde thema's. Je Marokkaanse roots, vrouw-zijn, je vader met wie je een slechte band had...\n\n'Ja! Wat ís dat toch, mensen. My god, het is zo vermoeiend, ik heb ook geen idee wat voor een error er bij de mensen in hun hoofd plaatsvindt als ze mij zien. Ik ben 1.84 meter, larger than life, er zijn geen hokjes waarin ik pas. Ik vergeet vaak dat mensen me zien als die Marokkaanse vrouw. Ik had een keer een show in Twente. Kwam de directeur naar me toe en zegt: wat spreek je goed Nederlands. Met een dík accent. Ik zeg: wat zegt u meneer? Hij moest het vier keer herhalen voor ik hem verstond. Toen antwoordde ik: ja, ík wel ja.'\n\nKun jij zelf mensen los zien van afkomst?\n\n'Ja, dat is waarom het me zo overvalt. Ik kan het, en mijn dochter ook: buiten die hokjes denken. Ik vroeg haar hoe je het noemt als twee mannen verkering hebben met elkaar. Zegt zij: liefde. Ik ben opgegroeid in Amsterdam-Oost. Ik zat met alle kleuren van de regenboog in de klas: Italiaanse, Surinaamse, Aziatische roots - we waren gewoon Amsterdam-Oost-kindjes.'  \n  \nSoundos El Ahmadi wordt deze week veertig. Ze groeide grotendeels op met haar moeder, die uit Ceuta komt, een Spaanse enclave in Marokko. Haar moeder doorliep het mbo en hbo en uiteindelijk de universiteit. Ze gaf cursussen aan managers. Soundos' vader komt uit Rabat en had een autorijschool in Amsterdam. Toen ze zes was, gingen haar ouders uit elkaar. Haar vader ging terug naar Marokko, haar moeder hertrouwde en kreeg een zoontje - Soundos' elf jaar jongere halfbroertje. 'Hij week vroeger niet van mijn zijde, zo'n klein guppie. Zo lief. Ik ben echt dol op kinderen, toen al. Het leek me ook wel mooi, zelf kinderen krijgen. Ik had geen uitgestippeld plan hoor, het is niet getimed. Mensen vragen me de hele tijd wanneer de tweede komt. Ja, ik weet niet hoor, het is geen fiets, het is een mens. Ik zie wel wat de toekomst brengt. Gelukkig word ik met het jaar jonger.' Een dikke vette Soundos-lach - laag, hard, luid - schalt door de hotelkamer.\n\nWat voor moeder ben je?\n\n'Ik denk dat ik het goed doe. Ik breng veel tijd met Aaliyah door, voor iemand die zoveel werkt als ik. Twee, drie keer per week doen we iets leuks. Aaliyah weet: ze kan alles bij mij kwijt. Daar maakt ze ook gebruik van. Zegt ze: ik moet met je praten en dan gaan we uitgebreid lunchen, lullen we zo anderhalf uur. Ik kan soms ook drie dagen lang weg zijn als ik moet spelen, en dan zorgt Daniël voor haar. Hij is de beste vader die ik me wensen kan - daar heb ik hem op uitgezocht.'\n\nVoor Aaliyah geboren werd, had je een miskraam.\n\n'Het was vroeg in de zwangerschap, tussen de zes en acht weken. Ik kon er heel lang niet over praten. Het is feitelijk celdeling die verkeerd is gegaan maar dat is de wetenschappelijke benadering. Ik voelde me leeg, verdrietig. Er is letterlijk iets weg uit je lijf. Dat voelde eenzaam. Een eenzaamheid die ik nog nooit had gevoeld.'  \n  \nEen grijns: 'Zo raar, ik ben zo open ineens.' Dan: 'Het is, denk ik... ik voelde al liefde voor dat vruchtje. En als dat ineens weg is, weet je niet wat je met die liefde moet. De enige manier om over die eenzaamheid heen te komen was zwanger raken. Heel gek, toen was het weg. Nu maak ik er grappen over. En nee: ik ga niet zeggen welke grap. Moet je maar naar mijn show komen.'\n\nGrappen maken over een miskraam?\n\n'De dingen of mensen waar je grappen over maakt, neem je serieus. Ik had eens een optreden met een zwaar gehandicapte vrouw in het publiek, ze lag op een bed en kon via een achteruitkijkspiegel het podium zien. Ik ging naar haar toe en zei: nou, dat wil ik ook wel: naar het theater, een beetje liggen, een beetje lachen. Ze ging helemaal kapót van het lachen. Hoorde ik haar zuurstoftank ratelen, maakte ik daar ook een grap over. Ze vertelde dat mensen haar altijd negeren omdat ze het ongemakkelijk vinden. Door grappen te maken, geef je aan dat je mensen zíét.'  \n  \nWrijvend over haar knie: 'Blessure. Chronisch. Daarom loop ik een beetje raar, is je dat niet opgevallen? Heeft niet alleen maar met die X-benen van me te maken.'  \n  \nZe vertelt over een waterscooterongeluk in Marokko. Het had haar dood kunnen zijn, en vraag haar niet wie er dan ook op een waterscooter gaat zitten, want ze vond het leuk - de snelheid, de wind in haar haren. Afijn, achttien was ze, een jochie voer op haar af en wilde haar raken, hij dacht dat ze iemand anders was. 'Hij knalde tegen mijn been en bil, ik vloog door de lucht, ben door omstanders uit het water gevist. In het ziekenhuis zeiden ze dat ik mazzel had, een paar millimeter naar links en ik was verlamd geraakt. Nu is het alleen die knie, het kraakbeen is naar de filistijnen. Ze hebben er laatst nog een spuit in gezet: hyaluronzuur, een soort filler. Na dat ongeluk met die waterscooter... Elk jaar kwam er een nieuwe angst bij. Podiumangst, rijangst, bang voor spinnen. Echt niet normaal joh. Ik kon fobieënbingo doen. Een psycholoog hielp, en ook meedoen aan Wie is de Mol? en Expeditie Robinson. Slapen op een onbewoond eiland tussen de ratten en zandvlooien terwijl je gezin duizenden kilometers ver weg is. Ik ging er gewoon doorheen. Ik gaf niet op. Ik was bang, en toch was ik er.'  \n  \nNiet opgeven, dat leerde ze van haar moeder. Wat mensen ook van je vinden en over je zeggen, het gaat erom wat jíj van jezelf vindt. Soundos maakte het vwo af ging theaterwetenschappen studeren. Maar ze wilde niet over theater schríjven maar in dat theater stáán.\n\nWaar komt jouw podiumdrift vandaan?\n\n'Ik kan niet zingen, niet koken, niet dansen, maar ik kan wel grappen maken. Ik heb altijd in mezelf geloofd. Daardoor raak ik niet zo snel van de wap.'\n\nBen je weleens bang dat je succes op een dag zal tanen?\n\n'Mijn succes is niet out of the blue gekomen, niet dat ik Idols won en dat ik het momentum vast moest zien te houden. Ik doe dit al twintig jaar, ik heb een film gemaakt, Meskina, een serie geschreven, ik heb geacteerd. Weet je: succes hangt niet alleen af van de grote zalen waar je speelt. Geen enkel zaaltje is lullig. Ik heb voor elke zaal gevochten. Er waren zo veel mensen die zeiden dat ik het niet kon, dat ik niet grappig genoeg was, het niet zou volhouden. Ik kreeg soms letterlijk te horen: we hebben al een allochtoon in ons programma. Daarom ben ik dankbaar voor elke zaal. Zodra er mensen komen en er iets van licht is, en geluidsversterking, ben ik blij.'\n\nGeluidsversterking? Dat heb jij toch niet nodig?\n\n'Hé, ben je me nou aan het dissen?! Tik 'm aan ouwe.' Ze houdt haar vuist naar voren voor een boks.\n\nHet schijnt dat je vroeger heel verlegen was.\n\n'Mijn moeder zei altijd: ik had er wel twaalf van jou kunnen hebben. Ik heb moeten leren praten omdat het gevaarlijk voor me is als ik niet praat. Dan is er geen plek voor mij, dan zien mensen me niet. Als je tv kijkt en denkt: wat is dat wijf druk, wat praat zij veel, dat is júllie schuld. Hahahaha! Dit is jullie karma!'\n\nJe nieuwe show heet Comeback Kid. Wanneer ben jij teruggekomen?\n\n'Schat. Wanneer niet? Na de scheiding van mijn ouders, nadat ik op de middelbare school gepest werd en niet mee mocht doen, na dat waterscooterongeluk, ik werd AFGESCHREVEN na Expeditie Robinson, na dat fiasco in De Wereld Draait Door.'  \n  \nSoundos was korte tijd huiscomedian van DWDD. Ze kreeg ladingen kritiek, haar grapjes zouden niet grappig zijn. Na een paar optredens vertrok ze met stille trom.\n\nWaar ging het mis?\n\n'Ik ga je vertellen waar de fout zit. Ik vroeg respect van mensen die niet voor mij hebben gekozen, die geen kaartje hebben gekocht om naar mij te kijken. Zij kwamen voor een tv-programma waarin ik toevallig ook optrad. Je vraagt iets van mensen die mij eigenlijk niet boeiend vinden.'\n\nJe was na je vertrek 2,5 jaar niet aan de DWDD-tafel te zien.\n\n'Nee, ik ben niet achterlijk. Ik hield me even gedeisd. Tot ik met mijn dochter in zo'n hysterische indoorspeeltuin was waar iedereen overprikkeld raakt, en de telefoon ging. De redactie. Of ik wilde komen praten over Amy Schumer, een Amerikaanse comedian. Mijn manager vroeg: ben je er klaar voor? Ik was ready als een bitch. Actrice Eva Crutzen was er ook, die vroeg waarom ik niet nerveus was, ik zei: \"Lieverd, alles wat mis kan gaan op tv heb ik hier al meegemaakt. Ik heb niet op één bodem gelegen, maar op drie.\" En ik killde het, die avond. Daarna was ik terug.'\n\nJe vader overleed twee jaar geleden aan een hartaanval, in Marokko. Moest je daar ook van 'terugkomen'?\n\n'Ik zet niet veel ellende op social media, maar dit van mijn vader wel. Zodat mensen me even met rust lieten. Maar ik wil het eigenlijk niet over mijn vader hebben.'\n\nWaarom niet?\n\n'Gewoon. Geen zin in. Rouwen is lastig, het komt zo onverwachts. Dat je denkt: ik ben eroverheen, en dan rijd je langs een tankstation, twijfel je of je een Snickers moet kopen, koop je die niet, en dan zit je te huilen in de auto. Die stomme Snickers was misschien de aanleiding maar je jankt omdat je aan het rouwen bent. Sommige mensen zeggen dat ik een getroebleerde relatie met mijn vader had. We zagen elkaar weinig, en dan verwachten ze dat het verdriet meevalt. Maar het is nog steeds mijn vader. Ik kan huilen om kinderen die ik niet ken - dus ook om mijn vader.'\n\nJe kunt huilen om kinderen die je niet kent?\n\n'Via de school van mijn dochtertje ken ik een kindje dat wordt geslagen door zijn vader omdat hij geen goede cijfers haalt. Daar ga ik al. Tranen. Dat vind ik zó erg. Ik kan sowieso om kinderen huilen. Funniest home videos met kinderen die van een schommel vallen - vind ik echt niet grappig. Ik vind kinderen zo puur. Ook tieners. Ik zei laatst tegen een paar pubermeisjes: mensen weten niet hoe zwáár jullie het hebben. Met al die socialemediafilters, schoonheidsidealen, en iedereen vraagt maar wat je worden wil. Jullie ondervinden zoveel drúk.'\n\nVoel jij die druk ook? Moet jij mooi zijn? Je staat altijd goed in de make-up op foto's.\n\n'Maar ik heb ook make-uploze dagen. Mensen herkennen me dan niet, dan horen ze me praten en zeggen ze dat ik op die ene comedian lijk. Als ik dan zeg dat ik die comedian ben, zeggen zij: niet! Hahaha, oké joh, wat jij wil.  \n  \nZeg, hoelang duurt dit interview nog? Ik ben moe.'\n\nNog twee vragen.\n\n'Je gaat vast vragen: wat inspireert jou?'\n\nFout.\n\n'Hahahahahahaha.' Ze loopt weg - rent naar de muur, plakt zichzelf ertegenaan. 'Als je die vraag had gesteld, had ik zó gelachen. Oké. Nu weer even serieus, Soun.'\n\nJe bent niet meer bang voor het podium en spinnen en durft auto te rijden. Is er nog een angst over?\n\n'Ik ben niet bang dat ik word verlaten, of voor mijn eigen dood, maar dat mensen om me heen doodgaan. De dood is zo definitief. Je kan niet bellen: kom effe terug uit de dood.' Weer zo'n lachbui. 'Soms zeg ik dingen, dan denk ik: wat voor zinnen komen er eigenlijk uit mijn bek? Oké, nog één vraag. Dit zou een dom einde zijn.'\n\nBen je gelukkig?\n\n'Niet de hele tijd, maar ik kan wel zeggen: als tiener had ik niet durven dromen dat ik ooit zo gelukkig zou zijn. Ik ben senang met mezelf, heb alles waarvan ik heb gedroomd, mijn moeder leeft, mijn dochter doet het goed, ik ben happy in mijn huwelijk, Daniël en ik hebben nooit ruzie. Ik heb lieve, loyale vrienden. Ik kan pinnen wanneer ik wil. Ik ben gewoon de comeback kid. Het maakt niet uit wat er in het leven gebeurt, ik kom altijd harder terug. Ondanks die zwakke lelijke knie. Maar daar zit nu een filler in. Ook opgelost.'\n\nSOUNDOS EL AHMADI\n\nGEBOREN op 20 december 1981 in Amsterdam BEGON in 1996 bij jongerentheatergroep Artisjok/Nultwintig LOOPBAAN begon in 2002 met de studie Theaterwetenschappen aan de Universiteit van Amsterdam, maar die maakte ze niet af: ze besloot zelf het theater in te gaan. Daartoe sloot ze zich in 2007 aan bij Comedytrain. TV-PROGRAMMA'S Wie is de Mol?, De Slimste Mens, Expeditie Robinson. SHOWS Soundos aangenaam!, Er is geen plan B, Geboren met ervaring, Niets te verliezen. De tournee van Comeback Kid wordt hervat zodra de theaters 's avonds weer open mogen GETROUWD met Daniël MOEDER VAN een dochter, Aaliyah (7).  \n  \nMet dank aan Hotel nhow Amsterdam RAI","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text420"},{"id":"7","publisher":"De Telegraaf","date":"2021-12-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c8094e6d9f3be38189f408e91e6d3eec/web/OPS/cciobjects.json&hash=9d2e1839bb1610355219#/pages/48-49","title":"’Ajax als team nu verder’","text":"’Ajax als team nu verder’\n\nGuus Til (r.), die hier na een treffer wordt omhelsd door Marcus Pedersen, en Orkun Kökcü (l.) wacht tegen Ajax een flinke testcase.\n\nFoto’s ANP/HH\n\nArne Slot heeft Feyenoord het hele seizoen pressing laten spelen en wil dat zijn ploeg ook tegen Ajax zo opereert.\n\n❮❯\n\nDE KLASSIEKER Arne Slot wil Feyenoord wéér laten aanvallen, defensieve tactiek geen optie\n\n’Twee jaar geleden in ArenA met AZ ook de betere ploeg’\n\nROTTERDAM Arne Slot hoopt dat hij met Feyenoord in staat is om er tegen ’het beste Ajax’ dat hij in jaren heeft gezien een gelijkwaardige wedstrijd van te maken. Bijna drie jaar geleden, kort na de winterstop, sabelden Robin van Persie en de zijnen Ajax in eigen Kuip neer: 6-2. „Maar het huidige Ajax is met de hulp van Erik ten Hag verder ontwikkeld als team”, zegt Slot.\n\nDe coach van de Rotterdammers, die in de Eredivisie in punten gelijk staan met de regerend kampioen, had alle wedstrijden van Ajax in het huidige seizoen nog een keer kunnen afspelen, maar dan was hij niet veel wijzer geworden dan hij al is. „Als je Ajax volgt, dan zie je dat het nog niet een keer een ploeg gelukt is om er een gelijkwaardige wedstrijd van te maken”, aldus Slot.\n\nNatuurlijk hebben FC Utrecht (0-1) en AZ (1-2) de ploeg van Ten Hag verslagen en zagen FC Twente (1-1), Go Ahead Eagles (0-0) en Heracles Almelo (0-0) kans Ajax punten af te snoepen. Maar zelfs in al die wedstrijden, zo stipt de deze zomer bij Feyenoord begonnen oefenmeester aan, was Ajax altijd de dominante partij. „Het lukte maar op een manier om goals te maken, met goede counters of in een periode dat Ajax echt de sterkste ploeg op het veld was.”\n\nHet gevoel van verliezen aan de kant van de aartsrivaal maakte zich woensdagavond een beetje meester van Slot, toen hij door FC Twente werd uitgeschakeld in het KNVB-bekertoernooi. Het duel in Enschede was wat Slot betreft een van de beste optredens die hij dit seizoen van zijn ploeg heeft gezien. Slot: „Op basis van kansen en balbezit hadden we gewoon van Twente moeten winnen. Dat zag je bij Ajax in de wedstrijden die het verloor of gelijkspeelde ook. Het balbezitpercentage lag altijd op 60 procent of hoger.”\n\nGeen enkele ploeg is er dus in de competitie of in de Champions League in geslaagd om op basis van meer kansen en dominant spel een aardig resultaat te boeken tegen het in Europa nu overal bewonderde Ajax. Slot: „Maar het aardige is dat we dus zo vlak voor de winterstop na zestien wedstrijden toch gelijk staan in punten.”\n\nEn daar ligt dus nu ook de grote uitdaging voor hem en zijn spelers. Kan Feyenoord, dat in het gros van de wedstrijden dit seizoen ook steeds de dominante partij is geweest, tegen Ajax net zo aanvallend en met net zoveel kwaliteit ten strijde trekken? Daar wordt wel het hele plan op afgestemd.\n\nSlot laat Feyenoord niet met allerlei defensieve opdrachten aantreden omdat de tegenstander toevallig zo dominant is geweest en de meeste clubs daarvoor hebben moeten bloeden. Nee, hij is juist reuze nieuwsgierig hoe mannen als Orkun Kökcü, Guus Til en Luis Sinisterra zich gaan etaleren tegen Ajax. „We hebben niet de intentie om verder achteruit te gaan spelen. Als je een half jaar met spelers werkt, weten ze wat je bedoelt als trainer en hoe je wil dat er wordt gespeeld.”\n\nHet is hem eerder ook gelukt met AZ om de betere ploeg te zijn in een onderling gevecht. „Dat was twee jaar geleden en dat was een mooie overwinning (2-0) in de Johan Cruijff ArenA. Ik had een verdraaid goede selectie toen met AZ, maar we waren wel beter en dat was niet veel clubs in dat jaar gelukt.”\n\nHet feit dat Ajax een technisch directeur heeft die elk half jaar een flinke zak met geld naast zich heeft staan om de selectie waar nodig verder aan te vullen, maakt het werken bij Ajax makkelijker. Slot heeft afgelopen zomer samen met Frank Arnesen, de ’td’ van Feyenoord, moeten harken om dertien of veertien gelijkwaardige spelers in het sterkste deel van zijn selectie te krijgen.\n\nHij kreeg bij zijn ontmoeting met de media op 48 uur voor de Klassieker vanzelfsprekend de vraag of hij de geluiden heeft meegekregen dat hij de ideale opvolger is van Ten Hag, als die besluit in de zomer naar de Premier League of Bundesliga te verhuizen. „Ik kan me daar nu helemaal geen voorstelling van maken”, kapte Slot het begin van een vragenvuurtje daarover meteen af. „Had je een ander antwoord van me verwacht?”\n\nHij heeft het reusachtig naar zijn zin in De Kuip en geniet vooral van het feit dat hij er wederom in is geslaagd om een elftal in korte tijd naar een hoger niveau te tillen door zijn eigen offensieve stijl met enorme pressing in te slijpen. Nagenoeg al zijn spelers zitten lekker in hun vel en hebben zowel in de competitie als in Europa in veel duels uitgeblonken. „Daarom is het zo interessant om nu te kijken of we ons met Ajax kunnen meten.”","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text181"},{"id":"8","publisher":"De Telegraaf","date":"2021-12-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c8094e6d9f3be38189f408e91e6d3eec/web/OPS/cciobjects.json&hash=94082395349822dcf914#/pages/50","title":"’Zet ’m op, Henk’","text":"’Zet ’m op, Henk’\n\nHet gezicht van Henk de Jong zal zondag gemist worden bij de Friese Derby tussen SC Cambuur en SC Heerenveen. Riemer van der Velde, Dwight Lodeweges en en Foppe de Haan hebben mooie woorden over voor de afwezige coach.\n\nFOTO ANP/HH\n\n❮❯\n\nSteun voor met gezondheidsprobleem kampende SC Cambuur-trainer De Jong overstijgt rivaliteit\n\n’Een Friese Derby zonder Henk de Jong: dan ontbreekt er iets’\n\nAMSTERDAM De Friese Derby is terug! Na bijna zes jaar staan SC Cambuur en SC Heerenveen weer tegenover elkaar in één van de meest verhitte duels van het land. Zonder publiek zal het stadion in Leeuwarden ditmaal spoken van stilte, in plaats van dat er Friese decibellenrecords gebroken worden. Met Henk de Jong ontbreekt ook en vooral hét gezicht van Cambuur. De gezondheidsproblemen van de coach overstijgen elke vorm van rivaliteit, weten de mensen die de mooiste derby’s aan den lijve ondervonden.\n\nRiemer van der Velde\n\n„Ik ken Henk bijna veertig jaar, uit zijn tijd als voetballer zelfs”, aldus de erevoorzitter van SC Heerenveen. „Ik vind hem een heel prettig mens en ik hoop voor hem dat het allemaal goed komt. Het is voor iedereen even schrikken wanneer er een cyste in je hoofd wordt ontdekt en laten we met elkaar hopen dat hij hier heel goed uitkomt. Vanaf mijn plek kan ik niet anders dan zeggen: zet ’m op, Henk.”\n\nVan der Velde ziet veel kwaliteit bij De Jong. „Ik heb heel veel waardering voor de manier waarop hij het voetbal beleeft. Hij is een teamplayer en dat is echt zijn kwaliteit. Hij maakt jongens belangrijk en ik denk dat het een feestje is om met Henk op het veld te staan. Hij geeft anderen ook de ruimte er wat van te vinden. En als hij een keer zijn hand overspeelt, dan laat ’ie de jongens niet zakken. Hij heeft ook wat branie en dat mag ik wel. ’t Is een kerel. Een derby zonder Henk, de eerste in vele jaren: dan ontbreekt er iets.”\n\nVoor de clublegende springt één derby erbovenuit. „We wonnen een keer voor de beker, heel lang geleden (1992, red.), met 0-3 bij Cambuur. Dat was in de beginjaren van mijn voorzitterschap. Cambuur had toen een heel goed team en wij zaten echt nog in de opbouwfase. Dat gaf in die tijd een goed gevoel. Maar ik heb geen hekel aan Cambuur. Ik gun Henk heel veel, heb sympathie voor de manier waarop Cambuur het de laatste jaren heeft gedaan en daar is Henk natuurlijk wel de chef-kok van.”\n\nDwight Lodeweges\n\n„Wat Henk overkomt, is helemaal niet leuk”, aldus de voormalig assistent-bondscoach en oud-trainer van Cambuur én Heerenveen. „Je ziet wat het doet met zijn spelers, het gevoel van ’deze is voor jou, Henk’. Dat zal tegen Heerenveen natuurlijk helemáál zo zijn. Ik gun Henk het allerbeste en ik hoop dat het allemaal mooi lukt en herstelt, zodat hij snel weer kan doen wat hij het mooiste vindt: trainer zijn op het veld, met de jongens aan de gang zijn.”\n\nLodeweges maakte bij Cambuur de entree van toenmalig assistent De Jong in het betaalde voetbal mee. „We hebben een héél mooie tijd gehad bij Cambuur samen, speelden heel goed voetbal en bleven, tegen de verwachtingen in, in de Eredivisie. Henk en ik hadden dezelfde principes. Altijd zelf het initiatief nemen in het voetbal. Zijn omgang met de jongens, dat kan niet iedereen zo, hoor. We zijn dankbaar naar elkaar toe voor die periode.”\n\nLodeweges was trainer bij de meest memorabele derby van de laatste decennia, de 3-1 winst in 2014. „Met Bartholomew Ogbeche. Hij speelde die week als stagiair een oefenduel een uur mee, maakte vijf goals en ik zei: hij gaat spelen zondag. ’Kunnen we dat nou wel doen?’, werd er gevraagd. Ik zei: heb je gezien dat hij vijf goals heeft gemaakt? Hij gaf tegen Heerenveen een assist en scoorde. Hoe dat publiek toen lósging die wedstrijd: prachtig.”\n\nFoppe de Haan\n\n„Ik vind het echt héél vervelend”, is de langstzittende en meest succesvolle trainer uit de historie van Heerenveen begaan met De Jong. „Ik wist niet precies wat een cyste is en inhoudt. Dan zoek je dat op en lees je ineens dat zoiets alle kanten op kan gaan. Ik heb hem een berichtje gestuurd: voor jou en de familie alle sterkte en hopelijk komt alles goed. Als je als trainer niet bij zo’n ongelooflijk belangrijke wedstrijd voor Cambuur kunt zijn, is dat heel vervelend. Maar het feit dat je zoiets hebt, is nog veel erger.”\n\nDe Haan heeft lof voor De Jong en Cambuur. „Dat Cambuur na het coronajaar alsnog is gepromoveerd, zegt dat Henk over een enorme drive beschikt en niet bij de pakken gaat neerzitten, wat in zo’n situatie heel makkelijk is om te doen. Ze hebben een team met niet allemaal hoogvliegers, maar werken ongelooflijk hard en ontwikkelen zich ook. Ze verloren dik tegen Vitesse (1-6), maar een week later winnen ze gewoon weer bij Willem II (1-3). Dat zegt dat ze zichzelf niet ophangen aan het resultaat en verdient een groot compliment.”\n\nWat zegt dat volgens De Haan over het duel dat zondag komen gaat? „De derby is altijd een rare wedstrijd. Heerenveen heeft op bepaalde plekken veel kwaliteit, scoort weinig, maar krijgt ook weinig goals tegen. Ze moeten niet achter komen, dan kunnen ze het vergeten. Als ik trainer was van Cambuur, zou ik dus zeggen: we klappen erop. Of ik het tijdelijk overneem van Henk? Haha, dat lijkt me niet verstandig.”","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text460"},{"id":"9","publisher":"De Volkskrant","date":"2021-12-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1441/articles/1502629/18/1","title":"Advies: sluiting Maastricht doet het minste pijn","text":"### Economie\n\nSluiting van Maastricht Aachen Airport is in financieel opzicht het aantrekkelijkste besluit dat Limburg kan nemen wat betreft de toekomst van de luchthaven. Uit een maatschappelijke kosten-batenanalyse (mkba) blijkt dat de nadelen op het bordje van de provincie komen, terwijl de voordelen voor de rest van Nederland zijn.  \n  \nDe nieuwe weging van de financiële lusten en lasten van het driekwart eeuw oude vliegveld is gemaakt in opdracht van de provincie en wordt mogelijk nog aangepast na opmerkingen van alle betrokken partijen, van gebruikers tot omwonenden. In januari wordt de definitieve versie vastgesteld.  \n  \nDaarna dient het stuk als uitgangspunt voor de Limburgse Provinciale Staten, die in juni een oordeel vellen over de toekomst van Maastricht Aachen Airport. Er zijn de komende jaren forse investeringen nodig, die, bij ongewijzigd beleid, tot 2030 oplopen tot bijna 89 miljoen euro.  \n  \nEen maatschappelijke kosten- batenanalyse is niet alleen gebaseerd op tastbare inkomsten en uitgaven, maar probeert ook een prijskaartje te hangen aan de effecten van bijvoorbeeld de geluidshinder op het toerisme, of de schade aan de natuur door de uitstoot van broeikasgassen. In geen enkel doorgerekend scenario maakt de luchthaven winst, maar in alle gevallen zit de provincie als eigenaar en exploitant wel met de kosten. Ook bij sluiting: er moet een sociaal plan komen voor afvloeiende werknemers en compensatie betaald worden aan bedrijven die nu werkzaam zijn op 'Maastricht'. Die posten worden ruw geschat op samen 52 miljoen. De sloop van de enige start- en landingsbaan kost geld, net als de sanering van de bodem. Daar staat tegenover dat een andere bestemming voor de grond de provincie geld kan opleveren. Deze analyse is het derde document in een jaar tijd dat een bom legt onder de huidige opzet van het vliegveld. In januari verscheen een mkba die was betaald door tegenstanders van uitbreiding. Later die maand stelde CDA-prominent Pieter van Geel als adviseur van de provincie voor om het vliegveld voornamelijk in te richten voor vrachtverkeer.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text413"},{"id":"10","publisher":"De Volkskrant","date":"2021-12-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1441/articles/1502629/10/3","title":"Amersfoort zat fout met paranormaal bezoek aan kerkhof","text":"De gemeente Amersfoort had paranormale onderzoekers niet na sluitingstijd op begraafplaats Rusthof mogen laten. Dat schrijft de Nationale Ombudsman in een vrijdag verschenen rapport. Op 11 september liet een medewerker van Crematorium en Begraafplaatsen Amersfoort (CBA) zes 'paranormaal begaafde' mensen het park drie uur lang onderzoeken op de aanwezigheid van 'energieën'. De avond leidde tot aangiften van nabestaanden, een kort geding tegen de gemeente en nu een rapport van de Nationale Ombudsman.","intensity":0,"negativity":2,"cluster_id":25,"similar_texts":"text488"},{"id":"11","publisher":"De Volkskrant","date":"2021-12-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1441/articles/1502629/5/2","title":"Bijleveld en Kaag waren vóór de val van Kabul al gewaarschuwd, maar militaire hulp bleef uit","text":"Dit blijkt uit een reconstructie van de Volkskrant, gebaseerd op 800 pagina's aan vrijgegeven e-mails tussen diplomaten en gesprekken met betrokkenen. Over de val van Kabul op 15 augustus is internationaal nog veel commotie. Ook Amerikaanse, Britse en Duitse politici zeggen dat de machtsovername door de Taliban hen totaal heeft overvallen, terwijl ook in die landen nu steeds meer informatie naar buiten druppelt dat politici wel degelijk werden gewaarschuwd.  \nDat roept de vraag op waarom de landen, ook Nederland, ervoor kozen om Afghanen die jaren voor hen hadden gewerkt niet tijdig te evacueren. Het gaat bijvoorbeeld om tolken die voor Nederlandse militairen werkten. De nieuwe machthebbers zien hen als landverraders. Enkelen zouden al zijn vermoord. Circa tweeduizend Afghanen wachten nog op evacuatie naar Nederland. Anderen, zelfs Afghanen die meer dan tien jaar de ambassade in Kabul bewaakten, zijn categorisch afgewezen voor evacuatie.  \nSignalen dat het misgaat in Afghanistan komen al in het voorjaar van 2021, als de Amerikaanse president Joe Biden door zijn generaal Kenneth McKenzie wordt gewaarschuwd voor een 'onvermijdelijke' ineenstorting van Afghanistan als Amerikaanse militairen zich terugtrekken. In april uiten de Britten soortgelijke twijfels. Op 28 juni waarschuwt de Britse ambassadeur, Sir Laurie Bristow, zijn bazen in Londen dat de Taliban 'zich lijken te positioneren om grote bevolkingscentra in te nemen'.  \nOp 2 juli lekken CIA-officieren en militairen naar media dat zij inschatten dat de regering van Ashraf Ghani 'ernstig in gevaar' is, omdat die niet kan opboksen tegen de Taliban. Op 2 augustus meldt de Britse ambassadeur: 'We gaan een nieuwe, gevaarlijke fase in.' Op 6 augustus waarschuwt de Duitse ambassadeur in Washington haar superieuren in Berlijn voor een Saigon-achtig scenario, verwijzend naar de Vietnamoorlog, en adviseert zij de noodplannen voor de post Kabul in werking te stellen.  \nOok de Nederlandse ambassade is zich dan al zeer bewust van het naderende onheil en vraagt meermalen om extra hulp van Defensie om Afghanen te evacueren. Al op 4 augustus geeft plaatsvervangend ambassadeur Cees Roels het dringende advies aan Den Haag om militairen te sturen. 'Alleen een vliegtuig sturen is onvoldoende. Actie: team gereed maken dat tolken die al in Kabul zijn opvangt, checkt op ID en begeleidt voor evacuatie (militair).' Op 12 augustus waarschuwt hij: 'Het slotoffensief van de Taliban richting Kabul is begonnen.' Pas nadat de Taliban hun witte vlag al hebben gehesen in Kabul stuurt Nederland een militair toestel met militaire beveiliging. Dat komt pas op 18 augustus aan.   \nDe oorzaak voor de trage reactie moet volgens betrokkenen gezocht worden in een 'volledige disconnect' tussen enerzijds de Nederlandse ambassadestaf in Kabul en anderzijds de besluitnemers bij Defensie en Buitenlandse Zaken in Den Haag. In juni waren de laatste Nederlandse militairen al teruggekeerd naar Nederland, waarmee voor Defensie 'het boek gesloten was'. De kwestie rond de tolken speelde nog wel, maar minister Bijleveld maakte in de Kamer duidelijk dat militaire evacuatie geen optie was. Hoofdrolspelers Kaag en Bijleveld werden ook afgeleid door zaken als de kabinetsformatie en vakanties.  \nBuitenlandse Zaken en Defensie willen niet inhoudelijk reageren en 'voor de zorgvuldigheid en de volledigheid' het officiële 'externe en onafhankelijke onderzoek' naar de gebeurtenissen afwachten. Een eerste evaluatiebureau dat de ministeries inhuurden, concludeerde deze week dat de evacuatie van 1.600 tot 2.000 personen uit Kabul 'een ongekende' en 'buitengewoon knappe prestatie' is geweest.","intensity":0,"negativity":3,"cluster_id":14,"similar_texts":"text317"},{"id":"12","publisher":"De Telegraaf","date":"2021-12-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c8094e6d9f3be38189f408e91e6d3eec/web/OPS/cciobjects.json&hash=9807325de69234867010#/pages/6-7","title":"Borsato doet aangifte","text":"Borsato doet aangifte\n\nVan ’smaad en laster’\n\nAmsterdam Marco Borsato heeft aangifte gedaan tegen de 22-jarige vrouw die eerder aangifte tegen hem deed wegens „onzedelijke betastingen”. Dat laat de zanger weten via zijn advocaten van Knoops’ Advocaten.\n\nBorsato heeft bij het arrondissementsparket Noord-Holland aangifte gedaan van het doen van een valse aangifte, smaad, laster en het doen van een lasterlijke aanklacht.\n\n„Vanaf het moment dat op 9 december 2021 een verzoek is gedaan aan het Openbaar Ministerie tot het instellen van een oriënterend onderzoek naar de bronnen van de onterechte insinuaties richting de heer Marco Borsato, is hij met zijn advocaten bezig geweest deze uitvoerige aangifte op te stellen en te voorzien van een aantal aanvullende bewijsstukken”, aldus Knoops’ Advocaten.\n\nBorsato heeft eveneens aangifte gedaan tegen de moeder van het vermeende slachtoffer, wegens „uitlokking tot en medeplichtigheid aan voorgaande feiten”.\n\nDe 22-jarige vrouw stelde afgelopen week dat ze vanaf haar vijftiende seksueel is misbruikt door Borsato. Het OM heeft de zaak inmiddels in onderzoek. Vorige week liet Borsato via zijn advocaten weten het OM te hebben gevraagd een onderzoek in te stellen naar de oorsprong van de aantijgingen, die hij stellig ontkent.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text4"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/3/4","title":"Borsato doet zelf aangifte van smaad","text":"Dat laat advocaat Geert-Jan Knoops weten. De raadsman die Borsato bijstaat stuurde gisteravond een persbericht. Er is ook aangifte gedaan tegen de moeder van deze 22-jarige vrouw, wegens uitlokking tot en medeplichtigheid aan voorgaande feiten.  \n  \nHet Openbaar Ministerie Noord-Holland bevestigt de aangifte. ,,De aangifte is inderdaad binnengekomen, we gaan ernaar kijken, verder kunnen we er nog niet veel over zeggen\", zegt een woordvoerder.  \n  \nIn het persbericht van Borsato's advocaat Geert-Jan Knoops staat verder: 'Vanaf het moment dat op 9 december 2021 een verzoek is gedaan aan het Openbaar Ministerie tot het instellen van een oriënterend onderzoek naar de bronnen van de onterechte insinuaties richting de heer Marco Borsato, is hij met zijn advocaten beziggeweest deze uitvoerige aangifte op te stellen en te voorzien van een aantal aanvullende bewijsstukken. Tot voor gisteren zijn aanvullende bewijsstukken verstrekt aan de advocaten van de heer Marco Borsato. Het is om deze reden dat de aangifte niet eerder is gedaan dan op 16 december 2021, teneinde te waarborgen dat de aangifte voldoende juridisch en feitelijk onderbouwd is met deze aanvullende bewijsstukken.'","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text249"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/11/1","title":"CDU kiest Friedrich Merz als nieuwe partijleider","text":"De christendemocraten van de Duitse CDU hebben een nieuwe leider gekozen, na de verkiezingsnederlaag die de partij in september leed.  \n  \nANP  \n  \nBerlijn  \n  \nOud-fractievoorzitter Friedrich Merz (66, foto) kreeg de benodigde absolute meerderheid van de leden achter zich en wordt de opvolger van partijleider Armin Laschet.  \n  \nMerz, een voormalig rechter, won de strijd om het voorzitterschap van Helge Braun en Nobert Röttgen met 62,1 procent van de stemmen. Bijna twee derde van de 400.000 partijleden bracht een stem uit. De verwachting is dat de CDU met de oud-Europarlementariër en voormalig fractievoorzitter in de Bondsdag (2000-2002) aan het roer een conservatievere koers gaat varen. Zijn benoeming wordt over ruim een maand op een partijcongres in Hannover officieel gemaakt.  \n  \nMerz stelde zich drie jaar geleden ook kandidaat om de CDU te leiden, maar moest het toen afleggen tegen Annegret Kramp-Karrenbauer. Nadat zij het veld had geruimd, verloor hij begin dit jaar van Armin Laschet, die na de verloren verkiezingen zijn vertrek aankondigde.  \n  \nDe CDU van de vertrokken Angela Merkel kreeg bij de stembusgang minder dan 19 procent van de stemmen. Samen met de christendemocraten van de CSU kreeg ze 24 procent. De combinatie neemt plaats in de oppositiebankjes. De sociaaldemocratische SPD heeft een regering gevormd met de Groenen en de liberale FDP.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text110"},{"id":"15","publisher":"De Telegraaf","date":"2021-12-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c8094e6d9f3be38189f408e91e6d3eec/web/OPS/cciobjects.json&hash=9ed75e42d54fab8e1a1a#/pages/46-47","title":"Contractverlenging Max Verstappen lijkt kwestie van tijd","text":"Contractverlenging Max Verstappen lijkt kwestie van tijd\n\nChristian Horner en Max Verstappen.\n\ndoor Erik van Haren\n\nPARIJS Als het aan Red Bull én aan Max Verstappen ligt, gaan beide partijen nog jarenlang met elkaar door. Concrete gesprekken over verlenging van het contract van de wereldkampioen zijn nog niet gevoerd, maar zullen vermoedelijk niet lang op zich laten wachten.\n\nVerstappen verlengde begin 2020 zijn verbintenis tot en met 2023. Zijn contract loopt nu dus nog twee seizoenen door. Beide partijen zijn echter zó tevreden met elkaar, dat zeker niet uitgesloten kan worden dat het openbreken van de huidige deal al in de nabije toekomst gaat plaatsvinden. \n\nHelmut Marko, de grote man achter Red Bull Racing, zegt in gesprek met Motorsport-Total eveneens dat hij uitgaat van een ’vervroegd gesprek’ met Verstappens manager Raymond Vermeulen. Verstappen herhaalde ook bij het FIA-gala in Parijs nog maar eens dat hij het liefst nog tien tot vijftien jaar voor Red Bull rijdt. \n\nHet kamp-Verstappen heeft veel vertrouwen in de toekomst bij het team. Volgend jaar gaan de auto’s in de Formule 1 flink op de schop. Het is dus nog maar de vraag wie dan de beste papieren heeft. Maar gezien de kennis en kunde bij een topteam als Red Bull moet het wel heel raar lopen, mocht de renstal Verstappen geen competitieve auto kunnen ’aanbieden’. En ook bij een eventuele achterstand is er de knowhow aanwezig om dat gat (snel) te dichten. Daarnaast heeft Red Bull een eigen motorenafdeling opgezet, om een eigen krachtbron te ontwikkelen richting 2026. Het zijn plannen die Verstappen als muziek in de oren klinken. Hij is ook zeer te spreken over de samenwerking met onder anderen Gianpiero Lambiase, sinds zijn debuut bij Red Bull Racing in mei 2016 zijn race-engineer.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text226"},{"id":"16","publisher":"NRC Handelsblad","date":"2021-12-18","url":"https://www.nrc.nl/nieuws/2021/12/18/daarna-is-hij-noot-meer-bang-a4069073#20211218-79972-528","title":"Daarna is hij noot meer bang","text":"Op een avond, tijdens het zwaarste bombardement dat hij tot dan toe heeft meegemaakt, krijgt hij het zo benauwd dat hij de kelder uit vlucht. Hij verschuilt zich doodsbang achter een schuur, het enige waartoe hij nog in staat is, is schietgebedjes prevelen. De vliegtuigen trekken weg en daarna is hij nooit meer bang. Als het zijn tijd wordt, denkt hij, laat dan de dood maar komen. Ze doorstaan allemaal verschrikkelijke maanden en komen uiteindelijk meer dood dan levend in de loop van 1945 thuis. Over wat ze meegemaakt hebben, praten ze nauwelijks meer. Ze moeten verder, het land moet worden opgebouwd en ze hebben, verwijten sommigen ze, voor de vijand gewekt.Nu spreken ze vrijuit, in deze zeer indringende podcast, die tot doel heeft dat wij nooit zullen vergeten.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 december 2021","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text90"},{"id":"17","publisher":"De Volkskrant","date":"2021-12-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1441/articles/1502629/42/1","title":"De evacuatie die niet militair mocht worden","text":"### Afghanistan\n\nOp donderdag 24 juni klinken mooie woorden op de officiële vlaggenceremonie in Soesterberg bij de terugkeer van de laatste Nederlandse militairen uit Afghanistan. Er staan 25 lege stoelen, ter nagedachtenis aan de militairen die zijn gesneuveld tijdens een reeks van uitzendingen. Samen omvatten die twintig jaar, en ze vormen de langste militaire missie uit de naoorlogse Nederlandse geschiedenis.  \n  \nCommandant der strijdkrachten Onno Eichelsheim, die twee keer diende in Afghanistan, zegt dat het land zijn hart heeft gestolen. Minister van Defensie Ank Bijleveld (CDA) spreekt natuurlijk, net als haar collega van Buitenlandse Zaken Sigrid Kaag (D66). 'Onze betrokkenheid', zegt de laatste, 'gaat vandaag een nieuwe fase in.'  \n  \nDe twee bewindslieden zijn dan nog on speaking terms. Ze hebben een werkrelatie die tijdens de evacuatie rond de val van Kabul op 15 augustus bekoelt. Dermate zelfs dat wanneer Kaag in september aftreedt, dit een verrassing is voor Bijleveld.  \n  \nMet de ceremonie in Soesterberg 'was voor defensie het boek Afghanistan gesloten', zegt een ingewijde. 'Het gevoel was: we zijn weg.'  \n  \nDus wat het kabinet in april nog wel deed voor de Nederlandse militairen in het veilige Mazar-i-Sharif - tijdelijke militaire versterkingen sturen voor een veilige aftocht - gebeurt niet begin augustus, als de Taliban oprukken naar Kabul en de evacuatie van Afghaans personeel dat voor Nederland heeft gewerkt in het gedrang komt.  \n  \nDe laatste Nederlandse militairen zijn dan wel teruggetrokken uit Mazar-i-Sharif, maar de tolken van defensie nog lang niet. Zelfs niet die in Mazar. Tot verbazing van de diplomaten in Kabul, die daarover later rapporteren: 'Defensie had bij vertrek vanuit Mazar hun tolken direct kunnen meenemen.'  \n  \nAchteraf lijkt het alsof defensieminister Bijleveld nooit een rol voor militairen bij de evacuatie heeft voorzien. Op 3 juni zei ze al tegen de Kamer: 'Als het nodig is, kunnen wij mensen op één plek, het vliegveld van Kabul, ophalen. Dat kan als er geen vluchten meer zijn, als er geen charters meer mogelijk zijn, et cetera. Maar - zo leg ik het dan uit - dat is in geval van uiterste noodzaak, en niet met een militaire operatie in een vijandelijke omgeving, want dat kan gewoon echt niet.'  \n  \nDe vraag waarover onderzoekscommissies en historici zich nog lang zullen buigen is: waarom? De eerste antwoorden zijn te vinden in achthonderd pagina's aan e-mails tussen diplomaten, die op verzoek van de Tweede Kamer zijn vrijgegeven - al zitten daar ook veel witgelakte (delen van) pagina's tussen. Veel andere documenten, vooral van het minister van Defensie, zijn nog niet openbaar.  \n  \n1-31 juli 2021\n\nde maand waarin kabul ver weg is\n\nDe zomer in Nederland staat in het teken van het voorlopige einde van veel coronabeperkingen. Ondertussen proberen de politieke leiders in Den Haag de vastgelopen formatie vlot te trekken. De zomer in Afghanistan staat in het teken van iets heel anders: die van Taliban-overwinningen. Met name in Kabul zijn er ook zorgen over de nieuwe orde in het land na het vertrek van het Westen, dat er neerstreek na de terreuraanslagen van 11 september 2001.  \n  \nDe Amerikaanse generaal Kenneth McKenzie had Joe Biden al in het voorjaar gewaarschuwd voor een 'onvermijdelijke' ineenstorting van Afghanistan als de Amerikanen hun militairen terugtrekken. Maar de president besloot in april dat het welletjes was geweest, en kondigde aan dat alle Amerikaanse militairen in september vertrokken zullen zijn. Vanaf dat moment beschrijft het Amerikaanse ministerie van Buitenlandse Zaken de toekomst van Afghanistan een stuk zonniger dan de militairen in het Pentagon.  \n  \nIn Den Haag volgt men het besluit van de Amerikanen, dus werken Nederlandse ambtenaren in de zomer aan evacuatieplannen voor de ambassadestaf, medewerkers en Afghaanse tolken die voor Nederland hebben gewerkt.  \n  \nHet uitgangspunt daarbij is dat er alles aan moet worden gedaan om te voorkomen dat er opnieuw militairen moeten worden gestuurd. Een non-combatant evacuation operation (NEO), een militaire noodevacuatie van diplomaten en burgers zoals uitgevoerd aan het eind van de Vietnamoorlog, moet als het maar enigszins kan worden vermeden. In de officiële noodplannen staat in het op-een-na-zwartste scenario, als het Afghaanse bestuur al in elkaar stort, vetgedrukt en met uitroepteken: 'Kern: NEO voorkomen!' Maar de Nederlandse ambassade in Kabul is daar niet zo gerust op. Onder de circa vijf diplomaten heerst al sinds het voorjaar van 2021 grote frustratie dat defensie 'niet aanslaat op berichtgeving ten aanzien van de verslechterde veiligheidssituatie', staat te lezen in een inmiddels vrijgegeven e-mail van de plaatsvervangend ambassadeur aan zijn bazen in Den Haag.  \n  \nTijdens informele borrels vangen diplomaten op dat collega's uit andere landen hun lokale staf al uit voorzorg aan het evacueren zijn. De Britten schrobben hun eigen wc's en koken bij toerbeurt voor elkaar, omdat hun schoonmakers en koks het land uit zijn. Ook de Fransen laten al in mei aan de Nederlanders weten dat ze zijn begonnen met het uitvliegen van landgenoten en Afghanen die voor hen werkten.  \n  \nZover is Den Haag dan nog niet, ondanks druk vanuit de Tweede Kamer om Afghaanse tolken over te brengen naar Nederland. Bijleveld laat op 8 juli de Kamer weten dat ze de door haar omarmde motie om de tolken te evacueren vóór de terugkeer van de Nederlandse militairen verkeerd heeft begrepen. Ervoor, erna - wat is het verschil? Een militaire evacuatie sluit ze uit: defensie kan als de nood aan de man komt, hoogstens militair transport - vliegtuigen dus - verzorgen.  \n  \nAls een bezoeker aan het ministerie haar in de zomer vraagt of het geen tijd is de tolken sneller te evacueren, zegt ze dat 'de soep niet zo heet gegeten zal worden'. Als binnen defensie de suggestie wordt gedaan te stoppen met burgervluchten en in plaats daarvan de C-130 Hercules met een team militairen te sturen, wuiven Bijleveld en haar assistent dat weg. 'Nee, dat gaan we niet doen, anders wordt het een militaire evacuatie.' Tegen de Kamer zegt de bewindsvrouw op 8 juli dat defensie extra zijn best doet: er is zelfs een Afghanistan-veteraan vrijgemaakt voor het actief benaderen van tolken en het beoordelen van verzoeken. Ook is er één consulair medewerker toegevoegd aan de ambassadestaf in Kabul.  \n  \n1-12 augustus 2021\n\nDe weken waarin de taliban oprukken\n\nOndertussen begint de situatie in Afghanistan uit de hand te lopen. Op 1 augustus meldt het weekbericht uit Kabul dat de indicatoren 'opschuiven richting rood'. Op de zwoele zomeravond van 3 augustus, net na acht 8 uur 's avonds, schrikt een zeer zware explosie de bezoekers op van restaurantjes en cafés rondom het Shar-e-Nawpark. De klap is zo luid en dichtbij, dat gasten uit angst wegduiken onder hun tafels, een enkeling springt zelfs uit het raam. Ze laten volle tafels achter.  \n  \nDe schrikreactie is heviger dan normaal, omdat de bomaanslag is gepleegd aan de grens van de zwaarbewaakte Groene Zone, in een gebied met veel ambassades. Het centrum van Kabul kent een 'ring van staal' met om de zoveel meter een checkpoint. Hoe kon de aanslagpleger daar überhaupt met explosieven langskomen en hoe kon de Afghaanse minister van Defensie, het doelwit, bijna zijn gedood in zijn huis?  \n  \nMaandenlang hoorden Afghanen al over de opmars van de Taliban in de provincie en telkens weer probeerde de regering hen gerust te stellen: ons leger is sterk genoeg om ze op afstand te houden. Maar zeker vanaf 3 augustus is er geen Afghaan meer die dat gelooft. De vraag is niet meer of, maar wanneer de Taliban Kabul innemen.  \n  \nOp de Nederlandse ambassade vluchten de diplomaten de bunker in, nadat ze klap van de autobom hebben gehoord en gevoeld. Buiten horen ze dat er schietpartijen losbarsten. Het groepje uitgezonden diplomaten dringt al maanden bij hun bazen in Den Haag aan op de snelle evacuatie van Afghanen die voor Nederland hebben gewerkt. De bomaanslag bevestigt dat haast is geboden. Plaatsvervangend ambassadeur Cees Roels, die op dat moment de leiding heeft, werkte ten tijde van de aanslagen van 9/11 al in de regio en is dus wel wat gewend. Vanuit het donker in de bunker mailt hij enigszins onderkoeld naar Den Haag dat 'de crisiscoördinator is geïnformeerd en dat er verder geen bijzonderheden' zijn.  \n  \nDe lokale Afghaanse ambassadestaf arriveert de volgende ochtend echter totaal van slag op het werk. Ze vragen zich voor de zoveelste keer af of er 'voor hen ook een vliegtuig klaar staat' als diplomaten straks vertrekken. Dan begint Roels aan een vrijwel dagelijkse reeks waarschuwingsberichten aan Den Haag.  \n  \nOp 4 augustus beklaagt Roels zich - niet voor het eerst - bij zijn superieuren dat defensie 'moeilijk is te overtuigen dat hierop geanticipeerd moet worden' en 'totaal geen gevoel van urgentie of verantwoordelijkheid voelt'. Diezelfde dag bericht hij expliciet dat hij militaire hulp wil om Afghanen te evacueren: 'Ik zou zeggen: stuur iemand naar Kabul die het proces begeleid.' Defensie 'zou moeten signaleren dat versnelling cruciaal is'. Het gaat hem vooral om militaire assistentie om Afghaanse defensietolken en andere ambassademedewerkers weg te krijgen. 'Concreet betekent dit dat defensie een team gereed moet maken. Alleen een vliegtuig sturen is onvoldoende. Actie: team gereedmaken dat tolken die al in Kabul zijn opvangt, checkt op ID en begeleidt voor evacuatie (militair).'  \n  \nIn een separaat bericht vraagt de plaatsvervangend ambassadeur zijn superieuren of zij er ook voor willen zorgen dat 'defensie zich gaat voorbereiden op een verslechtering van de situatie in Afghanistan en het scenario dat de (diplomatieke) post afschaalt of zelfs helemaal sluit'.  \n  \nTwee dagen later, op 6 augustus, schrijft Roels naar Den Haag: 'De Talibanstrategie werkt tot dusver veel sneller dan verwacht.' Hij waarschuwt voor een 'mogelijke in-extremissituatie' waarin de post zal moeten sluiten. Hij dringt nogmaals aan op de snelle evacuatie van personen.  \n  \nOp maandag 9 augustus wordt in een online crisisberaad met collega's van Buitenlandse Zaken en defensie het geüpdatete veiligheidsplan van de ambassade besproken. Hierin staat exact welke actie moet worden ondernomen 'in het geval van een verslechterde veiligheidssituatie'. Als er bijvoorbeeld 'toenemende aanslagen zijn in Kabul, als andere landen ambassades sluiten en Taliban steeds meer strategische gebieden rondom Kabul innemen', dan moeten er voorbereidingen worden getroffen voor een 'militaire extractie (NEO)'.  \n  \nVanaf dat moment, een week voor de val van Kabul, waarschuwt Roels Den Haag bijna dagelijks. 'Taliban rukken sneller op dan verwacht', schrijft hij op 9 augustus. 'Ze hebben binnen één week vijf provinciehoofdsteden onder controle gekregen.' Uit voorzorg vernietigt de ambassade alvast 'het gehele archief'. Op woensdag 11 augustus: 'Taliban hebben nu negen provinciehoofdsteden in handen. Ze rukken (weer) sneller op dan verwacht en naderen inmiddels de driehoek rondom Kabul.' Op donderdag 12 augustus: 'Het slotoffensief van de Taliban richting Kabul is begonnen.'  \n  \nOok minister Kaag moet dat bericht krijgen, vindt Roels. Hij wil expliciet dat ook zij weet dat er rondom Kabul inmiddels sprake is van 'veel liquidaties, gedwongen huwelijken met jonge meisjes en een heksenjacht op bewoners die banden met westerse organisaties hadden'. De verwachting is dat de Taliban op korte termijn naar Kabul trekken, waarschuwt hij.  \n  \nDiverse ambassades sluiten en vliegen 'militaire versterking in'. Dat gebeurt niet toevallig nadat de Amerikaanse president Biden die donderdag het bevel heeft gegeven aan de Amerikaanse ambassade om haar deuren te sluiten. Voor velen is dit het startschot om hun biezen te pakken en snel te evacueren. Er zijn zelfs 'signalen dat het paleis van president Ghani' zal kiezen voor 'capitulatie'. Roels noemt 'de window of opportunity' voor een evacuatie nog maar 'zeer beperkt'.  \n  \nDaarom stelt de diplomaat op deze donderdag 12 augustus voor een 'NEO voor te bereiden', de militaire evacuatie die men in Den Haag juist wil voorkomen. De luchtmobiele brigade staat daarna klaar voor vertrek. Toch krijgen ze geen bevel om naar Kabul te vliegen. Het bewindspersonenoverleg met Kaag en Bijleveld besluit 12 augustus wel dat defensie een 'charter zal sturen voor het evacueren van tolken, waarbij de lege stoelen kunnen worden opgevuld met lokale staf'. De vraag wie dat ingehuurde commerciële vliegtuig ter plekke gaat beveiligen en ervoor gaat zorgen dat Nederlandse staatsburgers, tolken en ander te evacueren personeel aan boord komen terwijl er mogelijk om hen heen wordt geschoten - iets wat geen enkele ambassade in Kabul doet - wordt in Den Haag niet beantwoord.  \n  \n13-16 augustus 2021\n\nhet weekend waarin kabul valt\n\nOp vrijdag 13 augustus heeft Roels een telefoongesprek met minister Kaag waarin hij zijn zorgen uit over de trage evacuatie. Diezelfde dag mailt hij naar Buitenlandse Zaken en defensie: 'Hoe eerder mensen weg kunnen, hoe beter. Er bestaat een reëel risico dat commerciële vluchten niet doorgaan.' Toch neemt defensie niet de leiding over de evacuatie-operatie. 'BZ is leading', is het mantra bij defensie, zeker na de militaire terugtrekking. In de dagen voorafgaand aan de val, als niemand meer kan ontkennen hoe snel de situatie verslechtert, blijft Den Haag commerciële charters plannen voor de week daarna. 'In Den Haag besefte men totaal niet wat de realiteit is in Afghanistan', zegt een defensiebron daarover.  \n  \nIn het veiligheidsplan staat: zodra commerciële vluchten uitvallen en westerse partners overgaan tot militair evacueren en het vliegveld militair wordt overgenomen, zal ook Nederland een NEO uitvoeren. Maar als die situatie zich op zaterdag 14 en zondag 15 augustus voordoet, wordt in Nederland nog steeds geen bevel gegeven aan militairen om te vertrekken. Op 14 augustus wordt wel het eerdere besluit om een charter te sturen nog eens bekrachtigd, staat te lezen in het feitenrelaas dat het kabinet aan de Kamer heeft gestuurd.  \n  \nDit besluit verandert niet nadat de crisiscoördinator van Buitenlandse Zaken op 14 augustus een verzoek indient bij de directeur Operaties van defensie 'voor de inzet van militaire middelen bij evacuatie'. Niet als diplomaat Roels op zondagochtend 15 augustus meldt dat zijn kleine team diplomaten en beveiligers die nacht op last van de Amerikanen is verhuisd naar het vliegveld en dat gehele lokale staf nog vastzit in Kabul. En ook niet als hij de situatie waarin hij zit tijdens een crisisberaad met defensie omschrijft als een 'volledig militaire exercitie' en een 'NEO'.  \n  \n'Er was sprake van een volledige disconnect tussen de situatie in Kabul en die in Den Haag', zegt een betrokkene van Buitenlandse Zaken. Zo kon het dat minister Bijleveld de situatie kennelijk zo rustig inschatte, dat ze op zaterdag 14 augustus naar de film De slag om de Schelde ging, terwijl de eerste Talibanstrijders door de buitenwijken van Kabul struinden.  \n  \n'De gehele diplomatieke gemeenschap rent hier naar de uitgang as we speak', mailt Roels die zaterdag rond het middaguur naar Den Haag. Hij zet zijn woorden stevig aan, omdat hij het onbegrijpelijk vindt dat de Nederlandse regering nog steeds wil wachten met het evacueren van lokale Afghanen tot zij maandag kunnen worden geïnterviewd door de IND. 'Dat is een onaanvaardbaar groot risico', schrijft Roels. 'Ik weet niet of onze regering dat nog wil en kan nemen. We kunnen ons personeel - uitgezonden en lokaal - niet opofferen aan partijpolitiek polderen.'  \n  \nRoels citeert een hooggeplaatste Navo-functionaris die hem die middag een kraakheldere boodschap heeft gegeven: 'You don't want to watch this crazy Taliban zombies entering the city, get out!'  \n  \nHet haalt niets uit. Hoewel de defensie-attaché op de ambassade 'uiteraard' haar ook vóór de val van Kabul heeft gemeld dat er behoefte was aan extra militaire steun om snel Afghanen te evacueren, gebeurt dit niet, vertellen twee bronnen aan de Volkskrant.  \n  \nOok bij Buitenlandse Zaken liggen de prioriteiten anders. Het veiligheidsplan van de ambassade is in de dagen voorafgaand aan de val van Kabul niet uitgevoerd. In plaats daarvan is de top van het ministerie bezig met een Sophie's Choice-achtig verzoek aan de ambassade om uit een lijst van zestig familieleden van de Afghaanse staf drie mensen te kiezen die mee mogen op een vlucht. Pas nadat Roels meedeelt dat hij - in weerwil van de oekazen van hogerhand - desnoods zelf papieren gaat uitschrijven, komt er op het laatste moment een akkoord van de ministerraad dat alle zestig personen mee mogen.  \n  \nKaag is dan met haar hoofd ook bij de kabinetsformatie. Als de Taliban op zondag 15 augustus hun vlag hijsen in Kabul en het ambassadeteam wordt beschoten op het vliegveld, houdt ze vast aan een afspraak om met GroenLinks-leider Jesse Klaver en PvdA-leider Lilianne Ploumen bij haar thuis te dineren.  \n  \nSecretaris-generaal Paul Huijts van Buitenlandse Zaken, de hoogste ambtenaar van het departement, is op vakantie als de Taliban de macht grijpt. Als een Volkskrant-journalist hem er zondagochtend over belt, is hij boos. 'Hoe durft u mij te bellen tijdens mijn vakantie?'  \n  \nDie zondag wordt tijdens het crisisberaad met defensie besproken dat de post 'dringend verzoekt om via bijvoorbeeld defensie mensen in te vliegen voor processing van passagiers'. Roels meldt in een appbericht: 'Ook andere landen hebben dit gedaan.'  \n  \nEen bericht met dezelfde strekking had hij eerder die ochtend om 6.34 uur naar zijn baas in Den Haag geappt: 'De coördinatie ontbreekt en wij zijn laat met de lokale staf en tolken. Alle landen met deze aantallen hebben speciale militaire teams ingevlogen.' Het antwoord is: 'Moeten wij daarop aandringen bij defensie? Laat het weten als daar van onze kant politiek actie voor nodig is?' Volgens zijn Haagse baas spreekt minister Kaag later die dag met een buitenlandse collega die ze om hulp kan vragen.  \n  \nAanvankelijk hoopt defensie dat een militair C-17-transportvliegtuig dat Nederland deelt met meerdere EU-landen op maandag 16 augustus kan aankomen. Maar dat mislukt omdat het van de Amerikanen niet mag landen zonder dat het toestel extra militaire versterking aan boord heeft. Een ander Nederlands plan was al mislukt: op de dag van de val van Kabul staat een toestel dat Irak als bestemming had met een mankement aan de grond.  \n  \nVergeleken bij andere landen loopt Nederland dan al achter. Er is veel overlegd, maar er zijn geen knopen doorgehakt. Het Pentagon kondigde op donderdag 12 augustus al aan dat het in fases drieduizend extra militairen zal sturen om de evacuatie te begeleiden, de Britten sturen die dag zeshonderd man extra. Ook de Italianen zijn al zover. Op zaterdag 14 augustus maakte de Duitse Bundeswehr bekend zeshonderd extra militairen te sturen. 'Wij zullen Buitenlandse Zaken ondersteunen bij het terugbrengen van Duitse staatsburgers en nog te evacueren Afghanen', luidde de toelichting van de Duitse minister van Defensie, Annegret Kramp-Karrenbauer. Het feitenrelaas meldt dat begin juli in Potsdam afspraken zijn gemaakt met de Duitsers om samen te werken in een evacuatie. Maar op een cruciaal moment neemt men in Berlijn een besluit dat in Den Haag achterwege blijft.  \n  \nUiteindelijke besluit defensie op zondag 15 augustus 'een luchtbrug in te stellen naar Kabul', meldt het feitenrelaas aan de Kamer. Toch krijgen de strijdkrachten pas een volle dag later, op maandag, het bevel met een eigen toestel en eigen militairen te vertrekken. Ze arriveren woensdag 18 augustus in Kabul. Dat is zes dagen nadat de plaatsvervangend ambassadeur heeft gewaarschuwd dat het slotoffensief van de Taliban is begonnen. Dagen waarin Nederland niemand kon evacueren.  \n  \nDe vijf diplomaten van de Nederlandse ambassade, de defensie-attaché en een stuk of tien persoonsbeveiligers zitten vanaf zondag 15 augustus omsingeld op het vliegveld. Om hen heen proberen tienduizenden Afghanen schreeuwend en smekend door de hekken heen te breken. Dat lukt deels: een paar van hen gaan hangen aan de vleugels van een opstijgend Amerikaans militair transporttoestel. Amerikaanse militairen schieten wanhopig in de lucht om ze op afstand te houden. Ondertussen hebben de Taliban de poorten van de gevangenissen opengezet: criminelen struinen rond en zinnen op wraak.  \n  \nDe VS kunnen de veiligheid van het team niet meer garanderen, hoort Cees Roels als hij zich de volgende ochtend bij zonsopgang meldt bij Amerikaanse commandanten die het vliegveld bewaken. De Nederlandse persoonsbeveiligers (BSB'ers) hebben dan al dagen doorgewerkt zonder slaap om de groep te bewaken.  \n  \nRoels belt constant met Den Haag. Wat te doen? Rutte, Kaag en Bijleveld komen die maandag in spoedberaad bijeen. Het kleine Nederlandse team onderneemt nog een poging evacués op het vliegveld te krijgen, maar dat mislukt. Ze moeten regelmatig naar schuillocaties op het vliegveld vanwege incidenten. In het crisisoverleg in Den Haag wordt vastgesteld: 'BSB geeft aan dat werkzaamheden niet vol te houden zijn. Sommigen al 80 uur wakker.'  \n  \nIn de middag hakt Roels de knoop door, ook op advies van het hoofd van de BSB'ers: zijn team en hij vliegen diezelfde avond weg. Den Haag is akkoord.  \n  \nPas twee dagen later, op 18 augustus, keert ambassadeur Caecilia Wijgers terug in Kabul - ze was afwezig omdat ze verplicht op uitrustverlof was - met een klein team diplomaten en meer dan vijftig Nederlandse militairen. Ze trekken volgens Wijgers in acht dagen tijd 1.715 Afghanen en Nederlanders over de muur - veel meer dan van tevoren was gedacht. Ze worden in Den Haag gesteund door belteams die dag en nacht aan de telefoon zitten om het evacuatieproces te begeleiden, op het hoogtepunt bemand door meer dan driehonderd mensen, onder wie opvallend veel Afghanistan-oudgedienden. Op donderdag 26 augustus rijden de laatste drie bussen met 150 Nederlanders het beveiligde deel van het vliegveld van Kabul binnen. Achter hen valt de deur in het slot. Wijgers appt haar bazen in Den Haag dat het erop zit: 'Buiten een apocalyptisch tafereel.'","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text188"},{"id":"18","publisher":"Trouw","date":"2021-12-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1436/articles/1502625/23/3","title":"De kans op goud bepaalt wie naar de Spelen mag","text":"Het is minder dan een A4'tje groot, niet eens uitgeprint, maar de selectievolgorde, het allerbelangrijkste document voor de Nederlandse schaatsers richting de Spelen van Peking, is er. Aan de hand van deze volgorde wordt bepaald wie er na het Olympisch kwalificatietoernooi (OKT), dat tweede kerstdag begint, naar de Spelen mag.  \n  \nAlle startplekken van Nederland, verdeeld over vijf afstanden en de massastart, worden in de zogenoemde 'sevo' in een volgorde van vijftien geplaatst. Hoe hoger in de volgorde, hoe meer kans er zou moeten zijn op goud. Want dat is namelijk het uitgangspunt van de selectievolgorde, die door schaatsbond KNSB in samenwerking met de universiteit Groningen is gemaakt. \"De doelstelling is: wat is de beste kans op goud?\", zei technisch directeur Remy de Wit van de KNSB gisteren bij de presentatie van de selectievolgorde. \"Van secundair belang is zilver, of brons.\"  \n  \nNederland mag in Peking met negen vrouwen en negen mannen uitkomen op de Spelen. Dat is het maximale aantal, al is het één man en één vrouw minder dan in 2018 in Zuid-Korea. Een schaatser kan op meerdere afstanden uitkomen. Dat houdt in dat bijvoorbeeld de nummer twee op de 1000 meter, een plek die in de selectievolgorde op twee staat, wel naar de Spelen mag, omdat iemand die hoger in de volgorde staat zich op twee afstanden kwalificeert.  \n  \nDe selectievolgorde geeft geen zekerheid op goud. Maar op basis van data, afkomstig van het WK en de afgelopen twee jaar aan wereldbekerwedstrijden, zijn de Spelen in Peking zo'n 5000 keer 'gesimuleerd'. Daar kwam de volgorde uit, die nog enigszins is gewijzigd na overleg met de coaches. \"Koude cijfers zeggen namelijk niks over periodisering en trainingsschema's\", zei De Wit.  \n  \nDe selectievolgorde geeft ook inzicht in hoe de schaatswereld de afgelopen jaren is veranderd. Ten opzichte van ruim drie jaar geleden maakt Nederland volgens het model nu op andere afstanden kans dan in Zuid-Korea. Zo zijn voor de mannen de lange afstanden deze keer geen met goud gegarandeerd jachtterrein. De dominantie van Nils van der Poel maakt de 10 kilometer, vier jaar geleden nog gezien als de beste afstand voor goud, nu zeer onzeker.\n\nReddingsboei\n\nDit keer staat de 1000 meter voor mannen bovenaan de selectievolgorde. Dat is geen verrassing. De afstand is dit seizoen een laatste reddingsboei voor de Nederlanders, die op alle andere afstanden nog niet wisten te winnen. Bij de vrouwen lijkt de matrix gemaakt voor Irene Schouten, de langeafstandspecialist die dit seizoen onverslaanbaar is. In de volgorde staat de 5 kilometer bovenaan, gevolgd door de massastart (waar Schouten eveneens regeert) en de 3 kilometer. Pas daarna volgt de 500 meter, mogelijk voor Femke Kok, en de 1000 meter, waar Jutta Leerdam vooralsnog de beste Nederlandse is.  \n  \nHoofdbrekens zullen zich vooral voordoen bij het samenstellen van de ploegenachtervolging. Bondscoach Jan Coopmans heeft het recht op 'spreektijd', zoals De Wit het verwoordde, om zo argumenten te geven voor het meenemen van een schaatser die zich niet rechtstreeks kwalificeert. Dat kan bijvoorbeeld het geval zijn voor Sven Kramer, die nog niet heeft uitgeblonken op de 5 kilometer, maar wel zijn waarde heeft bewezen in het ploegenspel.  \n  \nOok heeft de KNSB nog het recht om aanwijsplekken toe te kennen. De Wit zei in ieder geval rekening te houden met het gegeven dat een schaatser corona op zou kunnen lopen. \"Daar gaan we dan zeker naar kijken. Maar alles hangt af van de kans op goud.\"","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text52"},{"id":"19","publisher":"De Volkskrant","date":"2021-12-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1441/articles/1502629/20/1","title":"Een transfer met louter winnaars- na heel veel heisa","text":"### Steven Berghuis\n\nNiet alleen onder Feyenoord-supporters werd de overstap van Steven Berghuis van Feyenoord naar aartsrivaal Ajax afgelopen zomer gezien als iets 'volstrekt infantiels' (de aardigste aanduiding). In het BNNVara-programma Spaanders zette imitator Diederik Smit de voetballer treffend neer qua mimiek, gebaartjes, stemgeluid en hoe hij gezien werd: als een oliedom, wereldvreemd type.  \n  \nZondag speelt Berghuis in de Kuip zijn eerste klassieker in een Ajax-shirt. In de vijf jaar ervoor droeg hij het tricot van Feyenoord. Door coronamaatregelen ontbreken toeschouwers. Alsnog zullen alle ogen gericht zijn op de eerste topspeler in 26 jaar die van Rotterdam-Zuid naar Amsterdam trok.  \n  \nHoe kon het zover komen? En hoe is de geruchtmakende deal uitgepakt? Een halfjaar later zijn de antwoorden daarop makkelijker dan voorheen te geven.  \n  \nOm te beginnen met het veronderstelde gebrek aan intelligentie: daar denken ze op Berghuis' oude middelbare school KSG Apeldoorn anders over. Berghuis arriveerde er met de hoogst haalbare Cito-score op zak. In plaats van tweetalig vwo koos hij voor de havo die hem op het laatst ook nauwelijks kon motiveren. Berghuis had zijn zinnen gezet op voetbal, ook al was hij door Vitesse niet goed genoeg bevonden voor de jeugdtak. Op zijn middelbare school KSG Apeldoorn weten ze: als Steven iets in zijn hoofd heeft, dan is hij niet te stoppen.  \n  \nEn zie: via FC Twente, VVV, AZ en Watford kwam hij bij Feyenoord waar hij kampioen werd en uitgroeide tot vedette, topscorer en aanvoerder.\n\nDoodsbedreigingen\n\nOp 19 juli 2021 werd vervolgens 'de binnenlandse transfer van de eeuw' afgerond. De verwachte beledigingen en (doods)bedreigingen op diverse podia van Feyenoord-fans bleven niet uit. Ook onder een deel van de Ajax-aanhang was er flinke weerstand.  \n  \nNiet dom maar 'moedig,' noemde Feyenoord-speler Jens Toornstra de overstap van zijn oud-ploegmaat vier maanden later. Hij zou het zelf alleen nooit doen. Niet alleen vanwege de ophef, maar ook door het verschil in spel opvatting. Ajax is: altijd uitgaan van eigen kracht, dominant, met veel man op de helft van de tegenstander en met een achterban die qua techniek en inzicht het allerhoogste eist.  \n  \nFeyenoord speelde vorig seizoen teruggetrokken, afwachtend, alle kaarten zettend op het linkerbeen van de vanaf rechts spelende Berghuis. Aanvankelijk met aardige resultaten, maar die werden steeds beroerder.  \n  \nEr knakte iets bij Berghuis. Hij miste ontwikkeling van het niveau, Feye-noord was zelden echt dominant. Er zat meer in de ploeg dan eruit kwam en de aanvoerder kon zijn frustratie daarover steeds moeilijker verbergen. Cor Pot, destijds assistent-trainer, zag het gebeuren. 'Hij was met afstand onze beste speler en in de kern een leuke, slimme jongen. Maar het chagrijn overheerste op een gegeven moment, hij was soms echt onuitstaanbaar, kreeg ruzie met iedereen. Het lag misschien ook wel aan de groep dat het zo groeide. In mijn spelerstijd kreeg je een knal voor je kop als je je zo gedroeg. Veel spelers waren bang voor hem, die groep deed er niets aan.'  \n  \nErgens kon Pot begrip opbrengen voor Berghuis' onvrede. 'Die jongen wilde zó graag winnen, hij deed er alles voor. Hij kon er niet tegen als dat niet lukte. Hij durfde intern dingen aan te kaarten. Daar had ik wel respect voor.'\n\nUit de bocht\n\nBerghuis besliste ontzettend veel wedstrijden voor Feyenoord, maar vloog soms uit de bocht, met gele en rode kaarten tot gevolg. Toenmalig hoofdcoach Dick Advocaat bleef hem belangrijk maken. Pot: 'Daarin verschilden Dick en ik wel van mening. Alle ballen gingen naar hem, dat dwong hij ook zelf af. Maar er ontstond een disbalans. Je ziet dat het zonder hem beter gaat, spelers werken echt voor elkaar, er is chemie. Die hebben wij ook wel gehad met Steven erbij. Dan is het een geweldige gozer.'  \n  \nTernauwernood kwalificeerde Feye-noord zich voor de voorronde van de Conference League, het derde Europese toernooi. Berghuis hunkerde naar de Champions League, gaf hij aan bij zijn zaakwaarnemer Guido Albers. Die bracht Ajax' directeur voetbalzaken Marc Overmars daarvan op de hoogte. Zoals de spelersmakelaar dat ook bij clubs in Engeland, Spanje, Italië en Duitsland deed.  \n  \nAlbers: 'Als een speler waarschijnlijk niet gaat verlengen bij een club, dan is dat je taak als zaakwaarnemer.'  \n  \nHet contract van Berghuis bij Feye-noord liep nog maar een jaar door, en bevatte een vertrekclausule: voor vier miljoen euro mocht hij weg. Feye-noord wilde het contract verlengen, maar schrapte de vertrekclausule. Dat was geen optie voor Berghuis. De nieuwe Feyenoord-coach Arne Slot sprak alsnog geregeld met de speler. Hij vreesde een implosie qua creativiteit, assists en goals.  \n  \nAjax zat niet stil. Overmars zag het al langer zitten in Berghuis. Ajax-coach Erik ten Hag wilde zijn aanval een extra impuls geven.\n\nAjax concreet\n\nDaarnaast viel de concrete belangstelling van clubs van Champions Leagueniveau ondanks Berghuis' indrukwekkende persoonlijke statistieken tegen. Niet alleen afgelopen zomer, óók de transferperiodes ervoor. VfL Wolfsburg-coach Mark van Bommel maakte zich hard voor Berghuis, maar Wolfsburg kon de voetballer niet direct overnemen. Ajax werd wel snel concreet.  \n  \nAldus kwam het tot een eerste gesprek nog vóór het EK. Aan tafel zaten Overmars, Ten Hag, Berghuis' vader Frank en zaakwaarnemer Albers. Steven Berghuis zelf wilde niet gestoord worden voor en tijdens het EK. Ten Hag vertelde in Berghuis niet alleen een rechtsbuiten te zien, maar ook een speler die op andere posities uit de voeten kan. Verder waren er geen garanties. 'Wel vertrouwen, geen rode loper', was de boodschap die vooral vader Frank aansprak. Zo begon het te borrelen, want aan de mening van zijn vader, die ook profvoetbal speelde, hecht Berghuis zeer.  \n  \nNa het EK gingen de gesprekken verder met de voetballer erbij. De vrijage lekte begin juli uit. Feyenoord stribbelde tegen, interpreteerde de vertrekclausule anders. Zaakwaarnemer Albers zette de druk erop, dreigde met een arbitragezaak. Weer aansluiten bij Feyenoord was absoluut onwenselijk gezien alle gevoeligheden.  \n  \nAlbers, terugkijkend: 'Ik heb helemaal niets tegen Feyenoord, heb daar prachtige tijden meegemaakt als begeleider van Pellè, Koeman en Van Bronckhorst. In andere landen had Steven meer kunnen verdienen, minder gedoe gehad. Het was Stevens eigen keus om voor het hoogst haalbare te gaan: de Champions League. Toen hij die keuze had gemaakt, moest het snel gaan vanwege alle sentimenten.'  \n  \nUiteindelijk belde Feyenoords rvc-voorzitter Toon van Bodegom rechtstreeks met Overmars. Ajax bood ruim vijf miljoen om de zaak snel te kunnen beklinken en Feyenoord ging akkoord. 'Het proces begint opnieuw, de uitdaging om mezelf te laten zien. Goede concurrentie, daar word je een betere speler van. Ik wil het maximale uit mijn korte carrière halen,' zei Berghuis tegen de NOS tijdens de voorbereiding in Ajax-trainingspak.\n\n'Ik ben niet dom'\n\nNatuurlijk had hij rekening gehouden met negatieve reacties. 'Ik ben niet dom, dat is de emotie.'  \n  \nTegen de doodsbedreigingen werd aangifte gedaan, het liet hem niet onberoerd, maar hij voelde zich gesteund door zijn nieuwe ploeggenoten en trainer. Buiten het veld bleef hij zoveel mogelijk in de luwte.  \n  \nBerghuis startte onwennig bij Ajax, maar was daarna zeker in de Champions League een paar keer uitstekend op dreef als aanvallende middenvelder, een positie waar hij kwam te spelen door een blessure bij Davy Klaassen. De Ajax-supporters, aanvankelijk verdeeld over zijn komst, sloten hem in de armen.   \n  \nTen Hag twee weken geleden: 'Ik denk dat iedereen heel blij is, Steven voorop. Hij heeft het naar zijn zin, ook door de manier waarop er gevoetbald wordt. Hij speelt in een rol die hem heel erg ligt. Ik zie hem groeien en er zit nog rek in.'  \n  \nBerghuis zelf bij Ajax-tv: 'Ik heb het gevoel dat mijn kwaliteiten perfect tot uiting komen. Het is genieten met zulke rasvoetballers om je heen. Al waren er vroeger ook goede fases.'  \n  \nZijn cijfers zijn nog niet zo indrukwekkend als bij Feyenoord vorig seizoen, toen hij ook de strafschoppen en kansrijke vrije trappen nam, hij meer aan de bal was, meer dribbels ondernam en vaker schoot. Bij Ajax verovert hij meer ballen, loopt hij meer en schiet hij zuiverder.\n\nMeehobbelen\n\nKenneth Perez, die voor meerdere Nederlandse topclubs speelde, vindt Berghuis nog niet de speler waar alles om draait.  \n  \n'Ik had verwacht dat hij veel nadrukkelijker aanwezig zou zijn, zoals bij Feye-noord. En wat me echt opvalt: hij sprint naar de kant als hij gewisseld wordt. Heel gedienstig, alsof hij een rechtsback is die net komt kijken. Ik mis de kwajongen.'  \n  \nPerez wisselde als speler in zijn laatste jaren doorlopend van topclub. 'Maar dat was allemaal lang niet zo zwaarbeladen als deze stap, sociale media waren toen ook nog niet zo groot. Ik denk dat Berghuis een echt beslissend moment nodig heeft. Misschien zondag tegen Feyenoord.'  \n  \nHoe dat nu zal gaan? Ingewijden schetsen dat er op trainingscomplex 1908 een geweldige sfeer hangt. Al zal dat ook komen door de resultaten en het spel van Feyenoord dit seizoen. Niets werd er verwacht zonder Berg-huis. Maar Slot metselde pijlsnel een ploeg in elkaar die zich veel veelzijdiger en dynamischer toont dan de laatste jaren en vooralsnog gelijke tred houdt met Ajax. Met verschillende blikvangers en doelpuntenmakers.  \n  \n'Door Berghuis' vertrek viel er een flinke salarispost weg bij Feyenoord plus 5,5 miljoen om bepaalde posities te versterken', stelt Perez. 'De deal is achteraf een zegen gebleken voor Feye-noord.'  \n  \nToornstra sluit echter niet uit dat Feyenoord met Berghuis erbij nog beter was geweest. 'Feit is dat wij het heel goed doen en hij ook. Een win-winsituatie.'","intensity":2,"negativity":1,"cluster_id":1,"similar_texts":"text10"},{"id":"20","publisher":"De Telegraaf","date":"2021-12-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c8094e6d9f3be38189f408e91e6d3eec/web/OPS/cciobjects.json&hash=8b186afac44d04bea5ef#/pages/34-35","title":"Energiebedrijf valt om","text":"Energiebedrijf valt om\n\n36.000 klanten de dupe\n\nEnergiebedrijf Fenor is in de problemen geraakt door de hoge energieprijzen. Het bedrijf, dat 36.000 huishoudens en kleinzakelijke klanten bedient, heeft faillissement aangevraagd. Dat meldt toezichthouder Autoriteit Consument & Markt, die om die reden de leveringsvergunning in heeft getrokken. Het intrekken van de vergunning heeft geen gevolgen voor de levering van gas en elektriciteit voor de klanten van Fenor. Wel kan het financiële gevolgen hebben. Geld dat zij nog tegoed hebben, zijn zij mogelijk kwijt.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text16"},{"id":"21","publisher":"De Telegraaf","date":"2021-12-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c8094e6d9f3be38189f408e91e6d3eec/web/OPS/cciobjects.json&hash=c355a45d70f250a59f24#/pages/34-35","title":"Fiscus checken kan lonen","text":"Fiscus checken kan lonen\n\n  \n\n\nNieuwe hypotheek van invloed op voorlopige aanslag\n\nLet ook op WOZ na verbouwing\n\nBij veel huishoudens is de voorlopige aanslag van de Belastingdienst al binnen of komt deze binnenkort. Wel zaak om de vooraf ingevulde gegevens goed te controleren en eventuele wijzigingen door te geven. Anders betaal je volgend jaar mogelijk tot enkele duizenden euro’s naheffing. \n\nDave Krajenbrink\n\nMet een voorlopige aanslag krijg je maandelijks belastinggeld terug, bijvoorbeeld voor de hypotheekrenteaftrek. In de voorlopige aanslag 2022 heeft de Belastingdienst wel de nieuwe tarieven voor de inkomstenbelasting verwerkt. Zo gaat het percentage van de maximale hypotheekrenteaftrek omlaag van 43% naar 40% volgend jaar. Niet meegenomen in de voorlopige aanslag is onder andere een nieuw gekochte woning met een andere waarde en een nieuwe hypotheek en dus ook een ander bedrag aan hypotheekrenteaftrek. \n\nVanwege de lage rentestand, maar ook vanwege de verwachte rentestijging die al een tijdje in de lucht hangt, deden maar liefst 167.000 huizenbezitters van dit jaar een aanvraag om hun hypotheek over te sluiten, zo blijkt uit cijfers tot en met november van Hypotheek Data Netwerk (HDN) die DFT opvroeg. In de maanden oktober en november betrof het aantal oversluiters zelfs bijna 40% van het totaal aantal hypotheekaanvragen. „December en januari zijn de maanden waarin mensen hun voorlopige aanslag kunnen controleren, maar beter is om die wijziging direct nadat de nieuwe hypotheek is afgesloten via een wijziging voorlopige aanlag door te geven aan de Belastingdienst”, zegt Oscar Noorlag van Van Bruggen Adviesgroep.\n\nHoeveel de naheffing gemiddeld bedraagt als je die wijziging niet doorgeeft, is volgens Noorlag niet te zeggen, dat hangt per geval af. „Een boeterente bij het oversluiten naar een nieuwe hypotheek is bijvoorbeeld weer aftrekbaar. Maar naheffing van teveel ontvangen hypotheekrente kan oplopen tot enkele duizenden euro’s.” Geld dat je misschien al wel hebt uitgegeven. Ook rentemiddeling is van invloed. \n\nEchtscheiding\n\nMet de recordprijzen voor energie en nieuwe regelingen om de woning energiezuinig te maken, kan een verbouwing ook van invloed zijn op je definitieve belastingaanslag. Door een verbouwing kan de WOZ-waarde van de woning wel eens fors gestegen zijn, waardoor de bijtelling van het eigenwoningforfait omhoog moet.\n\nEen echtscheiding is ook van invloed op de inkomstenbelasting. Wie alimentatie ontvangt, moet dit opgeven in box 1 bij ander inkomen en hierover mogelijk nog inkomstenbelasting betalen. Door via de voorlopige aanslag de alimentatie al op te geven voorkom je dat je later teveel belasting betaalt of te weinig terugkrijgt. In het jaar van het scheidingsverzoek kan er nog wel als fiscale partners aangifte worden gedaan, daarna niet meer.\n\nIs er bij een scheiding een koopwoning in het spel, dan is het zaak goede afspraken proberen te maken. Want als één van de partners in de woning achterblijft en de volledige hypotheekrente betaalt, mag die rente toch maar voor de helft worden afgetrokken.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text134"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-12-18","url":"https://www.nrc.nl/nieuws/2021/12/18/fokke-sukke-a4069422#20211218-79972-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 december 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text409"},{"id":"23","publisher":"De Telegraaf","date":"2021-12-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c8094e6d9f3be38189f408e91e6d3eec/web/OPS/cciobjects.json&hash=add1926a6ed1f39da819#/pages/18","title":"Friedrich Merz nieuwe baas CDU","text":"Friedrich Merz nieuwe baas CDU\n\nFriedrich Merz verwelkomt zijn overwinning.\n\nfoto EPA\n\ndoor Rob Savelberg\n\nBERLIJN Friedrich Merz, de aartsvijand van Angela Merkel, is gisteren tot nieuwe baas van de conservatieve CDU gekozen.\n\nEen ruime meerderheid van de leden verkoos de boomlange meervoudig miljonair (66), kort nadat Merkel de politieke bühne in Berlijn verliet.\n\nMet zijn derde aanloop is het de financieel specialist gelukt om toch partijvoorzitter te worden. Drie jaar terug probeerde de jurist het de eerste keer, moest het uiterst nipt tegen Merkels kroonprinses, de ex-Defensie-minister Annegret Kramp-Karrenbauer afleggen. Begin dit jaar volgde een tweede poging tegen toenmalig premier Armin Laschet, die, ook met kleine voorsprong, Merz versloeg. \n\nIn elk geval wil Merz de jarenlange middenkoers van de CDU stoppen. Merkel trok de partij flink naar links. Rivaal Merz heeft veel conservatievere standpunten inzake migratie en verhoging van de bijstand, maar ook de over de positie van vrouwen en over homoseksualiteit.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text428"},{"id":"24","publisher":"De Volkskrant","date":"2021-12-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1441/articles/1502629/10/5","title":"Friedrich Merz wordt nieuwe voorzitter van gehavend CDU","text":"De leden van de CDU, de christendemocratische partij van Duitsland, hebben Friedrich Merz (66) gekozen als nieuwe voorzitter. De conservatieve politicus moet de partij van oud-bondskanselier Angela Merkel er weer bovenop helpen, na de desastreuze verkiezingsnederlaag afgelopen september.  \n  \nMerz, een oud-rechter die eerder al lid was van het Europees Parlement en fractievoorzitter in de Duitse Bondsdag, kreeg met ruim 62 procent van de stemmen de absolute meerderheid. Hij versloeg daarmee in één ronde concurrenten Helge Braun en Norbert Röttgen.  \n  \nHet was niet voor het eerst dat Merz zich kandideerde voor het partijvoorzitterschap. Begin dit jaar verloor Merz nog nipt van Armin Laschet, die in september aftrad na de desastreus verlopen parlementsverkiezingen.   \n  \nDe CDU kreeg slechts 19 procent van de stemmen, een historisch lage uitslag. Met de verkiezingsnederlaag kwam een einde aan ruim 16 jaar waarin de christendemocraten, met Angela Merkel als regeringsleider, de dienst uitmaakten.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text110"},{"id":"25","publisher":"De Telegraaf","date":"2021-12-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c8094e6d9f3be38189f408e91e6d3eec/web/OPS/cciobjects.json&hash=6280f8d6da52d02db616#/pages/54","title":"Iets te vieren met z’n vieren","text":"Iets te vieren met z’n vieren\n\nJesse Puts, Kira Toussaint, Ranomi Kromowidjojo en Thom de Boer (v.l.n.r.) showen de zilveren medaille. Het gemengde kwartet is op de 4x50 meter vrije slag met een eindtijd van 1.28,61 net wat langzamer dan Canada (1.28,55). Het brons is voor de zwemmers uit Rusland (1.28,97).\n\nFoto \n\nGetty \n\nImages\n\nOranje-equipe (vooralsnog) alleen op estafette in de prijzen \n\nABU DHABI De Nederlandse zwemploeg heeft op de tweede dag van de WK Kortebaan in Abu Dhabi twee medailles uit het water gevist. Op de gemengde estafette (4x50 meter vrije slag) zwommen Jesse Puts, Thom de Boer, Ranomi Kromowidjojo en Kira Toussaint naar het zilver. Eerder op de dag grepen de Oranje-estafettezwemsters op de 4x50 meter wisselslag een bronzen plak. Toen kwamen Toussaint en Kromowidjojo in actie met Kim Busch en Maaike de Waard.\n\nIn de Etihad Arena gaven Puts (21,33), De Boer (20.35), Kromowidjojo (22,97) en Toussaint (23,96) slechts zeshonderdste toe op de winnende tijd van Canada (1.28,55). „We wilden goud, maar hadden geen rekening met Canada gehouden”, concludeerde het viertal.\n\nMet de derde plaats op de 4x50 wissel toonden Kromowidjojo en Toussaint zich tevreden. „Vanuit baan 1 hebben we het fantastisch gedaan om het brons te winnen”, aldus Toussaint. „Dit is echt een hele mooie bronzen medaille”, vulde Kromo aan.\n\nOp de individuele nummers belandden de Oranje-atleten stuk voor stuk naast het podium. Op de 100 meter rugslag eindigde Toussaint als vierde. De Europees kampioene op de 50, 100 en 200 meter rug finishte in 55,53. Het goud was voor de Zweedse Louise Hansson (55,20). Kylie Masse uit Canada tikte als tweede aan (55,22), vlak voor de Amerikaanse Katharine Berkoff (55,40). Maaike de Waard kon goed leven maar haar zesde plaats (56,11). \n\nArno Kamminga moest in Abu Dhabi net als Toussaint genoegen nemen met de vierde plaats. Op de 100 meter schoolslag finishte de 26-jarige Katwijker na 56,06. De winst ging naar Ilja Sjimanovitsj uit Wit-Rusland (55,70). De Italiaan Nicolo Martinenghi pakte het zilver (55,80), net voor de Amerikaan Nic Fink (55,87). „De tweede 50 meter was een beetje slordig. Ik kon niet doen wat ik normaal doe en kwam net tekort. Natuurlijk is dat balen, het is een goede tijd, maar net niet snel genoeg”, aldus de Nederlander.\n\nKamminga won afgelopen zomer zilver op de 100 en 200 meter schoolslag tijdens de Olympische Spelen in Tokio. Hij finishte op beide afstanden achter Adam Peaty, die al jaren domineert op de schoolslag. Peaty doet niet mee aan deze WK. Hij ging na de Spelen op vakantie, bracht een biografie uit en deed mee aan een dansprogramma.\n\nMarrit Steenbergen plaatste zich vrijdag met de vijfde tijd voor de finale van de 100 meter vrije slag. De eindstrijd van het koningsnummer bij de vrouwen staat voor vandaag op het programma.","intensity":1,"negativity":0,"cluster_id":2,"similar_texts":"text237"},{"id":"26","publisher":"De Telegraaf","date":"2021-12-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c8094e6d9f3be38189f408e91e6d3eec/web/OPS/cciobjects.json&hash=09416ff5cdf3e5ea419a#/pages/34-35","title":"In het kort","text":"In het kort\n\nBijna 170 duizend mensen wilden afgelopen jaar hun hypotheek oversluiten.\n\nHypotheekwijzigingen kun je beste meteen en niet pas in december aanpassen in je voorlopige aanslag.\n\nOok veranderingen in inkomen kunnen invloed hebben op je voorlopige aanslag. \n\nEen voorlopige aanslag kun je zo vaak aanpassen als je wilt.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text476"},{"id":"27","publisher":"De Volkskrant","date":"2021-12-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1441/articles/1502629/24/5","title":"In schaatsland Nederland biedt zelfs een podiumplaats op het kwalificatietoernooi geen garantie voor een plek op de Spelen","text":"### Sport\n\nSven Kramer weet wat hij moet doen om zeker te zijn van deelname aan zijn vijfde Olympische Spelen. Hij moet op Tweede Kerstdag de 5 kilometer bij het olympisch kwalificatietoernooi (OKT) winnen. Eindigt hij niet als eerste, dan is hij overgeleverd aan anderen, zo blijkt uit de 'selectievolgorde' die vrijdagmiddag door de KNSB openbaar werd gemaakt.  \n  \nNederland kampt elke vier jaar met hetzelfde probleem: er zijn te veel goede schaatsers en er mogen er maar weinig mee naar de Winterspelen. Voor Beijing zijn er zowel bij de mannen als de vrouwen 16 individuele startplekken in te vullen. Maar volgens de olympische regels mogen er maar negen mannen en evenveel vrouwen per land mee naar Beijing voor het langebaanschaatsen.  \n  \nVan die negen schaatsers mag de KNSB er los van de uitslagen op het OKT drie aanwijzen: voor de achtervolgingsploeg, de massastart, of als er iets misgaat bij een individuele schaatser. Dus zijn straks enkel de eerste zes in de selectievolgorde echt zeker van de Spelen.  \n  \nDe 'sevo', zoals technisch directeur van de KNSB Rémy de Wit het document noemt, is leidend bij het bepalen van de olympische langebaanselectie voor Beijing. Veertien plekken op de traditionele afstanden en één plekje op de massastart zijn op een rijtje gezet. Bovenaan staat bij de mannen de eerste plek op de 1.000 meter, onderaan de derde plaats op de 500 meter. De 5 kilometer, Kramers specialiteit, is te vinden op plek 2, 11 en 14.\n\nSchaarste\n\nDe schaarste aan olympische tickets zet druk op alle deelnemers aan het OKT en zeker op Kramer, die na de eerste wereldbekerwedstrijd in Polen terugkeerde naar Nederland om zich in het marathonpeloton op het OKT te voorbereiden. De laatste keer dat hij de 5 kilometer won bij een NK afstanden of kwalificatietoernooi was vier jaar geleden, toen hij voor het laatst nationaal kampioen werd. Sindsdien kampt hij, nog meer dan voorheen, met rugklachten.  \n  \nZegeviert hij niet, maar rijdt hij zich wel op het podium bij het OKT, dan moet Kramer paradoxaal genoeg hopen op topvorm van zijn concurrenten. Als schaatsers op meerdere afstanden een ticket pakken, komt er meer lucht in de selectievolgorde, zeker als de KNSB besluit om geen rijders aan te wijzen. Wint Jorrit Bergsma de 5 kilometer en 10 kilometer en krijgt hij ook een plekje op de massastart, dan mag ook de nummer twee op de 5 kilometer mee naar de Olympische Spelen.  \n  \nOm als derde op de 5 kilometer nog een olympisch ticket te veroveren, moeten nog meer schaatsers dubbelen. Als Patrick Roest als tweede op de 5.000 meter ook een plekje op de 1.500 meter en de 10 kilometer verovert, en iemand als Thomas Krol of Kjeld Nuis - verdedigend olympisch kampioen - zich voor de 1.500 én 1.000 meter plaatst, dan kan het net.  \n  \nDe selectievolgorde is gebaseerd op de uitslagen van de wereldbekerwedstrijden en WK afstanden van vorige winter, en de Nederlandse prestaties uit de wereldbekercyclus van de afgelopen twee maanden. Een softwareprogramma draaide 5.000 simulaties van mogelijke uitkomsten op de Spelen, met als vraag: welke startplekken bieden de meeste kans op goud?\n\nKansenmatrix\n\nNadat de simulaties een rangschikking - de 'kansenmatrix' - opleverden, is er onder meer na overleg met coaches nog met posities geschoven om tot de definitieve selectievolgorde te komen. Niet alle omstandigheden laten zich immers in data vangen, stelt De Wit in zijn toelichting. Wat er precies veranderd is de afgelopen dagen, houdt hij geheim.  \n  \nBij de vrouwen lijkt de kans dat er veel rijders overboord vallen kleiner dan bij de mannen. Irene Schouten alleen heeft al de potentie om zich voor vier onderdelen te kwalificeren: de 3 en 5 kilometer, ploegenachtervolging en massastart. Samen met de veelzijdige Ireen Wüst en Antoinette de Jong zou ze ongeveer tien startposities kunnen invullen en tegelijkertijd maar drie van de negen plekken in de olympische equipe innemen. Dat biedt perspectief voor de specialisten.  \n  \nKramer kan de 5 kilometer verprutsen en toch naar de Spelen gaan. Want tussen alle mitsen en maren die het OKT en zijn rijden omgeven, heeft hij één voordeel: hij is de afgelopen jaren een belangrijke factor geweest in de ploegenachtervolging. En op dat onderdeel heeft de KNSB de vrijheid om twee van de drie schaatsers aan te wijzen. Dat gaat dan ten koste van een van de schaatsers die na het OKT onderin de aanwijsvolgorde bungelen.  \n  \nHet is een scenario waar Kramer zelf ook rekening mee houdt, vertelde hij donderdag: 'Ik ga naar de Spelen als ik van waarde ben en als ik het verschil kan maken, zowel op de 5 als op de team pursuit. En als de bondscoach denkt dat hij mij nodig heeft dan zal ik er zeker zijn.'","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text20"},{"id":"28","publisher":"De Volkskrant","date":"2021-12-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1441/articles/1502629/24/2","title":"Inter ontbindt contract Eriksen","text":"Voetbal • Internazionale heeft het contract van Christian Eriksen ontbonden. De 29-jarige middenvelder mag niet voetballen in Italië omdat er bij hem een defibrillator is geïmplanteerd na een hartstilstand afgelopen zomer, tijdens het EK-duel tussen Denemarken en Finland. In veel landen is het wel toegestaan om met een defibrillator te spelen. Bij Ajax voetbalt Daley Blind met een defibrillator. De transfervrije Eriksen werd deze maand al gespot bij een training van zijn oude Deense club Odense.ANP","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text275"},{"id":"29","publisher":"De Telegraaf","date":"2021-12-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c8094e6d9f3be38189f408e91e6d3eec/web/OPS/cciobjects.json&hash=f6e01874c1ac48c48cd9#/pages/48-49","title":"Internazionale ontbindt contract van Eriksen","text":"Internazionale ontbindt contract van Eriksen\n\nInternazionale heeft het contract van Christian Eriksen ontbonden. De 29-jarige middenvelder mag niet voetballen in Italië, omdat er bij hem een defibrillator is geïmplanteerd. Eriksen kreeg op het EK een hartstilstand tijdens het duel tussen Denemarken en Finland. Hij werd op het veld adequaat behandeld en leeft nu met een defibrillator. Dat apparaat voorkomt fatale hartstilstanden door indien nodig een schok af te geven, zodat het hartritme snel herstelt. In veel landen is het wel toegestaan met een defibrillator te spelen, maar in Italië niet.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text436"},{"id":"30","publisher":"Trouw","date":"2021-12-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1436/articles/1502625/46/1","title":"James Webb heeft een beter oog voor het jonge heelal","text":"### Ruimtetelescoop interviews\n\nOm nieuwe stappen te zetten in de astronomie is het nodig meer en beter te kunnen zien dan voorheen. Dat deed Galileo Galilei toen hij in 1610 zijn telescoop op de hemel richtte en vier manen bij Jupiter zag. Dat deed Edwin Hubble toen hij in 1923 met de Hook Telescope op Mount Wilson ontdekte dat de vaag zichtbare Andromedanevel in feite een compleet sterrenstelsel was, ver buiten onze Melkweg. En dat deden de astronomen wereldwijd die afgelopen jaren met de naar Hubble genoemde ruimtetelescoop dieper het heelal in konden kijken dan ooit tevoren.  \n  \nBinnenkort bereikt de astronomie een nieuwe mijlpaal. De datum heeft de neiging te schuiven, maar volgens de huidige planning zal op 24 december vanaf de ESA-lanceerbasis in Frans-Guyana een Ariane 5 raket vertrekken met aan boord de James Webb ruimtetelescoop. Deze telescoop, genoemd naar de man die de Amerikaanse ruimtevaartorganisatie Nasa leidde in de jaren zestig, is te beschouwen als de opvolger van Hubble. Maar waar Hubble vooral licht uit het zichtbare, en een klein stukje van het infrarode en ultraviolette deel van het elektromagnetische spectrum kon waarnemen, richt James Webb zich volledig op het infrarode deel van dat spectrum.\n\nStofwolken\n\nInfrarood, ook wel bekend als warmtestraling, heeft langere golflengtes dan zichtbaar licht. Hete objecten, zoals sterren, stralen veel energierijk ultraviolet en zichtbaar licht uit. Maar relatief koele objecten, zoals planeten, manen en asteroïden, laten zich juist zien in het infrarood. En door zijn langere golflengte kan infrarood, beter dan zichtbaar licht, ontsnappen aan absorptie door gas- en stofwolken in de ruimte. Met James Webb kunnen astronomen dwars door deze stofwolken heen kijken en de ontstaansprocessen van sterren en planeten onderzoeken.  \n  \nInfrarood licht kan ook antwoord geven op vragen over de allereerste sterren en sterrenstelsels. Wie steeds verder in de diepten van het heelal kijkt, kijkt ook steeds verder terug in de tijd. Je ziet licht dat lange tijd onderweg is geweest. De verste sterrenstelsels zien we daarom nu zoals ze er meer dan 13 miljard jaar geleden uitzagen, slechts enkele miljoenen jaren na het ontstaan van het heelal.   \n  \nOmdat het heelal sindsdien uitdijt (ook een ontdekking van astronoom Hubble) zijn de golflengtes van dit oeroude licht 'uitgerekt' naar de langere golflengtes van het infrarood, een verschijnsel bekend als kosmische roodverschuiving. Daardoor is hun licht voor ons enkel nog als infrarood waar te nemen.  \n  \nOm het uiterst zwakke licht van die eerste sterrenstelsels te vangen, heeft de James Webb telescoop een spiegel met een diameter van 6,5 meter. Vergelijk dat met zijn voorganger Hubble: diens spiegel heeft een diameter van 'slechts' 2,4 meter. Webb kan ongekend veel fotonen (lichtdeeltjes) vangen en kosmische objecten met spectaculaire details in beeld brengen. \n\nIn Nederland gebouwd\n\nWebb heeft vier uiterst geavanceerde meetinstrumenten aan boord: infraroodcamera's en spectrografen om het opgevangen licht te splitsen in verschillende golflengtes. Het Mid Infrared Instrument (Miri) is deels in Nederland gebouwd, bij Astron in Dwingeloo.  \n  \nIn ruil hiervoor krijgen Nederlandse astronomen in het eerste jaar na lancering honderd uren van de fel bevochten waarneemtijd met Webb. Via de gewone selectie van onderzoeksvoorstellen kwam daar nog eens 2000 uur waarneemtijd bij voor Nederlandse wetenschappers.  \n  \nDe eerste plaatjes van James Webb komen naar verwachting medio 2022. Na lancering reist de telescoop namelijk eerst 1,5 miljoen kilometer naar zijn post, waar hij door de zwaartekrachtvelden van zon en aarde in een stabiele baan wordt gehouden. Tijdens die reis worden zowel de spiegel als het enorme zonnescherm (zo groot als een tennisbaan) stap voor stap uitgevouwen, een precair proces.  \n  \nAls Webb uitgevouwen op zijn plaats hangt, met zijn rug naar de zon en de aarde, en alle instrumenten getest zijn kunnen de waarnemingen beginnen.\n\nMarijn Franx, hoogleraar extragalactische sterrenkunde, Universiteit Leiden\n\n\"De James Webb telescoop is onder andere gebouwd voor wat wij kosmische archeologie noemen: heel ver terugkijken in de tijd, naar hoe het universum eruit zag toen het heel jong was. Het licht van de allereerste sterrenstelsels kunnen we zien als infrarood licht. De Hubble telescoop heeft op dit gebied al meer gedaan dan oorspronkelijk werd verwacht, vooral dankzij de laatste grote upgrade, waarbij een heel gevoelige infraroodcamera werd geplaatst. Dus het wordt spannend wat Webb allemaal nog gaat toevoegen aan onze kennis.\"  \n  \n\"Wat Webb in ieder geval gaat doen is de allerverste, en dus de allereerste, sterrenstelsels met meer detail in beeld brengen dan Hubble. En Webb heeft gevoelige spectrografen aan boord om het licht van die sterrenstelsels uiteen te rafelen en veel nauwkeuriger dan Hubble te kunnen bepalen welke fysische eigenschappen ze precies hebben. Hoe zijn ze opgebouwd, welke moleculen zitten erin, hoe zwaar zijn ze, hoe bewegen ze zich?\"  \n  \n\"Een andere interessante vraag is hoe de zware elementen - alles zwaarder dan waterstof en helium - zijn gevormd. We weten dat die ontstaan moeten zijn in de kernen van de eerste sterren, maar hoe ging dat precies? We vermoeden dat de eerste sterren, dus uit de tijd voordat zware elementen bestonden, er heel anders uitzagen dan sterren die we nu kennen. Misschien waren het deze oersterren die uiteindelijk zijn ingestort tot de superzware zwarte gaten die we nu in de centra van sterrenstelsels aantreffen. Hierover bestaan al veel theorieën, maar je moet waarnemingen hebben om het zeker te weten.\"  \n  \n\"Maar de belangrijkste ontdekkingen met ruimtetelescopen zijn de ontdekkingen die je niet van tevoren verwacht. Zo ging het met Hubble ook. Die heeft heel veel ontdekt over het vroege heelal, terwijl iedereen dacht dat dit helemaal niet zou kunnen. Ook is met Hubble de geheimzinnige 'donkere energie' ontdekt, een kracht die verantwoordelijk is voor de steeds snellere uitdijing van het heelal. Grote, belangrijke ontdekkingen, die niemand had verwacht. De impact van Webb zal enorm zijn, maar hoe precies moeten we gaan afwachten. Dat maakt het zo spannend.\"\n\nKarina Caputi, adjunct-hoogleraar extragalactische sterrenkunde, Rijksuniversiteit Groningen\n\n\"Ik onderzoek de evolutie van sterrenstelsels in het vroege heelal, grofweg de periode tussen het oplichten van de eerste sterren tot enkele miljarden jaren daarna. Dat onderzoek gaat over hoe de allereerste sterren en sterrenstelsels ontstonden. Maar ook hoe ze zich vervolgens ontwikkeld hebben. Hubble bracht een deel hiervan in beeld, maar we hebben goede redenen om te denken dat de plaatjes die Hubble van de allerverste sterrenstelsels maakte, niet alles laten zien.\"  \n  \n\"We zien met Hubble namelijk alleen de sterrenstelsels die ooit heel veel ultraviolet licht uitstraalden. Omdat ze ooit zo helder waren in ultraviolet, zit hun licht door roodverschuiving nu nog net binnen het stukje infrarood dat Hubble kan zien. En dus lijkt het alsof alle sterrenstelsels uit het vroege heelal zo helder waren, en alsof er geen sterrenstelsels waren met bijvoorbeeld veel stofwolken die ultraviolet licht absorberen. Dit is mogelijk een vertekening van Hubble. Want het licht van die stoffige stelsels zit nu op een plek in het infrarood, waar Hubble gewoon niet bij kan. James Webb kan dat wel, vooral dankzij het Miri-instrument. Dan kunnen we in feite dwars door die stofwolken kijken en zien we waarschijnlijk veel meer variatie in de samenstelling van sterrenstelsels.\"  \n  \n\"De Spitzer telescoop, een andere voorganger, had ook toegang tot het infrarode spectrum. Maar dat was een kleine telescoop met een spiegel van 85 centimeter. Webb is met zijn spiegel van 6,5 meter een enorme stap vooruit en gaat een veel completer beeld geven van het vroege heelal.\"  \n  \n\"Er zijn verschillende modellen die beschrijven hoe de verdeling van sterrenstelsels zoals we die nu op de allergrootste schaal zien - een structuur die bekend staat als het kosmische web - ontstaan is. Die structuur hangt samen met de verdeling van zwaartekracht in het jonge heelal. Om meer te begrijpen over hoe die samenhang precies werkt, moet je de natuurkunde van de allereerste sterrenstelsels kennen. Webb gaat zeker nieuwe sterrenstelsels in kaart brengen, en heeft ook de hoge resolutie die nodig is om ze in detail te bestuderen. Dat is een heel waardevolle combinatie.\"  \n  \n\"Webb en al zijn instrumenten moeten zeker tien jaar operationeel blijven. Tegen die tijd hoop ik een compleet en onbevooroordeeld beeld te hebben van de sterrenstelsels in het verre heelal. We weten dat er veel meer moet zijn dan we nu kunnen zien.\"\n\nRens Waters, hoogleraar moleculaire astrochemie, Radboud Universiteit\n\n\"Je zit in een donkere kamer en ineens doet iemand het licht aan. Dan denk je: aha, dus zó ziet het er uit! De James Webb ruimtetelescoop heeft een nieuwe generatie meetinstrumenten aan boord. Die kunnen waarnemen in een golflengtebereik dat heel geschikt is voor onderzoek naar de precieze chemische samenstelling van de schijfvormige gaswolken, waaruit nieuwe planeten ontstaan.   \n  \n\"Die gassen vormen de bouwstenen voor de atmosferen van die planeten. Dus misschien kunnen we tijdens de vorming van nieuwe planeten al een aanwijzing zien voor het ontstaan van een levensvatbare omgeving. En met dezelfde instrumenten gaan we kijken naar de atmosferen van de planeten die al klaar zijn, en in kaart brengen welke moleculen zich daarin bevinden. Een unieke combinatie.\"  \n  \n\"Een exoplaneet beweegt soms, vanaf de aarde gezien, periodiek voor zijn ster langs - we noemen dat een transit. Het licht van de ster wordt dan een beetje gefilterd door de atmosfeer van de planeet. Dat gefilterde licht kunnen we opvangen door het signaal voor en tijdens de transit met elkaar te vergelijken. Door het vervolgens te splitsen met de spectroscoop van Miri kunnen we de vingerafdrukken zien van moleculen in de atmosfeer van die planeet. Dit zijn uiterst zwakke signalen, waarvoor je een buitengewoon gevoelige telescoop nodig hebt. Webb is dat.\"  \n  \nIn de Nederlandse waarneemtijdtijd met MIRI gaan verschillende onderzoeksprogramma's naar exoplaneten lopen. Eén daarvan kijkt naar het Trappist-1 systeem. Dat is een planetenstelsel op veertig lichtjaar afstand dat maar liefst zeven aardachtige planeten bevat die dicht rond een ultrakoele dwergster draaien. Drie of vier bevinden zich in de leefbare zone, daar waar de temperatuur dusdanig is dat er vloeibaar water zou kunnen zijn.   \n  \nWaters: \"We gaan straks specifiek op zoek naar de vingerafdruk van kooldioxide in de atmosfeer van Trappist-1b, die het dichtste bij de ster staat. Heel spannend. Met dat onderzoek gaan we de grenzen opzoeken van wat Webb kan. Atmosfeeronderzoek met deze transitmethode werkt vooral goed bij planeten die dichtbij hun ster staan. Dat zijn meestal hete Jupiters, lava-werelden, veel te heet voor leven. De planeten in de leefbare zone van zonachtige sterren zijn natuurlijk het spannendst, maar hun atmosferen goed in beeld brengen is waarschijnlijk voor Webb nog te moeilijk.\"","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text222"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-12-18","url":"https://www.nrc.nl/nieuws/2021/12/17/jan-timman-70-jaar-a4069367#20211218-79972-326","title":"Jan Timman 70 jaar","text":"Hiep hiep hoera! Hij zit niet stil, had ik bijna geschreven, tot ik bedacht dat Jan Timman, die afgelopen dinsdag 70 jaar werd, met een stroom van artikelen, boeken en eindspelstudies hard werkt aan het cultureel erfgoed van de schaakwereld, juist als hij wel stil zit ‘in de rust van zijn studeerkamer’, een uitdrukking van Botwinnik die Jan vroeger graag overnam.Zelf schaken is er door de pandemie bij ingeschoten. Sinds hij van Amsterdam naar Arnhem verhuisde, speelt hij in de clubcompetitie voor Wageningen. De voorzitter van die club vond veertien jaar geleden toen ze Timman hadden binnengehaald, dat het voelde alsof het mooiste meisje van de school naast hem kwam zitten en zei dat ze verkering wilde.Snelle partijen op internet heeft Jan wel gespeeld, maar hij houdt er niet erg van, en nog minder van schaken met een mondkapje op, wat zou moeten als hij weer in de Duitse Bundesliga zou spelen. Aan de voortstrompelende Nederlandse clubcompetitie heeft hij sinds maart 2020 niet meegedaan, dat was hem te link.Bijna ieder jaar verschijnt er een boek van hem, dat internationaal altijd hoog geprezen wordt, zowel om de technische analyses, toegankelijk en als het moet diepzinnig, als om de achtergrondverhalen.Hij maakt de ene fraaie eindspelstudie na de andere. In een interview voor het Max Euwe Centrum zei hij laatst dat het er tachtig waren geweest in 2018 en dit jaar (tot oktober) 42. Hij wint er in internationale concoursen veel prijzen mee.Buitenstaanders denken misschien dat het bij de eindspelstudiecomponisten net zo is als vroeger bij de Amsterdamse slagers, waar iedereen wel minstens de zilveren medaille in de categorie ossenworst had gewonnen, maar het tegendeel is waar. Aan die concoursen doet het puikje van een kleine, maar hoogbegaafde gemeenschap mee en de jury is altijd vlijmscherp en streng.Zie diagram\n\nJan Timman, tweede prijs Neidze Memorial Tournament 2019. Wit begint en maakt remise.1. Lh3 Zwart zou winnen als hij zijn Th7 met Th8 en Tg8+ kon activeren, dus wit moet actief optreden. 1...Th5+ Na wits zet moet zwart iets bijzonders laten zien om de strijd gaande te houden. 2. Kxh5 Te5+ Een dubbel torenoffer waar het Georgische jurylid David Gurgenidze lyrisch over was. 3. Txe5 d2 Nu blijkt de zin van zwarts torenoffers. Hij heeft wits koning naar h5 gedwongen, zodat hij na 4. Lxd2 met 4. e1D+ zou winnen. 4. Te8+ Wit kan niet meer verhinderen dat zwart een dame haalt. 4...Kb7 5. Lg2+ Ka6 6. b5+ Kxb5 7. Tb8+ Ka4 8. Lc6+ Het wordt duidelijk dat wit aan pat werkt. Na 8. Pa2 dxe1D 9. Pc3+ komt 9...Dxc3 10. bxc3 e1D+ en wit gaat mat. 8...dxc6 9. Tb4+ Ka5 10. Pb3+ cxb3 11. Lxd2 Eindelijk kan wit deze zet spelen, die er al lang inzat, maar steeds tot verlies had geleid. 11...e1D+ 12. Tg4+ Dxd2 Remise. Wit staat pat. Je moet een groot man zijn om de slotstelling dwingend te kunnen verbinden met de diagramstelling.\n\nOpgave\n\nJan Timman - Loek van Wely, tweekamp Breda 1998. Wit begint en wint\n\nOplossing: 1. e5 (na meteen 1. Lxh6+ Kxh6 2. Dxf6+ heeft wit niet meer dan eeuwig schaak) fxe5 (er is geen verdediging, want bijvoorbeeld 1...De7 faalt op 2. exf6+ Dxf6 3. Ld4) 2. Lxh6+ Kg6 (na 2...Kxh6 3. Df6+ Kh7 4. Le4+ gaat zwart mat) 3. Dh4 en zwart gaf op.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 december 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text313"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/8/1","title":"Kabinet zint op hardere lockdown","text":",,We maken ons zorgen, de verspreiding gaat heel erg snel\", zei minister van Volksgezondheid Hugo de Jonge (CDA) na afloop van de ministerraad gisteren. ,,Eerst ontvangen we het OMT-advies. Dan zullen we bekijken of extra maatregelen nodig zijn om de golf te verlagen en te vertragen.\"  \n  \nHet OMT adviseert extra restricties, bevestigt een bron. Vanmiddag vergadert het kabinet digitaal over de situatie, als er ingegrepen wordt zal later een persconferentie volgen.  \n  \nSneller boosterprikken zetten is hoe dan ook verstandig, vindt De Jonge. De eerste (twee) vaccinaties werken onvoldoende tegen omikron, daarom is de extra prik nodig. ,,Dus als je kan: ga die booster halen.\"  \n  \nOok premier Rutte gaf eerder al aan 'niet hoopvol' te zijn over de situatie. Nederland zit tot zeker 14 januari in een avondlockdown (met vervroegde schoolvakantie), de vraag is of dat genoeg is om een nieuwe piek in ziekenhuizen te vermijden. Anders ligt alles op tafel, schetsen ingewijden. ,,Maar veel zal afhangen van de hardheid van de gegevens van het OMT'', zegt een bron. ,,Hoe zeker zijn ze over de voorspellingen?\"  \n  \nGedacht kan worden aan verdere beperking van bezoekersaantallen in horeca, cultuur en winkels. Ook verstrekkender ingrepen als thuisbezoekrestricties of zelfs sluiting van hele sectoren overdag - een harde lockdown - zijn dan in beeld. ,,Het hangt echt af van de grafieken en adviezen\", zegt een Haagse bron.  \n  \nGisterochtend boog het Outbreak Management Team zich over de nieuwste gegevens rond de omikronvariant die onder meer Engeland en Denemarken nu teistert. Voorlopig lijkt de mutant niet ziekmakender. Maar als de omikronvariant snel veel meer mensen besmet dan de oude virusversie, stromen ziekenhuizen alsnog sneller vol dan voorheen. En dat kunnen de Nederlandse ziekenhuizen er nu niet bij hebben, met momenteel ruim 2470 opgenomen coronapatiënten (van wie 638 op de ic).\n\nRekenwerk\n\nDe modelleurs van het RIVM hebben tot de late uurtjes rekenwerk verricht om accurate prognoses te maken. OMT-voorzitter Jaap van Dissel zou nu wellicht meer neigen naar vroegtijdig op de rem trappen dan voorheen. In gesprek met Nieuwsuur erkende de RIVM-baas donderdagavond dat de situatie 'te vaak optimistisch' is ingeschat. ,,Je hoopt dat het dubbeltje toch de goede kant op valt, maar we hebben te vaak gezien dat het tegenvalt.\"  \n  \nIn een interview met deze krant in oktober was hij ook te positief, gaf de OMT-voorzitter toe. Van Dissel voorspelde toen dat harde lockdownregels niet meer nodig zouden zijn komende winter. Dat pakt anders uit. ,,Natuurlijk dachten we toen: tegen die tijd hebben we al zo lang delta, die gaan we eindelijk opruimen. Omikron is iets wat dat feestje verpest.\"","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text534"},{"id":"33","publisher":"NRC Handelsblad","date":"2021-12-18","url":"https://www.nrc.nl/nieuws/2021/12/18/kamagurka-a4069456#20211218-79972-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 december 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text409"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/58/3","title":"Klassieker als het perfecte meetmoment","text":"### Vrijgevig Ajax kan zich tegen Feyenoord geen nieuwe miskleun permitteren en het vertrouwen in Rotterdam is groot\n\nDat Feyenoord dit seizoen zeer optimistisch toeleeft naar een Klassieker; dat feit op zich is al opvallend. De achterstand op Ajax was de afgelopen jaren aan het einde van de rit immers vaak gigantisch. Feyenoord had in de zomer weer eens nauwelijks een euro te besteden en tot overmaat van ramp haalde Ajax voor een habbekrats ook nog eens topscorer en aanvoerder Steven Berghuis weg uit de Kuip.  \n  \nToch haalde Arne Slot gisteren in de Kuip zijn schouders op toen hem werd gevraagd of Ajax op elke positie een kwalitatief betere speler heeft staan dan zijn Feyenoord, al negen competitieduels ongeslagen. ,,Vraag me dat nog eens na de wedstrijd nog eens'', zei Slot. De trainer ging ook niet mee met de mening van aanvallende middenvelder Guus Til, die vond dat Feyenoord wel een kans heeft om te winnen, maar morgen toch de underdog is. ,,We staan na zestien wedstrijden toch op hetzelfde aantal punten?'', vond Slot.\n\nOmarmd\n\nHet vertrouwen van de trainer komt natuurlijk ergens vandaan. Er is onder zijn leiding in rap tempo iets ontstaan in de Kuip. Zijn offensieve aanpak wordt liefdevol omarmd door de aanhang én de spelersgroep. Marcus Pedersen, Gernot Trauner, Fredrik Aursnes en supersub Cyriel Dessers kostten nauwelijks geld, maar blijken regelrechte versterkingen. Spits Bryan Linssen heeft zichzelf zomaar opeens getransformeerd tot topscorer van de eredivisie en al die telefoontjes van Slot naar Guus Til bleken goud waard, want het loopwonder is inderdaad een cruciale schakel geworden in Feyenoords afjagen van de tegenstander.  \n  \nMaar dat afjagen, is dat tegen Ajax nou dé methode om iets te bereiken? Ook nog eens tegen het sterkste Ajax in tijden, volgens Slot, die dit elftal bijvoorbeeld beter vindt dan de ploeg met Andre Onana, Hakim Ziyech, Matthijs de Ligt en Frenkie de Jong. ,,Omdat Ajax zich sinds die tijd heeft kunnen doorontwikkelen onder Erik ten Hag'', stelt de Feyenoord-coach.\n\nDomineren \n\nDe ploeg met Onana, Ziyech, De Ligt en De Jong verloor in 2019 ook gewoon van AZ (1-0) én Feyenoord (6-2). De Rotterdammers, met destijds Giovanni van Bronckhorst aan het roer, zakten destijds in om na elke balverovering op volle snelheid de diepte te zoeken. ,,Maar wij gaan zondag proberen te domineren'', zegt Slot. ,,Als we toch achteruit moeten, komt dat puur door de kracht van de tegenstander.''  \n  \nEn die is bekend. Zeker bij Feyenoord. De Rotterdammers wonnen immers slechts drie van de laatste 36 Klassiekers in alle competities. De 4-2 op 29 januari 2012, de dag dat John Guidetti met een hattrick toesloeg. De bijna surrealistische 6-2 op 27 januari 2019 met de excellerende Robin van Persie als stralend middelpunt. En de 1-0 in de derde ronde van de KNVB Beker op 28 oktober 2015, toen Joël Veltman diep in blessuretijd zijn eigen keeper verschalkte.\n\nTrainingsveld\n\n,,Over die 6-2 heb ik met Van Persie en Toornstra nog wel gesproken op het trainingsveld deze week'', zei Slot. De uitvoering was toen perfect, maar de trainer kiest in Rotterdam dus toch voor de koers van aanvallen en domineren. ,,We hebben nog niet eerder tegen zoveel aanvallende kwaliteit gespeeld als nu tegen Ajax'', zegt Slot. ,,We gaan kijken of het ons lukt onze speelstijl te hanteren.''  \n  \nHet vertrouwen is er, al is het in een paar dagen tijd misschien toch wat afgenomen. Een teleurstellende 1-1 bij FC Groningen en een pijnlijke bekeruitschakeling bij FC Twente (2-1) zorgen voor een mislukte aanloop. ,,Maar ik vond dat we tegen Twente misschien wel één van ons beste wedstrijden hebben gespeeld'', zegt Slot.\n\nSuperscherp\n\nEn ook niet onbelangrijk: Ajax ging een week geleden ook gewoon zeer teleurstellend onderuit tegen AZ (1-2), nog wel in de eigen Johan Cruijff Arena, waar eerder ook FC Utrecht en zelfs Go Ahead Eagles zomaar overeind bleven. ,,Ik ga dan ook uit van een superscherp Ajax'', zegt Ten Hag. ,,Dat ze de boodschap van afgelopen zondag tegen AZ begrepen hebben.''  \n  \nDat Feyenoord zo kort voor de winterstop nog gelijke tred houdt met Ajax, dat zal ook de Amsterdammers verbazen. Natuurlijk, het gebeurde vaker - Dick Advocaat stond bijvoorbeeld vorig seizoen na zestien wedstrijden ook slechts één puntje achter op de Amsterdammers -, maar van dit Feyenoord had vrijwel niemand in de zomer zo snel topprestaties verwacht. ,,Maar ze zitten in een goed proces'', vind Ajax-coach Erik ten Hag. ,,Kijk naar het geloof dat ze hebben.\"   \n  \nDat klonk ook gisteren weer door in de Kuip. ,,Ook dit Ajax heeft zwakke plekken\", zegt Slot. ,,En daar gaan we proberen gebruik van te maken.\"","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text371"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-12-18","url":"https://www.nrc.nl/nieuws/2021/12/18/kremlin-komt-met-eisen-aan-vs-navo-a4069447#20211218-79972-116","title":"Kremlin komt met eisen aan VS, NAVO","text":"spanning Rusland-Westen  Rusland  geeft kladversies vrij     van verdragen, die het  met  NAVO en de VS zegt te willen sluiten teneinde   de  spanning te verminderen.,De NAVO moet militaire activiteiten in Oost-Europa en Oekraïne staken, dat is voor Rusland een belangrijke voorwaarde voor een detente met de VS en Europese bondgenoten. Het Kremlin heeft hiertoe vrijdag een lijst veiligheidsgaranties gepubliceerd die zijn voorgelegd aan die partijen. De afgelopen weken liep de spanning tussen de NAVO en Rusland op; het bondgenootschap beschuldigt Moskou ervan een troepenmacht aan de grens met Oekraïne te hebben opgebouwd om binnen te vallen.Vorige week hadden de Amerikaanse president Biden en zijn Russische ambtgenoot Poetin een video-overleg. Voorafgaand aan dat gesprek legde Poetin al meerdere eisen voor, waaronder veiligheidsgaranties rond Oekraïne: dat buurland mag nooit toetreden tot de NAVO, en het bondgenootschap mag het land ook niet gebruiken voor trainingen of daar zwaar militair materieel zetten. Die eisen werden door Biden op voorhand verworpen.De vrijdag gepubliceerde documenten zijn kladversies voor twee verdragen, de ene met de VS en andere bedoeld voor ondertekening door de NAVO. Er worden negen punten aangehaald. Naast een Russisch veto op Oekraïense toetreding en uitbreiding van de NAVO, wil Moskou ook dat in de Baltische en Zwarte Zee de activiteiten afnemen. Plaatsing van raketsystemen zodat het territorium van de ander getroffen kan worden, is uit den boze.Jens Stoltenberg, de secretaris-generaal van de NAVO, liet donderdagavond weten „op de hoogte te zijn” van de Russische voorstellen. Het Witte Huis leek ‘losstaande’ onderhandelingen over de geformuleerde eisen uit te sluiten. (NRC)Oekraïne pagina 20-21\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 december 2021","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text427"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/58/2","title":"Medailles voor estafetteteams","text":"De Nederlandse ploeg heeft bij de WK kortebaan in Abu Dhabi zilver gewonnen op de 4x50 meter vrije slag. Jesse Puts, Thom de Boer, Ranomi Kromowidjojo en Kira Toussaint kwamen tot 1.28,62, net wat langzamer dan Canada (1.28,55). Eerder was er al brons op de 4x50 meter wisselslag. Toen kwamen Toussaint en 'Kromo' in actie met Kim Busch en Maaike de Waard.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text237"},{"id":"37","publisher":"Trouw","date":"2021-12-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1436/articles/1502625/2/4","title":"Merz nieuwe leider Duitse CDU","text":"De christendemocraten van de Duitse CDU hebben een nieuwe leider gekozen na de verkiezingsnederlaag die de partij in september leed. Oud-fractievoorzitter Friedrich Merz (66) kreeg de benodigde absolute meerderheid van de leden achter zich en wordt de opvolger van partijleider Armin Laschet. Merz, een voormalig rechter, won de strijd om het voorzitterschap van Helge Braun en Norbert Röttgen met 62,1 procent van de stemmen. Bijna twee derde van de 400.000 partijleden bracht een stem uit.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text213"},{"id":"38","publisher":"De Volkskrant","date":"2021-12-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1441/articles/1502629/13/1","title":"Ministers voor Stikstof, Armoede, Klimaat en Wonen","text":"Dat heeft Mark Rutte vrijdag gezegd na zijn eerste overleg als formateur met de coalitiepartijen. Rutte ontving Sigrid Kaag (D66), Wopke Hoekstra (CDA), Gert-Jan Segers (CU) en Sophie Hermans (VVD) om de verdeling van de ministers en staatssecretarissen over de partijen te bespreken.  \n  \nElke partij heeft een namenlijstje ingeleverd. Daar zijn volgens Rutte al 'vergaande besluiten' over genomen. 'Ik denk dat we een sterk team krijgen, als ik zo door mijn oogharen kijk.' Maar wie het zijn, zal pas op zondag 2 januari duidelijk worden. 'Er zullen oude bekenden bij zitten, maar ook een paar nieuwe gezichten', zei Rutte. Er zijn geen afspraken gemaakt over de man-vrouwverdeling van het nieuwe kabinet, maar wat de VVD-leider betreft is het nieuwe team een 'afspiegeling van de samenleving'. \n\nIngewikkelder\n\nZeker is dat de nieuwe kabinetsploeg - inclusief de premier - zal bestaan uit twintig ministers en negen staatssecretarissen. Dat zijn vier ministers meer dan nu. Volgens Rutte is dat nodig omdat het werk 'ingewikkelder' en de werkdruk hoger is geworden. De VVD zal acht ministers leveren, D66 zes , het CDA vier en de ChristenUnie twee. Bij staatssecretarissen is de verdeling respectievelijk drie, drie, twee en een.  \n  \nDe eerste nieuwe ministerspost is die van Natuur en Stikstof. Deze minister gaat werken bij het ministerie van Landbouw en krijgt als voornaamste taak om de stikstofuitstoot in Nederland te verlagen. Op het ministerie van Sociale Zaken komt een minister voor Armoedebeleid.  \n  \nEerder deze week werd al bekend dat er ook een nieuwe minister voor Klimaat en Energie zal aantreden om de grote ambities van het kabinet op het gebied van klimaat waar te maken. Om het woningtekort op te lossen, komt er een minister voor Volkshuisvesting en Ruimtelijke Ordening.   \n  \nOm de schade van aardbevingen in Groningen goed af te wikkelen komt er een staatssecretaris voor Mijnbouw bij het ministerie van Economische Zaken. Bij Binnenlandse Zaken komt er een staatssecretaris met digitalisering in de portefeuille.   \n  \nHet namenlijstje van de aankomende bewindspersonen circuleert slechts in zeer kleine kring en is al weken voer voor speculatie. Rutte wordt premier, dat staat vast, maar alles daarna is een grote onzekere stoelendans en is mede afhankelijk van de vraag of de kandidaten door de toets van de AIVD heen komen.  \n  \nDe inlichtingendienst zal de beoogde bewindspersonen de komende dagen natrekken op betrouwbaarheid: er wordt onder meer gekeken of ze chantabel zijn of banden onderhouden met criminelen. Rutte zal met de kandidaten bespreken of zij bedrijfsbelangen hebben die ze op afstand moeten zetten om belangenverstrengeling te voorkomen.   \n  \nDe meest genoemde naam voor de post van minister van Financiën is die van Kaag. Dat is na het premierschap de post met de meeste macht en het meeste aanzien. Als tweede partij kan D66 de portefeuille opeisen. CDA-leider Hoekstra schuift dan mogelijk door naar Economische Zaken.  \n  \nRutte zal vanaf maandag 3 januari in circa vier dagen tijd gesprekken voeren met alle beoogde bewindspersonen. De beëdiging is voorzien voor een week later. Dat betekent dat kabinet Rutte IV in de tweede week van januari op het bordes staat en aan de slag gaat.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text210"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/4/1","title":"Nachtelijke appjes, een boze Remkes en een seksgrapje","text":"### kabinetsformatie\n\nTobias den Hartog Jan Hoedeman  \n  \nDen Haag  \n  \nIneens is Johan Remkes het zat. ,,Dat geleuter hier!\" De informateur slaat met zijn hand op tafel, verheft z'n stem niet, maar zegt wel: ,,Jullie zijn echt knettergek. Dat gezwets en gezwam hier...\" Mark Rutte (VVD), Sigrid Kaag (D66), Wopke Hoekstra (CDA) en Gert-Jan Segers (ChristenUnie) kijken verschrikt op. Maar niemand zegt iets terug.  \n  \nHet is 2,5 week voor de dag dat het regeerakkoord zou moeten worden gepresenteerd. Zou. Want de onderhandelaars missen deadlines om onderwerpen af te sluiten: halen ze het wel? Er is nog altijd geen slotdeal.  \n  \nOp de onderwerpen klimaat, stikstof, migratie en medisch- ethisch kruipen de onderhandelaars naar elkaar toe, maar Remkes is door z'n geduld heen. ,,Hak nu maar eens wat knopen door, of ga de kiezer maar uitleggen dat jullie het hebben verprutst.\"  \n  \nDe uithaal volgt op bijna twee maanden van 'gezellige', maar 'wel zakelijke' onderhandelingen. De dramatische start van de formatie heeft diepe wonden geslagen. De bijna-val van Rutte vanwege 'functie elders'. De uithaal van Kaag naar Rutte in een lezing. Segers met z'n 'nooit meer met Rutte'. Het uitsluiten van de tandem PvdA-GroenLinks. Lang verhaal kort: het was een aanfluiting. Dus als de onderhandelaars VVD, CDA, D66 en ChristenUnie op 6 oktober 's avonds alsnog bij elkaar zitten in Het Logement, een gebouw in hartje Den Haag, is er één gevoel dat overheerst: we móeten het wel samen doen. Want er is een half jaar verstreken sinds de verkiezingen, maar niet één keer inhoudelijk onderhandeld voor een nieuw kabinet.  \n  \nEr wordt niet openlijk gesproken over de aanvallen over en weer van eerder. ,,Het hing wel in de lucht\", zegt één van de onderhandelaars. ,,Maar er waren één-op-één allerlei therapeutische sessies geweest.\" Daarom wordt aan tafel vooral benadrukt: Jongens, we zijn hier nu eenmaal gekomen, zullen we proberen er nu iets van te gaan maken? Verantwoordelijkheid pakken. De kiezer nu eens serieus nemen.  \n  \nAls de onderhandelaars het pand na de eerste bijeenkomst verlaten, weten ze eigenlijk al: het mag niet misgaan. Nieuwe verkiezingen moeten uitschrijven, zou een aanfluiting zijn.  \n  \nCarola Schouten, medeonderhandelaar namens de ChristenUnie, koppelt in die eerste periode aan een medewerker terug: ,,Dit lijkt serieus. Niet de zoveelste tussenstap.\" Ook CDA'er Pieter Heerma geeft dat signaal af. In pokertermen: ,,Iedereen is all-in.\" Kaag zegt die avond tegen een vertrouweling: ,,Op inhoud kunnen we eruit komen. Het gaat er nu nog om: kunnen we elkaar weer gaan vertrouwen?\"  \n  \nIn het begin maken de zogenoemde secondanten de meeste meters, al was het maar omdat Rutte, Hoekstra en Schouten ook nog steeds verplichtingen hebben in het kabinet.  \n  \nHet zijn de medeonderhandelaars Heerma, Schouten, Rob Jetten (D66) en Sophie Hermans (VVD) die aanvankelijk aan de slag gaan. Zij zetten weer 'zijtafels' aan het werk waar Tweede Kamerleden voorstellen schrijven op deelonderwerpen.  \n  \nEr ontstaat zelfs concurrentie tussen die groepjes. De zijtafels van klimaat, die van stikstof en die van wonen doen al gauw een soort wedstrijdje wie het snelst tot een deal kan komen. ,,Waren we de eerste?\", krijgt Hermans geappt van een groepje.  \n  \nHet werpt vrucht af, want de mailbox van de secondanten stroomt over met tekstvoorstellen voor het uiteindelijke regeerakkoord-op-hoofdlijnen. Zij proberen dan weer onderling tot deelakkoorden te komen die naar de 'hoofdtafel' kunnen. De medeonderhandelaars hebben een appgroepje gemaakt om ideeën te delen: 'Secondantenpraat' heet-ie. Daar gaat het tot diep in de nacht door. Zo gebeurt het dat Pieter Heerma een handvol nachten rond vijf uur in de ochtend wakker schrikt van een onderwerp. De Lelylijn! De Suikertaks! Woningbouw! Klaarwakker is hij dan. Om vervolgens naar 'beneden te sluipen' en toch maar even de laptop aan te doen. Rob Jetten heeft precies hetzelfde. Soms heeft hij 's nachts ineens dé perfecte zin voor dat ene lastige onderwerp. Zo gebeurt het dat hij om 04.30 uur een tekst appt. En er achteraan: ,,Is dit wat?\" En krijgt dan nog meteen antwoord ook.  \n  \nBij de onderhandelingen in levenden lijve blijkt er nog genoeg werk. Op klimaat knettert het soms, op migratie, medisch- ethisch. Al wordt er gedepolitiseerd. Ze schrijven de teksten zo neutraal mogelijk voor elkaar.  \n  \nVijf van de betrokkenen waren er in de kabinetsformatie in 2017 ook al bij: Schouten, Seegers, Heerma, Rutte en Koolmees. ,,Het grote verschil is dat er toen veel meer emotie op zat, het ging er soms ook theatraler aan toe.\"  \n  \nToch moeten de échte knopen uiteindelijk door Rutte, Kaag, Hoekstra en Segers worden ontward. Die krijgen daarom teksten met een PM-post, pro memorie. Chique voor: hier komen wij niet uit. ,,Op medisch-ethisch was alles PM\", zegt een betrokkene. ,,Die proppen moet de hoofdtafel opruimen.\" Aan die tafel is Segers duidelijk. Het is een van de spannendste momenten: hij gaat niet in een kabinet dat voorstellen gaat doen voor verruiming van euthanasie, abortus of embryoselectie. ,,Het was meteen duidelijk\", zegt een betrokkene. ,,Hier gaan we niet uitkomen.\"  \n  \nAan de tekstuele bezweringsformule wordt lang gewerkt, maar die komt eigenlijk neer op: we laten het aan de Tweede Kamer. Het worden 'vrije kwesties', zonder actieve rol voor het kabinet. Dat heeft een voordeel: de ChristenUnie en CDA kunnen gewoon tegen zijn. En D66 voelt zich niet beknot. En anders dan in 2017 is het vooruitgang: toen dwong de ChristenUnie een moratorium af.  \n  \nSegers waarschuwt nog wel: ,,Als die wetten het halen, gaat mijn partij niet verantwoordelijk zijn voor de invoering.\" Ofwel: dan stapt ChristenUnie uit het kabinet. Toch schrikken de anderen daar niet van, bezweren onderhandelaars. ,,Want dat voelt hij echt\", zegt er een. Een ander: ,,We dachten ook: we moeten nog maar zien dat die wetten het halen.\"  \n  \nDe onderhandelingsformule is verder al snel dat er niet 'negatief wordt uitgeruild'. Dus tegenover de invoering van rekeningrijden (winstpunt voor D66, verlies voor VVD) wordt de bouw van twee kerncentrales (winstpunt voor de VVD, verlies voor D66) gezet. Blurring (een wijntje bij de kapper) komt tegenover de suikertaks te staan. ,,Twee dingen wél doen, in plaats van twee keer niet.\"  \n  \nNiet dat alles meteen van een leien dakje loopt. Doorbraken op de moeilijkste dossiers blijven uit. Informateurs Wouter Koolmees en Remkes hopen die op landgoed De Zwaluwenberg te forceren. Ze blijven er bovendien slapen, dat schept een band. Als de onderhandelaars op hun kamers komen, is het even slikken. Jetten treft een soort jongenskamer met bordeauxrood tapijt en aan de muur, boven het bed: een foto van een F-16. Schouten treft een bed zo klein, dat ze even later Segers aanstoot: ,,Arme Wopke Hoekstra, die past nooit in zo'n ledikantje.\"  \n  \nDe onderlinge relatie komt het verblijf wel ten goede. Zo heeft fervent hardloper Rob Jetten daags ervoor aan Sophie Hermans geappt dat ze haar loopschoenen moet meenemen. Ze zal 'zeker zo snel' als hij blijken. En de onderhandelaars horen Heerma verklappen dat hij gek is van bordspellen. Hij heeft er zoveel dat je er 'een kamer mee kunt vullen'. Maar het Grote Keerpunt In De Onderhandelingen blijft ook op de Zwaluwenberg uit.  \n  \nAan de 'hoofdtafel' dansen Rutte, Kaag, Hoekstra en Segers nog lang om elkaar heen. Sterker, aan de zijtafels beginnen ze er last van te krijgen. Het heronderhandelen heeft bijvoorbeeld gevolgen voor de zijtafel 'financiën', waar de kosten van alle plannen zijn opgemaakt. Tijdens één van de onderhandeldagen wordt zoveel 'geschoven' dat die financiële plaat flink verandert. Het zorgt voor wrevel, onder anderen bij staatssecretaris van Financiën Hans Vijlbrief, die namens D66 aan die zijtafel zit. Hij belt boos op: ,,Kunnen jullie nu even kappen misschien? Jullie zijn het namelijk echt helemaal aan het verneuken nu.\"  \n  \nDe stress werkt in alles door: de al met roken gestopte Koolmees, Jetten, Segers én Schouten hebben die gewoonte weer opgepakt. Remkes was toch al nooit gestopt.Maar diens geduld is op een middag écht op: ,,Jongens, jullie hebben een opdracht!\" Kort daarna - inmiddels twee weken voor de presentatie - worden de laatste knopen doorgehakt.  \n  \nAls de conceptteksten worden rondgedeeld, blijkt dat informateur Koolmees iedereen op de proef wil stellen. In een tekst over seksuele voorlichting voor 'veilige seks', heeft hij de woorden 'veilige seks' vervangen door 'prettige seks'. Bij het lezen slaan onderhandelaars alarm. ,,Klopt dit wel, jongens?\" Koolmees, lachend: ,,Even kijken of jullie nog wel opletten.\"  \n  \nDeze reconstructie is gebaseerd op gesprekken met negen betrokkenen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text540"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/9/1","title":"OMT pleit voor harde lockdown","text":"### Experts: bijna alles dicht\n\nGisteren ging het Outbreak Management Team in spoedberaad, volgens ingewijden adviseren de experts om snel in een harde lockdown te gaan. Veel moet dan op slot, behalve supermarkten en 'essentiële winkels'. Vandaag moet het kabinet in overleg over dit advies.   \n  \n,,We maken ons zorgen, de verspreiding gaat heel erg snel\", zei minister van Volksgezondheid Hugo de Jonge (CDA) gisteren na afloop van de ministerraad al. ,,We zullen bekijken of extra maatregelen nodig zijn om de golf te verlagen en te vertragen.\" Als er ingegrepen wordt zal er vandaag een persconferentie volgen.   \n  \nDe eerste (twee) prikken werken onvoldoende tegen omikron, daarom is de extra prik nodig, benadrukt De Jonge. ,,Dus als je kan: ga die booster halen. Als het nodig is, nemen we passende maatregelen.\"   \n  \nOok premier Rutte gaf eerder al aan 'niet hoopvol' te zijn over de situatie. Nederland zit tot zeker 14 januari in een avondlockdown (met vervroegde schoolvakantie), de vraag was of dat genoeg is om een nieuwe piek in de ziekenhuizen te vermijden. Anders ligt alles op tafel, schetsen ingewijden eerder al.   \n  \nGisteren boog het Outbreak Management Team zich over de nieuwste gegevens rond de omikronvariant die landen als Engeland en Denemarken nu teistert. Voorlopig lijkt de mutant niet ziekmakender. Maar als de omikronvariant in korte tijd veel meer mensen besmet dan de oude virusversie, stromen ziekenhuizen alsnog sneller vol dan voorheen. En dat kunnen de Nederlandse ziekenhuizen er nu niet bij hebben, met momenteel ruim 2470 opgenomen coronapatiënten (waarvan 638 op de ic).  \n  \nDe modelleurs van het RIVM hebben eerder tot in de nacht rekenwerk verricht om accurate prognoses te maken. OMT-voorzitter Jaap van Dissel zou nu wellicht meer neigen naar vroegtijdig op de rem trappen dan voorheen. In gesprek met Nieuwsuur erkende de RIVM-baas donderdagavond dat de situatie 'te vaak optimistisch' is ingeschat. ,,Je hoopt dat het dubbeltje toch de goede kant op valt maar we hebben te vaak gezien dat het tegenvalt.\"  \n  \nIn een interview met deze krant in oktober was hij ook te positief, gaf de OMT-voorzitter toe. Van Dissel voorspelde toen dat harde lockdownregels niet meer nodig zouden zijn komende winter. Dat pakt nu anders uit. ,,Natuurlijk dachten we toen: tegen die tijd hebben we al zo lang delta, die gaan we eindelijk opruimen. Omikron is iets wat dat feestje verpest.\"","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text104"},{"id":"41","publisher":"Trouw","date":"2021-12-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1436/articles/1502625/10/1","title":"Opnieuw energiebedrijf failliet door hoge prijzen","text":"### Fenor\n\nHet Friese Fenor Energie vraagt faillissement aan vanwege de hoge energieprijzen. Het bedrijf leverde gas en elektriciteit aan 36.000 klanten. Het is het vijfde energiebedrijf dat in korte tijd stopt vanwege de stijging van de energieprijzen. Door de financiële problemen kan Fenor de levering van energie niet meer garanderen. Er moet voor 30 december een andere energieleverancier gevonden worden om de klanten over te nemen. Lukt dat niet, dan worden de klanten verdeeld over andere leveranciers. ANP","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text262"},{"id":"42","publisher":"NRC Handelsblad","date":"2021-12-18","url":"https://www.nrc.nl/nieuws/2021/12/18/rapport-sluiting-maastricht-airport-valt-positief-uit-a4069438#20211218-79972-306","title":"Rapport: sluiten Maastricht Airport heeft positief effect","text":"Luchthaven Volgens  onderzoekers slaan „hinder en financiële tekorten van de luchthaven neer in provincie, en een groot deel van de baten erbuiten”. Op 3 juni 2022 neemt de provincie een definitief besluit.  ,De bloemen, de bewoners of de boekhouding? Welke toekomst kiest de provincie Limburg voor Maastricht Aachen Airport (MAA)? Voor de Limburgse financiën en voor de omwonenden zou sluiting van het regionale vliegveld de beste optie zijn, concluderen drie onderzoeksbureaus. Maar hecht de provincie de meeste waarde aan haar bijdrage aan de Nederlandse economie, dan zou MAA zich vooral moeten toeleggen op vrachtvluchten. Bijvoorbeeld bloemen vanuit Kenia voor de veiling in Aalsmeer.Op verzoek van de provincie Limburg, eigenaar en exploitant van MAA, brachten onderzoeksbureaus SEO, Decisio en To70 de kosten en baten van het vliegveld in kaart. Die concluderen dat de onderzoeksresultaten vanwege allerlei aannames niet keihard zijn, maar zij schrijven ook: „Sluiting van MAA laat voor de provincie Limburg een positief saldo zien.” Hun rapport, een zogenoemde maatschappelijke kosten-en-batenanalyse of MKBA, werd deze week door Gedeputeerde Staten verstuurd aan Provinciale Staten. Het positieve oordeel over sluiting komt volgens de onderzoekers „doordat de hinder en financiële tekorten van de luchthaven in de provincie neerslaan en een groot deel van de baten buiten de provincie”. Driekwart van de luchtvracht is bestemd voor ver buiten de provincie (op meer dan 200 kilometer). Sluiting is niet gratis; de onderzoekers schatten dat sloop, sanering en bouwklaar maken van het luchthaventerrein eenmalig 50 tot 150 miljoen euro zal kosten.Nachtvluchten ook via LuikLimburg zit al jaren in zijn maag met MAA dat voorheen vliegveld Beek heette en dat dateert uit de Tweede Wereldoorlog. De luchthaven ligt in dichtbevolkt gebied, de bewoners en de toeristische sector klagen over toenemende geluidsoverlast en de exploitatie is verlieslatend als de provincie niet zou bijspringen. MAA verwacht dit jaar 2,5 miljoen euro brutowinst te maken, maar krijgt ook bijna 9 miljoen euro subsidie. Luchtvracht bracht in 2020 en 2021 enig soelaas tijdens de coronacrisis, maar die sector is volatiel. Vervoerders hebben een populair alternatief in de nabijgelegen luchthaven Luik-Bierset. Daar mag ’s nachts wel worden gevlogen.Limburg wilde aanvankelijk alleen de opties laten onderzoeken waarbij de luchthaven – in meer of mindere mate – open zou blijven. In september besloot de provincie echter dat volledige sluiting niet langer taboe was. Een groep bewoners is het oneens met de opzet van de MKBA. Zij vrezen dat nieuwe regels rond MKBA’s voor luchthavens altijd leiden tot de conclusie dat alleen groei van de luchtvaart de juiste weg zou zijn. Zo zou de drempel voor geluidsoverlast te hoog zijn gesteld (50 decibel in plaats van 45 decibel). Een groep van ruim vijftig medici waarschuwde donderdag in een brief aan Provinciale Staten van Limburg voor de gezondheidsrisico’s van te veel vliegtuiggeluid. De luchtvaartonderzoekers daarentegen beschouwen 50 dB als internationale standaard. Bewoners ‘aangenaam verrast’ De omwonenden vinden ook dat de MKBA te veel belang hecht aan de reistijd die passagiers extra moeten afleggen als zij niet meer kunnen vliegen vanaf een luchthaven in de buurt. Volgens touroperator Corendon komt 28 procent van hun passagiers op MAA uit Limburg.Bewonerscollectief Alliantie tegen uitbreiding MAA was „aangenaam verrast over de uitslag van het onderzoek”. Woordvoerder Frank Wormer zegt dat hij een positieve uitkomst van sluiting niet had verwacht, vanwege de aannames rond geluidsoverlast en de reistijd en reiskosten. „In de praktijk zijn de baten van sluiting en herontwikkeling van het gebied nog veel en veel hoger.”\n\nLees ook de analyse: Hoe moet het nu verder met Schiphol?\n\nMaastricht Aachen Airport is niet het enige vliegveld in Nederland dat onder vuur ligt. Dat geldt in de eerste plaats voor Schiphol. Het ministerie van Infrastructuur en Waterstaat maakt zich ernstige zorgen dat de Amsterdamse luchthaven moet inkrimpen vanwege onduidelijke regelgeving op het gebied van geluid. En in de Rotterdamse gemeenteraad hebben vijf progressieve partijen deze week hun steun uitgesproken voor een alternatief plan voor Rotterdam The Hague Airport. Op de plaats van RTHA zouden woningen en een park moeten komen.In Limburg stellen Gedeputeerde Staten op 14 januari de definitieve MKBA vast. Op 3 juni 2022 neemt het provinciebestuur een definitief besluit over de toekomst van Maastricht Aachen Airport.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 december 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text280"},{"id":"43","publisher":"De Volkskrant","date":"2021-12-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1441/articles/1502629/8/2","title":"Rusland wil dat Navo zich terugtrekt uit Midden- en Oost-Europa","text":"Rusland eist dat de Navo geen militairen en materieel meer inzet in Midden- en Oost-Europa. Bovendien moet zij garanderen dat voormalige Sovjetrepublieken als Oekraïne nooit lid worden van de Navo. Op deze voorstellen van Rusland deze week hebben de Verenigde Staten afhoudend gereageerd.  \n  \n'Er zal niet over Europese veiligheid worden gesproken zonder onze Europese bondgenoten en partners', zei Jen Psaki, woordvoerder van het Witte Huis, vrijdag. Zeer teleurstellend, noemde de Russische onderminister van Buitenlandse Zaken Sergej Ryabkov de eerste reactie van de VS.  \n  \nVolgens het Russische voorstel moeten Navo-troepen worden teruggetrokken uit landen waar zij niet aanwezig waren in 1997, voordat de uitbreiding van de Navo naar het Oosten begon. Dat betekent dat er geen Navo-troepen meer aanwezig mogen zijn in Polen, Hongarije, Tsjechië, Bulgarije, Roemenië, Slowakije, Slovenië, Estland, Letland, Litouwen, Albanië, Kroatië, Montenegro en Noord-Macedonië. Al deze landen zijn na 1997 lid geworden van de NAVO. Voor uitzonderingen is de toestemming van Rusland nodig. \n\nSoevereiniteit \n\nDit voorstel is onaanvaardbaar voor de VS en hun bondgenoten, omdat de landen in kwestie soeverein zijn en zelf mogen besluiten of zij Navo-troepen op hun grondgebied toelaten. Hetzelfde geldt voor de Russische eis dat de belofte uit 2008 aan Oekraïne en Georgië dat zij ooit lid mogen worden van de Navo, wordt ingetrokken. Hoewel er helemaal geen uitzicht is op Oekraïens of Georgisch lidmaatschap, vindt de Navo dat zij daar als soevereine landen naar mogen streven. Dat kan niet in Moskou worden bepaald, aldus de Navo.  \n  \nDe Russische voorstellen werden gedaan tegen de achtergrond van de crisis in Oekraïne. Aan de grens met Oekraïne heeft Rusland naar schatting 90 duizend militairen geconcentreerd. Het Kremlin zegt geen aanval van plan te zijn, maar wil 'veiligheidsgaranties' van het Westen. Rusland zegt zich bedreigd te voelen door een eventueel Navo-lidmaatschap van Oekraïne en het stationeren van Navo-wapens in dat land.  \n  \nPoetin wil dan ook dat de Navo zich onthoudt van alle militaire activiteit in Oekraïne, Oost-Europa, de Kaukasus en Centraal-Azië. Algemeen wordt aangenomen dat de Russische president Vladimir Poetin dreigt met een inval in Oekraïne om concessies van het Westen los te krijgen. Rusland wil een verdeling van Europa in invloedssferen, waarbij voormalige Sovjetrepublieken als Oekraïne en Belarus een bufferzone tussen de Navo en Rusland zouden vormen. Met zijn nieuwe voorstel gaat Poetin verder: ook Midden- en Oost-Europa moet geneutraliseerd worden. Het Westen wil graag met Poetin praten om de spanningen rond Oekraïne te reduceren, maar zal niet instemmen met een verdeling in invloedssferen zoals Rusland voorstelt.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text513"},{"id":"44","publisher":"Trouw","date":"2021-12-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1436/articles/1502625/12/3","title":"Seance op begraafplaats Amersfoort had niet gemogen","text":"Kindergrafjes, geestenjagers en woeste ouders. Een geheimzinnige burgemeester en verloren camerabeelden. De afgelopen maanden leek zich in Amersfoort haast het plot van een Netflix-serie te ontspinnen. Maar de realiteit kent vele nuances, concludeert de Nationale Ombudsman. Wel tikt hij de gemeente op de vingers voor het zomaar verlenen van toestemming voor paranormaal onderzoek op begraafplaats Rusthof.  \n  \nIn zijn rapport, dat gisteren verscheen op verzoek van de burgemeester van Amersfoort, loopt de Ombudsman na wat er afgelopen 11 september precies heeft plaatsgevonden op Rusthof. Die avond zochten zes onderzoekers na sluitingstijd daar naar paranormale activiteit.  \n  \nDe queeste kwam aan het licht toen een vader bij het graf van zijn zoontje een achtergelaten videocamera vond, met daarop beelden van de bijeenkomst. Er ontstond commotie. Zo vreesden nabestaanden van overledenen dat de geesten van hun geliefden waren opgeroepen, een veertigtal deed eerder deze maand aangifte van grafschennis. Ook is de directeur van Rusthof, die toestemming gaf voor de ongebruikelijke zoektocht naar energieën, op non-actief gesteld.  \n  \nOp geesten is er die septemberavond niet gejaagd, concludeert de Ombudsman. Met camera's en lichtsensoren probeerde het paranormale onderzoeksteam eventueel aanwezige energieën op te merken. Er is langere tijd stilgestaan bij een aantal graven en er is meerdere keren geprobeerd contact te krijgen door het stellen van vragen.  \n  \nEr is uit het onderzoek niet gebleken dat er persoonlijke relaties bestaan tussen de paranormale onderzoekers, de directeur van Rusthof en burgemeester Lucas Bolsius. Over de contacten tussen de hoofdrolspelers zijn onder meer in de Amersfoortse gemeenteraad vele vragen gesteld. De echtgenote van de begraafplaatsdirecteur is namelijk psycho-energetisch therapeut is bij de School voor Intuïtieve Ontwikkeling Twente.  \n  \nWel constateert de Ombudsman dat er onvoldoende begrip is geweest voor de mogelijke impact van een paranormaal onderzoek op de nabestaanden. Na sluitingstijd is de begraafplaats formeel verboden gebied. De directeur had geen toestemming aan de groep mogen geven om in de late avond op het terrein te komen.   \n  \nDe Ombudsman beveelt de burgemeester en wethouders aan vast te stellen welke activiteiten op Rusthof passend zijn. Samen met nabestaanden zou het college moeten bepalen hoe verzoeken voor bijeenkomsten in de toekomst worden afgehandeld, en wie daarbij betrokken moet zijn.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text429"},{"id":"45","publisher":"NRC Handelsblad","date":"2021-12-18","url":"https://www.nrc.nl/nieuws/2021/12/17/informateurs-als-good-cop-bad-cop-twijfels-over-d66-en-niemand-at-de-muffins-op-zo-ontstond-rutte-iv-a4069444#20211218-79972-101","title":"Twijfels over D66, ‘bad cop’ Remkes en de muffins bleven liggen; zo kwam Rutte IV tot stand","text":"Kabinetsformatie Nieuwe verkiezingen vonden ze allemaal een afgang. In een tijd van crisis, met zoveel onrust en polarisatie, kon je dat het land niet aandoen. En zo kwam het kabinet-Rutte IV er. Maar de vier partijleiders wilden wél allemaal wat binnenhalen.,Er waren momenten, de afgelopen tweeënhalve maand, dat de onderhandelaars van VVD, D66, CDA en ChristenUnie heel zeker wisten dat er niets anders op zat: het móést lukken, Rutte IV. Dinsdagavond 2 november, zeven uur, net na het avondeten. In de binnentuin van het gebouw waar de formatie zich afspeelde, het Logement op het Plein, hoorde je geschreeuw, en het geknal van vuurwerk waarmee demonstranten de politie aanvielen – in de straat van het ministerie van Justitie, driehonderdvijftig meter verderop. Daar hielden Mark Rutte en Hugo de Jonge hun zoveelste persconferentie over corona.\n\nIn zo’n crisis, met zoveel onrust en polarisatie, kon je het land niet ook nog eens nieuwe verkiezingen aandoen. En wat loste je ermee op? Als zíj er met z’n vieren niet uitkwamen, wie dan nog wel?\n\n#14 Rutte IV: waarom strooien met miljarden niet de oplossing voor alles is\n\nDeze podcast luister je ook in onze app\n\nVijf weken eerder had D66-leider Sigrid Kaag in het Logement tegen informateur Johan Remkes gezegd dat ze het toch wilde proberen met de ChristenUnie erbij in plaats van GroenLinks en de PvdA. Tot verbijstering van GroenLinks-leider Jesse Klaver en Lilianne Ploumen van de PvdA die ook aan tafel zaten. De ochtend ervoor hadden ze nog met Kaag en haar mede-onderhandelaar Rob Jetten afgesproken dat ze maar met zijn zessen moesten gaan onderhandelen: VVD, D66, CDA, GroenLinks, PvdA én ChristenUnie. Ze waren er speciaal voor bij elkaar gekomen in de fractiekamer van D66, op uitnodiging van D66. VVD en CDA hadden maandenlang gesprekken tegengehouden met GroenLinks en de PvdA als ‘links blok’, nu was het tijd voor een ánder plan. Want gewoon verder regeren met de partijen van Rutte III, en dus weer met de ChristenUnie, daar moest Sigrid Kaag niet aan denken, zei ze. „Ik heb nog liever nieuwe verkiezingen.”\n\nEn nu werden Klaver en Ploumen toch aan de kant gezet? In het Logement, toen Kaag die boodschap overbracht aan Remkes, had Ploumen haar nog geappt: joh, Sigrid, zullen we nog even bij elkaar gaan zitten? Ze kreeg geen reactie.\n\nVVD en CDA waren verrast en blij, dit wilden ze al heel lang. Bij de ChristenUnie overheerste, zoals vaker, een gevoel van zwaarte: ze hadden de regeringsverantwoordelijkheid ook wel een tijdje níét willen dragen. En bij alle drie was er twijfel: wilde D66 dit nu wél echt?\n\nDe linkse partijen twijfelden helemaal niet. Daar hoorden ze niets meer van Kaag.\n\nElke dag waren er muffins bij de lunch, al was er niemand die ze at\n\nOp woensdagavond 6 oktober wandelden ChristenUnie-leider Gert-Jan Segers en zijn mede-onderhandelaar Carola Schouten samen met Kaag en Jetten naar het Logement. De vier ‘oude’ partijen van Rutte III kwamen voor het eerst bij elkaar om te gaan praten over Rutte IV. Segers en Schouten hadden eerst nog koffie gedronken met Kaag en Jetten, op het partijbureau van D66. Dat was een idee geweest van de ChristenUnie. Er was de maanden ervoor veel gebeurd. Kaag had de ChristenUnie vergeleken met een roestige auto, Segers zelf leek ook weinig zin te hebben in nóg een keer samenwerken met de ideologische tegenpool van de ChristenUnie. Maar bij de koffie keken ze vooruit: wat zou hun allemaal te wachten staan?\n\nZe beslisten dat ze met zijn vieren naar het Logement gingen lopen, vier deuren verderop.\n\nDaar stond een buffet klaar voor het avondeten, en er lagen cadeautjes. Het was de verjaardag van Carola Schouten, ze werd 44, ze kreeg bloemen en een boek. Mark Rutte, viel de anderen op, zag er die avond moe uit. De weken erna zagen ze hem ook wel eens met zijn ogen dicht zitten, als hij net terug was van een reis als demissionair premier. Dan leek hij te zijn weggedommeld.\n\nWijn, water en cola\n\nAls de onderhandelingen ’s avonds doorgingen, was er avondeten – altijd als buffet. Italiaans, Libanees, Indonesisch, ook een keer ‘Hollandse pot’. Ze dronken er wijn bij of water, en Segers cola.\n\nDe lunch was wel elke dag precies hetzelfde: er waren wraps met zalm, krentenbollen, broodjes met kaas en vleeswaren, bakjes met yoghurt en fruit. En elke dag waren er muffins. Al was er niemand die ze at.\n\nAfgelopen week, het coalitie-akkoord was klaar, stuurden de mede-onderhandelaars van de vier partijen – CDA’er Pieter Heerma, Sophie Hermans van de VVD, Jetten en Schouten – elkaar foto’s in hun groepsapp ‘secondantenpraats’: van hun lunch in het Tweede Kamerrestaurant. Ze misten de broodjes nu al!\n\nVoor dat coalitie-akkoord deden zij met z’n vieren het meeste werk. Rutte was er vaak niet bij, CDA-leider Wopke Hoekstra liet ook geregeld weten dat hij het te druk had als minister van Financiën en dan kwam Kaag ook niet. Schouten en Segers wisselden elkaar soms af als tweede onderhandelaar, als Schouten op het ministerie van Landbouw moest zijn.\n\nIn een van de eerste bijeenkomsten, met de partijleiders erbij, ging het over het voorwoord van het coalitie-akkoord. Wie zou dat schrijven? Ze keken elkaar aan, iemand zei: „Moet jíj dat niet doen, Mark? Jij gaat de boel straks leiden.”\n\nRutte was meteen aantekeningen gaan maken. Aan het eind van de avond had hij allerlei steekwoorden op papier. De weken erna vroegen de anderen soms aan Sophie Hermans hoe ver hij was, ze gingen ervan uit dat zíj het van hem had overgenomen. Hij was al best ver, zei Hermans dan en lachte, maar het was véél werk.\n\nGood cop, bad cop\n\nDe twee informateurs, VVD’er Johan Remkes en D66’er Wouter Koolmees, hadden een duidelijke rolverdeling afgesproken. Als het over Binnenlandse Zaken ging, over provincies of gemeentes, of over wonen, dan leidde Remkes het gesprek. Hij wist er veel van, als oud-staatssecretaris van VROM, oud-minister van Binnenlandse Zaken en oud-Commissaris van de Koning. Bij onderwerpen die raakten aan de arbeidsmarkt, uitkeringen of integratie, was het Koolmees die voorzat – hij was in Rutte III minister van Sociale Zaken. En als ze het nodig vonden speelde Remkes de bad cop. Dan kregen de onderhandelaars ervan langs: waren ze van plan om nog héél lang door te praten zonder een beslissing te nemen? Het land, zei hij streng, had récht op een regering.\n\nSoms viel het stil na zo’n uitval. Dan zei Koolmees vriendelijk: zullen we nu maar weer aan de slag gaan?\n\nDe tweede onderhandelaars waren de gesprekken in oktober begonnen met de ideeën uit hun verkiezingsprogramma’s, om na te gaan waar ze het al over eens waren. Ze maakten rondjes langs de belangrijkste thema’s: klimaat, medische ethiek en zorg, onderwijs, migratie. Een van Remkes’ ongeduldige buien ging dáárover: na een paar weken hadden ze het over alles gehad, maar er was nog niets afgesproken. De partijleiders zelf hadden ook nog bijna niet meegedaan. „We moeten wél een keer gaan beginnen,” mopperde Remkes.\n\nLees ook: Bezuinigt het nieuwe kabinet 5 miljard op de zorg? Dat is te kort door de bocht\n\nEind oktober werd er drie dagen onderhandeld op De Zwaluwenberg in Hilversum, een landgoed van Defensie. De eerste dag, woensdag 27 oktober, was in het nieuws dat het CDA voor de verkiezingen een geheime smeercampagne had willen voeren om Rutte te beschadigen. Aan tafel ging het er niet over. Totdat Rutte aan het begin van de middag opeens hard begon te lachen om iets wat hij zag op zijn telefoon. De anderen wilden weten wat er was, hij las een tweet voor van cabaretier Diederik Smit: ‘Binnen het CDA waren plannen voor een campagne die alleen maar zou draaien om de persoon Rutte en niet om de inhoud. Uiteindelijk is het plan overgenomen door de VVD.’\n\nOp de laatste dag van het uitje in Hilversum kwamen de partijgenoten langs die aan de zogenoemde ‘zijtafels’ onderhandelden: Tweede Kamerleden, medewerkers van de Tweede Kamerfractie en ook wel leden van het kabinet. Er waren er toen al vier aan het werk – over wonen, stikstof, financiën, klimaat. In Hilversum kregen ze nieuwe opdrachten mee. Ook aan de ‘hoofdtafel’ waren ze begonnen met het zoeken naar compromissen.\n\nMinistersploeg Negenentwintig bewindslieden\n\nHet nieuwe kabinet zal bestaan uit twintig ministers en negen staatssecretarissen. Van de twintig ministers zijn er acht van de VVD, zes van D66, vier van het CDA en twee van de ChristenUnie.\n\nEr komen geen nieuwe ministeries, maar wel enkele nieuwe ministersposten: een minister voor Natuur en Stikstof, een minister voor Armoedebeleid, Participatie en Pensioenen, een minister voor Volkshuisvesting en Ruimtelijke Ordening en een minister voor Klimaat en Energie.\n\nLimburg was te duur\n\nBegin november onderhandelden ze twee dagen in Groningen, daar praatten ze ook met mensen die leden onder de gasbevingen, en de bedoeling was dat ze naar Limburg zouden gaan – om ook de mensen te steunen die last hadden gehad van de overstromingen. Maar het hotel dat ze daar op het oog hadden, Château St. Gerlach in Valkenburg, vroeg meer dan 33.000 euro voor twee overnachtingen. De onderhandelaars die aan tafel miljardenfondsen aan het bedenken waren, vonden dat ze voor zichzelf zuinig moesten zijn: het reisje naar Limburg ging niet door. Ze gingen wel nóg een keer naar Hilversum.\n\nIn de formatie van 2017, met dezelfde partijen, was ook een keer onderhandeld op De Zwaluwenberg. Toen was er veel gedronken, veel gepraat en veel gelachen. Deze keer was het anders: de stemming was goed, maar niet uitbundig, en vooral ook zakelijk. Zoals de omgang in het Logement bijna ook steeds was.\n\nHoofdrolspelers van VVD en D66 verlaten het Logement op het Plein in Den Haag, waar het grootste deel van de formatie zich afspeelde. Links: Mark Rutte, rechts: Sigrid Kaag en Rob Jetten.\n\nFoto’s David van Dam\n\nEr waren in de tweeënhalve maand dat ze bij elkaar zaten moeilijke momenten – over medische ethiek, migratie, de CO2-doelen, kerncentrales, rekeningrijden, en ook over geld – maar geen grote uitbarstingen zoals in 2017, toen er ook wel eens onderhandelaars kwaad opstapten. Waarna ze elkaar toch weer in de armen sloten. Dat het nu anders was, leek vooral te komen door de andere persoonlijkheden aan tafel: Kaag gedraagt zich afstandelijk en rustig, haar voorganger bij D66 Alexander Pechtold kon emotioneel doen en grote woorden gebruiken. CDA’er Sybrand Buma stond bekend om zijn grappen, Wopke Hoekstra niet.\n\nIn 2017 was medische ethiek een van de moeilijkste onderwerpen. Nu weer. Vier jaar geleden had de ChristenUnie nog kunnen tegenhouden dat onder Rutte III gestemd zou worden over de voltooidlevenwet die D66 graag wil – voor ouderen die niet ziek zijn, maar wel graag willen dat er een eind komt aan hun leven. Bij de ChristenUnie wisten ze dat dat niet nóg een keer zou lukken, Segers maakte de anderen aan tafel wel meteen duidelijk: als die wet wordt aangenomen en moet worden uitgevoerd, doet de ChristenUnie daar niet aan mee. Dan zou het kabinet, als het niet anders kon, vallen.\n\nLees ook het opiniestuk van Bas Heijne: Met geld koopt Rutte IV geen geloofwaardigheid, laat staan vertrouwen\n\nDe afspraak dat er in de tijd van Rutte III niet over de voltooidlevenwet gestemd zou worden, stond niet in het coalitie-akkoord, het was een mondelinge deal. Dat deden ze deze keer anders met precies zo’n soort afspraak – over embryo-onderzoek. Die staat in de tekst: VVD en D66 mogen met initiatieven komen waardoor er speciaal voor onderzoek embryo’s mogen worden gekweekt, maar daar wordt deze kabinetsperiode niet over gestemd.\n\nPrettige seks\n\nIn de tekst over abortus staat dat er ‘seksuele voorlichting’ komt over ‘veilige seks met wederzijdse instemming’. Aan de onderhandelingstafel zette D66 daar in de concepttekst steeds ‘veilige en prettige seks’ bij. De eerste keer dat de anderen dat ontdekten, werd er gelachen. Rutte had het niet meteen door. Iemand vroeg hem: „Hoe ga jij straks het kabinetsbeleid inzake prettige seks uitleggen, Mark?”\n\n„Hûh?”, zei Rutte. „Wat moet ik dáár nu mee?”\n\nHet kwam niet in het coalitie-akkoord.\n\nHalf november kwam de Volkskrant met nieuws: een lezer had in de trein een document gevonden uit de formatie. Het was geschreven door VVD en CDA, er stond een lange rij plannen in – en óók, tot woede van vooral rechtse VVD’ers, dat er meer migranten naar Nederland mochten komen. Aan de onderhandelingstafel had Segers al een paar weken eerder verteld dat híj het stuk was kwijtgeraakt, hij hoopte dat een schoonmaker het in een papierbak had gegooid. Bij de deur van het Logement deden de andere onderhandelaars luchtig over het nieuws. Rutte noemde het „ontzettend lullig”. „Maar het kan gebeuren.”\n\nHoofdrolspelers van CDA en Christenunie verlaten het Logement op het Plein in Den Haag, waar het grootste deel van de formatie zich afspeelde. Links: Wopke Hoekstra, rechts: Carola Schouten en Gert-Jan Segers.\n\nFoto’s David van Dam\n\nBinnenskamers maakte hij wél een groot punt van de reactie onder VVD’ers. De druk van zijn achterban was enorm, de anderen móésten begrijpen dat hij strenge plannen nodig had over migratie. Het was een tactiek die de anderen herkenden. Kaag zei een paar keer dat deze combinatie van partijen écht niet haar droomcoalitie was geweest, dat wisten ze. Ze wilde er wel wat voor terug dat D66 het nu toch probeerde. Hoekstra noemde de peilingen, het CDA stond er extreem slecht voor. De anderen moesten snappen dat hij echt wat moest binnenhalen. En de ChristenUnie? Die had nooit staan springen om mee te doen. Dat wisten de anderen toch ook?\n\nEen oefenpodium\n\nBijna tot het eind toe hadden de partijen het idee dat het nog steeds mis kon gaan. En ook weer niet. Nieuwe verkiezingen vonden ze allemaal een afgang.\n\nIn de hal van de Tweede Kamer, bij de grote roltrappen, stond vóór sinterklaas opeens een podium. Een dag eerder hadden medewerkers van VVD, D66, CDA en ChristenUnie samen met wat mensen van de Tweede Kamer een rondje gemaakt door het gebouw: wat zou een goeie plek zijn voor de presentatie? Al was het nog niet zover.\n\nDat Tweede Kamervoorzitter Vera Bergkamp kennelijk meteen daarna een podium had laten neerzetten, wekte irritatie bij de partijen. Bergkamp had al een paar keer een brief geschreven aan de informateurs. De formatie was de langste ooit in Nederland, ze vond het hoog tijd voor een kabinet. Was het podium bedoeld om de onderhandelaars onder druk te zetten?\n\nMaar het was de proefopstelling. In het tijdelijke gebouw van de Tweede Kamer, aan de Bezuidenhoutseweg, was nooit eerder zo’n presentatie geweest. Er werd getest met licht en geluid. Een paar dagen later was het podium weer weg.\n\nAls dat nodig was, speelden informateurs Remkes en Koolmees ‘good cop, bad cop’\n\nIn het Logement liepen nog de laatste gesprekken. Over geld. En over de posten in het nieuwe kabinet. Op een avond, een week voor de presentatie van het coalitie-akkoord, zaten de partijleiders bij de informateurs om die te verdelen, de mede-onderhandelaars waren er niet bij. Het viel anderen op dat Wopke Hoekstra daarna opeens meer geld vroeg voor het ‘postennetwerk’, ambassades en consulaten van Nederland in het buitenland, en het ‘mensenrechtenfonds’. Op het ministerie van Buitenlandse Zaken ging het afgelopen week ook rond in de ambtelijke top: Hoekstra werd hun minister. Er klonk ook wat zorg: hoe zou hij worden ontvangen door de Zuid-Europese landen die hij aan het begin van de coronacrisis niet had willen helpen?\n\nBij D66 was eerder nog de gedachte dat Kaag kon terugkeren op Buitenlandse Zaken. Maar zij koos volgens betrokkenen voor Financiën, de oude post van Hoekstra.\n\nLees ook: Rutte IV wil problemen te lijf met een doorgeladen bazooka vol geld\n\nOp 15 december stond het podium weer in de hal van de Tweede Kamer. De partijleiders keken ernstig, niet helemaal ontspannen. Wopke Hoekstra zag er zelfs wat nerveus uit, hij wiebelde op zijn benen. Sigrid Kaag keek, toen Rutte nog praatte, steeds in haar spreektekst. Gert-Jan Segers leek het meest op zijn gemak, hij luisterde naar de anderen. Mark Rutte begon over de coronacrisis, en hoe moeilijk veel mensen het hadden. „Maar die mensen, wij met z’n allen, zijn ook een land van doorzetters.”\n\nHij stond er als VVD-leider, hij speelde ook al de premier van het kabinet dat pas in januari op het bordes zou staan. Zijn vierde.\n\nTien sleutelmomenten van de formatie\n\nWoensdag 17 maart: Tweede Kamerverkiezingen. Coalitie van VVD, CDA, D66 en ChristenUnie behoudt meerderheid: van 77 zetels. VVD-leider Rutte zei: „Volgens mij wil iedereen zo snel mogelijk een nieuw kabinet.”\n\nDonderdag 25 maart: Notitie ‘Pieter Omtzigt functie elders’ lekt uit. Verkenners Jorritsma en Ollongren treden af. In Nieuwsuur zei Rutte: „Wij hebben het in onze gesprekken niet gehad over Pieter Omtzigt.”\n\nDonderdag 1 april: Kamerdebat over mislukte verkenning; motie van afkeuring tegen Rutte aangenomen. Sigrid Kaag: „Mijn vertrouwen in de heer Rutte heeft vandaag een forse deuk opgelopen.”\n\nVrijdag 30 april: Eindverslag informateur Herman Tjeenk Willink: „De inhoudelijke formatie kan beginnen.”\n\nDinsdag 22 juni: Eerste eindverslag informateur Mariëtte Hamer: „Het zit een beetje vast.”\n\nDinsdag 17 augustus: VVD en D66 leggen hun „aanzet tot een opzet van een mogelijk regeerakkoord” voor aan CDA, PvdA, GroenLinks en ChristenUnie.\n\nDonderdag 2 september: Tweede eindverslag informateur Hamer. „Nou, in de zomer was er vrolijkheid. Maar ik moet ook constateren dat die vrolijkheid na de zomer weer snel verdwenen was.”\n\nWoensdag 29 september: In een laatste poging van informateur Johan Remkes met negen partijleiders besluit Kaag haar blokkade voor ChristenUnie op te heffen. Een coalitie „met een progressief randje” is ook goed.\n\nWoensdag 6 oktober: Onder begeleiding van de informateurs Johan Remkes en Wouter Koolmees de eerste echte onderhandelingsdag in de kabinetsformatie van VVD, D66, CDA en ChristenUnie.\n\nMaandag 13 december: De vier onderhandelende partijen zijn eruit. Het ‘coalitie-akkoord’ wordt een dag later door hun fracties aanvaard.\n\nOver dit artikel\n\nVoor dit verhaal voerde NRC in de afgelopen weken achtergrondgesprekken met zeventien bronnen, die nauw bij het formatieproces waren betrokken.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 december 2021","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text329"},{"id":"46","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/60/1","title":"Van driftkikker tot modelprof in één jaar","text":"### De bij Feyenoord vaak zo prikkelbare en verongelijkte Steven Berghuis heeft bij nieuwe club Ajax een totale metamorfose ondergaan\n\nJe zou het haast vergeten, maar de speler die in Amsterdam de voorbije maanden onverstoorbaar uitgroeide tot voltreffer, stond eerder dit jaar nog te boek als een vaatje buskruit. Met Steven Berghuis, die morgen 30 wordt, kon het alle kanten op. Want naast zijn briljante ingevingen voor Feyenoord stond de sierlijke linkspoot ook garant voor ophef. Bijvoorbeeld wanneer hij zijn club dupeerde met een rode kaart. Met twee keer geel tegen Heerenveen leidde hij de eliminatie in de beker in. Twee maanden later bemoeilijkte hij de jacht op plek 4 met een late tackle tegen Vitesse.  \n  \nAls Berghuis voor de camera's verscheen, bestreed hij stempels als 'recidivist', 'alibiverdediger' en 'criticaster van de behoudende Feyenoord-tactiek' vaak met het hart op de tong. Of hij verloren of gewonnen had, deed er nauwelijks toe. ,,Je begint over hard werken, maar werk ik anders niet hard dan?'', beet hij ESPN-reporter Hans Kraay jr. toe na de zege op PSV. Bijna altijd was er wat. Eerder ook al, toen hij Luuk de Jong of Teun Koopmeiners torpedeerde of tegen Ajax de bal hard het publiek in ramde.   \n  \nMaar die vaak prikkelbare en verongelijkte Berghuis lijkt bij zijn nieuwe club een totale metamorfose te hebben ondergaan. Van de 'moeilijke jongen', zoals assistent Cor Pot - met wie hij slecht door één deur kon bij Feyenoord - hem beschreef, merken ze in Amsterdam tot nog toe heel weinig. Integendeel. In een van de eerste gesprekken die hij met Ajax' grote zomeraankoop voerde, bracht Erik ten Hag ook de kaartenlast ter sprake. De trainer legde zelfs een eis neer bij de driftkikker.  \n  \n,,Het gedrag dat hij bij Feyenoord vertoonde, accepteer ik niet'', aldus Ten Hag. ,,Je moet agressiviteit tonen, maar ook de controle houden. Straal uit dat je plezier hebt in het voetballen.'' In de eerste 22 duels die Berghuis speelde voor zijn nieuwe werkgever, werd hij niet één keer op de bon geslingerd. Ten Hag weet waarom. ,,Hij heeft plezier in het voetballen en hij heeft spelers om zich heen met wie hij samen kan spelen. Hij heeft geen frustraties en doet geen domme dingen.''  \n  \nDirecteur Marc Overmars stelde eerder al dat de veeleisende Berghuis de topsportcultuur van Ajax belichaamt. Aanvoerder Dusan Tadic pleegt op vrije dagen regelmatig het krachthonk van de club in te duiken en daar komt hij dit seizoen vaak ook Berghuis tegen. Ten Hag benadrukte donderdag andermaal dat de oud-Feyenoorder hem in het verdedigende aspect 'misschien wel het meest heeft verrast'. ,,Met dat soort spelers heb je het daarover. Bij Feyenoord zag je hem soms een mannetje laten lopen, maar bij ons zie je hem keihard werken. Maar in de omschakeling ligt wel een verbeterpunt.''  \n  \nIn zijn eerste half jaar bij Ajax hebben de perschefs, die in samenspraak met zijn zaakwaarnemer verzoeken voor interviews in aanloop naar de beladen rentree in de Kuip afwezen, amper omkijken gehad naar de nu veel diplomatiekere Berghuis. Bijvoorbeeld na een nieuwe glansrol tegen Sporting Lissabon, toen hem werd gevraagd naar pikante ontmoetingen met zijn voormalige clubs AZ en vooral Feyenoord voor de winterstop. ,,Het eerste duel is met AZ. Daar gaat nu dus de focus op'', omzeilde hij de gevoeligheden subtiel.  \n  \nNa een teleurstellend EK en een turbulente zomerstop, waarin bedreigingen hem uiteindelijk deden besluiten aangifte te doen, dreef hij de onomstreden geachte Davy Klaassen als nummer 10 uit de basis. Met een direct aandeel in elf eredivisiegoals en drie treffers in de Europese competitie waarnaar hij hunkerde, heeft Berghuis zijn plek en draai in de Johan Cruijff Arena volledig gevonden.   \n  \nOvermars voorzag al een klik, aangezien andere Ajacieden hem tijdens het EK ook beschreven als een sociale speler. Zo bekommerde Berghuis zich bij Feyenoord ook om de koffiejuf. Op De Toekomst is dat niet anders. De meeste teamgenoten lopen met hun voormalige rivaal weg. Zo gaat hij weleens eten met de vaste kern, jongens als Daley Blind, Davy Klaassen en Remko Pasveer, en hun partners.  \n  \nAls Berghuis Ajax al problemen bezorgt, zijn het vooralsnog luxeproblemen. ,,Ik denk dat iedereen hier blij is met hem'', zei Ten Hag eerder deze maand. ,,En hij zelf ook. Steven heeft het ongelooflijk naar zijn zin, ook door de manier waarop wij voetballen. Hij speelt ook in een rol die hem heel erg ligt. Ik zie hem groeien en denk dat er nog rek in zit.'' De naar de as verhuisde aanvaller concludeerde zelf: ,,De staf heeft out of the box gedacht en daar ben ik ze dankbaar voor.''  \n  \nEn de ene omslag kan niet los gezien worden van de andere. Waar Berghuis als sterspeler en leider de kar moest trekken bij het geplaagde Feyenoord, daar heeft hij bij Ajax veel minder om zich over op te winden. Hij blinkt uit in een elftal dat amper verliest en wordt door een veelvoud aan kwaliteit om zich heen versterkt in zijn loopacties en ontlast in de spotlights. De sterke selectie dwingt hem ook meer in de pas te lopen. Bij Feyenoord kon Berghuis als onomstreden vedette praktisch alles maken. Bij Ajax kan een uitspatting hem zijn plek kosten.  \n  \nHoe dan ook is de meest besproken eredivisiespeler van 2021 uitermate koel gebleven. Toen de rivaal zich meldde, toen zijn gezin vervolgens gebukt ging onder smakeloze verwensingen op spandoeken en in berichten, en ook toen olympisch kampioen Antony hem onmiddellijk weer uit de basis verdreef. Natuurlijk, met sportieve tegenspoed heeft hij nog nauwelijks te maken gehad. Wat als hij, zoals Klaassen, een pas op de plaats moet maken? In zijn huidige vorm is dat amper voor te stellen. Maar wie Berghuis in Oostenrijk, in de Arena of op De Toekomst ziet genieten, dollen en het teambelang voorop ziet stellen, kan zich moeilijk voorstellen dat diezelfde speler eerder dit jaar nog hevig ontvlambaar was.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text101"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-12-18","url":"https://www.nrc.nl/nieuws/2021/12/14/verhalen-van-dwangarbeiders-in-de-oorlog-a4068905#20211218-79972-528","title":"Verhalen van dwangarbeiders in de oorlog","text":"Vincent Bijlo luistert deze week naar een podcast over de Arbeidseinsatz in de Tweede Wereldoorlog,Co, Cor, Wim, Pieter en Ben kunnen het navertellen. Het is lang geleden, maar ze weten nog veel, heel veel. Ze waren een jaar of zestien, zeventien toen de Tweede Wereldoorlog uitbrak. Aanvankelijk ging hun leven min of meer zijn oude, gebruikelijke gang. Ze voetbalden, hadden afspraakjes met meisjes, gingen naar school, hingen rond, ze deden wat tieners altijd en overal doen. Maar langzaam werd het leven grimmiger. Ze hoorden steeds meer verhalen over de Arbeitseinsatz, tewerkstelling in Duitsland. Geen van allen had een idee wat dat inhield. Ze zouden het allemaal aan den lijve ondervinden.\n\nIn Gedwongen zijn hun verhalen door elkaar geweven tot een ooggetuigenverslag van jongens die onder sterk verschillende omstandigheden moesten zien te overleven.\n\nNaarmate de bevrijding dichterbij komt wordt het eten schaarser, het werk zwaarder, het regime nog nietsontziender en de omstandigheden waaronder ze leven gevaarlijker. Ze lopen een steeds grotere kans gedood te worden door geallieerde bombardementen. Ben graaft tankgrachten en loopgraven, in het open veld, bij strenge vorst. Pieter werkt in een boomkwekerij, hij hangt rond. Wim werkt in de bouw, Co werkt in een bommenfabriek. Cor zit in een klein dorpje in Zuid-Duitsland. Hij werkt op een wijnboerderij. Hij maakt lange dagen, maar er is wijn genoeg om de moed er enigszins in te houden. Steeds vaker moet hij schuilen in de wijnkelder voor de geallieerde luchtaanvallen. Die kelder is overvol, het hele dorp zoekt er zijn toevlucht.\n\nOp een avond, tijdens het zwaarste bombardement dat hij tot dan toe heeft meegemaakt, krijgt hij het zo benauwd dat hij de kelder uit vlucht. Hij verschuilt zich doodsbang achter een schuur, het enige waartoe hij nog in staat is is schietgebedjes prevelen. De vliegtuigen trekken weg en daarna is hij nooit meer bang. als het zijn tijd wordt, denkt hij, laat dan de dood maar komen. Ze doorstaan allemaal verschrikkelijke maanden en komen uiteindelijk meer dood dan levend in de loop van 1945 thuis. Over wat ze meegemaakt hebben praten ze nauwelijks meer. Ze moeten verder, het land moet worden opgebouwd en ze hebben, verwijten sommigen ze, voor de vijand gewekt.\n\nNu spreken ze vrijuit, in deze zeer indringende podcast, die tot doel heeft dat wij nooit zullen vergeten.\n\nGedwongen, tewerkgesteld in Duitsland 5 afleveringen van 18-34 min. Nationaal Comité 4 en 5 mei\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 december 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text527"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/1/1","title":"Verhuren koophuis frustreert starters","text":"### Overspannen markt nóg verder onder druk\n\nSteeds meer Nederlanders willen hun oude huis verhuren als zij een nieuwe woning kopen. Dat blijkt uit onderzoek door deze krant onder de tien grootste hypotheekverstrekkers van het land. Klanten denken dat verhuur extra geld oplevert. De rente op de hypotheek is immers laag en daartegenover staan aantrekkelijke huurinkomsten. Het merendeel van de banken ziet dat méér klanten dit willen.  \n  \nUit onderzoek van het Kadaster blijkt dat in de afgelopen tien jaar ongeveer 62.000 huishoudens een nieuw huis kochten en het oude gingen verhuren. Paul de Vries, woningmarktdeskundige van het Kadaster, noemt dit 'inmiddels een substantiële groep'. Als veel mensen hun huis verhuren in plaats van verkopen, neemt de krapte op de koopmarkt verder toe. Daardoor stijgen ook de prijzen, zegt De Vries.  \n  \nDe afgelopen jaren werd de groep mensen die dit doet gestaag groter. Ter vergelijking: het aantal woningen dat door beleggers werd opgekocht voor de verhuur bedroeg in dezelfde periode 75.000. Tegen beleggers die huizen opkopen worden in veel gemeenten maatregelen genomen. Volgens De Vries ontspringen mensen die hun 'oude' huis verhuren daarentegen de dans.   \n  \nFinancieel adviseur Jos Koets, schrijver van verschillende hypotheekboeken, ziet in de praktijk dat starters de dupe zijn, omdat zij minder te kiezen hebben en de prijzen stijgen. Hij werkt dan ook niet mee aan het aanhouden van huizen voor de verhuur.   \n  \nKoets en De Vries vermoeden dat veel huizen zonder toestemming van de bank worden verhuurd. In de hypotheekvoorwaarden staat dat dit niet mag. Bij overtreding kan de bank het volledige hypotheekbedrag meteen opeisen of een hogere rente in rekening brengen.  \n  \nDe tien grootste hypotheekverstrekkers erkennen in het onderzoek het risico dat klanten zonder toestemming hun huis verhuren. Een deel van hen zegt controles uit te voeren. Een woning is in verhuurde staat minder waard. Sommige banken verplichten de klant daarom een verhuurhypotheek te nemen, met een hogere rente. Andere banken, die zo'n product niet aanbieden, staan verhuur überhaupt niet toe.  \n  \nc Bijlage Z","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text8"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/36/1","title":"Verhuren van tweede huis stuit op weerstand","text":"### Experts en hypotheekverstrekkers zien veel haken en ogen bij trend onder particuliere woningbezitters\n\nBelangstellenden hadden ongetwijfeld in de rij gestaan als Jurjen Luykx zijn huis had willen verkopen. Het stulpje ligt in het hart van Utrecht. Je wilt ze de kost niet geven, al die mensen die dáár willen wonen.  \n  \nToch maakte Luykx een andere keuze toen hij in 2016 zijn bovenwoning in het centrum verruilde voor een groter huis. Hij zette zijn oude huis niet te koop, maar besloot om verhuurder te worden. De overwaarde van de bovenwoning had hij toch niet nodig om het nieuwe huis te financieren. ,,En eigenlijk wilde ik er helemaal niet van af. Ik ben eraan gehecht, zorg er goed voor. Verhuur leek me bovendien wel gemakkelijk, ik kon al mijn spullen laten staan. Ik verhuur de woning gemeubileerd.\"  \n  \nNu is Luykx alweer vijf jaar huisbaas. Hij vindt het vooral leuk. ,,Ik leer veel nieuwe mensen kennen. Een tijdje terug had ik twee Mexicanen, die zijn nog bij me blijven eten.\" Om de financi- ële winst is het hem niet te doen, bezweert hij herhaaldelijk. ,,Ik wil er niet op verliezen, maar de winst reken ik niet eens uit.\"  \n  \nSoms investeert hij in het huis, vooral op duurzaamheidsvlak, waardoor er een jaartje géén winst gemaakt wordt. Dat maakt hem niet uit.  \n  \nLuykx voelt zich geen belegger in de klassieke zin van het woord. Hij is niet het prototype van een investeerder die in de publieke opinie nu zo gehekeld wordt. Iemand die munt slaat uit de woningnood. ,,Ik moet er niet aan denken\", zegt hij. ,,Ik ben geen anonieme investeerder. Ik heb zelf in dat huis gewoond, voel me betrokken bij de buurt. Mocht er een keer overlast zijn, dan kunnen buren mij bellen. De overburen hebben ook de sleutel, voor als er wat is.\"  \n  \nDe huur bedraagt 1350 euro, plus 200 euro voor de meubels. ,,Ik denk dat ik starters daarmee juist de kans bied om in het centrum van Utrecht te wonen. Als ik de woning in 2016 verkocht had, zou een investeerder die hebben gekocht en voor een veel hogere huur zijn gaan verhuren. Dan hadden starters helemaal geen kans meer gehad.\"  \n  \nMet die laatste stelling reageert verhuurder Luykx op de kritiek die er óók is. Mensen die hun huis verhuren in plaats van verkopen, zouden het starters moeilijk maken. Ze zouden een huis dat normaal gesproken te koop zou komen, van de markt af houden. En de koopstarters hebben het al zo moeilijk.  \n  \nPaul de Vries, woningmarktdeskundige van het Kadaster, denkt dat de groep mensen die huizen aanhoudt voor de verhuur in elk geval 'onderschat' wordt.. ,,Het waren er in de afgelopen tien jaar 62.000. Dat is een substantieel aantal. Het heeft een effect op de woningmarkt, maar dat is niet onmiddellijk merkbaar. Dat is anders bij beleggers die huizen opkopen, die zijn veel zichtbaarder, omdat zij bieden op woningen die starters óók willen hebben.\"  \n  \nFinancieel adviseur Jos Koets is tegen het aanhouden van het oude huis voor verhuur. ,,Ik werk er niet aan mee\", klinkt het resoluut. ,,Op verjaardagen gaat het tegenwoordig over twee dingen: de bitcoin en de verhuur van woningen.\"  \n  \nKoets heeft te doen met starters die in zijn ogen vaak hoge huren betalen aan mensen die er hun hypotheek mee kunnen aflossen. Hij zou de starters liever zélf een huis laten kopen. ,,Een hypotheek van 3 ton kost je op dit moment zo'n 1000 euro bruto per maand. Dan krijg je ook nog hypotheekrenteaftrek én je bouwt, door af te lossen, vermogen op.\"\n\nLokale verschillen\n\nBastiaan Pouw runt twee hypotheekadviesbureaus van De Hypotheker; één in Maarssen en één in Amsterdam. Hij ziet in de praktijk dat het vaak de eigenaren van startersappartementjes zijn die in een luxepositie zitten. Ze kunnen hun vorige huis verhuren omdat ze een verkoopwinst niet nodig hebben om iets nieuws te kunnen kopen. ,,Dat zijn bijvoorbeeld mensen die gaan samenwonen en dus van twee huizen naar één nieuwe woning gaan.\"  \n  \nLaatst nog had Pouw een dame van 40 jaar aan zijn bureau. ,,Zelfstandig hr-adviseur. Ze wilde haar oude woning verhuren. Met de opbrengsten heeft zij over twintig jaar haar hypotheek afgelost en zo een mooi pensioen opgebouwd. \"  \n  \nHet Kadaster deed onderzoek naar dit toenemende fenomeen. Twee mensen die gaan samenwonen, waarbij één persoon de vorige woning niet verkoopt, is een klassiek voorbeeld, zegt expert De Vries. In jargon heet het aanhouden van een woning voor de verhuur keep to let. Voor beleggers die een huis kopen voor de verhuur bestaat een andere term: buy to let.  \n  \nTerwijl die laatste groep door overheidsmaatregelen kleiner wordt, stijgt het verschijnsel keep to let. ,,In de crisisjaren gingen mensen hun vorige woning vooral verhuren als zij die niet verkocht kregen.\" Dat was dus géén keuze uit luxe. Nu is het dat meestal wel. \n\nOververhit\n\nHet zit Bas Heering van Smart Letting, een dienstverlener voor woningbeleggers, dwars dat vastgoedbeleggers in de publieke opinie de gebeten hond zijn. Geef jonge, hoogopgeleide mensen met een startersappartement eens ongelijk als ze gaan verhuren, zegt Heering. ,,Het is hun goed recht.\" Sparen levert nauwelijks rente op. ,,En wie gaat beleggen, moet vaak kort op de bal zitten. Op een huurwoning maak je bij aanvang van de verhuur gemiddeld zo'n 5 procent rendement.\"  \n  \nOok vastgoedbeleggers die huizen kopen om ze te verhuren zijn klant bij Smart Letting. ,,Van de 100 vastgoedbeleggers zijn er 95 gewoon heel netjes. Die kopen een appartement van 2,5 à 3 ton. Dat renoveren ze volledig en dan gaat het voor 1100 à 1200 euro de huurmarkt op. Dan onttrek je niks aan de markt. Maar er zijn misschien 5 van die 100 beleggers die 1600 euro huur vragen en helemaal niks renoveren. De goeden lijden onder de kwaden. Daar maken mijn klanten zich zorgen over. En ikzelf ook.\"  \n  \nDaarmee doelt Heering erop dat steeds meer gemeenten maatregelen nemen tegen vastgoedbeleggers. Zo wordt in veel populaire wijken een opkoopbescherming ingevoerd: huizen mogen daar niet zomaar meer voor de verhuur worden opgekocht.  \n  \nTegen mensen die hun huis aanhouden voor de verhuur daarentegen wordt nog weinig actie ondernomen. De opkoopbescherming raakt deze groep niet, zegt expert De Vries: ,,Zij verhuren een huis dat al van hen is, het huis waarin ze zelf gewoond hebben.\"  \n  \nSommige gemeenten willen 'foute' en 'goede' verhuurders van elkaar scheiden middels het verplichten van verhuurvergunningen. Landelijk wordt dit mogelijk gemaakt met een nieuwe wet, die nog in voorbereiding is. Rotterdam verplicht al vergunningen aan verhuurders die eerder de fout in zijn gegaan, bijvoorbeeld door zich schuldig te maken aan intimidatie of uitbuiting. Het stadsbestuur vindt dat het landelijk ook gemakkelijker moet worden gemaakt om op 'te hoge huren' te handhaven, zegt een woordvoerster.  \n  \nOndertussen zitten ook de banken niet stil. Al kijken die natuurlijk vooral naar de financiële risico's. Een huis is minder waard in verhuurde staat. Met de hoge prijzen van nu lijkt dat niet echt een probleem. Toch wijzen de tien grootste hypotheekverstrekkers van het land, die door deze krant benaderd werden, erop dat verhuren zónder hun toestemming verboden is.  \n  \nEen deel van de hypotheekverstrekkers werkt überhaupt niet mee als mensen hun oude woning willen aanhouden voor de verhuur. De Volksbank, moederbedrijf van SNS, ASN, RegioBank en BLG Wonen, is daar een voorbeeld van. Die bank komt in haar uitleg zelfs met haar 'maatschappelijke visie' op de proppen. Die luidt dat 'iedere Nederlander toegang moet hebben tot passende huisvesting'.  \n  \nSommige hypotheekverstrekkers die verhuur nu niet toestaan, overwegen om dit juist wél te gaan doen, gezien de toegenomen behoefte van klanten. In de meeste gevallen worden klanten verplicht om een verhuurhypotheek te nemen, met een hogere rente.  \n  \nJuist die hogere maandlast kan voor klanten een reden zijn om het huis zónder toestemming te verhuren. Hoeveel mensen dat doen, is onduidelijk. Hypotheekadviseur Jos Koets gaat ervan uit dat het overgrote merendeel géén toestemming vraagt aan de bank.. ,,Toen ik daar laatst een column over geschreven had, kreeg ik direct allemaal geschrokken mensen aan de lijn. Mensen die óók geen toestemming hadden gevraagd.\"  \n  \nOok veel andere experts denken dat het om hoge aantallen gaat. Hypotheekadviesketen De Hypotheekshop zegt dat de schattingen oplopen 'tot 5 procent' van alle hypotheekklanten. Maar veel van die banken zélf antwoorden op vragen dat het onder hun klanten wel meevalt met stiekeme verhuur.  \n  \nLang werd gezegd dat het banken weinig kan schelen. Zolang de hypotheek maar netjes betaald wordt, zou de pakkans klein zijn. Maar langzaam komen er signalen dat hypotheekverstrekkers wel degelijk strenger worden. Zo heeft Nationale Nederlanden het aantal verhurende hypotheekklanten dit jaar flink zien stijgen. Dat komt deels doordat mensen die stiekem verhuurden, werden betrapt en gedwongen alsnog een (duurdere) verhuurhypotheek te nemen. Nationale Nederlanden schrijft: ,,Wij verwachten dat meer mensen hun woning verhuren dan dat wij nu weten en dat is ongewenst (en niet toegestaan). Op dit moment brengen wij met behulp van diverse databronnen in kaart welke woningen verhuurd worden zonder dat wij dit weten.\"   \n  \nMensen die betrapt worden kunnen enorm de klos zijn, benadrukken adviseurs - die stiekeme verhuur unaniem afraden. De bank kan bijvoorbeeld het volledige hypotheekbedrag direct opeisen, waardoor je gedwongen kan zijn de woning te verkopen. Hypotheekadviseur Roel Wonders uit Kerkdriel krijgt veel vragen van huizenbezitters die nadenken over verhuur. Hij wijst ze ook op andere risico's. Huurders die niet betalen, bijvoorbeeld. ,,En je moet jezelf afvragen: wil jij op zondagavond gebeld worden omdat er in je woning iets kapot is?  \n  \nTel daarbij op dat het oversluiten naar een verhuurhypotheek kosten met zich meebrengt en dat ook de verzekering moet worden aangepast, en de eurotekens in de ogen van deze mensen beginnen te vervagen.  \n  \n,,Het klinkt leuk op een verjaardagsfeestje, maar in de praktijk zie ik toch ook veel mensen weer afhaken nadat zij informatie hebben ingewonnen\", zegt Wonders. ,,Daarbij: de prijzen zijn hoog, dus je kunt een mooie winst pakken als je nu verkoopt. Je kunt ook tien jaar verhuren, maar is dan de opbrengst nog zo hoog?\"  \n  \nVoorlopig is Jurjen Luykx in elk geval tevreden met de verhuur van zijn Utrechtse woning. En zijn huurders ook. De 28-jarige Maaike bewoont het huis nu ongeveer een jaar, samen met haar broer. ,,Doordat we besloten hebben om samen ergens iets te huren, konden we ons dit veroorloven\", zegt ze. Een leuke huurwoning voor haar alleen was te duur. ,,Vriendinnen betalen bijvoorbeeld voor een appartement in Leidsche Rijn al meer dan 1000 euro per maand aan huur.\"  \n  \nDe huur die ze met haar broer opbrengt, 1550 euro per maand inclusief meubels, lijkt haar reëel. ,,Gezien de oppervlakte, de mooie straat in het centrum van Utrecht en de afwerking van keuken en badkamer. Afgelopen jaar hebben we nog dubbel glas gekregen.\"  \n  \nAl realiseert ze zich dat het begrip 'reëel' in deze tijden voor discussie vatbaar is. ,,Mijn ouders vinden deze huur wél heel hoog. Maar ik weet wel dat ik dit huis, als Jurjen het zou willen verkopen, nooit zou kunnen kopen. Nu kan ik er toch wonen.\"","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text171"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-12-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27686/articles/1502630/38/1","title":"Webb, het kroonjuweel in de ruimte","text":"Zelden ging een lancering van een ruimtemissie gepaard met zo veel tegenslag en frustratie. De Amerikaanse ruimtevaartorganisatie Nasa had de ruimtetelescoop James Webb al in 2011 willen lanceren. Maar elke keer was er een technisch probleem dat om uitstel vroeg, van losse schroeven tot het gebruik van een verkeerd oplosmiddel bij het reinigen van onderdelen. Dus ook in 2013, 2018, 2019, mei 2020 en voorjaar 2021 ging er een streep door de geplande lancering, terwijl de kosten - uiteindelijk 11 miljard dollar, bleven oplopen. Critici noemden de telescoop 'de duurste astronomische gok ooit'.  \n  \nBegin dit jaar kwam het verlossende woord: de James Webb zou in de zomer vanuit Amerika worden overgebracht naar de lanceerbasis Kourou in Frans-Guyana, voor een lancering op 18 december. De reis over land en zee was een enorme klus, maar het uiterst gevoelige instrumentarium bereikte zonder schade Kourou. Na aankomst dreigde een zoveelste domper toen een spanband knapte bij het transport naar de bovenste trap van de Ariana-5 raket. Zonder gevolgen, wezen extra's tests uit, maar de lancering werd wel vier dag verschoven, naar 22 december.  \n  \nOndanks alle tegenslag en kosten regent het superlatieven bij de ruimtetelescoop James Webb. De een noemt haar een kroonjuweel van de astronomie, de ander spreekt van een 'nieuw oog aan de hemel'. Met de James Webb, honderd maal sterker dan zijn voorganger Hubble, kan de mensheid verder dan ooit in het heelal en zijn ontstaansgeschiedenis kijken.  \n  \nInformatie uit de 'babyjaren' kan zorgen voor meer kennis over de groei van zwarte gaten, het ontstaan van exo-planeten, 'aardachtige' hemellichamen, en over de geboorte van sterren. Dat kan, omdat nu kan worden gekeken naar de allereerste sterren en sterrenstelsels, gevormd na het ontstaan van het heelal met de Big Bang 13,9 miljard jaar geleden.\n\nDoorbraken\n\nEwine van Dishoeck (1955) is een van de duizenden wetenschappers die droomt van doorbraken dankzij de telescoop die de naam draagt van de tweede directeur in de geschiedenis van Nasa, James Edwin Webb. Onder zijn leiding beleefde de organisatie van 1961 tot 1968 de eerste hoogtijdagen van de Amerikaanse ruimtevaart.  \n  \nVan Dishoeck, hoogleraar moleculaire astrofysica in Leiden, heeft een bijzondere band met de ruimtetelescoop. Zij heeft tientallen jaren meegewerkt aan de ontwikkeling van een van de belangrijkste instrumenten aan boord, de Miri. Daarmee kunnen infraroodmetingen worden gedaan die duizend keer beter zijn dan soortgelijke metingen met telescopen op aarde, en honderd keer beter dan met de huidige ruimtetelescopen. Dat verschil kan worden gemaakt omdat de Miri een eigen koelsysteem heeft, vacuüm wordt gehouden en ver van de aarde staat.  \n  \n,,De Miri is uiterst geschikt voor onderzoek naar exoplaneten'', aldus de astrofysica die speurt naar bouwstenen van leven in het heelal. ,,We gaan kijken naar de chemische samenstelling van het materiaal in de schijven waaruit nieuwe zonnestelsels en planeten ontstaan.''  \n  \nVan Dishoeck wordt voor haar bijdrage beloond met gegarandeerde waarneemtijd als de James Webb operationeel is. ,,Ik ben daar heel gelukkig mee. Met gegarandeerde waarneemtijd heb je meer vrijheid van onderzoek. Je kunt risico's nemen.''Voor het zover is, moet de James Webb nog drie spannende momenten doorstaan: de lancering, het bereiken van de juiste positie - op 1,5 miljoen kilometer van de aarde, en het opstarten van alle apparatuur. Een proces dat zes maanden in beslag zal nemen. ,,De zonnepanelen en de schilden die haar beschermen tegen zonnewarmte vanaf de aarde en de maan moeten openklappen. Al het instrumentarium wordt opnieuw getest'', aldus Van Dishoeck, die alles vol spanning zal volgen op een Nasa-kanaal. Toen er bij de Hubble iets mis ging konden astronauten er met een ruimteveer nog naar toe voor reparaties, met de James Webb kan dat niet. Daarvoor is de afstand met de aarde te groot.\n\nEerste resultaten\n\nJuni 2022 wordt de telescoop operationeel en krijgen astronomen de eerste resultaten. ,,Ik ben ervan overtuigd dat onze kennis van de astronomie zal veranderen'', zegt een van hen, Jeyhan Kartaltepe, verbonden aan het Rochester Instituut voor Technologie in New York. Hij leidt het zogeheten Cosmos-Webb, een project dat zich richt op de periode van 400.000 tot een miljard jaar na de Big Bang, toen de eerste sterren(stelsels) het heelal oplichten. Voor dit project wil Kartaltepe in een gebied van het heelal een half miljoen sterrenstelsels vastleggen. ,,We weten nog zo weinig over hoe de eerste sterren toen sterrenstelsels vormden, over hoe die zich hebben ontwikkeld'', aldus de astronoom.  \n  \nDe technici van de James Webb gaan ervan uit dat de ruimtetelescoop ten minste vijf jaar en mogelijk tien jaar prima zijn werk kan doen. Dat is mede afhankelijk van het gebruik van de aanwezige brandstof die nodig is om haar in de juiste positie te houden.  \n  \nHopelijk overtreft de James Webb de prestaties van Hubble. Die heeft in 31 jaar tijd een karrenvracht aan informatie en prachtige beelden opgeleverd die het heelal bij mensen thuis hebben gebracht. Dat de Hubble op zijn allerlaatste benen loopt, is duidelijk. In juli viel de verbinding enige tijd weg, begin deze maand was er een storing. Daarom ook zijn alle astronomen blij dat de James Webb eindelijk het stokje zal overnemen. Voor een spiksplinternieuwe kijk op het heelal.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text24"},{"id":"51","publisher":"NRC Handelsblad","date":"2021-12-18","url":"https://www.nrc.nl/nieuws/2021/12/18/zeewolde-a4069408#20211218-79972-202","title":"Zeewolde","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 december 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":["text80","text512"]},{"id":"52","publisher":"Trouw","date":"2021-12-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1436/articles/1502625/23/1","title":"Zwemmers gemengde estafette pakken zilver op WK","text":"De Nederlandse zwemploeg heeft bij de WK kortebaan in Abu Dhabi zilver gewonnen op de 4x50 meter vrije slag. Jesse Puts, Thom de Boer, Ranomi Kromowidjojo en Kira Toussaint kwamen tot 1.28,62 en waren iets langzamer dan Canada.  \n  \nOp de 4x50 meter wisselslag pakten de Nederlandse zwemsters brons. Toussaint, Kim Busch, Maaike de Waard en Kromowidjojo kwamen tot 1.44,03 en bleven daarmee nummer vier Canada nipt voor. Zweden pakte goud.  \n  \nArno Kamminga greep naast een medaille op de 100 meter schoolslag. De 26-jarige Katwijker moest genoegen nemen met de vierde plaats.  \n  \nKamminga finishte in 56,06. De winst ging naar Ilja Sjimanovitsj uit Wit-Rusland (55,70).","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text459"}]
