[{"id":"1","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/11/1","title":"'Dit zegt: euthanasie is geen moeras'","text":"Dat blijkt uit het KNMG-standpunt Beslissingen rond het levenseinde dat woensdag verschijnt. Eerder waren de normen van de KNMG strenger dan de wet. Het standpunt van de artsenorganisatie was tot nu toe altijd: geen communicatie, geen euthanasie.   \n  \nVolgens de nieuwe beroepsnormen moet een arts wel nog steeds probéren om met de patiënt te praten over zijn of haar euthanasiewens. 'Je hebt een inspanningsverplichting om te communiceren', zegt voorzitter René Héman van de KNMG. 'Maar soms lukt dat dus niet.'  \n  \nDaarnaast mogen artsen 'in uitzonderlijke situaties' bij een ernstig dementerende patiënt ook van tevoren slaapmiddel toedienen zonder hierover te communiceren, als ze inschatten dat de patiënt agressief of onrustig wordt. 'Dit is normaal medisch handelen', aldus Héman. 'Als een arts dit nodig vindt, kan hij dit uitvoeren. Als iemand voor een operatie gespannen is, kan hij ook een tabletje krijgen.' Wel moet de arts volgens de KNMG ook hier altijd proberen met de patiënt te praten.   \n  \nDe artsenorganisatie past haar normen aan na de uitspraak van de Hoge Raad in 2020, waarin de rechter nog eens expliciet benoemde dat deze manier van handelen binnen de euthanasiewet valt. In het verleden verkeerden artsen die euthanasie wilden verlenen aan diepdemente patiënten soms in onzekerheid, omdat de beroepsnormen niet overeenkwamen met de wet, zo blijkt uit gesprekken van de Volkskrant met artsen. Zij voelden zich kwetsbaar, omdat ze tuchtrechtelijk aan te pakken waren.\n\nOmstreden\n\nDe nieuwe normen zijn omstreden bij een deel van de artsen. In 2017 ontstond onrust na de zogeheten 'koffie-euthanasie': een specialist ouderengeneeskunde had bij haar diepdemente patiënte een slaapmiddel in de koffie gedaan vlak voor de euthanasie. Een groep artsen begon daarop de actie 'Niet stiekem bij dementie' en plaatste een paginagrote advertentie in NRC. Daarin stelden ze dat ze geen dodelijke injectie wilden geven 'aan iemand die niet kan bevestigen dat hij dood wil'. De desbetreffende arts, Marinou Arends, werd later vervolgd en beschuldigd van moord door justitie. De rechter maakte echter korte metten met de beschuldigingen. Ook de Hoge Raad oordeelde dat ze juist had gehandeld.  \n  \nDe KNMG deed drie jaar over het wijzigen van haar standpunt. Daarvoor werden meerdere groepen artsen, patiënten en het Openbaar Ministerie geraadpleegd. 'Dit is ingewikkeld geweest', erkent Héman. 'Het heeft discussie opgeleverd. Maar deze normen worden gedragen door de beroepsgroep.' Volgens hem is ook met de artsen van de advertentie gesproken.   \n  \n'Het is van belang voor artsen om rugdekking te krijgen', zegt Héman. 'Euthanasie is emotioneel zeer belastend. Er zijn maar weinig artsen bereid om euthanasie uit te voeren bij vergevorderde dementie. En dat aantal wordt steeds kleiner. De druk op hen neemt steeds meer toe.'   \n  \nDe KNMG zegt naar aanleiding van de gesprekken met ouderen ook opnieuw te gaan praten met notarissen. Zo bleek dat ouderen soms denken dat hun euthanasie is 'geregeld' is als ze hun wensen hierover bij de notaris hebben vastgelegd in een levenstestament. 'Dat kan niet', zegt Héman. 'Dat moet altijd bij een arts.' Volgens de nieuwe richtlijnen kunnen artsen 'overwegen' een euthanasieverzoek niet in te willigen als het nooit is besproken met een arts.  \n  \nSpecialist ouderengeneeskunde Kees van Gelder, die in zijn carrière meermaals euthanasie bij patiënten met vergevorderde dementie uitvoerde, is blij met de nieuwe richtlijnen. 'Dit was nodig', zegt hij. 'De wet was glashelder, maar de artsen die zich hiermee bezighouden, hadden meer houvast nodig op de inhoud van hun beroepsorganisatie. Deze richtlijnen zijn een duidelijk signaal naar dokters: dit is geen moeras. Dit mag zo.'  \n  \nHet proces naar een euthanasie bij vergevorderde dementie kost soms een half jaar, zegt hij. 'Ik probeer met iedereen te praten en ik wil graag dat iedereen meedenkt. Het raakt mij als dokter erg als ik een patiënt zie die zo ver in zijn denken is verdwaald dat hij heel diep lijdt. Als dokter probeer je alles te doen om dat lijden te verzachten. Maar als dat niet lukt, moeten we proberen het voor de patiënt te regelen zoals hij het zelf heeft gewild.'  \n  \nJaarlijks komt euthanasie bij vergevorderde dementie slechts enkele keren voor.  \n  \nVan Gelder verwacht dat het aantal euthanasieverzoeken op basis van schriftelijke wilsverklaringen zal toenemen. 'Sommige familieleden zijn daar heel pro-actief in. Soms komen ze bij de eerste ontmoeting al met de wilsverklaring. Ik begrijp dat wel.'\n\nOntluisterend\n\nEen belangrijke eis voor euthanasie bij vergevorderde dementie is dat de patiënt ondraaglijk lijdt. Dit lijden verdwijnt soms als de dementie voortschrijdt. 'De familie vindt het vaak ontluisterend om te zien hoe hun geliefde is geworden, zegt Van Gelder. 'Maar dat is hún lijden. Volgens de wet is euthanasie in zo'n situatie niet mogelijk. Ik denk ook dat geen dokter het over zijn hart kan verkrijgen om het te doen als iemand niet ondraaglijk lijdt.'  \n  \nBekend voorbeeld is D66-Kamerlid Machteld Versnel, zegt KNMG-voorzitter Héman. 'Zij had vastgelegd dat ze euthanasie wilde als ze naar het verpleeghuis moest. Maar toen ze daar zat zei ze: 'Dood? Nee, ik wil helemaal niet dood.' Ze was mogelijk niet wilsbekwaam op dat moment. Maar als arts kun je op zo'n moment geen euthanasie meer uitvoeren.'  \n  \nCommuniceren met dementerende patiënten is complex en niet altijd eenduidig, zegt Van Gelder. 'Ik heb een patiënte gehad met een schriftelijke wilsverklaring die steeds verder achteruitging in het verpleeghuis. Eerst dacht ze dat ze een jonge, zwangere vrouw was. Daarna kwam ze in de tijd dat ze een jonge moeder was. Tegelijkertijd zag ik dat ze ondraaglijk begon te lijden, omdat ze de controle verloor. Maar als ik vroeg of ze dood wilde, zei ze: nee, ik moet de kinderen van school halen. In haar gedachtewereld kon ze niet anders.' Uiteindelijk voerde hij euthanasie uit. Het werd als zorgvuldig beoordeeld.  \n  \nDe KNMG zegt ook oog te hebben voor artsen die hier anders over denken. 'De meerderheid van de artsen wil geen euthanasie geven bij vergevorderde dementie', zegt voorzitter Héman. 'Daar is ruimte voor. Euthanasie is geen verplichting.'  \n  \nWel heeft een arts een 'morele en professionele verantwoordelijkheid' om door te verwijzen als hij niet wil, stelt hij. Een arts moet helder zijn: 'Je kunt niet eindeloos met iemand praten en dan op het moment suprême zeggen: ik voer nooit euthanasie uit.'","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text78"},{"id":"2","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=db739f905b52f4ddeba3#/pages/14-15","title":"Abortusoordeel splijt de VS","text":"Abortusoordeel splijt de VS\n\nAbortus verdeelt de VS en er werd fel gedemonstreerd voor het Hooggerechtshof. \n\nFOTO REUTERS\n\nEmoties lopen hoog op rond uitspraak ’legaal’ van 50 jaar geleden\n\nHooggerechtshof hint op een eerder verbod\n\ndoor Jan Postma\n\nWashington Het lijkt er op dat het Amerikaans Hooggerechtshof de strenge abortuswet van Mississippi goed wil keuren. Dat is de verwachting van experts na de hoorzitting over de zaak.\n\nDe kwestie wordt in de VS met enorme spanning gevolgd, omdat het hof mogelijk wil tornen aan de uitspraak die abortus al zo'n 50 jaar legaal maakt in de VS. De gemoederen over de zaak lopen hoog op, buiten het gebouw protesteerden honderden mensen voor én tegen de wet.\n\nDe negen rechters moeten bepalen of de strenge wet van Mississippi mag volgens de grondwet. Volgens die wet is een abortus na 15 weken verboden. Dat heeft grote gevolgen voor vrouwen in die staat die een abortus willen ondergaan. Maar kan ook grote landelijke gevolgen hebben. Het hof gaat mogelijk ook oordelen over Roe vs. Wade. In deze uitspraak van het Hooggerechtshof uit 1973 werd vastgelegd dat het recht op abortus besloten ligt in de Amerikaanse grondwet.\n\nDeze zaak is ook juist aangespannen vanwege die mogelijke landelijke gevolgen. Conservatieve Amerikanen hopen al langer dat het Hooggerechtshof een uitspraak zal doen over Roe versus. Wade. Zij willen dat het besluit terug wordt gedraaid. Zij zien hun kans schoon. President Trump stelde drie conservatieve rechters aan in het hof, waarmee er nu een duidelijke conservatieve meerderheid is van zes tegen drie. \n\nVerhit\n\nDe zaak zorgt voor verhitte discussies in heel de VS. Voor het Hooggerechtshof demonstreerden tegenstanders van abortus met christelijke liederen. Op hun borden ging het over babymoord. De voorstanders van het recht op abortus riepen op tot het verdedigen van een vrouwenrecht waar jarenlang voor gestreden is. Tientallen demonstranten werden verwijderd door de politie. \n\nBreuk\n\nBinnen in de zaal lieten de zes conservatieve rechters weten dat zij de strenge wet uit Mississippi in stand willen houden. Dat alleen al zou een breuk zijn met een eerdere uitspraak van het hof uit 1992, Roe and Casey. Daarin werd de grens voor een legale abortus vastgelegd op 24 weken, niet al na 15 weken zoals in Mississippi. \n\nUit de antwoorden en vragen van de conservatieve rechters was ook op te maken dat ze mogelijk ook de historische Roe versus Wade uitspraak terug willen draaien. De door Trump aangestelde rechter Brett Kavanaugh stelde de vraag of het niet beter was om de landelijke overheid uit deze zaken te houden, en de beslissing bij de afzonderlijke staten te laten. ,,Waarom zou dit hof de scheidsrechter moeten zijn?” \n\nDe voorzitter van het hof, de gematigdere conservatief John Roberts leek gematigder in zijn opvatting. Hij leek te sturen naar het goedkeuren van de wet in Mississippi, maar het vasthouden aan de grens van 24 weken zoals vastgelegd in de uitspraak Roe and Casey. Roberts noemde de grens van vijftien weken in Mississippi ,,geen dramatisch verschil” met dat van 24 weken. \n\nDe progressieve, door Democraten aangestelde rechters zijn zeer kritisch op het strenger maken van abortuswetten. Zij vinden dat het hof dan veel te politiek wordt. Dat zou de geloofwaardigheid van het Hooggerechtshof aantasten. ,,Zal dit instituut de walm overleven die opstijgt in de publieke opinie als blijkt dat de grondwet en onze interpretaties gewoon politieke uitspraken worden\", stelde rechter Sonia Sotomayor. \n\nWanneer het hof uitspraak doet is onbekend.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text300"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-12-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27419/articles/1492864/3/2","title":"Amerika kijkt met argusogen naar Oekraïne","text":"Rusland staat klaar om Oekraïne binnen te vallen. Dat zei de Amerikaanse minister van Buitenlandse Zaken Anthony Blinken gistermiddag na afloop van een tweedaags Navo-beraad in Letland.   \n  \n,,We weten niet of Poetin al besloten heeft tot een inval, maar hij heeft er alles voor klaargezet\", aldus Blinken na de bijeenkomst in de Letse hoofdstad Riga.  \n  \nBlinken herhaalde de woorden van Navo-topman Jens Stoltenberg die eerder zei dat de situatie langs de Russisch-Oekraïense grens alle aanleiding geeft tot 'zeer ernstige zorg'. Blinken noemde niet alleen de ongeziene en onaangemelde Russische troepenopbouw, maar ook de enorme stoot aan propaganda-activiteiten op sociale media de afgelopen 24 uur.   \n  \n,,We hebben dit allemaal eerder gezien\", aldus Blinken, doelend op de Russische inval in 2014 en de daaropvolgende annexatie van de Krim. ,,Zou Rusland het pad van de confrontatie kiezen, dan zullen we in overleg met onze bondgenoten onmiddellijk zeer stevig antwoorden.\" Hij doelde op zware economische sancties. ,,Ik zie bij hen grote solidariteit en vastberadenheid.\"   \n  \nVooralsnog hoopt de Amerikaan, die donderdag zijn Russische ambtgenoot Sergei Lavrov spreekt, dat het zover niet komt. ,,Ook Poetin heeft al gezegd dat er geen alternatief is voor het Minsk-overleg. Laat hij dat dan hervatten.\" Dat overleg gaat over de toekomst van Oekraïne.  \n  \nSecretaris-generaal Stoltenberg riep evenzeer op tot hervatting van de dialoog en herhaalde dat Rusland voor eventuele agressie 'een hoge prijs' betaalt, door zware politieke en economische sancties.  \n  \nAan het begin van het beraad in Riga vroeg de Oekraïense minister van Buitenlandse Zaken Dmitro Koeleba de Navo om 'een afschrikkingspakket' van militaire steun en een nu al voorbereid sanctiepakket om Rusland van een aanval af te houden. Blinken ging daar niet specifiek op in maar maakte duidelijk dat de sancties al klaarliggen.   \n  \nAmerika is al weken in nauw overleg met bondgenoten, en met Oekraïne, maar op het hoogste niveau ook met Rusland, zo verzekerde hij. Verder herhaalde hij wat Stoltenberg dinsdag al zei: dat er wel een verschil is tussen een aanval op een Navo-land - dat dan bijna automatisch militaire bijstand krijgt van alle bondgenoten - of op een partnerland, waarvoor die bijstandsverplichting niet geldt. Stoltenberg: ,,We moeten waakzaam blijven, maar ook proberen escalatie te voorkomen.\"   \n  \nFrans Boogaard","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text254"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-12-02","url":"https://www.nrc.nl/nieuws/2021/12/02/artsen-verruimen-euthanasierichtlijn-a4067676#20211202-79944-108","title":"Artsen verruimen euthanasierichtlijn","text":"Euthanasie Euthanasie mag  ook als een dement persoon een eerder  geuite wens niet meer kan bevestigen.,Artsenfederatie KNMG heeft de richtlijn voor euthanasie bij dementie aangepast. Artsen mogen voortaan onder voorwaarden ook verzoeken inwilligen van mensen die schriftelijk hebben vastgelegd euthanasie te willen als ze dement raken, maar die wens niet meer kunnen bevestigen. Tot nu toe was het standpunt van de KNMG dat euthanasie niet mag als communicatie over de wens tot levensbeëindiging niet meer mogelijk is.De artsenfederatie benadrukt wel dat een schriftelijk euthanasieverzoek „het begin is van een gesprek tussen arts en patiënt en niet het einde daarvan”. Het schriftelijk verzoek moet daarom altijd ook zijn besproken met de arts op het moment dat de patiënt nog helder van geest was.Ook als de patiënt wilsonbekwaam is geworden, moet de arts blijven proberen te communiceren over het euthanasieverzoek en de uitvoering daarvan. Mocht een demente patiënt consequent en duidelijk uitingen doen die indruisen tegen het schriftelijke verzoek, dan is levensbeëindiging niet mogelijk omdat dan niet voldaan is aan de eisen van de euthanasiewet.Het nieuwe standpunt volgt op een uitspraak van de Hoge Raad in april 2020 over wat geoorloofd is als communicatie met patiënten niet meer mogelijk is. Dat gebeurde naar aanleiding van een arts die een slaapmiddel in de koffie van een wilsonbekwame en zwaar demente vrouw had gedaan. Na een lange strafprocedure gaf de Hoge Raad de arts op alle punten gelijk. De nieuwe richtlijn van de KNMG is daar volgens de artsenfederatie „een praktische vertaling” van. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 december 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text192"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-12-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27419/articles/1492864/11/1","title":"Boerenclub verliest rechtszaak Kaag","text":"De rechtbank in Den Haag heeft de klachten van Farmers Defence Force over politica Sigrid Kaag afgewezen. FDF meende dat Kaag in het tv-programma Nieuwsuur, in een publicatie van persbureau ANP en in een LinkedIn-bericht onrechtmatige uitlatingen had gedaan en eiste 30.000 euro immateriële schadevergoeding. De kantonrechter wees de vorderingen gisteren af bij gebrek aan feitelijke grondslag. D66'er Kaag zei dat FDF hekken omver had gereden en journalisten had bedreigd of daarbij betrokken was.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text301"},{"id":"6","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/12/3","title":"De Navo komt Oekraïne niet redden van de Russen","text":"### Analyse Oekraïne en de Navo\n\nJens Stoltenberg, de secretaris-generaal van de Navo, kijkt streng in de camera als hij Rusland voor de laatste maal waarschuwt voor 'ern stige gevolgen' op politiek en economisch vlak bij een militaire inval in Oekraïne. Maar hij benadrukt meteen het 'belangrijke onderscheid' tussen bondgenoten, voor wie de automatische militaire bijstandsclausule binnen de Navo geldt, en partners, voor wie dat niet geldt. 'Oekraïne is een partner, een zeer gewaardeerde partner.'  \n  \nGewaardeerd, maar alleen. Dus ondanks het vertoon van solidariteit woensdag in Riga, waar de Navo-landen hun 'partners' uit Oekraïne en Georgië begroetten, is er voor Kiev maar één conclusie: het land is bij een militair conflict op zichzelf aangewezen. En het moet kracht putten uit het feit dat Poetins interventie in 2014 de Oekraïense bevolking meer heeft verenigd dan het Kremlin voor mogelijk hield.  \n  \nTony van der Togt, Rusland-expert bij instituut Clingendael, noemt de situatie nu gevaarlijker dan bij de Russische troepenopbouw dit voorjaar en vraagt zich af of Stoltenbergs woorden wel een handig signaal zijn richting Poetin. Tot nu toe hoopte het Kremlin met economische, politieke en militaire ondermijning van Oekraïne een 'failed state' te maken die Moskou vroeg of laat 'zou kunnen terugharken'. Van der Togt: 'Maar experts vragen zich nu af of er een cruciaal moment is aangebroken. Rusland ziet zichzelf als grootmacht, en daarvoor heeft het Oekraïne nodig. Maar wat als Poetin denkt dat hij Oekraïne voorgoed aan het kwijtraken is?'\n\nAmerikaanse wapens\n\nRussische machthebbers spreken harde woorden over Oekraïne, dat volgens hen geen bestaansrecht heeft als land. Ze beschuldigen de Navo van een veel grotere aanwezigheid in Oekraïne dan in werkelijkheid het geval is - al staat buiten kijf dat de VS defensieve wapens leveren - en waarschuwen voor het overschrijden van rode lijnen. De definitie daarvan schuift op en beperkt zich niet langer tot (stappen naar) het Navo-lidmaatschap. Woensdag zei Poetin dat Rusland onderhandelingen wil over juridische 'langetermijn-veiligheidsgaranties' dat de Navo niet verder oostwaarts oprukt.   \n  \nDe Oekraïners ondergaan de spanningen met een mengeling van gelatenheid en onverzettelijkheid. Terwijl in West-Europa alweer stemmen opgaan om voor de lieve vrede het land 'neutraal' te verklaren, verzorgen Oe- kraïners hun duizenden oorlogsgraven. Elke week komen er nieuwe bij.   \n  \nEr zijn, naast alle verschillen, parallellen met de situatie van Taiwan onder Xi's schaduw - beide landen kampen met strategische eenzaamheid en zijn exponenten van een post-Amerikaanse wereldorde waarin grootmachten het recht claimen op rommelen in hun achtertuin. Zonder dat duidelijk is of er een tegenkracht is die ze kan of wil tegenhouden.Maar het zijn niet de eerste landen die op het hakblok liggen van de nieuwe wereldorde. Hongkong werd bruut teruggebracht onder direct Chinees bestuur terwijl de wereld machteloos toekeek. Oekraïne werd in 2014 al deels ontmanteld, en daarvoor was er de Georgië-oorlog van 2008.\n\nCouppoging\n\nNet als destijds getuigen ook nu de westerse 'waarschuwingen' vooral van onmacht en publieke desinteresse. En is het in de mist van oplopende spanningen moeilijk te zien wat er echt gebeurt. De melding van een couppoging vorige week in Kiev is een veeg teken. In Georgië was in 2008 - na vage beloften over toekomstig lidmaatschap op de Navo-top in Boekarest - sprake van een maandenlange opbouw van spanningen: militaire incidenten, troepenopbouw, provocaties en escalerende retoriek. Tot de Georgische president Saakasjvili met een roekeloze aanval op separatistisch gebied een Russische invasie over zich afriep.  \n  \n'Hopelijk zal de Oekraïense president Zelenski die vergissing niet begaan', zegt Van der Togt. Hij benadrukt dat niemand op dit moment weet of en zo ja wat Rusland meer gaat doen dan de druk opvoeren.  \n  \nEn of die westerse waarschuwingen invloed hebben op Poetins gedrag? Daarover vertelde een hoge Georgische functionaris in 2008 een anekdote tegen de Volkskrant, vlak voordat de oorlog uitbrak. 'Saakasjvili vroeg Poetin onlangs waarom Rusland stappen zet die internationaal worden veroordeeld. Weet u wat hij antwoordde? 'Laat die Europese vrienden van je hun (afkeurende, red.) verklaringen diep in hun achterste steken!''","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text81"},{"id":"7","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=4c30f7d488e5498b3e10#/pages/40-41","title":"Door ingreep van boven de dodendans ontsprongen","text":"Door ingreep van boven de dodendans ontsprongen\n\nFabietto (Filippo Scotti) met zijn ouders (Toni Servillo en Teresa Saponangelo) in ’The hand of God’.\n\n’The hand of God’\n\nWat: drama\n\nRegie: Paolo Sorrentino\n\nMet: Filippo Scotti, Luisa Ranieri, Toni Servillo\n\nToen Paolo Sorrentino in 2014 een Oscar won voor zijn wonderschone drama La grande bellezza, dankte hij in zijn speech zijn grote inspirator Federico Fellini. Ook zijn nieuwe film The hand of God is een ode aan de Italiaanse filmmaestro. De regisseur eert tevens zijn geliefde geboortestad én de vorig jaar overleden Diego Maradona.\n\nWulps\n\nIn het Napels van 1984 beleeft Fabietto een schijnbaar zorgeloze jeugd. Er zijn zonovergoten én dramavolle familielunches waar een vloekende oma bolletjes mozzarella verorbert en moeder Maria met sinaasappelen goochelt. Intussen zorgen de wulpse tante Patrizia en een mysterieuze bovenbuurvrouw voor een voorzichtig seksueel ontluiken. Maar voor de grootste opwinding zorgt Diego Maradona, de topvoetballer die bij Fabietto’s favoriete club Napoli tekent. Het is diezelfde sterspeler die de tiener – als door een goddelijke interventie – van een tragisch ongeval binnen de familie redt.\n\nMet The hand of God – naar Maradona’s fameuze handsbalgoal tijdens het WK van 1986 – heeft Sorrentino een prachtig, autobiografisch coming-of-agedrama gemaakt. Net zoals zijn grote voorbeeld Fellini deed met Amarcord (1973), verbeeldt de regisseur op virtuoze, melancholieke en surreële wijze de zoete herinneringen én pijnlijke littekens uit zijn jeugd. \n\nVoltreffer\n\nVoltreffer ook is Filippo Scotti als Sorrentino’s alter ego Fabietto. Het jonge talent overtuigt volledig als timide jongeman wiens gezin plots uiteenvalt en die zijn weg naar volwassenheid ziet veranderen in een hindernisbaan vol groteske, maar avontuurlijke ontmoetingen. Samen met het lyrische camerawerk van Daria D’Antonio en de weemoedige muziek van Lele Marchitelli promoveren Sorrentino en Scotti The hand of God tot één van de mooiste films van het jaar.\n\nEric le Duc","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text433"},{"id":"8","publisher":"Algemeen Dagblad","date":"2021-12-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27419/articles/1492864/1/1","title":"Drinkwater in gevaar door aardwarmte","text":"### Waterbedrijven vrezen vervuiling\n\n,,Als er straks echt wordt geboord kunnen er chemicaliën in het water terechtkomen die je er beslist niet in wilt hebben\", zegt Jelle Hannema, directeur van drinkwaterbedrijf Vitens. Hannema slaat alarm namens alle tien drinkwaterbedrijven. Samen met de twaalf provincies hebben ze op 5 oktober een brandbrief naar het kabinet gezonden. Een antwoord bleef uit. Vanmiddag wenden ze zich tot de Tweede Kamer. De Raad van State waarschuwde het kabinet deze zomer ook al voor de risico's.  \n  \n,,Het uitgeven van opsporingsvergunningen in drinkwatergebieden gaat gewoon door\", zegt Hannema. ,,Dat verbaast ons zeer omdat is vastgelegd dat er geen geothermie plaatsvindt in onze beschermingsgebieden.\"  \n  \nGeothermie is één van de manieren waarop Nederland de strijd aangaat met klimaatverandering. Uit de diepe ondergrond wordt het daar van nature aanwezige warme water omhooggepompt en gebruikt voor de verwarming van kassen, industrie en in toenemende mate woningen. Het geldt als schoon alternatief voor gas. De warmte wordt er bovengronds uit gehaald, waarna het water wordt teruggepompt in de aardlaag.  \n  \nHet ministerie van Economische Zaken, dat de nieuwe vergunningen afgeeft, ziet geen reden voor zorg. Het gaat om onderzoek, nog niet om toestemming om te boren, onderstreept een woordvoerder. Maar als er geschikte plekken worden gevonden, acht het kabinet 'schuine boringen die van buiten de beschermingsgebieden tot onder de grondwatervoorraden komen, in principe wel mogelijk, mits er geen risico's zijn voor de kwaliteit van het grondwater'.   \n  \nAlleen al in Utrecht en Gelderland zijn voor twintig van de honderd waterwinpunten van Vitens opsporingsvergunningen afgegeven. Ook voor het duingebied bij Noordwijk zijn vergunningen afgegeven. c P9","intensity":0,"negativity":1,"cluster_id":34,"similar_texts":"text393"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-12-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27419/articles/1492864/9/4","title":"Duurzaam kan ons duur komen te staan","text":"### Drinkwaterbedrijven bang voor vervuiling door boringen\n\nHans Nijenhuis  \n  \nDen Haag  \n  \nVergis je niet, Jelle Hannema begrijpt heel goed waarom er naarstig naar aardwarmte wordt gespeurd. ,,De druk op de energietransitie is heel hoog. En politiek liggen andere vormen van energiewinning heel ingewikkeld. U hoeft uw eigen krant maar te lezen om te zien wat er gebeurt als ergens een windmolen moet worden gebouwd. Geothermie is interessant, omdat het onzichtbaar is - het zit onder de grond - en omdat het een permanente vorm van warmte is. Je bent niet afhankelijk van wind of zon.'' Hij onderstreept: ,,We zijn ook helemaal niet tegen geothermie. Maar doe het nou niet in bestaande drinkwatergebieden of reserves voor de toekomstige drinkwatervoorziening.''  \n  \nEn dat laatste is dus wel wat dreigt te gebeuren. Drinkwaterbedrijf Vitens, waar Hannema directeur is, heeft 107 waterwingebieden in Gelderland, Utrecht, Overijssel, Flevoland en Friesland. Voor twintig daarvan heeft het ministerie van Economische Zaken zogenoemde opsporingsvergunningen afgegeven. Dat betekent dat bedrijven toestemming hebben om actief te zoeken naar aardwarmte en de mogelijkheden om die naar boven te krijgen.\n\nChemicaliën\n\nVoor geothermie wordt honderden meters en soms zelfs een paar kilometer diep geboord. ,,Het water dat we gebruiken voor drinkwater ligt veel minder diep. Wat je ziet, is dat natuurlijke chemicaliën uit de ondergrond bij het boren mee naar boven komen'', zegt Hannema. ,,Daarnaast worden voor het boren en corrosievrij houden van die boorputten ook chemicaliën gebruikt. Wij zien een groot risico dat bij lekkage van die boorgangen het water dat wij voor het drinkwater gebruiken door die chemicaliën wordt verontreinigd. En dat daarmee zo'n voorraad voor ons niet meer bruikbaar is.''  \n  \nEen woordvoerder van Economische Zaken zegt dat de soep niet zo heet gegeten wordt. ,,De opsporingsvergunningen hebben het karakter van een concessie en zorgen ervoor dat andere bedrijven dan de vergunninghouder geen recht hebben om activiteiten in de ondergrond aan te vragen in dat gebied.'' Het bedrijf dat dus nu investeert in bodemonderzoek, staat straks ook vooraan in de rij als naar aardwarmte geboord mag worden. ,,Het ministerie zal geen omgevingsvergunningen verlenen voor mijnbouwactiviteiten in deze gebieden'', onderstreept de woordvoerder. Alleen: ,,Boringen die van buíten de begrenzing van deze beschermingsgebieden tot onder de grondwatervoorraden komen, acht het kabinet in principe wel mogelijk, mits er geen risico's zijn voor de kwaliteit van het grondwater.''  \n  \nOok in het duingebied bij Noordwijk hebben vier bedrijven, waaronder Shell, deze zomer zo'n vergunning gekregen. Tot verbazing van gedeputeerde Jeannette Baljeu. ,,Wij gaan zeker geen toestemming geven om te boren in grondwaterbeschermingsgebieden. Dus waarom zou je dan wel een vergunning geven om te zoeken naar geschikte plekken om te boren? Zo worden maar valse verwachtingen gewekt.''  \n  \nOok schuin boren van buiten het drinkwatergebied naar warmtebronnen ónder het gebied, is voor haar geen optie. ,,Ik weet niet wie er allemaal met wat voor argumenten gaat komen dat het allemaal technisch wel veilig is. Als provincie zien wij het nog steeds als doorboring van drinkwaterterrein. Het risico is te groot dat er iets gebeurt in de ondergrond. Daarom laat de provinciale milieuverordening schuin boren niet toe. Zoet water is voor ons echt heel belangrijk en dat zal de komende tig jaar zo blijven.''  \n  \nZuid-Holland heeft inmiddels bezwaar aangetekend. Baljeu is van de VVD, dezelfde partij als van minister Stef Blok en staatssecretaris Dilan Yesilgoz. Waarom belt ze die gewoon niet even? ,,Ik ga niet even bewindslieden bellen. We volgen gewoon de geëigende weg. We verwachten voor het eind van het jaar een gesprek met het ministerie.''\n\nSchoenlepel\n\nVoor drinkwaterbaas Hannema staat de vergunningverlening symbool voor iets groters: ,,In Nederland hanteren we een soort schoenlepel- planologie. Alles moet maar passen, ook als de schoenen te krap zijn. Het is belangrijk dat we echt fundamentele keuzes gaan maken.'' De vraag naar drinkwater zal de komende jaren alleen maar stijgen. Gerekend wordt met een stijging van mogelijk wel 30 procent in 2040. ,,Dat heeft met bevolkingsgroei te maken, maar ook met de droge en warme zomers.''  \n  \nVlak voor de verkiezingen hebben de drinkwaterbedrijven al opgeroepen tot een 'nationaal waterakkoord', met afspraken over hoe we zorgen dat er voldoende schoon water voor de drinkwaterproductie beschikbaar blijft. ,,Maar de ernst van de situatie is nog niet overal geland'', zegt Hannema. ,,Dat zie je ook in de formatie. Als er wat uitlekt, dan gaat het over stikstof, klimaat, woningbouw. En als die woningbouw doorgaat, dan weet je wel wie daar voor het drinkwater moet zorgen.''  \n  \nHet probleem wordt onderschat, denkt hij. ,,We zien op de hoge zandgronden al schaarste ontstaan, en de kwaliteit staat door bodemverontreiniging al onder druk. En dan nu weer die vergunningen. Maar ja, zeg ik dan cynisch, wij als drinkwatersector lossen het altijd wel op. Alleen, wij maken wel kosten voor extra zuivering en de rekening wordt uiteindelijk door onze klanten betaald. Dat kan toch niet de bedoeling zijn?''","intensity":1,"negativity":1,"cluster_id":34,"similar_texts":"text389"},{"id":"10","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=83e781bff9e5de85391f#/pages/32-33","title":"Erwin Koeman stopt","text":"Erwin Koeman stopt\n\nErwin Koeman stopt per direct als trainer van de Israëlische club Beitar Jeruzalem. Hij kondigde daarbij tevens aan definitief te stoppen als hoofdcoach van welke club dan ook. „Het is moeilijk, maar ik doe dit om persoonlijke redenen. Het is tijd om met pensioen te gaan”, aldus de oud-international op de clubwebsite. Waarom hij definitief stopt, gaf Koeman (60) niet aan. Hij was sinds begin dit seizoen actief in Jeruzalem. Bekend is dat hij enige tijd geleden een operatie aan zijn hart onderging. Erwin is de oudere broer van Ronald Koeman, de voormalig bondscoach van Nederland die onlangs werd weggestuurd bij FC Barcelona.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text67"},{"id":"11","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/26/1","title":"Erwin Koeman zegt vak van trainer vaarwel","text":"Erwin Koeman stopt per direct als trainer van de Israëlische club Beitar Jeruzalem. Hij kondigde tevens aan definitief te stoppen als hoofdcoach van welke club dan ook. 'Het is moeilijk, maar ik doe dit om persoonlijke redenen. Het is tijd om met pensioen te gaan', aldus de oud-international op de site van de club. Waarom hij definitief stopt, gaf Koeman (60) niet aan. Hij was sinds begin dit seizoen actief in Jeruzalem. Bekend is dat hij enige tijd geleden een operatie aan zijn hart onderging. Erwin is de oudere broer van Ronald Koeman.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text137"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-12-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27419/articles/1492864/41/1","title":"Ex-volleyballer Ronnes directeur bij judobond","text":"Gijs Ronnes is benoemd als de nieuwe directeur topsport van Judo Bond Nederland (JBN). De oud-volleyballer volgt Tjaart Kloosterboer op en tekende een contract tot en met de Olympische Spelen van 2024.  \n  \nRonnes (44) was na zijn loopbaan als volleyballer onder meer werkzaam als bondscoach beachvolleybal. Alexander Brouwer en Robert Meeuwsen werden onder zijn leiding wereldkampioen in 2013 en wonnen olympisch brons in Rio de Janeiro in 2016. Ook Reinder Nummerdor en Christiaan Varenhorst waren met zilver op het WK in 2015 succesvol onder Ronnes.  \n  \nRonnes was tot voor kort actief bij de gemeente Rotterdam als coach/innovator van het Regionaal Financieel Team in de strijd tegen ondermijning en als adviseur van het topsportprogramma bij de klimbond NKBV. ,,Ik ben ervan overtuigd dat hij het topsportprogramma blijvend kan ontwikkelen zodat topsporters in het judo en jiujitsu in staat zijn medailles te winnen op de grote titeltoernooien'', zegt algemeen directeur Huub Stammes.  \n  \nOp de Spelen van Tokio stelden de Nederlandse judoka's teleur met slechts één bronzen plak, voor Sanne van Dijke.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text431"},{"id":"13","publisher":"Trouw","date":"2021-12-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1422/articles/1492863/10/2","title":"Farmers Defence Force haalt bakzeil tegen Kaag","text":"De rechtbank in Den Haag heeft de klachten van Farmers Defence Force over politica Sigrid Kaag afgewezen. FDF meende dat Kaag tegen diverse media, waaronder Nieuwsuur en persbureau ANP, onrechtmatige uitlatingen had gedaan en eiste 30.000 euro immateriële schadevergoeding. D66'er Kaag zei begin dit jaar dat FDF zich schuldig heeft gemaakt aan, of betrokken is geweest bij, het omverrijden van hekken en bedreiging van journalisten. Volgens de organisatie wordt zij hiermee aangetast in haar eer en goede naam. De kantonrechter heeft geoordeeld dat de uitlating van Kaag voldoende feitelijke grondslag heeft en daarom niet onrechtmatig is. anp","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text49"},{"id":"14","publisher":"Trouw","date":"2021-12-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1422/articles/1492863/19/3","title":"Feyenoord wringt zich met moeite tussen Ajax en PSV","text":"Vanzelf gaat winnen zelden bij Feyenoord, ook niet tegen ploegen uit de onderste helft van de eredivisie. Tegen Heracles kostte het gisteravond weer heel veel energie en kracht. Maar dit Feyenoord heeft wel het vermogen die arbeid telkens weer te kunnen en willen leveren.  \n  \nDaarmee compenseerde het tegen Heracles het gebrek aan aanvallende creativiteit die de ploeg van Arne Slot toch weer liet zien. Luis Sinisterra, bezig aan een sterk seizoen, bepaalde met twee doelpunten uiteindelijk het verschil op het scorebord.  \n  \nSlot had wederom vastgehouden aan Bryan Linssen als spits en dus zat Cyriel Dessers weer gewoon op de bank. Op twee andere posities had de trainer zijn basis wel gewijzigd ten opzichte van het elftal dat zondag teleurstellend op 0-0 bleef steken bij FC Twente. Lutsharel Geertruida verving Marcus Pedersen als rechtsback. Jens Toornstra bleef aanvankelijk met lichte klachten op de bank. In zijn plaats mocht Alireza Jahanbakhsh het rechts voorin weer eens proberen.  \n  \nDe Iraniër kan zijn draai in Rotterdam maar moeilijk vinden en dat bleek ook gisteravond in het dikke uur dat hem was gegund. Hij was er debet aan dat de snelle 1-0 van Feyenoord werd afgekeurd. Sinisterra had de bal in het doel gewerkt maar de VAR van dienst, Marc Nagtegaal, greep vanuit Zeist in. Hij vond dat Jahanbakhsh een overtreding had begaan en riep Bas Nijhuis naar het scherm. De scheidsrechter, doorgaans niet te flauw in zijn beoordeling van schopjes en dit soort duwtjes, besloot de treffer te annuleren. Zijn gezichtsuitdrukking verried dat hij er zijn twijfels over had. Eind september, toen de Kuip nog vol zat, durfde scheidsrechter Joey Kooij staande voor hetzelfde scherm na een VAR-ingreep de winnende 4-3 van Guus Til tegen NEC niet af te keuren.  \n  \nPrompt na het discutabele besluit van Nijhuis kwam Heracles op voorsprong, na geblunder in de doorgaans zo degelijke Rotterdamse verdediging. Door een ziekenhuisbal van Geertruida en zwak ingrijpen van Malacia en Senesi kon Sinan Bakis de 0-1 scoren. De spits ontving de bal nadat Senesi die tegen Ismail Azzaoui had aangeschoten.\n\nIJselijke kreten\n\nLuttele minuten later beleefde de 23-jarige Belg van Heracles een nieuw dieptepunt in zijn loopbaan. Hij kwam ongelukkig terecht na een duel met Sinisterra. Alle spelers hadden meteen door dat dit ernstig was. Voordat hij werd afgevoerd per brancard waren Azzaoui's ijselijke kreten van pijn minutenlang in de muisstille Kuip te horen. Bij VfL Wolfsburg scheurde Azzaoui eerder al twee keer zijn kruisbanden af.  \n  \nNa zijn trieste aftocht was Heracles zichtbaar aangeslagen. Het werd door Feyenoord met de rug tegen de muur gezet. Trainer Frank Wormuth had opvallend genoeg drie aanvallers opgesteld, maar zijn ploeg trok zich bij balbezit van de Rotterdammers massaal terug in en rond de eigen vesting. En dat was in het restant van de eerste helft eigenlijk continu het geval. Zoals al vaker dit seizoen had Feyenoord moeite zo'n compacte defensie met individuele acties omver te spelen.  \n  \nKort voor de rust viel toch de gelijkmaker. Na een actie van Orkun Kökcü schoot Sinisterra die binnen. Vervolgens had Trauner een enorme kans, en volleerde Til over.\n\nSta-in-de-weg\n\nDat patroon zette zich in de tweede helft voort. Heracles-doelman Janis Blaswich leek voor de Rotterdammers uit te groeien tot de sta-in-de-weg, zoals hij dat eerder ook voor Ajax in Almelo (0-0) was. Hij bracht diverse keren redding op schoten van Til. Evengoed verzuimde Burgzorg in een counter toe te slaan.  \n  \nMet Toornstra en Dessers als invallers binnen de lijnen was het Til die uiteindelijk de beslissende pass gaf. Sinisterra rondde af. Zijn zesde competitietreffer bracht Feyenoord tenminste voor een etmaal op één punt van Ajax op de ranglijst.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text30"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-12-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27419/articles/1492864/11/4","title":"Geen staatsbezoek aan Griekenland","text":"Een staatsbezoek van koning Willem-Alexander en koningin Máxima aan Griekenland is uitgesteld wegens corona. Het bezoek zou plaatsvinden van 13 tot en met 15 december. De Rijksvoorlichtingsdienst heeft laten weten dat het besluit tot uitstellen in goed overleg met de Griekse president Katerina Sakellaropoulou is genomen. Er zou gesproken worden over de betrekkingen tussen Nederland en Griekenland en andere landen op het gebied van economie en innovatie, duurzaamheid, migratie en mensenrechten.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text5"},{"id":"16","publisher":"Trouw","date":"2021-12-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1422/articles/1492863/12/3","title":"Gewonden bij ontploffing vliegtuigbom","text":"### München\n\nIn het Zuid-Duitse München zijn zeker vier mensen gewond geraakt toen een vliegtuigbom uit de Tweede Wereldoorlog ontplofte. De Beierse minister van binnenlandse zaken, Joachim Herrmann, zegt tegen Bild dat bij werkzaamheden een explosief van 250 kilo is geraakt. De bom ging af bij een treinstation. Puin zou vervolgens honderden meters de lucht in zijn geslingerd. De ontploffing was tot in de wijde omtrek te horen. Op videobeelden is een grote rookpluim te zien. Het treinverkeer werd na het incident stilgelegd. Een van de slachtoffers raakte ernstig gewond, maar zou niet in levensgevaar zijn. Het is nog onduidelijk hoe de bom over het hoofd is gezien voor het begin van de werkzaamheden. ANP","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text394"},{"id":"17","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=feb60fcd8ce5d0550135#/pages/54-55","title":"Gratis openbaar vervoer voor kinderen","text":"Gratis openbaar vervoer voor kinderen\n\nVier\n\ntot\n\ntwaalf\n\njaar\n\nVan onze Rotterdamse \n\nredactie\n\nRotterdam Rotterdamse kinderen van 4 tot 12 jaar kunnen vanaf 1 januari gratis reizen met het openbaar vervoer. Het gaat om een proef van de gemeente die een jaar duurt.\n\nDe aanleiding voor het gratis ov voor de jeugd is een ingediende motie van de fractie Denk die de gemeenteraad heeft aangenomen. Kinderen die in de Maasstad ingeschreven staan moeten volgens de motie een jaar lang gratis kunnen reizen met metro, tram en bus. Dat wordt nu mogelijk gemaakt. De kinderen hebben alleen een eigen persoonlijke ov-chipkaart nodig, waarmee ze het gratis reisproduct kunnen aanvragen. Dat kan al sinds woensdag op de website van de gemeente. Vanaf januari kunnen ouders op een kaart bij een automaat een gratis abonnement laden.\n\nRotterdam heeft voor de proef een bedrag gereserveerd van tussen de 1,5 en 2 miljoen euro. In totaal komen er volgens het stadhuis 55.000 kinderen voor in aanmerking. Een gemeentewoordvoerster zegt nog geen idee te hebben hoeveel er gebruik van gaat worden gemaakt. \n\nMet deze proef wil de stad het ov toegankelijker maken voor alle Rotterdamse kinderen. „Als kinderen gratis reizen, is het voor gezinnen veel goedkoper om met de tram, bus of metro te reizen. En het ov is een veel leukere ervaring dan een ritje met de auto.” Kinderen krijgen zo de kans om van jongs af aan vertrouwd te raken met het ov en kunnen hun stad op een andere manier ontdekken”, aldus mobiliteitswethouder Judith Bokhove.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text228"},{"id":"18","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=fb1d5c64ccf87f0ffb95#/pages/34","title":"Hassan grijpt opnieuw naast prijs voor beste atlete ter wereld","text":"Hassan grijpt opnieuw naast prijs voor beste atlete ter wereld\n\nSifan Hassan met haar olympische oogst.\n\nSTOCKHOLM Sifan Hassan heeft naast de prijs voor beste atlete van het jaar gegrepen. De 28-jarige atlete zag de World Athletics Award woensdag naar de Jamaicaanse sprintster Elaine Thompson-Herah gaan. Thompson won bij de Spelen in Tokio goud op de 100 meter, de 200 meter en de 4x100 meter estafette. Hassan behoorde de twee jaar hiervoor ook tot de genomineerden, toen greep ze eveneens naast de titel.\n\nHassan behaalde in de zomer bij de Olympische Spelen goud op de 5000 en 10.000 meter en brons op de 1500 meter. In oktober koos de Europese atletiekbond (European Athletics) de Nederlandse als de beste atlete van 2021 en ze leek ook goede kans te maken op de World Athletics Award.\n\nHassan, de eerste atlete die de drie afstanden combineerde op een groot kampioenschap, zag in 2020 de Venezolaanse hink-stap-springster Yulimar Rojas de prijs winnen, het jaar daarvoor ging de World Athletics Award naar de Amerikaanse 400 meter-hordeloopster Dalilah Muhammad.\n\nRojas behoorde ook dit jaar tot de vijf kandidaten, evenals Faith Kipyegon (1500 meter) uit Kenia, de Amerikaanse Sydney McLaughlin (400 horden) en winnares Thompson-Herah.\n\nThompson bleef in Tokio op de 100 meter haar landgenote Shelly-Ann Fraser-Pryce voor. Op de 200 meter verdedigde ze haar titel. De 18-jarige Namibische Christine Mboma eindigde als tweede.\n\nBij de mannen won de Noorse hordeloper Karsten Warholm. Hij verbrak dit jaar twee keer het wereldrecord op de 400 meter horden, onder meer op de Olympische Spelen. Warholm verzekerde zich met een tijd van 45,94 seconden van goud. Niet eerder legde iemand de 400 meter horden af in een tijd onder de 46 seconden. „We waren sprakeloos van je race”, zei Sebastian Coe, voorzitter van World Athletics, woensdag tijdens de online ceremonie.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text66"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-12-02","url":"https://www.nrc.nl/nieuws/2021/12/01/in-haar-atelier-schept-paula-rego-een-eigen-droomwereld-a4067570#20211202-79944-308","title":"In haar atelier schept Paula Rego een eigen droomwereld","text":"Atelierbezoek Het atelier van Paula Rego is een ‘mad house’ van verbeelding. Tot de nok vol poppen en rekwisieten die je van haar schilderijen kent. ,Daar staat de bruinleren sofa met de vierkante blokken, die op een serie van Rego’s schilderijen prominent voorkomt. En daar in een hoek staat de vogelverschrikker, hij heeft dezelfde kale runderschedel, jas en witte handschoenen als op het schilderij Scarecrow and the Pig. En daar, de ladder uit The Pillowman, met de dwarsbalk die ook op het schilderij te zien is er nog aan gebonden. In het atelier van de Portugees-Britse Paula Rego begin je als vanzelf een zoektocht naar de figuren uit haar kunstwerken. In een achterafstraatje in Noord-Londen ligt haar werkplaats verborgen achter twee non-descripte garagedeuren. Daarachter blijkt een soort immense verkleedkist schuil te gaan, losjes georganiseerd en met een luguber tintje. ‘Madhouse’, typeerden Britse media haar atelier al eens. Haar vreemdgaande man verandert in een aap bij wie een vrouw zijn staart afkniptEén wand is tot aan het plafond bedekt met kledingrekken vol jurken, jasjes en circus-achtige outfits. Op een stellage liggen stapels hoofden van papier-maché met allerlei gezichtsuitdrukkingen. Bijna kale engelen met holle ogen en zwarte vleugels hangen aan het plafond. Levensgrote poppen zitten met kleinere poppen op schoot, daarnaast staan een opgezette vos en een lammetje op een bedje van knalgroen nepgras. Aan de muren hangen schetsen, sommige zijn af, andere nog niet.\n\nLees ook de recensie van Rago’s expositie in Den Haag: Raadselachtig maar nooit intimiderend\n\nTer gelegenheid van de overzichtstentoonstelling die afgelopen weekend opende in het Kunstmuseum Den Haag geeft Rego’s zoon Nick Willing een rondleiding in haar atelier. Zelf is Paula Rego, ze is nu 86 jaar, daar op het moment te broos voor. Willing maakte in 2017 de documentaire Secrets and stories over zijn moeder (op 11 december ingekort te zien op NPO2) en vertelt hoe hij middagen lang met haar sprak over haar belevingswereld, haar leven en haar werk. „Elke zaterdag ging ik bij haar langs. We dronken thee, aten cakejes en ze vertelde verhalen die ik nog nooit had gehoord.”GezinslevenNu mag Rego hem haar atelier toevertrouwen – Willing ziet het als „een soort kinderkamer waar je als je vier of vijf jaar bent, met je eigen verbeelding een nieuwe wereld schept” – maar als kind was haar werkplaats verboden toegang voor hem en zijn zussen. „Ze wilde daar bezig zijn met haar kunst, met schilderen, dat wilde ze niet vermengen met het moederschap.” Rego’s werk gaat vaak over het gezinsleven, maar dan vooral over haar eigen strenge, conservatieve opvoeding en de Portugese dictatuur waar ze op jonge leeftijd onder te lijden had; niet zozeer over het leven thuis met haar kinderen.\n\nPaula Rego, Self-portrait in Red (1966)\n\nFoto Museu Nacional de Arte Contemporânea/ Museu do Chiado, Lissabon\n\nPaula Rego is altijd heel verlegen geweest en uitte zich met haar tekeningen en schilderijen, zegt zowel Nick Willing als Elena Crippa. Zij is conservator voor het Tate-museum in Londen, waar de tentoonstelling eerst hing voordat die in een iets kleinere samenstelling naar Den Haag is verhuisd. „Schilderen is een soort vlucht voor haar, waarin ze haar verhaal kan vertellen”, zegt Crippa, „vaak gecombineerd met haar behoefte een politieke boodschap over te brengen.” In haar jongere jaren volgde Rego in Londen een kunstopleiding, maar ze pendelde veel op en neer tussen Engeland en Portugal, samen met haar grote liefde, schilder Victor Willing. Tijdens de jaren vijftig en zestig heerste in Portugal de fascistische dictator António de Oliveira Salazar, al werd Rego’s werk door diens autoriteiten niet zo serieus genomen. Ze bracht volgens Crippa met haar progressieve kunst, waarin ze in opstand kwam tegen de onderdrukking, andere Portugese kunstenaars in verlegenheid. „Deze jonge vrouw liet aan hen zien hoe het ook kon. Zij gaf wél een stem aan haar frustraties.” In 1965 had Rego zelfs een grote expositie in Lissabon waar ook kritische werken hingen. Ondanks het persoonlijke in haar werk wilde Rego liever niet dat de aandacht te veel naar háár zou uitgaan. In 1998 maakte ze een reeks schilderijen over illegale abortussen in Portugal. Geregeld werd haar gevraagd of ze zelf ook abortus had laten plegen, vertelt Nick Willing. Altijd ontkende ze. „Het was niet functioneel om te vertellen over haar eigen ervaringen, dat zou afleiden van het doel.” Pas in zijn film een paar jaar geleden gaf ze toe – toen was abortus al gelegaliseerd in Portugal. „Ik had vele abortussen, en niet alleen ik”, zegt ze in de film.\n\nPaula Rego, Red Monkey Offers Bear a Poisoned Dove (1981)\n\nFoto particuliere collectie\n\nDieren en poppenOm min of meer dezelfde reden, om afstand te scheppen, veranderen Rego’s hoofdpersonen vaak in dieren. „Zo kan ze sterke instincten en verlangens beter tot uiting laten komen, de dierlijke kant van de mens meer de ruimte geven”, zegt Elena Crippa. Zo verandert haar vreemdgaande man – zelf had ze ook geregeld buitenechtelijke relaties – in een aap bij wie een vrouw zijn staart afknipt. In de serie Girl and Dog staat de relatie tussen een hond en een meisje centraal, waarin hun onderlinge verhoudingen steeds nogal onduidelijk zijn.De poppen uit het atelier zijn vooral uit haar latere fasen; dit atelier heeft ze sinds begin jaren negentig. Daarvoor gebruikte ze graag vrienden of familie als haar modellen. Ook Nick Willing heeft voor haar model gestaan, in wat in Engeland en Portugal één van haar beroemdste schilderijen is: The Dance. Het verbeeldt de levensfasen van haar man Victor, die in 1988 na een lang ziekbed aan multiple sclerose overlijdt. Precies als ze aan dit schilderij werkt. Nick Willing staat model voor zijn vader, hij moet zijn pak en zijn schoenen aan. „Ze was radeloos. Maar de enige manier om het te verwerken is voor haar om te schilderen. Dus zei ze, ‘Nicky, kom, we moeten weer aan de slag’.”\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 december 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text265"},{"id":"20","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/26/2","title":"Kamer wil miljoen voor Thialf zodat schaatsers kunnen trainen voor Spelen","text":"De Tweede Kamer wil dat het demissionaire kabinet eenmalig 1 miljoen euro vrijmaakt voor Thialf in Heerenveen. Daarmee zou het schaatsstadion in elk geval dit seizoen open kunnen blijven zodat de schaatsers zich er kunnen voorbereiden op de Winterspelen in Beijing van begin volgend jaar. Een meerderheid van VVD, CDA, D66, CU, SP en PvdA wil verder dat het kabinet met een 'concreet plan van aanpak' komt om de structurele problemen van het stadion aan te pakken. Het gaat al jaren financieel niet goed met Thialf. Er is onder meer geld nodig voor onderhoud en aanschaf van nieuwe apparatuur. In oktober stuurden Nederlandse topschaatsers nog een brandbrief aan de Kamer en de informateurs waarin werd gepleit voor een overheidsbijdrage van 20 miljoen euro. De provincie Friesland, Heerenveen, schaatsbond KNSB en NOCNSF schoten in het voorjaar al te hulp. Zij maakten toen bekend dat ze gezamenlijk Thialf jaarlijks met 1,4 miljoen euro helpen.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text168"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-12-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27419/articles/1492864/35/2","title":"Kamer: 1 miljoen voor Thialf","text":"De Tweede Kamer wil dat het demissionaire kabinet 1 miljoen euro vrijmaakt voor Thialf in Heerenveen. Daarmee zou het schaatsstadion in elk geval dit seizoen open kunnen blijven, zodat de schaatsers zich er kunnen voorbereiden op de Olympische Spelen in Peking.  \n  \nEen meerderheid van VVD, CDA, D66, CU, SP en PvdA wil verder dat het kabinet met een 'concreet plan van aanpak' komt voor de structurele problemen van Thialf, dat het al jaren financieel moeilijk heeft. Er is onder meer geld nodig voor onderhoud en de aanschaf van nieuwe apparatuur.  \n  \nNederlandse topschaatsers stuurden in oktober nog een brandbrief aan de Kamer en de informateurs, waarin werd gepleit voor 20 miljoen euro overheidssteun voor de sinds 1986 overdekte ijsbaan.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text429"},{"id":"22","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=42552f208d5adf7e7680#/pages/12","title":"Koninklijk raam in museum Delft","text":"Koninklijk raam in museum Delft\n\nHet raam is een „verrijking van het historisch erfgoed voor Delft”.\n\nDELFT Museum Prinsenhof Delft heeft op een veiling een uniek glas-in-loodraam verworven, dat de moederliefde binnen het koninklijk huis symboliseert.\n\nOp het manshoge raam in fraaie kleuren staat de doop in 1584 van Frederik Hendrik, de jongste zoon van Willem van Oranje, afgebeeld. Te zien is dat de pasgeborene in de armen ligt van zijn moeder Louise de Coligny.\n\nSchaars\n\nVolgens Prinsenhof-directeur Janelle Moerman is het glas-in-lood een fragment uit het veel grotere Vorstinnenraam van de Nieuwe Kerk in de prinsenstad. „Door deze link met Delft is dit een verrijking van het historisch erfgoed voor de stad”, zegt Moerman. Voor het Delftse museum is de aanwinst extra bijzonder omdat ’verbeeldingen van vrouwen schaars zijn in de collectie’.\n\nVan het bestaan van het raam had tot nu toe niemand weet. Wel is bekend dat de Nederlandse kunstenaar en glazenier Max Nauta (1896-1957) het liet vervaardigen bij de firma Schrier en De Ru in Haarlem. Zijn moeder en zijn vrouw, Lenie Nauta-Kettner, staan model voor de twee hofdames die achter Louise de Coligny staan. \n\nHet raam heeft na een intensieve restauratie een plek in de vaste collectiepresentatie ’Willem van Oranje is hier!’","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text187"},{"id":"23","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=ab0b57df0533c9c529e3#/pages/40-41","title":"Licht op pijnlijk verleden","text":"Licht op pijnlijk verleden\n\nPaolo Sorrentino op de set van ’The hand of God’, een film vol autobiografische elementen. \n\n❮❯\n\n’The hand of God’ geworteld in persoonlijk drama Paolo Sorrentino \n\n’Diego Maradona was mijn redder’\n\nDe plotselinge dood van zijn ouders wierp een donkere schaduw over het bestaan van de toen 16-jarige Paolo Sorrentino. „Ik heb die pijn nooit een plek kunnen geven en hoopte dat een film erover maken me daarbij zou helpen”, vertelt de Italiaan in Venetië, waar The hand of God eerder dit jaar z’n wereldpremière beleefde.\n\nMarco Weijers\n\nPaolo Sorrentino, nu 51, keerde voor The hand of God terug naar Napels, de stad waar hij zijn jeugd doorbracht. „Als je jong bent, ontdek je de wereld. Je vormt je er een beeld van, dat zich vastzet in je hoofd en dat je voor waar aanneemt. Later blijkt dat nooit helemaal te kloppen. Toch blijf je er als je ouder bent naar op zoek: als naar een belofte die nog altijd moet worden ingelost.”\n\n„Ik vond het dus vooral ook fijn om weer in Napels te zijn. Ik kon er de vreugde weer voelen van toen ik daar als jongen rondliep. M’n opwinding. M’n nieuwsgierigheid. Al was er ook die onvermijdelijke pijn van het verlies van mijn ouders. Die moest ik opnieuw doorstaan. Nu niet als puber, maar met het lichaam en de emoties van een volwassen man. Dat voelde toch anders. Nu de film af is en anderen hem zien, vermoed ik dat de scherpe kantjes heel langzaam zullen afslijten. Puur door het delen van mijn verhaal.”\n\nStervoetballer\n\nIn The hand of God geeft de cineast een fictieve draai aan zijn persoonlijke ervaringen. De film is een bontgekleurde kroniek van de familie Schisa. Zijn eigen alter ego, jongste zoon Fabietto (Filippo Scotti) wordt daarin van een wisse dood gered door Diego Maradona, destijds de stervoetballer van Napels. Omdat diens aantrekkingskracht maakt dat Fabietto op zeker moment in een voetbalstadion zit, in plaats van in het vakantie-appartement waar zijn ouders door koolmonoxide-vergiftiging om het leven komen. \n\nDat is precies wat Paolo Sorrentino ook overkwam. „Ik zie Maradona ook werkelijk als mijn redder”, bevestigt hij. „Komt misschien ook omdat hij in Napels een bijna goddelijke status had. Hij kwam ook niet, hij verscheen plotseling. En als voetballer ging hij dood, maar waren we ook getuige van zijn wederopstanding. Maradona was een slachtoffer én een martelaar, die vereerd werd als een religieuze held. Eeuwig jammer dat hij mijn film niet meer heeft kunnen zien.”\n\nNiet alleen de tragische gebeurtenissen in The hand of God zijn uit het leven van de regisseur gegrepen. Zo deed zijn oudere broer ook daadwerkelijk auditie voor Federico Fellini, de Italiaanse grootmeester die Sorrentino altijd als een belangrijke inspirator heeft beschouwd. „Fellini werkte destijds echt op die manier, maar niet voor de hoofdrollen. Het was hoe hij zijn figuranten bij elkaar zocht. Helaas was mijn broer daar uiteindelijk niet bij.”\n\nFamilieleden\n\nZelfs de meest kleurrijke personages uit zijn film zijn gebaseerd op familieleden en op mensen uit de omgeving van de jonge Sorrentino. „Je denkt misschien dat ik dingen dik heb aangezet, maar zo waren zij gewoon. Ik heb me er eigenlijk geen moment mee bezig gehouden of ze wel blij zouden zijn met de manier waarop ik hen in de film afschilder. Het zijn fictieve figuren geworden. Bovendien zijn de meesten al overleden, zoals mijn tantes”, vertelt hij. Om er met een onderdrukte grijns aan toe te voegen: „Ik verwacht geen klachten van gene zijde.”\n\nAnders dan zijn voorbeeld Fellini vond hij hoofdrolspeler Filippo Scotti - die oogt als het Italiaanse broertje van Hollywoodster Timothée Chalamet – wél via audities. „Los van het gegeven dat hij kon acteren, zag ik in hem dingen van mezelf terug. Vooral in zijn verlegenheid. Filippo beweegt zich door de wereld met een bepaald ongemak. Die onzekerheid herkende ik.”\n\nAchteroverleunend op het terras van het Excelsior Hotel in Venetië, bekent Paolo Sorrentino dat hij dat ongemak nooit helemaal van zich af heeft geschud. „Ik vraag me eerlijk gezegd af of iemand dat ooit wél doet. Ik vermoed dat iedereen onzeker is, maar dat de één dat gewoon gemakkelijker kan verbergen dan de ander. Alleen als ik aan het filmen ben, raak ik zelf dat gevoel voor even kwijt. Dan heb ik alles onder controle, voel ik me helemaal op mijn plek. Jammer genoeg is dat altijd maar tijdelijk. Totdat het draaien is gedaan.”","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text115"},{"id":"24","publisher":"NRC Handelsblad","date":"2021-12-02","url":"https://www.nrc.nl/nieuws/2021/12/01/looduitstoot-tata-steel-iets-sneller-omlaag-dan-verwacht-a4067566#20211202-79944-402","title":"Looduitstoot Tata Steel iets sneller omlaag dan verwacht","text":"Kamerbrief Tata Steel gaat vanaf 2023 de uitstoot van lood verminderen. Eerder was nog de planning dat dit pas vanaf 2024 zou gebeuren.,Staalfabriek Tata Steel verwacht eind 2023 de uitstoot van lood met 70 procent te hebben verminderd. Dat is twee jaar eerder dan tot nu toe verwacht. Dat blijkt woensdag uit een Kamerbrief van staatssecretaris Steven van Weyenberg (Infrastructuur en Waterstaat, D66).Tata Steel stoot hoeveelheden lood uit die schadelijk kunnen zijn voor kinderen die buitenspelen, concludeerde het RIVM in september. Tot dusver zei de fabriek nog vier jaar nodig te hebben om die hoeveelheden significant omlaag te krijgen, maar eind november heeft Tata Steel aan het ministerie laten weten dat dit vermoedelijk toch al eerder kan.De komende jaren gaat het RIVM volgens Van Weyenberg ook regelmatig opnieuw meten of de uitstoot in de omgeving van de fabriek ook echt omlaaggaat. Daarbij gaat het ook onder meer om PAK’s. Dat zijn andere schadelijke stoffen die Tata Steel in relatief grote hoeveelheden uitstoot, hoewel ze in deze hoeveelheden nauwelijks gezondheidsschade opleveren, aldus het RIVM.\n\nLees ook: Op pad met de omgevingsdienst: speuren naar verboden stofwolken op het Tata-terrein\n\nPlan van aanpakIn de brief, die hoort bij een ‘plan van aanpak’ om de fabriek schoner te krijgen, noemt Van Weyenberg ook een aantal maatregelen. Daarbij gaat het onder meer om het aanscherpen van vergunningen en het waar mogelijk opnemen van wettelijke verplichtingen om de uitstoot omlaag te krijgen. Dat de Omgevingsdienst Noordzeekanaalgebied, die toezicht houdt op de fabriek, hier mee bezig is, is echter al langer bekend. Zo heeft het al eerder de normen voor de zwavelzuurfabrieken aangescherpt, evenals normen voor stankoverlast.Tata Steel ligt al maanden onder vuur vanwege de uitstoot van stoffen die schadelijk zijn voor de gezondheid. Veel omwonenden in plaatsen als Wijk aan Zee en IJmuiden maken zich zorgen over de staalfabriek, waar 9.000 mensen werken. Na publicatie van het RIVM-rapport in september barstte een grote discussie los over het bestaansrecht van de fabriek. Sindsdien heeft Tata Steel aangekondigd het productieproces op termijn te willen gaan inrichten op basis van waterstof. Dat moet ervoor zorgen dat de CO2-uitstoot van de fabriek flink omlaag gaat. Tata Steel is verantwoordelijk voor 7 procent van de totale Nederlandse CO2-uitstoot.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 december 2021","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text227"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-12-02","url":"https://www.nrc.nl/nieuws/2021/12/01/m-toont-hedendaagse-kunst-vanuit-aziatisch-perspectief-a4067552#20211202-79944-312","title":"M+ toont hedendaagse kunst vanuit Aziatisch perspectief","text":"Nieuw museum Hongkong M+, het nieuwe grote museum voor hedendaagse visuele kunst in Hongkong, opende deze maand onder grote belangstelling. Maar hoe vrij is M+ in het tonen van kritische kunst?,‘Hongkongs nieuwe museum voor visuele cultuur is open.” De reusachtige display waarop de tekst is te lezen, is vanuit de hele stad te zien. Om de gebeurtenis kun je in Hongkong ook nauwelijks heen: 12 november opende M+, een nieuw museum met 33 zalen en met meer dan 8.000 museumstukken in de collectie. Dat op de eerste dag het online reserveringssysteem platlag omdat er al meteen 90.000 aanmeldingen waren, gaf aan hoezeer hierop gewacht was.\n\nKunst in Hongkong\n\nIn dit tweeluik over kunsten in\n\nHongkong:\n\nVisuele kunst in M+\n\nKunstklimaat Hongkong\n\nToen het plan voor Aziës grootste museum voor hedendaagse kunst veertien jaar geleden ontstond, was er nog een heel ander politiek klimaat in Hongkong. Nu het museum eindelijk open is, zijn er twijfels of de curatoren in de samenstelling van de tentoonstellingen wel in artistieke vrijheid hebben kunnen handelen. Beijing heeft vorig jaar namelijk de omstreden Nationale Veiligheidswet in Hongkong ingevoerd als reactie op de pro-democratische protesten in 2019 en 2020. Met de invoering is de stad weer wat meer op China gaan lijken en is subversief gedrag een misdaad geworden (net als terrorisme, samenzwering met buitenlandse organisaties en het bevorderen van de afscheiding van Hongkong van China dat al waren).\n\nEnkele lokale pro-Beijing-gezinde politici vonden dat er in de collectie van M+ werken zitten die in strijd zijn met die nieuwe wet. De discussie ging vooral over Study of Perspectives van de Chinese dissident Ai Weiwei. Die serie toont foto’s waarop Ai zijn middelvinger opsteekt naar onder andere het Witte Huis, de Rijksdag in Berlijn en het Tiananmenplein in Beijing. Dat laatste werk zou haat jegens China verspreiden, en daarmee subversief zijn.\n\nDe foto’s heeft M+ van de site gehaald en het werk is evenmin te zien op de openingstentoonstellingen. Dat is een vrije keuze geweest, zegt het museum. Van zelfcensuur zou geen sprake zijn.\n\nHet gebouw van M+ in Hongkong. Foto Kevin Mak/ Herzog & de Meuron\n\nMuseum M+, met een 66 meter hoog lcd-scherm, gezien vanaf Victoria Harbour. Foto Kevin Mak/ Herzog & de Meuron\n\nDe Nederlandse Hester Chan, die al vier jaar bij het museum werkt als curator Collections M+, zegt dat al sinds 2018 teams werken aan de exposities. „Conservatoren, restaurateurs en informatiespecialisten, allemaal zelfstandig denkende mensen.” Zo pareert Chan de kritiek van censuur. „Bovendien: het is niet zo makkelijk om werken te wisselen. Ik had waarschijnlijk als enige alle verlanglijstjes van de diverse teams in handen, en die werken hangen nu allemaal in de zalen.”\n\nHet nieuwe museum heeft overigens wel Ai Weiweis Whitewash prominent opgesteld. Voor dit werk doopte Ai antieke Chinese aardewerken potten uit het neolithische tijdperk in witte verf waardoor de originele decoraties bedekt werden. Zo zinspeelde de kunstenaar op de spanning tussen traditie en vooruitgang in de samenleving. De witte verf bladerde er in de loop der tijd deels af, waarmee gesuggereerd wordt dat het verleden nooit helemaal witgewassen kan worden, en ook witwassen op zich onderdeel van de geschiedenis gaat uitmaken. Het werk is te zien als kritiek op de Chinese geschiedenis en identiteit.\n\nLees dit interview met Uli Sigg: Chinese kunst in Zwitsers sprookjespaleis\n\nDe werken van Ai zijn afkomstig uit de M+ Sigg Collection, waaruit de openingsexpositie From Revolution to Globalisation is samengesteld. De Zwitserse verzamelaar Uli Sigg, voormalig handelaar in Schindler-liften in China en oud-ambassadeur te Beijing, doneerde maar liefst 1.510 kunstwerken uit zijn privécollectie aan M+. Hester Chan noemt zijn collectie het meest complete, historische document over kunst in China vanaf Deng Xiaoping in 1970 tot het begin van de Nieuwe Media in 2010.\n\nHet is een cultureel dynamische periode in de moderne Chinese geschiedenis, en dat zie je terug in onder meer een documentaire uit 1970 van Chi Xiaoning. Deze rauwe korrelige film gaat over een straattentoonstelling van het ondergronds kunstcollectief Stars Group, dat vrijheid van meningsuiting nastreefde in het China van na de Culturele Revolutie. We krijgen te zien hoe de autoriteiten de expositie sluiten en er geprotesteerd wordt tegen de sluiting, en dat alles niet geënsceneerd, wat in die tijd in China ondenkbaar was. Die film wordt gezien als het begin van de Chinese underground cinema.\n\nBezoekers M+ bij o.a. een schilderij uit de serie Bloodlines (rechts) van Zhang Xiaogang. Foto Claudia Hinterseer\n\nEn zo is er meer gewaagd anti-Mao- en anti-propagandawerk in deze tentoonstelling. Wang Guangyi’s Mao Zedong: Red Grid No. 2, een schilderij van de voormalige Chinese leider. Mao is bedekt met een raster dat het beeld van de dictator moet terugbrengen tot niet-bovenmenselijke proporties, als commentaar op de propagandabeelden van hem. En bijvoorbeeld New Beijing van Wang Xingwei, een schilderij geïnspireerd op een foto van het bloedbad op het Tiananmenplein in 1989, een gebeurtenis die volgens China officieel niet heeft plaatsgevonden.\n\nIn de collectie van Sigg is veel werk te vinden van kunstenaars die door het regime in China onderdrukt worden. De verzamelaar koos in 2012 voor een omvangrijke schenking aan M+ omdat hij de kunst toegankelijk wilde maken voor het Chinese publiek. Hongkong leek destijds een veilige keus en er kwamen jaarlijks zo’n 30 miljoen toeristen van het Chinese vasteland. Maar door de protesten en de pandemie zijn er de laatste jaren nog amper Chinese toeristen in de stad.\n\nIn dichtheid en kleur is het museum een afspiegeling van de stad Hongkong\n\nHester Chan curator M+\n\nOndanks de controverses en zorgen over wat de toekomst zal brengen, is M+ een adembenemend museum. De naam M+ staat voor ‘Museum en meer’. Qua grootte is het museum vergelijkbaar met het Londense Tate Modern en het New Yorkse Museum of Modern Art (MoMA). Het Zwitserse architectenbureau Herzog & de Meuron zette een spectaculair gebouw neer in het West Kowloon Cultural District, aan de waterkant. Met als grootste blikvanger het 66 meter hoge lcd-scherm dat één hele zijde van het gebouw beslaat en waar werken uit de collectie op getoond worden.\n\nLokaal klinkt de kritiek dat het museum weinig onthult over het Hongkong van nu. Zo wordt er geen kunst van de protesten in 2019 en 2020 getoond, zoals die overal in de stad op Lennon Walls te zien was. De muren in publieke ruimten die tijdens de protesten volgehangen werden met post-its, gedichten en tekeningen die pleitten voor vrijheid en democratie. Het huidige anti-Chinasentiment in de stad is ook vrijwel afwezig in de tentoonstelling Hong Kong: Here and Beyond. Doordrenkt van nostalgie laat deze expositie de transformatie en unieke visuele cultuur van de stad van de jaren zestig tot heden zien.\n\nAntony Gormleys Asian Fields in M+. De duizenden beeldjes zijn gemaakt door Chinese dorpelingen. Foto Isaac Lawrence/AFP\n\nBezoekers bij 1995.2 van Fang Lijun. Foto Tyrone Siu/Reuters\n\nEr is hier werk van de beroemde Hongkongse kalligrafie-straatkunstenaar King of Kowloon te zien en ook het werk Paddling Home van de lokale kunstenaar Kacey Wong, een kritiek op de extreme woningschaarste in de stad. De kritische Wong is eerder dit jaar naar Taiwan gevlucht, naar eigen zeggen vanwege de nationale veiligheidswet.\n\nCurator Hester Chan beschrijft het museum als een kakofonie van beeld, geluid en creativiteit. „In dichtheid en kleur is het museum een afspiegeling van Hongkong, met als positieve verschil dat het gebouw van Herzog & de Meuron groot genoeg is om het allemaal een plaats te geven. Wij willen geen kunstmuseum zijn, maar een museum van visuele cultuur. Dat houdt in dat disciplines als design, architectuur, film en beeldende kunst bij ons op gelijke voet staan. We zien ze als uitingen van een groter, onderliggend fenomeen van visuele cultuur.”\n\nM+ wil geen kunstmuseum zijn, maar een museum van visuele cultuur\n\nHester Chan curator M+\n\nEen van de hoofdtentoonstellingen op de eerste verdieping van M+ kan na een korte wachtrij betreden worden: Asian Field van Antony Gormley. De zaal is gevuld met een installatie van tienduizenden beeldjes van klei, die de Britse beeldhouwer maakte samen met 300 dorpelingen uit een dorp net over de grens in de provincie Guangdong.\n\nDe tentoonstelling Things, Spaces, Interactions is gewijd aan internationaal design en architectuur van de afgelopen zeventig jaar. Hier staat onder andere de Kiyotomo sushi bar, ontworpen door de Japanse ontwerper Shiro Kuramata. De bar is afgebroken in Tokio’s Shinbashi district, verscheept naar Hongkong, en in het museum stukje voor stukje weer in elkaar gezet door Japanse werklieden. Het object is een hoogtepunt in de huidige presentatie van M+, met veel geduldige selfie-enthousiastelingen wachtend in de rij voor een moment alleen in de bar. Het is zo populair dat iedereen maximaal een halve minuut naar binnen mag.\n\nHier staan ook de Airborne Snotty-vazen van de Nederlandse ontwerper Marcel Wanders..\n\nQua grootte is M+ vergelijkbaar met het Londense Tate Modern en het New Yorkse Museum of Modern Art (MoMA). Foto Isaac Lawrence/AFP\n\nIn Azië zijn musea vaak imposant van buiten, maar valt de inhoud nog wel eens tegen. In het groots opgezette M+ zijn speelse en eigenzinnige exposities te zien van verrassende kwaliteit en met veel interactiviteit. Zo’n alomvattende aanpak, met mediatheek, drie cinema’s, een theater, een museumshop en een weidse daktuin, is nieuw in dit deel van de wereld. In deze cultureel diverse stad, waar ‘East meets West’, staat nu een serieuze plek voor hedendaagse visuele cultuur. M+ toont wereldwijde trends vanuit een Aziatisch perspectief, met Hongkong en China als uitgangspunt.\n\n„Lokaal heeft Hongkong eindelijk een museum van formaat”, zegt Hester Chan. „Samen met onze collega’s in Singapore, Taiwan, Indonesië en Japan laten we een nieuw geluid horen vanuit Azië. Dat is goed voor de balans in de kunstwereld, waar lange tijd vooral een westers perspectief is geweest.”\n\nM+ en het omliggende West Kowloon Cultural District zetten Hongkong op de kunstkaart. De stad die het tot voor kort vooral van commerciële kunst moest hebben, met de beurzen Art Basel en de Affordable Art Fair, veilinghuizen en galeries, heeft nu een museum van visuele kunst met internationale allure. Al is de stad door de strenge coronamaatregelen voor mensen van buiten Hongkong voorlopig niet te bezoeken.\n\nHet museum is een werk-in-uitvoering. Bij elke nieuwe tentoonstelling zullen er vragen worden gesteld over mogelijke censuur of politieke inmenging, maar het museum lijkt vooralsnog vrij kalm te blijven onder de kritiek van buitenaf.\n\nNieuwsbrief\n\nNRC In Beeld\n\nDe mooiste fotografie en de beste tips, geselecteerd door de fotoredactie\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 december 2021","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text368"},{"id":"26","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/36/1","title":"Maradona, mensenredder","text":"### Interview Paolo Sorrentino\n\nZestien jaar was Paolo Sorrentino, toen de cineast uit Napels voor het eerst toestemming kreeg van zijn vader om een uitwedstrijd van Napoli te bezoeken. Samen bezochten ze trouw de thuiswedstrijden: idolaat van Diego Maradona, die tegen alle verwachtingen in had getekend bij de povere club uit het zuiden van Italië. En nu wachtte de wedstrijd tegen Empoli, op 5 april 1987. Dat weekend ging Paolo, anders dan gebruikelijk, niet met zijn ouders mee naar hun vakantiewoning in de bergen. Om het Argentijnse voetbalwonder te aanschouwen. Het werd 0-0, in Empoli. En de volgende dag belde de conciërge van het berghuisje: Sorrentino's beide ouders waren omgekomen door koolmonoxidevergiftiging. Voortaan was hij wees, samen met zijn broer en zus.  \n  \nEn zo ontstond de gedachte dat het Maradona was geweest, in zekere zin, die hem voor het lot van zijn ouders had weten te behoeden. 'Ik zag dat zo, op een gegeven moment. Of ik dacht er over na.'  \n  \nSorrentino (51) zit ontspannen op een terras in Venetië, omringd door een vijftal journalisten. Gebronsd gelaat, flanellen pak, sigaartje tussen de vingers. Het is begin september, de wereldpremière van zijn autobiografische speelfilm The Hand of God. Met daarin ingebed het ongeluk en de Maradona-verering; de titel zinspeelt op Maradona's goddelijke interventie: sw handsgoal in de WK-kwartfinale in 1986. Het drama speelt zich af in de jaren tachtig en volgt de jonge jaren van Sorrentino's alter ego Fabietto Schisa: een wat slungelachtige Napolitaan met een kleurrijke schare aan tantes en (aangetrouwde) ooms.   \n  \nDe jongen trekt op met een criminele, zich per speedboot verplaatsende smokkelaar, maar lijkt in zijn dromen van een ander, grootser leven toch vooral gebiologeerd door een lokale filmregisseur. 'La realtà è scadente', stelt Fabietto: de realiteit is ondermaats, die schiet altijd tekort. Maar filmers kunnen die realiteit verheffen, zodat het tóch wat lijkt.  \n  \n'Misschien werd ik mijn carrière een beetje zat', antwoordt Sorrentino, glimlachend bij de vraag waarom hij zijn eigen jeugd als onderwerp had gekozen. 'Ik had het idee dat ik de hele tijd min of meer dezelfde film aan het maken was, dat ik zo'n regisseur zou worden die alleen nog binnen zijn eigen traditie werkt. Zoals veel regisseurs die worden bewonderd om hun vroege werk, ook door mij, maar daarna films maken die lijken op de films die ze in het begin maakten, alleen minder goed. Dus ik besloot dat het anders moest, bij deze film. Ik heb mijn wijze van regisseren maximaal omgegooid.'  \n  \nIn 2014 won Sorrentino een Oscar voor La grande bellezza, zijn ode aan landerig Rome. 'Als je een Academy Award wint, is het alsof je die ene unieke film die je ooit zou maken in je leven ook hébt gemaakt. Dat idee bestaat eerst in de perceptie van anderen, maar uiteindelijk ga je er zelf ook in geloven. Omdat alles in je leven zich ineens verhoudt tot die film: wat je ervoor deed, wat je erna zult doen. Zo'n prijs brengt je eerst heel wat geluk, maar doet toch ook iets met je enthousiasme: dat daalt, een behoorlijk eind.  \n  \n'Ik vond het wel weer terug, hoor, dat enthousiasme. Ik zie er vandaag misschien een beetje moe uit, maar ik ben heel enthousiast. Vooral over deze film.'  \n  \nSorrentino de filmer staat bekend om het grote gebaar; de stilist die graag uitpakt. Sorrentino de prater is van een ander slag. Eerder gemoedelijk. Geamuseerd door de vragen van de internationale pers, die nooit helemaal door zijn ironische grondhouding lijkt te kunnen prikken. Meent de cineast nou echt dat hij met zijn nieuwe film iets anders probeert?   \n  \nVooruit, Sorrentino schuift met The Hand of God dichter op de schoot van Fellini: terug naar de Italiaanse jeugdjaren, ook hier vergezeld van een stoet groteske figuren, van een exhibitionistische tante tot een mythische Napolitaanse kindmonnik. Ook is er de oudere broer van hoofdpersonage Fabietto, die zo graag gecast en ontdekt wil worden door grootmeester Fellini. Maar al vanaf het magnifieke openingsshot van The Hand of God, waarin de camera boven de baai van Napels zweeft, weet je meteen: we kijken naar een Sorrentino.  \n  \n'Ik denk dat ik een simpelere film hebt gemaakt', zegt hij, desondanks. 'Niet te artificieel. Dat wilde ik tenminste proberen. Ik maak me altijd druk om de stijl, om het visuele. En uit angst om niet interessant genoeg te zijn, probeer ik altijd zo veel mogelijk in een film te stoppen. Dat heb ik dit keer niet gedaan.'  \n  \nEn die hand van God uit de titel, dat moet ook niet te serieus worden genomen. 'Ik geloof dat je verkeerd eindigt als je écht denkt dat je de hand van God bent.'  \n  \nMeer nog dan Fellini, eert Sorrentino zijn leermeester Antonio Capuano, de Napolitaanse cineast die de jonge Fabietto in The Hand of God van levensadviezen voorziet. De inmiddels hoogbejaarde cineast bezorgde Sorrentino in de jaren negentig diens eerste baantje op de set. 'Hij wees me op het belang van conflict. Niet alleen in het werk, maar ook in mijn privébestaan. Hoe conflict noodzakelijk is als je een vol leven wilt leiden.'  \n  \nThe Hand of God is ook een ode aan Napels. 'Die stad betekent veel voor me', zegt de regisseur. 'Ik kan dat niet zomaar even opsommen. Het is de plek die me vormde. In de jaren tachtig, toen ik als jongen hele dagen door de stad struinde, mensen leerde kennen op straat. Je moet weten dat lopen door Napels in die tijd een soort safari door de jungle was, zonder de veiligheid van een auto om in te springen als de leeuw op je afkomt. Het straatleven in Napels was grappig, maar evenzeer gevaarlijk. Chaotisch ook, vol briljante personages voor films.  \n  \n'Van mijn familieleden heb ik geleerd hoe je ironie gebruikt. Het was er altijd, die ironie: om problemen te verbergen of iets kleiner te maken. Een typische eigenschap van mijn Napolitaanse familie.'  \n  \nSorrentino peinst even over de vraag of het hem toch ook vrij maakte, toen hij zo jong al zijn ouders verloor. 'Je wordt wel vrij. Maar die vrijheid is tegelijk iets waardeloos, op dat moment. Het klopt dat je kunt doen wat je wilt, als je ouders er niet meer zijn. Maar zelf was ik nog niet in staat die vrijheid op een juiste manier te hanteren.'  \n  \nVond hij het pijnlijk om sommige scènes uit zijn jeugd te regisseren? 'Soms wel. Dan deed ik alsof het over iemand anders ging, in plaats van mijzelf. Maar er zaten ook veel grappige scènes bij. Een film maken is een lang proces. De hele reikwijdte aan nuances en gevoelens trekt aan je voorbij.'  \n  \nMaradona is ook te zien in The Hand of God, als de voetballer (een digitaal bewerkte dubbelganger) tijdens de training van Napoli met ongekend gemak de ene na de andere bal exact in dezelfde hoek van het doel trapt. Sorrentino werkte eerder met een Maradona-lookalike voor Youth, zijn dramatische komedie uit 2015 over twee gepensioneerden (Harvey Keitel, Michael Caine) in een Zwitsers kuuroord, waar een zwaarlijvige medegast en ex-voetballer zijn ongeëvenaarde hooghoudkunst demonstreert door een tennisbal steeds recht de hemel in te trappen.  \n  \nVóór het overlijden van de voetballer in 2020 kondigde Maradona's advocaat mogelijke juridische actie aan tegen The Hand of God, aangzien de voetballer zijn portretrecht niet had afgestaan. Volgens Netflix, dat de film produceerde, ging de film niet over Maradona, maar over de jeugdjaren van de cineast.  \n  \n'Dat met die advocaat kwam van kringen om Maradona heen', zegt Sorrentino. 'Mensen die niet per se leuk zijn, of eerlijk, of de beste intenties hebben. Ik denk dat ze er wat geld uit hoopten te slepen.'  \n  \nDe filmmaker droeg zijn Oscar voor La grande bellezza (mede) op aan Maradona. 'Daarna stuurde hij me een T-shirt. Hij heeft me na de Oscaruitreiking ook nog gebeld, maar toen zat ik in een vliegtuig. De stewardess riep: doe die telefoon onmiddellijk uit! Zo heb ik mijn kans om Maradona te spreken gemist.'\n\nNETFLIX\n\nPaolo Sorrentino's The Hand of God, de Italiaanse Oscarinzending, werd op het filmfestival van Venetië bekroond met de grote juryprijs. Vanaf 15 december is de film behalve in de bioscoop ook te zien op Netflix. Ook de twee seizoenen van Sorrentino's Vaticaan-serie (The Young Pope en The New Pope) zijn bij de betaalzender te zien, evenals zijn met de Oscar bekroonde meesterwerk La grande bellezza.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text318"},{"id":"27","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/37/1","title":"Met 'The Hand of God' bewijst Sorrentino andermaal zijn ongekend rijke verbeelding ★★★★☆","text":"### Recensie\n\nIn de virtuoze beginscène van The Hand of God lijkt vooral Gods oog aan het werk. Vliegend boven de zee, voorbij de 'toef-toef'-klanken van tegen de golven kletsende motorbootjes, krijgt de film de kust van Napels in zicht. Zelden liet de Italiaanse metropool zich van zo'n mysterieuze kant zien als in dit lange, onafgebroken shot.   \n  \nDat komt ook zeker doordat cineast Paolo Sorrentino een wonderlijk detail aanbrengt in deze goddelijke blik op zijn geboortestad: een antieke Rolls-Royce die koel glanzend over de boulevard glijdt, gitzwart afstekend tegen de kleurige façades. Een spook op wielen, lijkt het. De film nadert de auto zo dicht dat we die horen rijden, waarna Daria D'Antonio's camera weer opstijgt en het beeld zich vult met hemel en leegte.  \n  \nSorrentino is een meester van het grote filmgebaar. Denk aan de camera die zelf high wordt terwijl hij wentelt om het heroïne spuitende hoofdpersonage van Le conseguenze dell'amore (2004). De in één wervelend shot gefilmde samba langs de pikorde van politicus Andreotti in Il divo (2008). De surrealistische ontmoeting met de reuzengiraf in La grande bellezza (2013), Sorrentino's meesterwerk. Ook het verbluffende openingsshot van The Hand of God (È stata la mano di Dio) voelt als een barok zinnebeeld dat geen uitleg behoeft.  \n  \nTegelijkertijd wijst het op allerlei manieren vooruit naar wat komen gaat (onthoud dat 'toef-toef' van de motorbootjes). Sorrentino lijkt ook antwoord te willen geven op de cruciale vraag die aan het einde van de film wordt gesteld.  \n  \nHet op hemzelf gebaseerde hoofdpersonage, de 17-jarige Fabietto (Filippo Scotti), heeft zijn roeping gevonden: hij wil filmmaker worden. Alleen weet hij niet zeker, zegt hij, of hij iets te melden heeft. Zijn gesprekspartner, de cineast Antonio Capuano (Ciro Capano), reageert verbolgen op Fabietto's geaarzel en gebaart naar de skyline achter hen. 'Het kan onmogelijk zo zijn dat deze stad je echt niet inspireert.'   \n  \nInderdaad, onmogelijk. Sorrentino debuteerde in 2001 met het in Napels gesitueerde L'uomo in più. Precies twintig jaar later brengt hij met het mede door Netflix geproduceerde The Hand of God een meeslepende liefdesverklaring aan de stad, van de straten tot de binnenpleintjes, van spectaculaire 19de-eeuwse winkelpassages tot ondergelopen gewelven. Op het Filmfestival van Venetië won Sorrentino er de Zilveren Leeuw/Grote Juryprijs mee, terwijl Scotti werd bekroond als beste jonge acteur.  \n  \nNapels vormt in The Hand of God de bedding voor een zeer persoonlijke geschiedenis. Dompelde Sorrentino zich eerder onder in de handel en wandel van Berlusconi (Loro) en de paus (series The Young Pope en The New Pope), nu kijkt hij terug op een tragisch sleutelmoment uit zijn eigen jeugd in de jaren tachtig. Een wat warrige terugblik is het, vol omwegen en zijpaadjes, alsof Sorrentino de pijnlijke kern ontwijkt door vooral veel smakelijk uitvergrote herinneringen op te halen.   \n  \nZo is er de labiele tante Patrizia (Luisa Ranieri), die met haar wulpse gedrag zowel Fabietto als de kijker verleidt tot onbeschaamd gestaar. Signora Gentile (Dora Roman) is een immens brute, in bontjas gehulde vrouw die de ene mozzarella na de andere opschrokt. Fabietto deelt een slaapkamer met broer Marchino (Marlon Joubert) en begeleidt hem bij een mislukte auditie voor Fellini - nóg een filmmaker die door The Hand of God spookt.  \n  \nFabietto's zus zit altijd in de badkamer en valt dus, in een subtiele, absurde running gag, nooit te zien. Fabietto zelf is aanvankelijk een bijfiguur in zijn eigen relaas, dankzij de vrijheid die de film zich permitteert om ook zomaar weer naar iets of iemand anders af te dwalen. Diego Maradona, de voetbalheilige die in 1984 de overstap naar SSC Napoli maakte, blijkt de eigenlijke God uit de titel.  \n  \nNet als je je afvraagt waar dit allemaal heen gaat, tekenen de contouren van het drama van The Hand of God zich af. Het familiemozaïek versmalt geleidelijk tot een bijzonder liefdevol portret van Fabietto's ouders: de schalkse Maria (Teresa Saponangelo) en de ongeneeslijk ontrouwe, eeuwig jongensachtige Saverio (vaste Sorrentino-kracht Toni Servillo).   \n  \nHun mooiste, zachtste scène (samen vallen ze in slaap voor de televisie ) markeert de overgang naar het tweede deel van de film, dat matter en veel minder beweeglijk is, maar ook volwassener, geconcentreerder. Gelukkig krijgt Filippo Scotti, die met zijn sympathiek slungelige voorkomen doet denken aan Timothée Chalamet, hier ook steviger acteermateriaal, zodat Fabietto aan diepgang wint. En met hem de film.   \n  \n'Ik wil een denkbeeldig leven. Een leven zoals ik dat eerst had', zegt de jongen. Heeft Sorrentino The Hand of God dáárom gemaakt: om via de verbeelding terug te kunnen keren naar het geluk dat hem als adolescent ontglipte?   \n  \nDie verbeelding blijft ongekend rijk, hoe richtingloos en overvloedig The Hand of God ook mag zijn. Fraai detail, bijvoorbeeld, dat Fabietto altijd zijn walkman meezeult, maar de koptelefoon consequent om zijn nek draagt. Als hij hem dan eindelijk opzet, wordt dat cruciale moment bij Sorrentino pure filmpoëzie.\n\nThe Hand of God\n\nDrama\n\nRegie Paolo Sorrentino\n\nMet Filippo Scotti, Marlon Joubert, Teresa Saponangelo, Toni Servillo, Luisa Ranieri, Ciro Capano, Renato Carpentieri, Dora Roman.\n\n130 min., in 42 zalen, vanaf 15/12 ook op Netflix.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text317"},{"id":"28","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=595f7f7c456e08b46650#/pages/56-57","title":"Museum verwerft koninklijk raam","text":"Museum verwerft koninklijk raam\n\nHet door het Delftse museum geworven glas-in-loodraam.\n\nfoto museum prinsenhof.\n\nDELFT Museum Prinsenhof Delft heeft op een veiling een uniek glas-in-loodraam verworven, dat de moederliefde binnen het Koninklijk Kuis symboliseert. \n\nOp het manshoge raam in fraaie kleuren staat de doop in 1584 van Frederik Hendrik, de jongste zoon van Willem van Oranje, afgebeeld. Te zien is dat de pasgeborene in de armen ligt van zijn moeder Louise de Coligny. Volgens Prinsenhof-directeur Janelle Moerman is het glas-in-lood een fragment uit het veel grotere Vorstinnenraam van de Nieuwe Kerk in de prinsenstad. „Door deze link met Delft is dit een verrijking van het historisch erfgoed voor de stad”, zegt Moerman. Voor het Delftse museum is de aanwinst extra bijzonder omdat ’verbeeldingen van vrouwen schaars zijn in de collectie’.\n\nVan het bestaan van het raam had tot nu toe niemand weet. Wel is bekend dat de Nederlandse kunstenaar en glazenier Max Nauta (1896-1957) het liet vervaardigen bij de firma Schrier en De Ru in Haarlem. Zijn moeder en zijn vrouw, Lenie Nauta-Kettner, staan model voor de twee hofdames die achter Louise de Coligny staan. Het raam heeft na een intensieve restauratie een plek in de vaste collectiepresentatie Willem van Oranje is hier!","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text441"},{"id":"29","publisher":"NRC Handelsblad","date":"2021-12-02","url":"https://www.nrc.nl/nieuws/2021/12/01/navo-clasht-met-poetin-over-troepen-langs-grens-oekraine-a4067603#20211202-79944-114","title":"NAVO clasht met Poetin over troepen langs grens Oekraïne","text":"Conflict rond de Donbas Oekraïne is bezorgd over de Russische opbouw van troepen langs de grens. Escaleert de situatie opnieuw?,Niet voor het eerst is het Westen in de ban van de vraag: wat voert de Russische president Vladimir Poetin in zijn schild? Waarom heeft hij ruim honderdduizend militairen verzameld aan de grens met Oekraïne? Is er een winteroffensief op til, zoals Kiev stelt, of is alleen de dreiging van een invasie met bijbehorende verwarring het offensief dat Poetin voor ogen heeft?\n\nAnalisten specialiseerden zich de afgelopen weken in Poetin-duiding. De een ziet de Russische president als een master of chaos, de ander gaat ervan uit dat hij zelf nog niet precies weet wat hij wil. Niemand die het zeker weet.\n\nVoor de NAVO is het de verkeerde vraagstelling. „Je kunt speculeren of de kans op een aanval 20 procent is of 80 procent. Het doet er niet toe. We moeten ons op het ergste voorbereiden”, zei secretaris-generaal Jens Stoltenberg tijdens een tweedaagse top van NAVO-ministers van Buitenlandse Zaken in de Letse hoofdstad Riga.\n\nIn plaats van aan kansberekening doet het bondgenootschap liever aan afschrikking. Stoltenberg wordt niet moe Poetin te waarschuwen dat geweld in Oekraïne hem duur zal komen te staan. Wat de NAVO zal doen in het geval van een Russische inval laat hij in het midden. Op een persconferentie legde hij nadruk op de mogelijkheid van economische sancties, ook al gaat de militaire alliantie daar niet direct over\n\nOost-Oekraïne\n\nOekraïne, geen lid van de NAVO maar wel te gast in Riga, dringt aan op drieledige afschrikking. Het land wil politieke steun tegen Moskou, economische sancties mocht Rusland een inval wagen én hulp bij de ontwikkeling van zijn leger. In Moskou gaat het gerucht dat Poetin uit is op een nieuwe topontmoeting met de Amerikaanse president Biden. Deze donderdag ontmoeten de Amerikaanse en Russische ministers van Buitenlandse Zaken elkaar al.\n\nOekraïne waarschuwt vaak voor hernieuwde Russische agressie, als vervolg op de annexatie van de Krim in 2014 en de oorlog in de oostelijke Donbas. Inmiddels staan die gebieden onder Russische controle en heeft een deel van de inwoners een Russisch paspoort. Het conflict laait op naargelang de politieke belangen van het moment. Dit jaar vielen er volgens de Verenigde Naties ongeveer twintig doden door het conflict, van wie twee vorige maand. Sinds 2014 zijn er 13.300 mensen omgekomen.\n\nDit voorjaar werd het ook al eens spannend, toen Rusland onder het mom van een ‘oefening’ troepen verzamelde aan de grens. Die militaire infrastructuur is nooit ontmanteld, zegt Kiev. „Rusland heeft in het voorjaar een huis gebouwd, nu hoeft het er maar in te trekken, de ramen te openen en te schieten”, zei minister van Buitenlandse Zaken Dmytro Koeleba deze week tegen buitenlandse journalisten.\n\nDe situatie volgens Moskou\n\nPoetin ontkent dat Rusland een aanval op Oekraïne voorbereidt. Dinsdag herhaalde hij dat Rusland de uitbreiding van de militaire infrastructuur van de NAVO in Polen en Roemenië als een serieuze bedreiging beschouwt. „In reactie daarop waren wij gedwongen hypersonische wapens te ontwikkelen”. Woensdag riep hij de NAVO andermaal op om garanties te geven dat het bondgenootschap niet verder oostwaarts zal uitbreiden – een eis die de VS niet zomaar zullen inwilligen omdat Washington vindt dat Kiev zelf mag bepalen of het toenadering tot het Westen zoekt. Tot nu toe hielden de NAVO en de EU het op innig samenwerken, al zou Kiev graag toetreden.\n\nDeskundigen zijn het erover eens dat de situatie vanuit Poetins perspectief ernstiger is dan in april. Oekraïne drijft steeds verder weg uit de Russische invloedssfeer, is militair sterker dan voorheen en weet zich gesteund door de Amerikaanse president Joe Biden. Die stelt zich harder op tegenover Moskou dan zijn voorganger Donald Trump.\n\nMoskou beschuldigt Oekraïne en het Westen ervan dat ze Rusland bedreigen en de Minsk-akkoorden uit 2015 ondergraven. Kern van ‘Minsk’ is herstel van de Oekraïense territoriale eenheid, in ruil voor een aparte status voor de afgescheiden gebieden Donetsk en Loehansk. Deskundigen vinden dat ‘Minsk’ twee onverenigbare principes herbergt en moet worden herzien. Rusland grijpt het document echter aan om zichzelf aan elke discussie over de status van de regio te onttrekken. In plaats daarvan wijst het de separatisten – die onder controle staan van Moskou – aan als onderhandelingspartner. Waarom zou Rusland nu wel overgaan tot actie? Volgens de Oekraïense minister van Buitenlandse Zaken Koeleba ruikt Poetin zijn kans omdat hij denkt dat het Westen zwak staat – zeker nu er in Duitsland een nieuwe regering aantreedt en Frankrijk zich opmaakt voor presidentsverkiezingen.\n\nTwee weken geleden zouden de Verenigde Staten naar verluidt hun bezorgdheid over de Russische troepenverplaatsingen hebben gedeeld met Europese NAVO-partners. Volgens de VS zouden Russische militairen Oekraïne kunnen binnenvallen via de Krim, vanuit Rusland én vanuit Wit-Rusland. Analisten wijzen erop dat de winter een gunstig tijdstip is voor een invasie, omdat tanks eenvoudig over de bevroren grond kunnen rijden. Koeleba zei dat Rusland apparatuur heeft gestationeerd aan de grens om radiosignalen te storen.\n\nHet standpunt van Kiev\n\nOekraïne wijst Russische beschuldigen dat het met hulp van het Westen ‘provocaties’ orkestreert van de hand. „Oekraïne plant geen militair offensief in de Donbas. Wij zoeken politiek en diplomatiek overleg”, benadrukte minister van Buitenladse zaken Koeleba.\n\nMaar alles wijst erop dat Kiev de controle over de Donbas en de Krim terug wil. Begin oktober nam het Oekraïense parlement een wet aan die een overgangsperiode voor de bezette Donbas inluidt, zodra de regio teruggebracht is onder Oekraïense controle. De wet voorziet onder meer in een zuivering van het ambtelijk apparaat van ‘collaborateurs’.\n\nOndertussen voert de Oekraïense president Volodymyr Zelensky een binnenlandse strijd: vóór zijn politieke toekomst en tegen de macht van oligarchen. Onlangs werd er een wet aangenomen die de macht van oligarchen flink beperkt en onder meer het bezit van mediabedrijven verbiedt. Eerder dit jaar besloot Oekraïne tot vervolging van de Oekraïense oligarch, mediatycoon en politicus Viktor Medvetsjoek, een van Poetins belangrijkste politieke bondgenoten.\n\nVorige week beschuldigde Zelensky de machtige, uit de Donbas afkomstige oligarch Rinat Achmetov ervan een staatsgreep voor te bereiden. . De president zei opnames in handen te hebben waarop „vertegenwoordigers van Oekraïne en Rusland spreken over Achmetovs deelname in de voorbereiding van de coup.” Achmetov ontkende furieus, evenals het Kremlin.\n\nDaarbij kwam eerder deze maand onderzoeksplatform Bellingcat met een pijnlijke onthulling: Oekraïense inlichtingendiensten zouden in 2019 hebben getracht Russische huurlingen onder valse voorwendselen naar Oekraïne te lokken. Het plan was de huurlingen vervolgens te arresteren en Rusland te beschuldigen van een ondermijningsoperatie. De groep werd echter in Wit-Rusland aangehouden, waarna de operatie uitlekte.\n\nMede dankzij dergelijke schandalen verliest Zelensky in rap tempo de steun van de bevolking. In oktober bleek uit een opiniepeiling van het Kiev International Institute of Sociology dat de voormalig acteur, die in 2019 een daverende verkiezingsoverwinning behaalde, nog slechts steun heeft van een op de vier Oekraïners.\n\nMilitair heeft Zelensky niet stilgezeten. Bestond het Oekraïense leger in 2014 nog uit een lappendeken van slecht toegeruste militairen en vrijwilligersbataljons, met dank aan westerse steun en een flinke modernisering is het inmiddels een geduchtere tegenstander. Militaire uitgaven zijn verdubbeld tot 4 procent van het bruto binnenlands product. Oekraïne heeft een leger van 250.000 militairen en 900.000 reservisten, berekende The Economist. De VS hebben voor 2,5 miljard dollar wapens en apparatuur geleverd, waaronder 360 antitankraketten. Wel op voorwaarde dat ze ver van de grens gestationeerd zouden worden, aldus de Congressional Researchservice. Oekraïne kocht ook zes drones van NAVO-bondgenoot Turkije, die vorige maand werden ingezet om een Russische howitzer te vernietigen. Kiev liet weten van plan te zijn nog tientallen drones te kopen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 december 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text254"},{"id":"30","publisher":"Trouw","date":"2021-12-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1422/articles/1492863/12/6","title":"Navo dreigt Moskou met zware sancties om troepenopbouw","text":"De vijandelijke retoriek tussen de Navo en Rusland heeft gisteren weer nieuwe hoogtepunten bereikt. En zoals zo vaak de laatste jaren is Oekraïne de grote speelbal in het hart van Europa.  \n  \nTijdens een bijeenkomst in de Letse hoofdstad Riga spraken de Navo-ministers van buitenlandse zaken ferme taal tegen het Kremlin naar aanleiding van de Russische troepenconcentraties aan de Oekraïense grens. Die zijn al een tijdje aan de gang. Inmiddels zouden zich hier bijna honderdduizend Russische militairen hebben gegroepeerd.   \n  \nVolgens Kiev en de Amerikaanse inlichtingendiensten bereidt Moskou een invasie voor in het oosten van Oekraïne. Rusland steunt al jarenlang de gewapende pro-Russische separatisten in die regio. Als Russische militairen inderdaad het Oekraïense grondgebied binnenvallen, moet Moskou zich opmaken voor 'economische sancties met een grote impact', zo dreigde de Amerikaanse minister Antony Blinken.  \n  \nDie sancties zullen volgens hem zwaarder zijn dan eerder, zoals na de Russische annexatie van de Krim in 2014. Blinken beschuldigde Moskou van een intensieve desinformatie-campagne vol met anti-Oekraïne propaganda, 'niet meer vertoond sinds de invasie van de Krim'.  \n  \nNa afloop van de Navo-bijeenkomst zei secretaris-generaal Jens Stoltenberg dat \"de ministers duidelijk hebben gemaakt dat elke toekomstige Russische agressie een hoge prijs zal hebben, met ernstige politieke en economische consequenties voor Rusland\".  \n  \nDe Oekraïense minister Dmitro Koeleba was te gast bij de Navo-ministers. Hij riep hen op om een 'afschrikkingspakket' aan sancties tegen Rusland in de steigers te zetten.  \n  \nVan een eventueel militair Navo-antwoord is vooralsnog geen sprake. Oekraïne is immers geen Navo-lid, dus artikel 5 van het Navo-verdrag ('een aanval op één van ons is een aanval op ons allemaal') kan niet worden geactiveerd. Ook kan de Navo geen economische sancties instellen. Dat zou hooguit een gecoördineerde actie van alle dertig individuele lidstaten kunnen zijn, eventueel in EU-verband.  \n  \nNet als acht jaar geleden is Oekraïne inzet van een hoogoplopende geopolitieke strijd tussen 'het Westen' en Rusland. In 2013 stond Oekraïne op het punt om een associatieverdrag met de Europese Unie te ondertekenen. Maar de toenmalige president Janoekovitsj trok zich op het allerlaatste moment terug, onder druk van zijn Russische ambtgenoot Poetin. Toen mede daardoor een burgerconflict uitbrak in Oekraïne en Janoekovitsj het land moest ontvluchten, kwam dat associatieverdrag er alsnog.  \n  \nZoals Poetin destijds alles op alles zette om Oekraïne buiten de EU-invloedssfeer te houden, zo doet hij dat nu als antwoord op de helpende hand die de Navo uitsteekt naar Kiev.  \n  \nPoetin zei gisteren dat hij wil onderhandelen met Washington en zijn bondgenoten. Die moeten daarbij van de Russische president garanderen dat de Navo niet verder oprukt naar het oosten en geen wapensystemen installeert dichtbij Russisch grondgebied.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text81"},{"id":"31","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=8a1d18d4b1db0f677fc0#/pages/40-41","title":"Noodkreet uit de toekomst","text":"Noodkreet uit de toekomst\n\nNova (Kika van de Vijver) wordt geholpen door het robotje ADD en door haar nieuwe vriend Nas (Marouane Meftah). \n\n’Captain Nova’\n\nWat: familiefilm, avontuur, sciencefiction\n\nRegie: Maurice Trouwborst\n\nMet: Kika van de Vijver, Marouane Meftah, Anniek Pheifer\n\nMet een dringende boodschap uit de niet zo verre toekomst reist gevechtspiloot Nova (Anniek Pheifer) terug in de tijd. Alleen wordt zij er in het Nederlandse sciencefictionavontuur Captain Nova zelf ook een stuk jonger op, waardoor ze in het heden belandt als een meisje van twaalf. Zal er nu nog wel naar haar worden geluisterd?\n\nMaurice Trouwborst, regisseur van De regels van Floor, ontwikkelde samen met de scenariste van deze eigenzinnige kinderserie het script voor Captain Nova. Zijn gevoel voor ritme en voor de kracht van de (ongemakkelijke) stilte, zien we ook terug in dit speelfilmdebuut. Hij legt niet al te veel uit, maar suggereert voldoende en rijgt zo redelijk soepel de gebeurtenissen aan elkaar.\n\nGelukkig staat de jonge Nova (Kika van de Vijver) er bij haar belangrijke missie niet alleen voor. Ze wordt gesteund door het vliegende robotje ADD en door de vrijwel even oude Nas (Marouane Meftah), die haar helpt uit de handen van de politie en het leger te blijven. Want zij willen natuurlijk graag weten wie er gearriveerd is in die mysterieuze capsule die werd aangetroffen in het bos.\n\nCaptain Nova recyclet een aantal welbekende sf-elementen, maar houdt de aandacht vast door de spanning op te voeren en dat af te wisselen met lichtvoetiger momenten, ook als tegenwicht voor de serieuze ondertoon die inspeelt op klimaatzorgen. Opvallend zijn verder de dienstbare visuele effecten, die niet eens zo heel erg lang geleden vele miljoenen en een groot team van specialisten zouden hebben gevergd. Pluim op de hoed van David van Heeswijk en Luuk Meijer, het duo dat hiervoor verantwoordelijk is. \n\nM.W.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text354"},{"id":"32","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=31fbd8954db9d240ae77#/pages/10","title":"Olav Mol ingehaald als F1-commentator","text":"Olav Mol ingehaald als F1-commentator\n\nOlav Mol, al dertig jaar de stem van de Formule 1, verdwijnt als vaste commentator.\n\nFoto ANP/HH\n\nViaplay: inzetten op nieuwe gezichten\n\n’Ik ben niet verbitterd, het leven is te kort’\n\nAmsterdam Presentatrice Amber Brantsen krijgt bij haar verslaggeving van de Formule 1 bij de streamingdienst Viaplay gezelschap van onder anderen Nelson Valkenburg en coureur Melroy Heemskerk als co-commentator. Daarmee lijkt een einde te zijn gekomen aan de aanwezigheid van Olav Mol, die na dertig jaar zijn vaste rol als commentator verliest.\n\nStreamingdienst Viaplay bevestigt de komst van de nieuwe gezichten Valkenburg en Heemskerk tegenover De Telegraaf en benadrukt dat andere namen volgende week worden bekendgemaakt, wanneer Viaplay zich op de Nederlandse markt presenteert. De streamingdienst heeft via de Nordic Entertainment Group (NENT) per 2022 de rechten voor uitzending van de Formule 1 verworven, ten koste van Ziggo. \n\n„Er is totaal geen contact geweest met NENT”, laat Mol weten. „Ze hebben blijkbaar het plan om een heel andere koers te gaan varen, dus in die zin is het dan ook wel logisch dat ze niet eerst met de oude garde om tafel zijn gegaan. Ik ben ook niet verbitterd. Daarvoor is het leven veel te kort. En laten we niet vergeten dat we in een waanzinnig mooie periode zitten van deze sport.”\n\nMol wil ook duidelijk maken dat het er nu op lijkt dat hij moet stoppen als tv-commentator, maar zeker niet van het toneel verdwijnt. „Twee jaar geleden heb ik met mijn online-radiostation Grand Prix Radio de radiorechten gekocht. \n\nIk heb dus een media-outlet. Dus ik zal zeker commentaar blijven geven. Of dat op locatie is of elders, moeten we nog bekijken. Maar wij hebben de radiorechten. Het zou dom zijn om daar geen gebruik van te maken.”\n\nDeze week gingen geruchten dat de Grand Prix van Zandvoort in 2022 in ons land door de NOS zal worden uitgezonden. Zeker nu Max Verstappen zich aan de top heeft gemanifesteerd, zou dat een logische zet zijn. Dit kon echter nog niet worden bevestigd in Hilversum. \n\nVolgens sportconsultant Chris Woerts is het wel rond. „Een Grand Prix moet sowieso kosteloos kunnen worden uitgezonden in het land waar hij wordt verreden”, zei hij eerder. Volgens Woerts heeft Viaplay nog vijf Grands Prix in de aanbieding, die via reguliere kanalen zouden kunnen worden uitgezonden. „Ze vragen er echter veel geld voor, dus operators zijn er niet happig op”, reageert hij. De keuze voor de nieuwe commentatoren noemt hij „zeer gewaagd.” Want volgens Woerts wilde ook ZiggoSport Olav Mol al lozen, en kwam het daar later ’razendsnel’ op terug.\n\n’Hoogwaardig’\n\nViaplay zegt in te zetten op ’hoogwaardige programmering en volop nieuwe gezichten’. Nelson Valkenburg kent een rijke carrière als autosportcommentator bij onder meer RTL en Eurosport. Melroy Heemskerk is een getalenteerd coureur vanuit de Formule Ford, waarin hij in 2009 Nederlands en Benelux kampioen werd. \n\nOndanks zijn respect voor de lange carrière van Mol, benadrukt NENT-baas Nørrelund dat Viaplay zijn eigen visie wil uitdragen op de Formule 1. „Straks hebben we 15 mensen op locatie om de sport op hoog niveau te presenteren in Nederland.”","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text391"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-12-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27419/articles/1492864/7/2","title":"Olav Mol verdwijnt na dertig jaar als vaste commentator","text":"### Aardverschuiving in de F1 onder nieuwe rechtenhouder\n\nOlav Mol, de man die al dertig jaar de stem van Formule 1 is, verdwijnt als vaste tv-commentator. Rechtenhouder Nordic Entertainment Group (NENT) kiest voor nieuwe namen. Mol is verbijsterd.  \n  \nArjan Schouten Hanneke van Houwelingen  \n  \nZandvoort  \n  \nNet uit het vliegtuig gestapt in Saoedi-Arabië, gisteravond, vernam Olav Mol het nieuws van NENT over de nieuwe commentatoren Nelson Valkenburg en Melroy Heemskerk. En zoals voor heel Nederland kwam dat nieuws ook voor Mol en Ziggo's vaste pitreporter Jack Plooij als een verrassing.  \n  \n,,Als er een nieuwe partij komt, weet je altijd dat de kans bestaat dat ze voor iets anders kiezen. Dit komt voor ons ook als een donderslag bij heldere hemel. Of, nou ja, een stoffige Arabische hemel'', bekent Mol, die zegt dat hij de afgelopen maanden niet gesproken heeft met de nieuwe eigenaar van de Formule 1-uitzendrechten in Nederland. ,,Net zoals we nog niet met Ziggo hebben gesproken, omdat we naar een enorme apotheose toewerken in dit huidige seizoen.''\n\nNelson Valkenburg\n\nDe Formule 1-rechten verhuizen deze winter van Ziggo Sport naar NENT, dat de sport gaat uitzenden via de betaalde streamingdienst Viaplay. Een woordvoerder van Nordic Entertainment Group bevestigde gisteravond dat Nelson Valkenburg de hoofdcommentator bij de Grand Prix-weekenden gaat worden. Daarbij wordt hij geflankeerd door coureur en expert Melroy Heemskerk.   \n  \nValkenburg is geen onbekende in de racesport. Hij versloeg bij Eurosport al WEC- en WTCR-races. In 2019 was Valkenburg bij RTL 7 te horen als commentator van de 24 uur van Le Mans. Heemskerk werd als coureur in de Formule Ford onder meer Nederlands en Benelux-kampioen in 2009.  \n  \nBij eerdere wisselingen van rechten (naar RTL, NOS, SBS en Veronica) verhuisde Olav Mol altijd wel mee naar de nieuwe zendgemachtigde. Dat de nieuwe partij Viaplay nu voor een nieuw, fris geluid kiest, kan Mol best begrijpen. ,,Als ze een andere kant op willen, staat ze dat natuurlijk vrij. In het verleden gebeurde dat nooit, nu wel. In de sportwereld is dat natuurlijk niet zo vreemd. Daar houd je in je achterhoofd altijd rekening mee.''  \n  \nOverigens hoeft het niet te betekenen dat Mol helemaal uit beeld verdwijnt bij de racesport. Viaplay beloofde eerder dat er nog zes zogeheten free to air-races komen, die waarschijnlijk op een open Nederlands net worden uitgezonden. Dat geldt in elk geval voor de Grand Prix van Zandvoort. Of Mol die bewuste races van commentaar voorziet, weet hij nog niet.  \n  \nEerst wil hij de laatste races in Saoedi-Arabië en Abu Dhabi, waar de titelstrijd tussen Max Verstappen en Lewis Hamilton beslist wordt, nog van commentaar voorzien. Dan wil hij zich net als Jack Plooij 'beraden over het hoe en wat'.,,Dit komt nu even rauw op m'n dak, maar ik zal nog niet verdwijnen als commentator'', belooft Mol, die met zijn online-station Grand Prix Radio nog zeker één jaar de Nederlandse radio-rechten van de Formule 1 in bezit zegt te hebben. ,,En het staat mij vrij die rechten volledig te benutten.''\n\n'Respect'\n\nNaar verluidt heeft NENT ruim 100 miljoen euro betaald voor de uitzendrechten voor de komende drie jaar. Sinds die deal beklonken is, heeft Mol nooit om tafel gezeten met NENT.  \n  \nNENT-topman Peter Nørrelund laat weten 'zeer veel respect' te hebben voor Mol. ,,Hij heeft een belangrijk aandeel in de Formule 1 in Nederland gehad. We hebben echter ook onze visie op het produceren van de F 1. Daarbij hebben we straks vijftien mensen op locatie om de sport op zeer hoog niveau te presenteren in Nederland.'' Het was al enige tijd bekend dat Amber Brantsen de vervanger wordt van presentator Rob Kamphues. Hoeveel een abonnement bij Viaplay gaat kosten, is nog onbekend. Volgende week woensdag beleggen de Zweden een persconferentie in Nederland waar meer namen bekend worden gemaakt.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text281"},{"id":"34","publisher":"Trouw","date":"2021-12-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1422/articles/1492863/17/1","title":"Ook Anode Energie valt om","text":"### Energieprijzen\n\nEnergiemaatschappij Anode Energie vraagt binnenkort bij de rechtbank in Rotterdam faillissement aan, zo heeft het bedrijf gisteren aangekondigd. De onderneming heeft zo'n 14.000 directe en indirecte klanten voor kleinverbruik. Volgens Anode kwam een partij waarbij het bedrijf energie inkoopt zijn verplichtingen niet na, waardoor het bedrijf gas en elektriciteit plotseling tegen de sterk gestegen marktprijzen moest inkopen. Daarvoor had Anode te weinig geld in kas, waardoor een bankroet onafwendbaar is. anp","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text123"},{"id":"35","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=e3df0447ae20125b9722#/pages/6-7","title":"Ook Anode Energie valt om door hogere prijzen","text":"Ook Anode Energie valt om door hogere prijzen\n\nFaillissement onafwendbaar \n\nBARENDRECHT Energiemaatschappij Anode Energie vraagt binnenkort bij de rechtbank in Rotterdam faillissement aan, zo kondigt het bedrijf aan. De onderneming heeft zo’n 14.000 directe en indirecte klanten voor kleinverbruik. Volgens Anode kwam een partij waarbij het bedrijf energie inkoopt zijn verplichtingen niet na, waardoor het bedrijf gas en elektriciteit plotseling tegen de sterk gestegen marktprijzen moest inkopen. Dat redde het bedrijf niet, waardoor een bankroet onafwendbaar is.\n\nAnode Energie stelt in een persbericht dat het bedrijf zich wel had ingedekt tegen sterke prijsstijgingen op de energiemarkten, maar dat uitblijvende leveringen voor problemen zorgden.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text414"},{"id":"36","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/22/2","title":"Ook energiebedrijf Anode gaat failliet","text":"Het energiebedrijf Anode Energie, dat zo'n 14 duizend klanten bedient, gaat faillissement aanvragen. Het bedrijf kan de verplichtingen aan zijn klanten niet meer nakomen. Het wijt dit in een persbericht aan een leverancier die eerder ingekochte energie niet kan leveren, en dubbel betalen lukt Anode tegen de huidige tarieven niet. Daarmee is Anode het derde Nederlandse slachtoffer van de recordprijzen op de energiemarkt. Eerder gingen de bedrijven Welkom Energie en Enstroga hierdoor failliet.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text123"},{"id":"37","publisher":"NRC Handelsblad","date":"2021-12-02","url":"https://www.nrc.nl/nieuws/2021/12/01/ook-kunst-raakt-vrijheid-kwijt-in-hongkong-a4067561#20211202-79944-314","title":"Ook kunst raakt vrijheid kwijt in Hongkong","text":"Hongkong kunstklimaat  Dat de Chinese staat kunst belangrijk vindt, blijkt niet alleen uit het nieuwe museum M+, maar ook uit wetten die het mogelijk maken hard op te treden tegen ‘ontaarde’ kunst. ,Het is augustus 2019. Het stortregent, de smalle straat bij de uitgang van de metro in het centrum van Hongkong staat vol mensen. Ze willen naar een park in de buurt. Ze gaan demonstreren tegen de toenemende invloed van Beijing in de voormalige Britse kroonkolonie.\n\nNiemand kan nog voor- of achteruit, zoveel mensen zijn er komen opdagen. De straat is veranderd in een zee van paraplu’s. Winkels laten mensen binnen schuilen, ze bieden de demonstranten gratis flesjes water aan.\n\nKunst in Hongkong\n\nIn dit tweeluik over kunsten in\n\nHongkong:\n\nVisuele kunst in M+\n\nKunstklimaat Hongkong\n\nJongeren wringen zich in tegengestelde richting door de massa heen. Ze delen gratis affiches uit die zijn getekend in de stijl van Japanse manga’s. Die zijn gemaakt door anonieme artiesten en gedrukt met geld van anonieme donoren. Op één ervan staat een zoenend stelletje, met op de achtergrond angstige demonstranten met gele helmen en gasmaskers. Liefde in tijden van politiek protest.\n\nNu, in 2021, lijkt de explosie van kunst en cultuur in 2019 rondom de protesten een scène uit een ver en onvoorstelbaar verleden. Nu demonstreert er niemand meer, de anonieme kunstenaar die NRC destijds interviewde over zijn affiches heeft zijn account op berichtendienst Telegram allang gewist.\n\nHet maken van kunst is namelijk een hachelijke zaak geworden in Hongkong. Eind oktober nam het parlement van Hongkong een censuurwet aan voor de filmindustrie. Dat gebeurde om „de nationale veiligheid te bewaken”.\n\nDe wet verwijst daarmee naar de beruchte Nationale Veiligheidswet die op 30 juni 2020 van kracht is geworden. Die wet, bedacht en opgesteld in Beijing, verbiedt onder meer het aanzetten tot afscheiding en het heulen met buitenlandse mogendheden.\n\nSinds de wet van kracht werd, is de Hongkongse krant de Apple Daily het verschijnen onmogelijk gemaakt en worden andere media streng in de gaten gehouden. De prodemocratische oppositie is vrijwel geheel verdwenen uit het parlement, vakbonden en studentenorganisaties zijn opgeheven, het curriculum op scholen is vaderlandslievender gemaakt. Tentoonstellingen, films en concerten worden gecensureerd of afgelast.\n\nDe wet die censuur op films legaliseert is volgens de overheid van Hongkong gericht tegen films met een tendens die „activiteiten die de nationale veiligheid in gevaar kunnen brengen goedkeurt, ondersteunt, verheerlijkt, aanmoedigt of die tot zulke activiteiten aanzet”.\n\nPopzangeres en actrice Denise Ho staat in 2019 een commissie van het Amerikaanse Congres te woord over mensenrechten in Hongkong. Foto Shawn Thew/EPA\n\nDe wet is aangenomen door een vleugellam parlement waaruit vrijwel de hele oppositie is verdwenen. Daarmee ligt er nu een wettelijke basis onder wat al langer de praktijk is in Hongkong: films worden verboden, of de plek waar een film vertoond zal worden durft het niet meer aan en gelast de vertoning af.\n\nDat lot trof onder meer Binnen de Rode Bakstenen Muur, een film van een anoniem collectief van makers over de dertien dagen dat de politie de Polytechnische Universiteit van Hongkong geheel van de buitenwereld afsloot om de studenten op de campus te dwingen naar buiten te komen. Daarin is te zien hoe de studenten tactieken blijven verzinnen om zich te verzetten, terwijl hun situatie steeds hopelozer wordt.\n\nHet zijn zaken die de Kantonese popzangeres en actrice Denise Ho niet had kunnen voorspellen. In een TEDtalk uit december 2019 zegt ze dat ze juist zo blij is met de nieuwe rol van kunst in Hongkong. „Ik was verbaasd over hoe we de omarming van muziek en kunsten nieuw leven hebben ingeblazen”, zegt ze. „Vijf jaar eerder, tijdens de pro-democratische Paraplubeweging, werd kunst nog als nutteloos gezien.”\n\nHo is een belangrijk symbool van het Hongkongse verzet tegen Beijing. De zangeres van Kantonese popmuziek haalde zich al vroeg de wrok van de overheid in Beijing op de hals omdat zij nadrukkelijk de kant koos van de demonstranten in de zogeheten Paraplu-opstanden van 2014, toen die eisten dat zij de hoogste leider van Hongong rechtstreeks mochten kiezen.\n\nHet kostte Ho al haar optredens op het vasteland van China en voor sponsoren was zij besmet. Maar het kostte haar niet haar carrière: door crowdfunding en met sponsoring van kleinere Hongkongse bedrijven kon zij concerten blijven geven.\n\nBeijing hecht meer belang aan kunst dan veel westerse democratieën. De partij ziet kunst als machtig wapen in de strijd om de harten van de Hongkongse bevolking\n\nMaar: haar optredens die voor september van dit jaar gepland stonden werden afgelast. Ze zouden de openbare orde of de publieke veiligheid in gevaar brengen. Een paar dagen eerder hadden de pro-Beijing-media in Hongkong de aanval tegen Ho ingezet: ze beschuldigden haar van „het samenspannen met buitenlandse machten” om China, waaronder ook Hongkong, te ondermijnen. Vaag, maar als er een rechtszaak van zou komen zou het onder de nieuwe veiligheidswet genoeg kunnen zijn om ook Ho voor jaren in de gevangenis te doen belanden.\n\nHet geeft de terreur en de dreiging aan waaronder kunstenaars in Hongkong op het moment moeten leven. Vooral de Ta Kung Pao, een krant op de hand van de regering in Beijing, heeft er een handje van om eigenhandig heksenjachten tegen kunstenaars te beginnen. Zo merkte de performancekunstenaar Kacey Wong in maart van dit jaar dat hij werd genoemd in een stuk waarin hij en veel andere kunstenaars ervan werden beschuldigd anti-Hongkongse propaganda te maken. En dat nog wel met subsidie van de Raad voor de Kunst van Hongkong. Daarop is hij naar Taiwan gevlucht, vertelt hij aan The Guardian.\n\nBeijing hecht meer belang aan kunst dan veel westerse democratieën. De Communistische Partij ziet kunst niet als aardige, in wezen overbodige franje voor de elite, maar als een machtig wapen in de propagandastrijd om de harten van de Hongkongse bevolking.\n\nEen openbare vertoning van de film ‘Ten Years’ vlakbij het parlement van Hongkong, in 2016. De film schetst een dystopisch toekomstbeeld van de stad onder het juk van een autoritair regime.Foto Alex Hofford/EPA\n\nMaar eerst moeten de resten van wat China ziet als ontaarde kunst nog worden opgeruimd. Dat gebeurt nu in een ongekend hoog tempo.\n\nZo is er het beeld getiteld De Pilaar van Schaamte op het terrein van de Universiteit van Hongkong. Het staat er ter nagedachtenis aan de opstanden op het Tiananmenplein in 1989. Het is een betonnen toren met afbeeldingen van studenten die bij die opstanden om het leven kwamen. „De ouderen kunnen de jongeren niet eeuwig blijven vermoorden”, staat er op de voet van het beeld. De maker, de Deense kunstenaar Jens Galschiøt, biedt inmiddels 3D-scans aan die mensen kunnen printen en overal waar ze willen kunnen neerzetten en fotograferen. Niet duidelijk is of mensen dat ook echt durven.\n\nNathan Law, pro-democratisch activist die inmiddels in Londen woont, plaatste tijdens de G20 eind oktober wel een drie meter hoge kopie van het beeld voor de Chinese ambassade in Rome.\n\nDe ouderen kunnen de jongeren niet eeuwig blijven vermoorden\n\n‘De pilaar van de schaamte’ Monument 1989\n\nKan Hongkong op kunstgebied internationaal relevant blijven nu het maken en tentoonstellen van kunst er niet of niet helemaal vrij meer is? Die vraag speelde prominent in de aanloop naar de opening van het prestigieuze Hongkongse museum M+ op 12 november. Was het museum bijvoorbeeld vrij om werken te tonen van de uit China gevluchte kunstenaar Ai Weiwei? Ook als het specifiek gaat om foto’s waarin hij provocatief zijn middelvinger opsteekt op het Tiananmenplein in Beijing, het centrum van de Chinese macht?\n\nNee, zo bleek.\n\nM+, dat over een enorme collectie moderne Chinese kunst beschikt van de Zwitserse ex-diplomaat en verzamelaar Uli Sigg, stelde eerder dat ze Ai Weiweis middelvinger gewoon zouden etaleren. Uiteindelijk gebeurde dat niet. Het werk stond eerder nog wel op de website van het museum, maar is daar sinds 10 augustus verdwenen. De zaak is nu „in beraad” bij de Hongkongse overheid, een tussenweg tussen afwijzen en accepteren.\n\nRijen voor het Hongkongse museum M+ op de openingsdag, 12 November 2021. Foto Bertha Wang/AFP\n\n„We zullen staan voor artistieke vrijheid en creativiteit en we zullen die aanmoedigen”, zei Henry Tang, de voorzitter van het bestuur van de West Kowloon Cultural District Authority (WKCDA) waaronder het museum valt, tijdens een rondleiding op 11 november, kort voor de opening van M+. „Maar artistieke uitingen zijn niet boven de wet verheven. Als een openbaar museum hebben we de verantwoordelijkheid om ons aan de wet te houden en om de culturele standaard van een maatschappij te respecteren.”\n\nAi Weiwei neemt geen genoegen met die tweeledigheid. „Het museum wordt duidelijk gecensureerd”, zei hij tegen persbureau Reuters. „Als een museum niet in staat is om zijn eigen integriteit te verdedigen voor wat betreft de vrijheid van meningsuiting, dan roept dat vragen op”, zei hij. „En dan kan het museum zeker niet optimaal functioneren voor hedendaagse cultuur”, aldus Ai, van wie overigens wel een ander werk wordt tentoongesteld.\n\nArtistieke uitingen zijn niet boven de wet verheven. Als een openbaar museum moeten we de culturele standaard van een maatschappij te respecteren\n\nHenry Tang voorzitter WKCDA\n\nSigg schonk zijn uitgebreide collectie moderne Chinese kunst in 2012 juist aan M+ om die te behouden voor het Chinese cultuurgebied. Hij koos destijds voor Hongkong omdat er geen ander museum in China was dat hem kon garanderen dat ze goed met de werken zouden omgaan, en dat ze alles konden exposeren.\n\nZou hij nu nog blij zijn met zijn keuze? Sigg onthield zich van commentaar tijdens de opening van M+, die hij per videolink bijwoonde. Eerder, in een interview dat wordt aangehaald door Deutsche Welle, maakte hij zich wel zorgen over de invloed van de politiek op het museum. „Kan het museum werken in overeenstemming met zijn wetenschappelijke ethiek, of zijn politici de curators die bepalen wat het toont?”. Ook stelde Sigg dat de controverse de internationale reputatie van het museum had ondermijnd nog voordat het was geopend.\n\nMaar in Beijing is de lijn anders. Kunstenaars als Ai Weiwei worden daar gezien als anti-Chinese marionetten van het Westen, en het Westen is ook cultureel aan de verliezende hand. Die beschaving gaat het afleggen tegen de veel geavanceerder Chinese beschaving, en dat is maar goed ook, vindt de Chinese president Xi Jinping.\n\nMisschien denkt de hoogste Hongkongse leider Carrie Lam daar in haar hart anders over, maar daar is dan niets van te merken. In november 2019 herdachten Hongkongers het neerhalen van de Berlijnse Muur dertig jaar eerder met de bouw van een nieuwe muur van kartonnen dozen. Op die muur werden grote portretten geplakt. Die zeggen net als de poster met de jonge demonstranten iets over liefde in tijden van politiek protest. Xi Jinping en Carrie Lam stonden er samen op, vurig kussend.\n\nNieuwsbrief\n\nNRC In Beeld\n\nDe mooiste fotografie en de beste tips, geselecteerd door de fotoredactie\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 december 2021","intensity":0,"negativity":2,"cluster_id":33,"similar_texts":"text89"},{"id":"38","publisher":"Trouw","date":"2021-12-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1422/articles/1492863/36/1","title":"oorgaan voor wit","text":"Passing\n\nRegie Rebecca HallMet Tessa Thompson, RuthNegga, André Holland  \n  \nActrice Rebecca Hall maakt een indrukwekkend regiedebuut met deze ambitieuze adaptatie van de roman Passing uit 1929 van Nella Larsen. Een film die complexe thema's met respect behandelt en niet reduceert tot hapklare brokken die je à la carte op sociale media kunt slingeren.  \n  \nDecor is New York, laten we zeggen 1929. Een vrouw, Irene Redfield, loopt op straat en probeert te schuilen voor de zinderende hitte. De camera blijft dicht bij haar. Het geluidsontwerp van het eerste kwartier van de film zorgt ervoor dat we nauwelijks geluid buiten haar bubbel horen. Ze observeert de upper class witte New Yorkers om haar heen, die zich nergens iets aan gelegen hoeven laten liggen. Het is hun wereld.  \n  \nPassing, leren we zodra Irene een oude jeugdvriendin ontmoet, is een term die beschrijft hoe je als vrouw van kleur door kunt gaan voor wit. Irene's vriendin Clare doet het al jaren en is getrouwd met een bankier uit Chicago. Ze zegt dat ze nergens veilig is, en hunkert naar haar oude leven in Harlemwaar Irene woont met haar man, een arts. Soepel en met charme beweegt Clare zich steeds meer in Irene's sociale kring.  \n  \nHet grote thema is natuurlijk zelfverloochening in een overduidelijk racistisch systeem, jezelf uitwissen om vooruit te komen in het leven. En dan is de vanzelfsprekende vervolgvraag: is het wel vooruitkomen? Maar de film duikt dieper. In de spanning tussen Irene en haar echtgenoot, die ogenschijnlijk een gelukkig leven leiden, precies omdat ze zijn wie ze willen zijn. Of ligt het toch anders? Verlangen, gender, status en culturele achtergrond voeren hier een fascinerend gesprek met elkaar, verbaal en non-verbaal.  \n  \nDe film koestert een uitgesproken stijl, die soms de subtiele manier waarop het verhaal wordt verteld, dreigt te overschaduwen. Toch gebeurt dat nooit, dankzij een uitstekende cast. Een intelligent verhaal als dit had gesloopt kunnen worden door een mindere regisseur, maar Rebecca Hall geeft een visitekaartje af dat je wel móet accepteren.  \n  \nTe zien op Netflix","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text434"},{"id":"39","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/39/2","title":"Passing is een geraffineerde vertelling over identiteit, ras, klasse en seksualiteit ★★★☆☆","text":"### Recensie\n\n'Praat niet over het rassenprobleem', zegt Irene Redfield (Tessa Thompson) tegen haar man Brian (André Holland). Praat er niet over tegen de kinderen, bedoelt ze, want Irene wil haar zoons afschermen van het kwaad in de wereld. Misschien hoopt ze stiekem ook dat problemen verdwijnen als je ze niet bespreekt.  \n  \nEen ontmoeting met een vriendin van vroeger brengt haar kop-in-het-zandstrategie aan het wankelen. Clare (Ruth Negga), met wie ze op school heeft gezeten, is net als Irene een zwarte vrouw, maar haar huidskleur is zo licht dat ze voor wit door kan gaan. Dat doet ze dan ook al jaren. Clare is getrouwd met een onversneden racist, die geen idee heeft van de afkomst van zijn vrouw.  \n  \nPassing speelt zich af in New York in de jaren twintig van de vorige eeuw, een tijd waarin segregatie dagelijkse praktijk is en elders in Amerika zwarte mannen worden gelyncht. Als vrouw van een dokter heeft Irene het goed voor elkaar, maar veilig voelt haar leven in Harlem niet. Het schokt haar te zien hoe Clare door het leven gaat, vrijer en onbesuisder dan zij ooit zal zijn.  \n  \nUiterst behoedzaam legt het in zwart-wit gefilmde Netflixdrama Passing de verlangens bloot van Irene, Brian en Clare, verwikkeld in een spel van afstoten en aantrekken, steeds op zoek naar iets wat de ander heeft. De debuutfilm van actrice Rebecca Hall zou een psychologische thriller kunnen zijn, als het conflict iets hoger zou oplopen. Maar de spanning blijft subtiel, net als de verwijzingen naar een huwelijkscrisis die al langer aan de gang is.  \n  \nPassing, gebaseerd op de gelijknamige roman van Nella Larsen uit 1929, is een geraffineerde vertelling over identiteit, ras, klasse en seksualiteit. De nuance van Hall en haar verstilde, beheerste stijl wekken bewondering op, maar hebben een keerzijde. Voor een film die zo veel loswoelt, blijft de emotionele impact beperkt. Passing is te terughoudend, te gracieus, om diep te raken.\n\nPassing\n\nDrama\n\nRegie Rebecca Hall\n\nMet Ruth Negga, Tessa Thompson, André Holland, Bill Camp\n\n98 min., te zien op Netflix.","intensity":1,"negativity":0,"cluster_id":5,"similar_texts":"text12"},{"id":"40","publisher":"NRC Handelsblad","date":"2021-12-02","url":"https://www.nrc.nl/nieuws/2021/12/01/paula-rego-is-raadselachtig-maar-nooit-intimiderend-a4067571#20211202-79944-301","title":"Paula Rego is raadselachtig maar nooit intimiderend","text":"Tentoonstelling Ze schiep de afgelopen decennia een intense, grimmige fantasiewereld. Het Kunstmuseum heeft nu het gedroomde overzicht van dat droomachtige werk. Niets in Paula Rego’s composities is onbeduidend.,Na gedenkwaardige tentoonstellingen over Francis Bacon (in 2001) en Lucian Freud (in 2008) brengt het Kunstmuseum in Den Haag opnieuw – en wederom als eerste museum in Nederland – een overzicht van een grootheid uit de naoorlogse Britse schilderkunst. In de ruime daglichtzalen op de bovenverdieping is een retrospectief ingericht van het werk van Paula Rego, geboren in 1935 in Lissabon, opgeleid en al bijna haar hele leven woonachtig in Londen. Doordat het Kunstmuseum voor de tentoonstelling kon samenwerken met Tate Britain is het een overweldigend overzicht geworden, met veel belangrijke schilderijen en tekeningen uit Rego’s carrière.\n\nPaula Rego, Angel (1998)\n\nFoto particuliere collectie\n\nDe eerste twee zalen zijn gewijd aan de decennia voorafgaand aan haar internationale doorbraak, die halverwege de jaren tachtig plaatsvond. Je ziet hoe Rego, zoekend naar een eigen vorm, vanaf haar academietijd speelt met elementen van art brut, Portugese volkskunst, graffiti, collage, strips en tekenfilms. Ze wisselt een paar keer van stijl, maar inhoudelijk doet ze al wat ze later blijft doen: persoonlijk of maatschappijkritisch werk maken. Of allebei tegelijk.\n\nPaula Rego legt vast wat ze ziet, maar haar voorstellingen zijn niet realistisch\n\nPaula Rego levert in haar werk kritiek op de politieke situatie in haar geboorteland – aanvankelijk op de fascistische dictatuur en het kolonialisme, later op de abortuswetgeving – en ze vindt beeldende vertalingen voor seks, geboorte, huwelijksproblemen en andere intermenselijke ingewikkeldheden. Best interessant om kennis van te nemen, dat vroege werk, maar je kijkt er toch wat ongeduldig naar als je weet wat je in de rest van de tentoonstelling ongeveer te wachten staat.\n\nLees ook de reportage over Rego’s atelier in Londen: In haar atelier schept Rego een eigen droomwereld\n\nVier grote zalen en een stel kleinere kabinetten zijn gereserveerd voor Rego’s latere en beste werk, eerst nog geschilderd in olieverf of acryl en vanaf 1994 vooral getekend in pastelkrijt. Omstreeks 1986 ging ze voor het eerst sinds dertig jaar weer naar de waarneming in plaats van uit het hoofd werken en ontwikkelde ze in korte tijd haar signature style. Sindsdien vertelt ze haar verhalen in composities die op een veel klassiekere manier figuratief zijn.\n\nParadox\n\nDe paradox van Paula Rego’s late werk is dat ze fantasieën schildert en tekent naar de waarneming. Ze legt vast wat ze ziet, maar haar voorstellingen zijn niet realistisch. Dat komt doordat ze opstellingen in haar atelier bestudeert, grote stillevens met zelfgemaakte poppen, maskers en rekwisieten, waarin ze meestal een of meer levende modellen laat poseren. Het zijn een soort levensgrote kijkdozen met figuranten erin, stills uit theaterstukken die tegelijk levensecht en volkomen toneelmatig aandoen. De mensen zijn echt, de belichting is consequent, de hele setting heeft een scherpte en intensiteit die meer werkelijkheid dan droom is – en toch zijn het droomachtige scènes.\n\nVrouwelijke modellen omhelzen een grote, uit kussens gemaakte ‘Pillow Man’. Een klein duiveltje speelt banjo voor drie grote groene kolen. Een figuur met een wit konijnenmasker draagt een pop in een jurk, ook met een konijnenmasker maar dan bebloed. Het is met poppen spelen voor gevorderden, wat Rego doet. Als een volwassen geworden kind, niet in een speelkamer maar in een atelier, schept ze een vreemde, volle fantasiewereld – „grimmig weliswaar, maar grimmig als in een kinderboek”, zoals de schrijvende schilder Toine Moerbeek het in 1993 formuleerde in het tijdschrift Tirade. Daarmee vatte hij de sfeer goed samen.\n\nPaula Rego, The Pillowman (2004, driemaal pastelkrijt op papier op aluminium, 180 x 120 cm)\n\nFoto collectie Ostrich Arts Limited\n\nOp een expositie van Rego’s werk in Musée de l’Orangerie in Parijs werden drie jaar geleden ook poppen en decorstukken getoond die ze voor haar pastels gebruikt had. Dat werkte zeer verhelderend. Bezoekers van de tentoonstelling in Den Haag moeten het zonder die props stellen, maar wie iets over haar werkwijze wil weten kan op NPO Start kijken naar een ingekorte versie van Paula Rego – Secrets and stories, de documentaire die haar zoon Nick Willing in 2017 over haar maakte. (De film wordt op 11 december ook herhaald op NPO2.)\n\nUit de documentaire komt Rego naar voren als een temperamentvolle, soms pijnlijk eerlijke vrouw, die in haar werk zowel het kind als het beest in zichzelf onder ogen ziet. „Het is een opluchting dat ik de angst in het beeld kwijt kan”, zegt ze. „Ik ben altijd op zoek naar verhalen en spullen die me die mogelijkheid geven.”\n\nIn haar werk ziet Paula Rego zowel het kind als het beest in zichzelf onder ogen\n\nPsychiatersofa\n\nElk element in haar intense, volle composities heeft een persoonlijke, politieke of literaire betekenis; in de film en de tentoonstellingscatalogus wordt af en toe zo’n betekenis prijsgegeven. Maar de raadselachtigheid van haar werk is niet intimiderend. Het is genoeg om verklaringen te vermoeden, om te begrijpen dat Rego de betekenissen nodig heeft om haar schilderijen en tekeningen hun volheid en intensiteit te geven. Als je bijvoorbeeld niet weet dat ze de leren sofa in haar atelier van haar psychiater heeft gekocht, nadat ze jarenlang bij hem in therapie was geweest, zie je nog altijd een meubel dat voor haar blijkbaar zo belangrijk was dat ze zich kon verliezen in de diverse tinten bruin, de rimpels in het leer en de glimlichtjes naast de naden.\n\nNiets in Rego’s composities is onbeduidend. Stoelpoten, gordijnen, schoenen en dingen die ergens in een hoekje nog net achter andere dingen vandaan steken, krijgen dezelfde aandacht als de hoofdzaken op de voorgrond. Behalve vreemd en grimmig is haar late werk verbluffend mooi van kleur, lijnvoering, verf- en krijthuid. Die visuele rijkdom maakt dat je in Den Haag urenlang kunt blijven kijken. En eigenlijk moet je dan nog een keer terug voor een tweede bezoek, want de wereld van Paula Rego is maar een paar maanden in ons land.\n\nBeeldende kunst\n\nPaula Rego. T/m 20 maart in Kunstmuseum, Den Haag. Inl: kunstmuseum.nl\n\n●●●●●\n\nPaula Rego, Possession VI (2004)\n\nFoto Filipe Braga/ Museu de Arte Contemporânea, Porto\n\nPaula Rego, Love (1995)\n\nFoto particuliere collectie\n\nPaula Rego, Sleeping (1986)\n\nFoto Arts Council\n\nPaula Rego, The Little Murderess (1987)\n\nFoto particuliere collectie\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 december 2021","intensity":0,"negativity":3,"cluster_id":25,"similar_texts":"text366"},{"id":"41","publisher":"NRC Handelsblad","date":"2021-12-02","url":"https://www.nrc.nl/nieuws/2021/12/01/geef-boer-ruimte-om-te-vergroenen-a4067628#20211202-79944-402","title":"Raad: geef boeren meer vrijheid bij het verduurzamen","text":"Stikstofcrisis Er is beter beleid nodig voor boeren die niet willen stoppen maar wel willen verduurzamen, stelt de Raad voor de leefomgeving.   ,Er moet een nieuw overheidsbeleid komen voor boeren die hun bedrijf de komende jaren willen vergroenen. Zo moeten er meer op individuele bedrijven toegepaste eisen komen op het gebied van natuur en milieu, waar overheden dan strak op moeten gaan handhaven. De politiek moet boeren tegelijkertijd meer vrijheid gunnen om zelf in te vullen hoe ze aan die eisen willen voldoen. Dat adviseert de Raad voor de leefomgeving en infrastructuur (Rli) donderdag aan demissionair minister Carola Schouten (Landbouw, ChristenUnie). Het kabinet besteedt volgens de Rli, een onafhankelijk adviesorgaan voor de regering en het parlement, te veel aandacht aan boeren die al dan niet vrijwillig zullen stoppen met hun onderneming. Achter de schermen praten de formerende partijen bijvoorbeeld over een investeringsfonds met daarin tientallen miljarden euro’s. Dat geld is onder meer bedoeld om boeren die te veel stikstof uitstoten bij kwetsbare natuur te verplaatsen of uit te kopen. Op die manier moet de emissie omlaag om ruimte te maken voor nieuwe bouwprojecten. De landbouwsector is verantwoordelijk voor een groot deel van de stikstofuitstoot in Nederland. Een nieuw te vormen kabinet zal hoogstwaarschijnlijk met maatregelen komen om dit aandeel te verminderen. Onlangs bleek uit een peiling van I&O Research onder een kleine duizend boeren dat iets minder dan 40 procent bereid is met de overheid te onderhandelen over een inkrimping van de veestapel voor een uitkoopregeling. Zo’n 61 procent van de ondervraagden, veelal jongere ondernemers, zegt hoe dan ook verder te willen met hun bedrijf. Geen heldere richtlijnenDe boeren, zo ondervond de Rli, vinden dat het overheidsbeleid zich meer moet richten op de groep die hun onderneming wil voortzetten, maar in onzekerheid verkeert over de manier waarop. De onderzoekers hebben de afgelopen tijd gesproken met onder meer akkerbouwers, varkenshouders, fruittelers en melkveehouders met verschillende achtergronden. Volgens de ondernemers ontbreekt het aan heldere richtlijnen om op tijd te investeren om aan toekomstige duurzaamheidseisen te voldoen. Het huidige beleid is in hun ogen te inconsistent. Daarnaast is het vergunningenstelsel zo ingericht dat boeren de vrijheid missen om zelf te bepalen wat ze moeten doen om met hun bedrijf aan de gestelde milieuregels en -voorschriften te voldoen.\n\nLees ook dit stuk: Voor meer geld wil de boer best ‘groener’ worden\n\nIn september werd bekend dat de ministeries van Landbouw en Financiën al maanden inventariseren wat er nodig is om de agrarische sector zo te verduurzamen dat de stikstofuitstoot omlaag gaat. Verschillende scenario’s zijn daarvoor doorgerekend. Zo is gekeken naar het opkopen van de productierechten van stikstof uitstotende boeren. Een andere, meer ingrijpende optie is dat de overheid zelf de grond opkoopt van ondernemers om die vervolgens milieuvriendelijker in te richten. Dat laatste kan tot wrevel leiden bij de boeren die zelfstandig verder willen. Zij vinden dat de overheid hun onvoldoende perspectief schetst om zelf te vergroenen en innoveren. De Rli adviseert daarom aan het landelijke, provinciale en lokale bestuur om bedrijfsspecifieke duurzaamheidsnormen te stellen, maar boeren zelf de ruimte te bieden om te bepalen hoe ze daaraan kunnen voldoen. EcoregelingHet ministerie van Landbouw werkt momenteel aan een alternatief voor het hectaretoeslagenstelsel, waarbij boeren subsidie kunnen krijgen voor de hectares landbouwgrond. Dat moet in de toekomst worden vervangen door een zogenoemde ecoregeling. Dat is een beloningstelsel dat boeren moet stimuleren hun bedrijf te verduurzamen. De Raad stelt een puntensysteem voor op basis van duurzame prestaties van de boeren. Op verschillende terreinen – zoals klimaat, bodem, water en landschap – kan een boer dan punten verdienen. Het totaalaantal bepaalt het duurzaamheidsniveau en bedrag dat de overheid uitbetaalt. Ook doet het adviesorgaan aanbevelingen aan het kabinet om het voor boeren financieel aantrekkelijker te maken om groener te ondernemen. Bijvoorbeeld door de retailsector te verplichten om een vast deel van hun assortiment in te ruimen met duurzame producten. SlachterijenOok stelt het Rli afspraken voor tussen slachterijen en duurzame veehouders. Daarnaast kan het kabinet besluiten de belasting op duurzaam voedsel te verlagen. Het ministerie van Landbouw laat in een reactie weten dat veel van de kritiekpunten herkenbaar zijn. Een woordvoerder van minister Schouten zegt dat het departement zich ook concentreert op de boeren die door willen met hun bedrijf. Volgens Schouten bestaan er al verschillende subsidieregelingen voor boeren die hun onderneming willen vergroenen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 december 2021","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text195"},{"id":"42","publisher":"Trouw","date":"2021-12-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1422/articles/1492863/11/1","title":"Rabbijn moet inbinden, Spinozakenner welkom","text":"### Persona non grata\n\nDe rabbijn die een Spinozakenner tot persona non grata verklaarde, heeft excuses aangeboden. Het bestuur van zijn Portugees-Israëlietische gemeente vindt dat hij 'alle perken te buiten' is gegaan.   \n  \nJoseph Serfaty, rabbijn van de Amsterdamse gemeenschap, had zich de woede op de hals gehaald door Spinozaspecialist Yitzhak Melamed de toegang tot zijn synagoge te weigeren.   \n  \nHet bestuur van de orthodox-joodse gemeente wist van niets en was onaangenaam verrast. Het heeft, aldus een verklaring op de website, zijn rabbijn nu een 'waarschuwing' gegeven. Het \"gaat werkelijk alle perken te buiten om namens onze gemeente naar buiten te treden en daarbij ook nog eens iemand 'persona non grata' te verklaren. Bovendien, en belangrijker, valt dit niet onder de bevoegdheid van het rabbinaat\".   \n  \nWetenschapper Melamed, zelf een orthodoxe jood, wilde een documentaire maken over filosoof Spinoza en vroeg opnamen te mogen maken in de gebouwen van de gemeente die Spinoza in 1656 had geëxcommuniceerd.  \n  \nSerfaty had dat verzoek afgewezen. Hij verweet Melamed daarbij een 'aanslag' te plegen op de identiteit van de geloofsgemeenschap en weigerde hem als persona non grata de toegang tot de gebouwen. De beheerder van het complex zei gisteren dat de rabbijn daar helemaal niet over ging en vond diens brief 'onacceptabel'.   \n  \nDat vindt het bestuur ook. Het laat weten dat Melamed welkom is, \"zoals elke bezoeker, ongeacht zijn of haar achtergrond en/of overtuiging\".   \n  \nSerfaty heeft inmiddels excuses aangeboden. Pikant detail is dat ook opperrabbijn Toledano een afwijzingsbrief aan Melamed blijkt te hebben gestuurd, maar zonder hem tot ongewenst persoon te verklaren. Of Toledano ook is berispt, is niet duidelijk.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text360"},{"id":"43","publisher":"Trouw","date":"2021-12-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1422/articles/1492863/5/2","title":"Recht op abortus in de VS wankelt","text":"Mag de Amerikaanse staat Mississippi abortussen na meer dan vijftien weken zwangerschap verbieden? Als het Hooggerechtshof daar ja op zegt, zet het een halve eeuw van zijn eigen uitspraken opzij. Het zal niet alleen het leven van veel vrouwen in half Amerika ingrijpend beïnvloeden. Ook het Hooggerechtshof zelf zal schade oplopen, zei rechter Sonia Sotomayor gisteren.  \n  \nTijdens de mondelinge behandeling van het hoger beroep over een wet in Mississippi nam ze in een hartstochtelijk betoog alvast een voorschot op haar standpunt: \"Zal dit instituut de stank overleven die het creëert als het publiek de indruk krijgt dat de Grondwet, hoe je die moet interpreteren, gewoon een kwestie van politiek is?\"  \n  \nMaar Brett Kavanaugh, een van de drie conservatieve rechters die werden benoemd tijdens de vier jaar dat Donald Trump president was, vond juist wel dat het Hooggerechtshof op het gebied van abortus een andere koers moet varen. Het hof moet daarbij een stap terug doen: \"Ik begrijp dat u vindt dat de Grondwet zwijgt en dus neutraal is over abortus\", zei hij goedkeurend tegen de procureur-generaal van Mississippi, die de staatswet verdedigde. Kavanaugh wees erop dat er tussen het recht op leven en het recht op abortus geen voor de hand liggende middenweg is. \"Waarom zou dit hof dan de scheidsrechter moeten zijn, in plaats van het Congres, de parlementen van de staten, de hooggerechtshoven van de staten, het volk? Dan zullen er andere antwoorden komen in Mississippi dan in New York.\"  \n  \nAfgaande op de vragen en opmerkingen van de negen rechters van het hof lijkt de 15-wekengrens in Mississippi het te gaan redden. Met die beslissing - die in juni wordt verwacht - zou een einde komen aan de verplichting van alle staten van de VS, en alle rechters, het recht op abortus te erkennen volgens de instructies in 'Roe versus Wade', de historische uitspraak van het Hooggerechtshof in 1973. Daarin werd abortus toegestaan tot het moment dat een foetus levensvatbaar is - een grens die het hof een kleine twintig jaar later op 23 tot 24 weken zette.  \n  \nDat het hof met een voor Mississippi positieve uitspraak zijn eigen precedent onderuit zou halen, is een forse complicatie voor de rechters. Het is een van zijn eigen hoofdregels dat eerdere uitspraken een beschermde status hebben, omdat burgers anders niet weten waar ze aan toe zijn. Alleen als uitspraken in de loop der jaren onacceptabel zijn geworden - berucht is 'Plessy versus Ferguson' uit 1896, dat de rassenscheiding in zuidelijke staten van de VS accordeerde - mogen eerdere uitspraken worden ingetrokken.  \n  \nDat staat 'Roe versus Wade' nu te wachten, zo lijkt het. Niet omdat Amerika als geheel anders tegen abortus aan is gaan kijken, maar omdat het in de halve eeuw sinds 'Roe versus Wade' niet tot een algemene aanvaarding van die uitspraak is gekomen. En doordat een Republikeinse president zijn belofte nakwam om anti-Roe kandidaten voor het hof voor te dragen, waardoor die nu in de meerderheid zijn.  \n  \nDat steun van het hof voor Mississippi door voorstanders van abortus als een politiek gemotiveerd oordeel zal worden gezien, zoals rechter Sotomayor waarschuwde, is dan ook onvermijdelijk.\n\nRecht op abortus volgde uit recht op privacy\n\nAl bijna een halve eeuw is 'Roe versus Wade' het anker voor het recht op abortus in de VS.  \n  \nJane Roe was de schuilnaam van een vrouw die volgens de strafwet van Texas geen abortus mocht krijgen, Wade was de openbare aanklager die deze wet moest handhaven.  \n  \nVolgens het Hooggerechtshof, in 1973, zat het recht op abortus opgesloten in het 14de amendement van de Grondwet dat burgers het recht geeft op een eerlijke behandeling door de overheid. Daaronder viel een recht op bescherming van de persoonlijke levenssfeer, inclusief wat iemand doet of laat met het eigen lichaam.  \n  \nDe rechters erkenden dat de staat ook belang heeft bij het beschermen van ongeboren leven. Ze gaven abortus vrij in de eerste drie maanden, vonden beperkingen toelaatbaar in de tweede drie maanden, en een verbod in de laatste drie.  \n  \nIn een latere uitspraak, 'Planned Parenthood versus Casey', in 1992, bevestigde het hof het recht op abortus, maar alleen tot een foetus levensvatbaar is, rond de 24 weken. Jane Roe heette in werkelijkheid Norma McCorvey. Later kreeg ze spijt van haar rol in het legaliseren van abortus in de VS. Ze werd katholiek en actief in organisaties die abortus bestreden. Ze overleed in 2017.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text20"},{"id":"44","publisher":"Trouw","date":"2021-12-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1422/articles/1492863/10/3","title":"Reis naar Griekenland tijdig afgeblazen","text":"Een voorgenomen staatsbezoek van koning Willem-Alexander en koningin Máxima aan Griekenland is uitgesteld wegens corona. Het bezoek zou plaatsvinden van 13 december tot en met 15 december. De Rijksvoorlichtingsdienst liet weten dat tot uitstel is besloten in goed overleg met de Griekse president Katerina Sakellaropoulou. Tijdens het bezoek zou er onder meer aandacht zijn voor de betrekkingen tussen Nederland en Griekenland en andere landen op het gebied van economie en innovatie, duurzaamheid, migratie en mensenrechten. Als voorbereiding op het bezoek had het koninklijk paar vorige maand onder meer een achtergrondgesprek bijgewoond over migratievraagstukken in Griekenland. anp","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text331"},{"id":"45","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=5d3ff7fde5f6003a7466#/pages/22-23","title":"Resi Becker nieuwe topvrouw voor Essent","text":"Resi Becker nieuwe topvrouw voor Essent\n\nEnergiebedrijf Essent heeft per 1 februari een nieuwe topvrouw. Resi Becker volgt dan interim-bestuursvoorzitter Suzan Schakenraad op. Becker komt over van PostNL, waar ze lid is van het uitvoerend comité en verantwoordelijk voor de Nederlandse post. „Leiding mogen geven aan een team van duizenden gedreven collega’s met de ambitie om Nederland concreet door de energietransitie te loodsen is eervol en zeer motiverend”, zegt Becker in een toelichting op haar overstap. Volgens Essent, dochter van het Duitse E.ON, is ze een ervaren leider van grote transformaties.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text299"},{"id":"46","publisher":"Trouw","date":"2021-12-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1422/articles/1492863/2/1","title":"Resi Becker van PostNL naar Essent","text":"Energiebedrijf Essent heeft een nieuwe topvrouw gevonden: Resi Becker volgt op 1 februari interim-bestuursvoorzitter Suzan Schakenraad op. Becker komt over van PostNL, waar ze lid van de raad van bestuur was en verantwoordelijk voor de Nederlandse post. Schakenraad verlaat Essent na een carrière van ruim negen jaar bij het bedrijf. Bij haar aantreden in augustus was al duidelijk dat ze de positie van topvrouw tijdelijk zou invullen. Schakenraad wil 'aan een nieuw persoonlijk avontuur met haar gezin beginnen', meldt Essent.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text447"},{"id":"47","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/26/4","title":"Ronnes wordt directeur topsport bij judobond","text":"Gijs Ronnes is de nieuwe directeur topsport van de Judo Bond Nederland (JBN). De oud-volleyballer is de opvolger van Tjaart Kloosterboer. Hij tekende een contract tot en met de Spelen van 2024 in Parijs. Ronnes (44) was na zijn loopbaan als volleyballer werkzaam als bondscoach beachvolleybal. Onder zijn leiding werden Alexander Brouwer en Robert Meeuwsen wereldkampioen in 2013 en wonnen ze olympisch brons in 2016. Ook Reinder Nummerdor en Christiaan Varenhorst waren met zilver op het WK in 2015 succesvol onder Ronnes.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text223"},{"id":"48","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=f33ee14a0be64e72acf1#/pages/12","title":"Rotterdamse kinderen jaar Gratis met het ov","text":"Rotterdamse kinderen jaar Gratis met het ov\n\nRotterdamse kinderen kunnen zich vanaf 1 januari gratis door de stad verplaatsen met het openbaar vervoer. \n\nfoto anp/hh  \n\n\nVan onze Rotterdamse \n\nredactie\n\nRotterdam Rotterdamse kinderen van 4 tot 12 jaar kunnen vanaf 1 januari gratis reizen met het openbaar vervoer. Het gaat om een proef van de gemeente die een jaar duurt.\n\nDe aanleiding voor het gratis ov voor de jeugd is een ingediende motie van de fractie Denk die de gemeenteraad heeft aangenomen. Kinderen die in de Maasstad ingeschreven staan moeten volgens de motie een jaar lang gratis kunnen reizen met metro, tram en bus. \n\nDat wordt nu mogelijk gemaakt. De kinderen hebben alleen een eigen persoonlijke ov-chipkaart nodig, waarmee ze het gratis reisproduct kunnen aanvragen. Dat kan al sinds woensdag op de website van de gemeente. \n\nVanaf januari kunnen ouders op een kaart bij een automaat een gratis abonnement laden.\n\nRotterdam heeft voor de proef een bedrag gereserveerd van tussen de 1,5 en 2 miljoen euro. In totaal komen er volgens het stadhuis 55.000 kinderen voor in aanmerking. Een gemeentewoordvoerster zegt nog geen idee te hebben hoeveel er gebruik van gaat worden gemaakt. \n\nMet deze proef wil de stad het ov toegankelijker maken voor alle Rotterdamse kinderen. „Als kinderen gratis reizen, is het voor gezinnen veel goedkoper om met de tram, bus of metro te reizen. En het ov is een veel leukere ervaring dan een ritje met de auto.” Kinderen krijgen zo de kans om van jongs af aan vertrouwd te raken met het ov en kunnen hun stad op een andere manier ontdekken”, aldus mobiliteitswethouder Judith Bokhove.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text462"},{"id":"49","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=60e6afc479b57d1bcfde#/pages/30-31","title":"Sinisterra weer goud waard","text":"Sinisterra weer goud waard\n\nIsmail Azzaoui schreeuwt het uit. De middenvelder van Heracles moet met een op het oog ernstige blessure per brancard van het veld.\n\n❮❯\n\nFeyenoord kruipt dankzij winst op Heracles dicht op de huid vanAjax richting Klassieker\n\nHorrorblessure en schreeuw \n\nAzzaoui gaat door merg en been\n\nROTTERDAM Feyenoord zorgt voor een spannende aanloop richting De Klassieker over ruim twee weken. Dankzij de 2-1 overwinning op Heracles Almelo hebben de Rotterdammers het gaatje met Ajax teruggebracht tot één puntje en is PSV de tweede plek kwijt. Luis Sinisterra was voor Feyenoord andermaal goud waard, omdat hij beide goals voor zijn rekening nam.\n\nIn de rest van de voor Feyenoord zeer drukke en zware decembermaand komt het vooral op fitheid en frisheid aan. Vermoeidheid doet ook wat met scherpte en concentratie, zo was te zien tegen Heracles. Het optreden van de thuisclub zat ondanks een stevig overwicht vol slordigheden. Misschien te wijten aan het feit dat dit de derde wedstrijd in zeven dagen was. Volgende week volgt ook nog een thuisduel in de Conference League, al zou Arne Slot dankzij de al zekere groepswinst juist daarin wat vaste krachten kunnen sparen.\n\nFeyenoord dacht in de twaalfde minuut al een leuke voorsprong te nemen en daarmee een makkelijke avond te krijgen tegen Heracles. Maar de man die in scheidsrechterland al volop voor commotie zorgt, Bas Nijhuis, liet zich door VAR Marc Nagtegaal naar het scherm sturen na de goal van Sinisterra.\n\nNijhuis deed het waarschijnlijk met veel tegenzin, want hij wordt al te veel gecommandeerd vanuit de top. Is het niet in Zeist, dan is het wel op de burelen van de UEFA waar ze hem willen corrigeren. Eerst stond de arbiter minutenlang in de middencirkel te wachten op het oordeel van zijn VAR, die misschien zijn tong steeds brak over de namen van de spelers die hij in het oor van Nijhuis moest roepen. Daarna moest die laatste dus alsnog naar de zijkant om zelf het blokkeren van Heracles-verdediger Giacomo Quagliata door Alireza Jahanbakhsh te beoordelen.\n\nHet was een minimaal duwtje in de borst van de Heracles-verdediger, waaruit Feyenoord voordeel kon halen doordat Fredrik Aursnes meteen Sinisterra kon bedienen. Nijhuis ging uiteindelijk mee in het oordeel van zijn VAR, wat tot woede leidde op de bank van Feyenoord en vreugde bij de gasten.\n\nDie vreugde werd nog veel groter toen Sinan Bakis uit zo ongeveer de enige kans voor Heracles meteen scoorde. Lutsharel Geertruida ging als eerste in de fout, daarna greep Tyrell Malacia maar half in en als laatste stond Marcos Senesi verkeerd.\n\nHet werd daarna nog veel meer eenrichtingsverkeer richting het doel van Heracles-keeper Janis Blaswich, die vooral bij een kegel van Bryan Linssen voortreffelijk redde en zijn ploeg door het oog van de naald liet kruipen. Dat het tot aan de rust wat chaotisch werd, kwam vooral door een aantal venijnige overtredingen die de ploeg van Wormuth drie gele kaarten opleverde.\n\nDe horrorblessure die Ismail Azzaoui van Heracles opliep, kwam niet voort uit hard spel of venijn. Hij verdraaide zijn knie op een vreselijke manier en had zoveel pijn, dat zijn geschreeuw tot in elke hoek van de lege Kuip door merg en been ging. Het lange oponthoud – Azzaoui moest met een brancard worden weggedragen – zorgde voor acht extra minuten in de eerste helft en exact in die laatste minuut tekende Sinisterra voor de gelijkmaker: 1-1.\n\nVoor Azzaoui was het een pijnlijke avond, maar dat werd het ook voor ex-Feyenoorder Bilal Basacikoglu. Die baalde al dat hij tegen zijn oude club op de bank zat, mocht vervolgens dankzij de blessure van zijn ploeggenoot nog invallen, maar werd kort na de pauze al weer uit het veld gehaald door zijn trainer. Die had waarschijnlijk het idee dat Basacikoglu nog met zijn hoofd bij Feyenoord was, gelet op alles wat er naar de verkeerde kleur ging.\n\nAan Rotterdamse kant had Arne Slot voor het eerst sinds lange tijd Jens Toornstra en de Noorse rechtsback Marcus Pedersen niet in de basis staan. Dat had alles te maken met de enorme hoeveelheid speelminuten die beide spelers al achter hun naam hebben staan. \n\nIn het tweede bedrijf had Feyenoord via Guus Til en Jahanbakhsh al moeten scoren, maar bij de eerste stond wéér Blaswich in de weg en de Iraanse international zag zijn schot net naast gaan. Jahanbakhsh was niet de sterkste schakel in het elftal van Slot.\n\nUiteindelijk gaf Sinisterra de mannen van Wormuth de genadeklap, al weet Feyenoord dat het doelman Ofir Marciano voor een keer dankbaar kan zijn. Die redde toen Delano Burgzorg alleen op hem afkwam en heel Heracles al van de bank was gekomen voor een bijna zekere treffer.\n\nFeyenoord - Heracles Almelo 2-1 (1-1). 15. Bakis 0-1, 45. Sinisterra 1-1, 70. Sinisterra 2-1. Scheidsrechter: Nijhuis. Gele kaart: Senesi (Feyenoord), Basacikoglu, Quagliata, Rente (Heracles Almelo).","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text416"},{"id":"50","publisher":"NRC Handelsblad","date":"2021-12-02","url":"https://www.nrc.nl/nieuws/2021/12/01/spinoza-expert-toch-welkom-in-portugese-synagoge-a4067600#20211202-79944-102","title":"Spinoza-expert toch welkom in Portugese Synagoge","text":"Banvloek De  geleerde mocht niet naar de synagoge komen vanwege  een 365 jaar oude banvloek. De rabbijn die  hem weigerde  is door het bestuur van de Portugees-Israëlietische Gemeente  op de vingers getikt.   ,De Amerikaans-Israëlische geleerde die zondag omdat hij een Spinoza-expert is tot ‘persona non grata’ was verklaard in de Portugese Synagoge in Amsterdam, is daar toch welkom. Onduidelijk is nog of in het synagogecomplex opnames gemaakt mogen worden voor de documentaire over Spinoza, waarvoor de geleerde naar Amsterdam wil komen. De zeventiende-eeuwse filosoof Spinoza (1632-1677) werd in 1656 met een banvloek uit de sefardisch joodse gemeenschap verstoten. Die banvloek, die ook voor zijn werk geldt, is nooit herroepen.\n\nLees ook: 365 jaar na dato blijkt Spinoza’s banvloek nog steeds intact\n\nRabbijn Joseph Serfaty had Spinoza-expert Yitzhak Melamed zondag per brief in harde bewoordingen te verstaan gegeven dat zijn voorgenomen bezoek en het opnemen van de film „over deze ketter” in het synagogecomplex een „onacceptabele aanslag op onze identiteit en ons erfgoed” zou zijn. Met name omdat Melamed zijn „leven heeft gewijd aan de studie van Spinoza’s verboden werk en aan de ontwikkeling van zijn ideeën”.Melamed is hoogleraar aan de Johns Hopkins Universiteit in Baltimore. De documentaire over Spinoza wordt gemaakt in opdracht van de Israëlische publieke televisie.Het bestuur van de Portugees-Israëlietische Gemeente (het College van Parnassim) was niet op de hoogte gesteld en onaangenaam verrast over de brief, die de rabbijn zonder overleg met zijn bestuur heeft verzonden. De brief was zondagavond door Melamed op Facebook geplaatst, waarna er veel reacties van ongeloof, verontwaardiging en hilariteit op kwamen. Rabbijn gewaarschuwd„Wij hebben de rabbijn een waarschuwing gegeven”, schrijft het bestuur in een verklaring voor de gemeenteleden die dinsdagavond is uitgegeven. Melamed had de rabbijn ook willen interviewen – dat hij daar niet aan wil meewerken is zijn goed recht, aldus het bestuur.\n\nLees ook: Bezorg jezelf geen erectie; banvloek werkt fysiek en spiritueel\n\nOok de opperrabbijn blijkt zondag buiten het bestuur om een afwijzende brief aan Melamed gestuurd te hebben, maar in minder harde termen. „Het rabbinaat heeft excuses gemaakt voor de wijze waarop het de brieven naar buiten heeft gebracht, maar blijft achter de inhoud ervan staan”, schrijft het bestuur. In een gezamenlijke verklaring laten bestuur en rabbinaat blijken dat de kwestie enigszins gesust is, maar niet helemaal uit de wereld: „Het rabbinaat betreurt de ontstane commotie, maar is van mening dat het Snogecomplex (synagogecomplex) niet de geschikte plaats is voor een documentaire rondom Spinoza en wil niet meewerken aan een interview. Prof. Melamed is, zoals elke bezoeker aan ons complex, welkom ongeacht zijn of haar achtergrond en/of overtuiging.” Het bestuur belooft „de benodigde energie te leveren” om de samenwerking met de rabbijnen „weer terug te brengen naar het gewenste niveau.”\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 december 2021","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text303"},{"id":"51","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/8/2","title":"Staatsbezoek koning aan Griekenland later","text":"Het voorgenomen staatsbezoek van koning Willem-Alexander en koningin Máxima aan Griekenland is uitgesteld. Dat meldt de Rijksvoorlichtingsdienst (RVD). Op uitnodiging van president Katerina Sakellaropolou zouden koning Willem-Alexander en koningin Máxima van 13 tot en met 15 december een staatsbezoek aan Griekenland brengen. Dat bezoek wordt uitgesteld 'in verband met het hoge aantal coronabesmettingen en de maatregelen die worden getroffen om de verspreiding van het coronavirus tegen te gaan', aldus de RVD.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text121"},{"id":"52","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=1f7aa4ca011f54413d02#/pages/4-5","title":"Streep door Griekse trip","text":"Streep door Griekse trip\n\nKoning Willem-Alexander en koningin Máxima waren vorige maand nog in Noorwegen. foto anp/mmp\n\nVan onze parlementaire redactie \n\nAmsterdam Opnieuw moeten koning Willem-Alexander en koningin Máxima vanwege de coronacrisis een streep zetten door een verblijf in Griekenland. Het staatsbezoek, dat voor december gepland stond, gaat niet door, laat de Rijksvoorlichtingsdienst (RVD) weten.\n\nWillem-Alexander en Máxima zouden van 13 tot en met 15 december richting Athene reizen op uitnodiging van de Griekse president. Het bezoek moest voor een belangrijk deel in het teken staan van migratieproblemen aldaar.\n\nIn Griekenland grijpt het coronavirus momenteel hard om zich heen. Daarnaast gelden sinds dit weekend in Nederland ook scherpe maatregelen vanwege het virus. Beelden van een gezellig staatsbanket in Athene zouden een vreemde indruk kunnen maken op het moment dat de Nederlandse bevolking zichzelf na vijven thuis moet houden. \n\n„Het staatsbezoek wordt uitgesteld in verband met het hoge aantal coronabesmettingen en de maatregelen die worden getroffen om de verspreiding van het coronavirus tegen te gaan”, meldt de RVD. \n\nWie het initiatief nam, blijft onvermeld. De koning en de Griekse president Katerina Sakellaropoulou zouden er samen over hebben gesproken.\n\nHet Nederlandse koningspaar begon richting de zomer weer aan staatsbezoeken, na een pauze sinds maart 2020 vanwege corona. De eerste visite ging in juni naar Duitsland en in november werd een bezoek gebracht aan Noorwegen. Corona gooide vorig jaar oktober ook al roet in het eten voor een Griekse reis. Een gepland privéverblijf moest toen worden geannuleerd, nadat commotie was ontstaan toen het gezin naar het vakantieverblijf was gevlogen terwijl het kabinet met onduidelijke adviezen de indruk wekte dat Nederlanders vooral thuis moesten blijven.\n\nHet staatsbezoek aan Griekenland wordt nu uitgesteld. Een nieuwe datum is er nog niet.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text343"},{"id":"53","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/23/1","title":"Systeem met premies moet meer 'groene' boeren kweken","text":"Het nieuwe kabinet moet een systeem van beloningen opzetten voor boeren die extra moeite doen om hun bedrijf duurzamer te maken. Ook moeten er premies komen voor 'groene diensten' door boeren die bijvoorbeeld aan natuurbeheer doen of maatregelen nemen voor herstel van de biodiversiteit. Een nieuw op te richten onafhankelijke autoriteit moet daarop toezien.  \n  \nDat zijn de belangrijkste punten in het advies Boeren met Toekomst dat de Raad voor de leefomgeving en infrastructuur (Rli) vandaag aanbiedt aan minister van Landbouw Carola Schouten. Het Rli is een belangrijk adviesorgaan van de regering.  \n  \nOm 'groene' boeren te steunen pleit het Rli ervoor de markt voor duurzaam voedsel te verbeteren. Dat kan bijvoorbeeld door klimaat- en milieukosten door te berekenen in de prijs van voedselproducten. Voedsel dat niet duurzaam geproduceerd is, zou daardoor duurder worden. Dat geldt dan voor producten waarvoor veel bestrijdingsmiddelen worden gebruikt of die een hoge uitstoot van CO2 en stikstof veroorzaken, zoals vlees en zuivel. De kosten daarvan worden nu afgewenteld op de gemeenschap. Een alternatief is de btw verlagen op duurzaam voedsel.  \n  \nHet Rli-advies richt zich met name op boeren die door willen gaan. 'Er is de laatste tijd al veel gezegd en geschreven over boeren die al dan niet gedwongen moeten stoppen', zegt landbouweconoom Krijn Poppe, een van de opstellers van het advies. 'Wij zetten de schijnwerpers op de blijvers. Daar is ook aandacht voor nodig.'\n\nCertificaat\n\nHet Rli stelt dat er nog steeds een toekomst is voor boeren in Nederland. 'De kunst is dat we daarvoor de boeren overhouden die voldoen aan de duurzaamheidseisen', aldus Poppe. Volgens hem zijn er genoeg boeren die daar animo voor hebben. Die hebben dan wel behoefte aan duidelijkheid op de lange termijn en de vrijheid om vooraf vastgestelde doelen op hun eigen manier in te vullen.  \n  \nOm daaraan tegemoet te komen pleit het Rli voor de oprichting van een nieuwe onafhankelijke autoriteit die certificaten uitreikt aan boeren. In die certificaten kan per bedrijf worden vastgelegd aan welke normen boeren moeten voldoen op het gebied van natuur, klimaat, bodem- en waterbeheer.  \n  \nBoeren die boven de norm uitsteken moeten beloond worden. Daarvoor kan volgens het Rli een deel van de Europese landbouwsubsidies worden gebruikt. Die worden nu grotendeels uitbetaald als subsidies per hectare grond. Nederland krijgt zo jaarlijks bijna 800 miljoen euro uit Brussel.\n\nHandhaving\n\nDe nieuwe autoriteit zou ook worden belast met het toezicht op de naleving. Boeren die niet voldoen aan de eisen in hun certificaat kunnen worden bestraft met een boete, het gedeeltelijk intrekken van hun vergunning of het kwijtraken van het certificaat.  \n  \nHandhaving is een heikel punt, erkent Rli-voorzitter Jan Jaap de Graeff. Die schiet nu vaak tekort. 'Door alles vast te leggen in één certificaat denken wij dat die handhaving gemakkelijker wordt.' In de opzet van het Rli wordt elke boer jaarlijks gecontroleerd. 'Je kunt het vergelijken met een APK-keuring', aldus Poppe.  \n  \nOm de omslag naar duurzame landbouw mogelijk te maken moeten volgens het Rli ook verwerkende bedrijven (slachterijen, zuivelcoöperaties) en supermarkten een bijdrage leveren. Als die uit zichzelf niet genoeg meewerken, kunnen ze verplicht worden een minimaal aandeel duurzame producten in te kopen. Het Rli suggereert tevens om zo nodig een verbod in te stellen op de import van veevoer van buiten Europa. In veevoer zit nu veel soja uit Brazilië. 'Als je naar kringlooplandbouw wilt, moet je je voer van dichtbij halen', aldus Poppe.  \n  \nLandbouworganisatie LTO laat in een reactie weten blij te zijn met het pleidooi van het Rli om boeren meer vrijheid te geven bij het invulling geven aan duurzaamheidsdoelen.  \n  \n'Daarbij is maatwerk van belang', aldus LTO-voorzitter Sjaak van der Tak. LTO heeft twijfels over het door de Rli voorgestelde certificeringssysteem. LTO is juist voor vereenvoudiging van regels.  \n  \nUit gesprekken die de onderzoekers van het Rli hebben gevoerd blijkt dat onder boeren een groot wantrouwen bestaat tegen de politiek; boeren vinden zichzelf slachtoffer van onsamenhangend en wisselvallig beleid. Daar staat tegenover dat bij een groot aantal boeren de wens leeft om bij te dragen aan een duurzame landbouw.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text274"},{"id":"54","publisher":"Trouw","date":"2021-12-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1422/articles/1492863/11/3","title":"Tata gaat uitstoot snel minderen","text":"Staalbedrijf Tata Steel gaat op aandringen van de overheid de uitstoot van schadelijke stoffen sneller terugbrengen. Daarnaast hebben het ministerie van infrastructuur en de provincie Noord-Holland een plan van aanpak opgesteld om de gezondheidsrisico's voor omwonenden te verkleinen. Dat betekent dat de vergunningen van het staalbedrijf aangescherpt zullen worden. Ook komt er intensiever toezicht.  \n  \nHet bedrijf achter het hoogovencomplex bij IJmuiden heeft toegezegd dat de uitstoot van lood al eind 2023 met 70 procent naar beneden gaat ten opzichte van 2019. Eerder stond dit voor 2025 gepland.  \n  \nEn begin volgend jaar bedraagt de reductie van zogeheten Pak's (Polycyclische Aromatische Koolwaterstoffen) 50 procent in plaats van 30 procent.  \n  \nAdvocaat Bénédicte Ficq noemt het teleurstellend dat het ernaar uitziet dat de cokesfabriek van Tata Steel de komende tien jaar nog openblijft. Eerder noemde ze de aanscherping van milieu-eisen aan het staalbedrijf \"pure winst voor omwonenden\".  \n  \nZe kwam terug op die uitspraak toen ze hoorde dat er geen deadline is afgesproken over het sluiten van de cokesfabriek. \"Dat is voor omwonenden en hun gezondheid echt een hard gelag\", aldus de advocaat. anp","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text160"},{"id":"55","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/2/2","title":"Tata Steel maakt harde afspraak om uitstoot te verminderen","text":"De uitstoot van kankerverwekkende PAK's (polycyclische aromatische koolwaterstoffen) zal vóór april 2022 met bijna 50 procent dalen, belooft Tata. Uiterlijk eind 2023 moet ook de emissie van lood met 70 procent zijn afgenomen, schrijft staatssecretaris van Infrastructuur en Waterstaat Steven van Weyenberg in een brief aan de Tweede Kamer. Voor beide percentages geldt de uitstoot van 2019 als uitgangspunt.   \n  \nHet Rijk en de provincie Noord-Holland hebben het staalbedrijf de afgelopen maanden flink onder druk gezet. De aanleiding was een alarmerend onderzoek van het RIVM dat in september naar buiten kwam. Metingen in woonwijken rond de staalfabriek tonen aan dat daar veel meer schadelijke stoffen voorkomen dan eerder werd aangenomen. Daarbij gaat het vooral om zware metalen en PAK's.\n\nChronische klachten\n\nOp sommige plekken in Wijk aan Zee, Beverwijk, Velsen en IJmuiden zijn de aangetroffen concentraties lood twee keer zo hoog als de gezondheidsnormen toelaten. Omwonenden lijden vaker aan chronische hart- en longaandoeningen dan elders. Een rondvraag onder lokale GGD's en huisartsen maakte dit voorjaar duidelijk dat mensen die onder de rook van de staalfabriek leven vaker kampen met buik- en maagklachten, misselijkheid, last van de ogen, pijn op de borst, hoofdpijn, duizeligheid en benauwdheid.  \n  \nTata kwam eind vorig jaar met een eigen plan om de schadelijke emissies te verminderen. Het bedrijf stelde voor de uitstoot van lood vóór eind 2025 met 70 procent terug te dringen. Volgens de nieuwe afspraken met de overheid moet dat doel dus twee jaar eerder bereikt zijn. De PAK-emissies zouden volgens het plan van Tata vóór 2023 met 30 procent omlaag gaan. Die doelstelling is opgekrikt naar 50 procent en negen maanden naar voren gehaald.   \n  \nAls Tata Steel zich niet aan de reductieafspraak houdt, overweegt de overheid (dwang)maatregelen. Vooruitlopend daarop scherpt de provincie Noord-Holland de milieuvergunningen van de staalfabriek aan. Hoe de controle en handhaving precies geregeld worden, is echter niet duidelijk.  \n  \nDe Omgevingsdienst Noordzeekanaalgebied (OD NZKG), die moet controleren of Tata Steel zich aan de milieuvergunningen houdt, kon die vraag woensdag nog niet beantwoorden. Normaal gesproken meet en rapporteert Tata Steel zelf zijn emissies en controleert de overheid die steekproefsgewijs. Ook is niet duidelijk welke sancties de overheid denkt op te leggen als Tata Steel in gebreke blijft. \n\nComplex\n\nHet RIVM zal volgend jaar twee keer schadelijke stoffen in de omringende woonwijken meten om na te gaan of de toestand verbetert in vergelijking met september. De resultaten van die depositie-onderzoeken zijn echter niet eenvoudig terug te rekenen tot de uitstoot van de fabriek.  \n  \nDie berekening is complex, omdat weersomstandigheden, zoals de windrichting, daarvoor mede bepalend zijn. Daardoor is ook onduidelijk hoeveel de schadelijke uitstoot van de fabriek minimaal moet afnemen om de bewoners te vrijwaren van gezondheidsrisico's.   \n  \nLinda Valent van de dorpsraad Wijk aan Zee komt al dertien jaar op voor de belangen van de omwonenden. Zij is blij met de aangescherpte emissiedoelen, maar vindt dat de overheid veel méér kan doen om de omwonenden te beschermen.  \n  \n'Tata Steel vraagt en krijgt de komende jaren veel overheidssubsidie om zijn CO2-uitstoot te verminderen voor de klimaatdoelen. Het is teleurstellend dat de overheid geen gezondheidsvoorwaarden stelt aan die subsidies, zoals de eis dat Tata in ruil voor dat overheidsgeld óók de emissies van zware metalen en PAK's verder omlaag brengt.'","intensity":1,"negativity":1,"cluster_id":14,"similar_texts":"text372"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-12-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27419/articles/1492864/9/2","title":"Tata: uitstoot gaat eerder omlaag","text":"Staalbedrijf Tata Steel gaat de uitstoot van lood eerder verlagen: die wordt eind 2023 al 70 procent minder dan in 2019. Eerder stond dit voor 2025 gepland. Het ministerie van Infrastructuur en Waterstaat meldt dat hier afspraken over zijn gemaakt. Ook de uitstoot van giftige pak's (polycyclische aromatische koolwaterstof) gaat sterker omlaag: begin volgend jaar bedraagt de reductie 50 procent in plaats van 30 procent. Tata past fabrieken en processen aan, vergunningen worden aangescherpt en er wordt vaker gemeten.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text304"},{"id":"57","publisher":"Algemeen Dagblad","date":"2021-12-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27419/articles/1492864/9/3","title":"Tel Aviv is de duurste stad","text":"De Israëlische kuststad Tel Aviv is de duurste stad ter wereld voor het dagelijks leven. Tel Aviv verdrong de Franse hoofdstad Parijs van de koppositie op de ranglijst van duurste steden die wordt samengesteld door het Britse blad The Economist. In Tel Aviv zijn onder meer boodschappen en transport heel duur. De Syrische hoofdstad Damascus staat onderaan de ranglijst. Volgens de onderzoekers zijn in veel steden de kosten voor levensonderhoud gestegen door de hogere brandstofprijzen en versto- ringen in de leveringsketen vanwege de coronacrisis.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text27"},{"id":"58","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=ce1f400d52d60998187c#/pages/22-23","title":"Tel Aviv verdringt Parijs als duurste woonstad","text":"Tel Aviv verdringt Parijs als duurste woonstad\n\nOnderzoek The Economist\n\nDe Israëlische kuststad Tel Aviv is de duurste stad ter wereld voor het dagelijks leven. Tel Aviv verdrong de Franse hoofdstad Parijs van de koppositie op de ranglijst die wordt samengesteld door The Economist. Volgens de onderzoekers komt dat door de sterkere Israëlische sjekel tegenover de dollar en hogere kosten voor boodschappen en transport. Parijs staat nu met Singapore op een gedeelde tweede plaats. Daarna komen Zürich, Hongkong, New York, Genève, Kopenhagen, Los Angeles en Osaka.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text214"},{"id":"59","publisher":"Trouw","date":"2021-12-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1422/articles/1492863/19/2","title":"Tennisbond WTA mijdt China om censuur","text":"### Peng\n\nTennisbond WTA schrapt de komende toernooien in China. Het bestuur heeft dat besloten omdat de Chinezen geen openheid geven over de situatie rond speelster Peng Shuai. De voormalige nummer 1 van de wereld in het dubbelspel beschuldigde op sociale media oud-vicepremier Zhang Gaoli van misbruik. Vervolgens werd van de tennisster ruim twee weken niets meer vernomen. De bond eist een transparant onderzoek naar het gebeurde. ANP","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text235"},{"id":"60","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/2/1","title":"Terwijl de waarde van de Turkse lira duikelt, roept president Erdogan: 'Niks aan de hand!'","text":"De Turkse president Recep Tayyip Erdogan is als het jongetje dat zijn hoofd door de spijlen van het schoolhek heeft gestoken en niet meer terug kan. Terwijl de lira, de Turkse munt, op een historisch dieptepunt is beland, houdt Erdogan vast aan zijn beleid van verlaging van de rente.  \n  \nDe rente verlagen terwijl de inflatie stijgt, gaat tegen alle economische logica in, maar de president houdt er koppig aan vast. Dinsdag zei hij in een interview op de staatszender TRT dat er 'geen terugkeer mogelijk is' en dat hij zeker tot de verkiezingen van 2023 zal vasthouden aan zijn monetaire koers. Prompt daarop duikelde de lira opnieuw. De munt verloor 8 procent tegenover de dollar.  \n  \nErdogan heeft zijn geloof in lage rente al vaker beleden. Een reeks directeuren van de centrale bank moest het veld ruimen omdat ze de president niet gehoorzaamden, dan wel omdat ze dienden als zondebok voor de economische problemen.  \n  \nDe hoge inflatie speelt burgers parten. Spaartegoeden verdampen, prijzen stijgen, ook van eerste levensbehoeften. Vrijdag, wanneer de cijfers voor november worden gepresenteerd, zal de inflatie mogelijk boven de 20 procent uitkomen. De lira heeft dit jaar al 47 procent van zijn waarde verloren; 30 procent alleen al in november.  \n  \nIntussen doet Erdogan alsof er niks aan de hand is. 'We zijn overgegaan op een strategie van groei, gericht op investeringen, werkgelegenheid en export', zei hij dinsdag in het parlement. 'De rente is een kwaad dat de rijken rijker maakt en de armen armer.' De regeringsgezinde krant Daily Sabah opende woensdag met de kop 'Economie groeit 7,4 procent dankzij robuuste exporten.'  \n  \nDaar staat tegenover dat de importen door de zwakke lira steeds duurder worden. Dat kan de inflatie verder aanwakkeren. Ook veel leningen staan uit in buitenlandse valuta. 'Investeerders worden steeds nerveuzer', zei analist Brian Jacobsen van Allspring Investments tegen persbureau Reuters. 'Het is een giftig mengsel.'  \n  \nZijn voortdurend aanprijzen van lage rente en zijn belofte daarin niets te veranderen, maakt dat Erdogan niet zonder ernstig gezichtsverlies - de spijlen van het schoolhek - van koers kan veranderen.  \n  \nIntussen is het juist zijn economisch beleid dat hem de verkiezingen kan kosten. In de peilingen daalt de coalitie van Erdogans AKP en de rechts-nationalistische MHP gestaag. Van een parlementaire meerderheid is in de peilingen absoluut geen sprake. Ook alle mogelijke tegenkandidaten voor het presidentschap scoren beter dan Erdogan.  \n  \nMeral Aksener, leider van oppositiepartij IYI, zei woensdag in het parlement dat de theorie dat de aarde plat is wereldwijd serieuzer wordt genomen dan Erdogans ongebruikelijke opvatting.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text292"},{"id":"61","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/25/1","title":"Thompson beste atlete van het jaar, Sifan Hassan heeft het nakijken","text":"De 29-jarige atlete prolongeerde op de Spelen van Tokio haar olympische titels op de 100 en 200 meter. Ze won met haar landgenoten ook goud op de estafette van de 4x100 meter.  \n  \nBij de mannen ging de onderscheiding naar de Noor Karsten Warholm. Hij werd in Tokio olympisch kampioen op de 400 meter horden in een nieuw wereldrecord.  \n  \nVoor Sifan Hassan was het de derde keer op rij dat ze naast de eretitel greep, ondanks haar prestatie op de Spelen, waar ze drie medailles won, waarvan twee gouden.  \n  \nVorig jaar werd de Venezolaanse hink-stap-springster Yulimar Rojas boven Hassan verkozen en in 2019 ging de titel naar de Amerikaanse hordeloopster Dalilah Muhammad, die in dat jaar de wereldtitel op de 400 meter horden haalde in een wereldrecord.  \n  \nDe onderscheiding ging nog nooit naar een Nederlandse atlete. Dafne Schippers werd in 2014 en 2015 genomineerd, maar niet gekozen.\n\nDrie afstanden in Tokio\n\nHassan zette in Tokio een unieke reeks neer door goud te winnen op de 5.000 en 10.000 meter en brons te halen op de 1.500 meter. Die combinatie was nog nooit vertoond. Ze twijfelde lang of ze de 1.500 zou laten schieten omdat de 5.000 en 10.000 in Tokio beter te combineren waren.  \n  \nZe besloot haar hart te volgen en alle drie de afstanden te lopen. Menigeen verklaarde haar voor gek. Hassan had een overvol programma in Tokio en werd op sociale media ook nog gespot bij andere olympische disciplines. Ze werd gefotoshopt op een paard, in de turnhal, ze dook van een duikplank en zat zogenaamd in een zeilboot.  \n  \nToen ze in haar serie van de 1.500 meter ten val kwam en daarna in een sprint naar de winst in haar serie liep, was de verbazing compleet. Die avond won Hassan 'gewoon' haar eerste goud op de 5.000 meter.  \n  \nDe Britse voormalige hardloopster Paula Radcliffe noemde Hassan na haar spectaculaire week in het olympisch stadion de 'grootste aller tijden'.   \n  \nHassan werd geboren in Ethiopië en kwam als vluchteling naar Nederland. Ze kwam in een asielzoekerscentrum in Zuidlaren terecht en begon met hardlopen om haar zinnen te verzetten. Toen haar talent werd ontdekt, bestormde ze in rap tempo de wereldtop.  \n  \nHassan maakt deze maand ook nog kans om gekozen te worden tot sportvrouw van het jaar op het Sportgala van NOCNSF. Ze werd in oktober al uitgeroepen tot Europees atlete van het jaar en kreeg van het magazine Harper's Bazaar de onderscheiding vrouw van het jaar 2021.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text141"},{"id":"62","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=5084bfc06b11b0e21a49#/pages/24-25","title":"Turken zijn nog duurder uit","text":"Turken zijn nog duurder uit\n\nDe waarde van de Turkse lira neemt in rap tempo af.\n\nFOTO ANP/HH\n\n5 Vragen\n\nEen televisie-interview van de Turkse president Recep Tayyip Erdogan heeft opnieuw gezorgd voor een forse daling van de Turkse lira. Hij beloofde daarin tot de verkiezingen in 2023 de rentes laag te houden. Daarmee zou de afhankelijkheid van buitenlandse investeringen op de korte termijn moeten worden doorbroken. De Turkse lira daalde hard: een euro is momenteel maar liefst 15 lira waard, tegen nog geen 10 lira een paar maanden geleden.\n\n1 Wat is de reden van de koersdaling van de Turkse lira?\n\nOmdat de inflatie in Turkije hoog is, is het volgens de gangbare economische theorie niet handig om de rente te verlagen. Maar Erdogan meent dat hogere rentes zorgen voor hogere prijzen. De afgelopen jaren heeft hij zijn greep op de centrale bank vergroot door verschillende beleidsmakers te ontslaan.\n\n2 Leidt een lagere rente tot een lagere inflatie?\n\nNee. „Het belangrijkste principe is dat een lage rente leidt tot hogere inflatie. Maar Erdogan gaat er vanuit dat de lage rente de economische groei stimuleert. Consumenten kunnen op die manier goedkoper lenen en uitgeven”, zegt valuta-analist Ima Sammani van Monex Europe.\n\n3 Is de centrale bank van Turkije dan nog wel onafhankelijk genoeg?\n\nVolgens Sammani niet: „De centrale bank van Turkije is absoluut niet onafhankelijk meer. Ze hebben de mogelijkheid om de rente te verhogen, maar dat gebeurt dus niet.” Sterker: drie centrale bankiers die een renteverhoging opperden, zijn door de president ontslagen.\n\n4 Wat betekent de huidige koersdaling voor de Turkse burgers?\n\nDe prijzen voor Turkse burgers stijgen – tegen Erdogans verwachtingen in dus. Veel producten in de supermarkt zijn de afgelopen weken duurder geworden, de inflatie staat al maanden rond de 20%. Zo is de prijs van een simit, een Turks ringvormig broodje met sesamzaad dat je op elke straathoek kunt kopen, inmiddels gestegen van 2,5 naar 3,5 lira. Vanwege de volatiliteit van de Turkse munt zoeken steeds meer burgers hun heil in dollars of bitcoins.\n\n5 Hoe kan de vrije val van de Turkse lira een halt worden toegeroepen?\n\nSammani: „De centrale bank zal het beleid moeten veranderen en dat betekent dus een strikter monetair beleid. Ofwel, stop met het verlagen van de rente.”\n\nErtan Basekin","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text189"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-12-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27419/articles/1492864/11/2","title":"Vliegtuigbom ontploft: gewonden","text":"Zeker vier mensen zijn gewond geraakt toen in het Zuid-Duitse München een vliegtuigbom uit de Tweede Wereldoorlog ontplofte. De Beierse minister van Binnenlandse Zaken Joachim Herrmann zei tegen Bild dat bij werkzaamheden een explosief van 250 kilo is geraakt.  \n  \nHet explosief ging af in de buurt van een treinstation. Puin zou vervolgens honderden meters de lucht in zijn geslingerd. De ontploffing was volgens de krant tot in de wijde omtrek te horen en op beelden is te zien dat een grote rookpluim opstijgt.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text257"},{"id":"64","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/1/3","title":"VWS bleef na conflict met DSM mondkapjes bestellen","text":"Het ministerie van VWS heeft voor miljoenen extra aan mondkapjes ingekocht bij DSM, hoewel de voorraad toen al zo groot was dat 'je er vanaf kunt skiën'. Het chemieconcern kreeg ook nog 7,1 miljoen euro vergoeding. De deal kwam tot stand na een conflict met DSM over de aankoop van een mondkapjesmachine. Dit blijkt uit stukken die de Volkskrant kreeg na een beroep op de Wet openbaarheid van bestuur. De overheid beriep zich op dwingende spoed, al bestond er intern twijfel over.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text111"},{"id":"65","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/19/1","title":"VWS gaf DSM compensatie en miljoenenorder mondmaskers","text":"De extra order van 11,6 miljoen mondkapjes voor een joint venture van DSM en VDL (Dutch PPE Solutions) in april 2021 werd toegekend zonder aanbesteding. De overheid beriep zich daarbij op 'dwingende spoed', hoewel er intern twijfel was of die argumentatie nog wel opging. VWS en DSM willen niet zeggen hoeveel er in totaal is betaald voor de mondkapjes. Dat blijkt uit interne documenten die de Volkskrant heeft gekregen na een beroep op de Wet openbaarheid van bestuur (Wob).   \n  \nAan de extra miljoenenorder voor Dutch PPE Solutions ging een conflict vooraf tussen de overheid en het chemieconcern. Het Limburgse bedrijf kocht rond 9 juni 2020 voor enkele miljoenen euro's in Duitsland een machine voor de productie van polypropyleen meltblown (PP MB), de filterstof voor medische mondkapjes. DSM, dat toen nog geen joint venture had met VDL, ging er vanuit dat de overheid financieel garant zou staan, omdat het ministerie van VWS destijds bezig was met het opbouwen van binnenlandse productiecapaciteit. Op die manier moest de afhankelijkheid van China worden ingeperkt.\n\nWelles-nietes\n\nUit interne documenten blijkt dat VWS in eerste instantie van plan was garant te staan, maar op het moment dat DSM de machine had ingekocht, krabbelde de overheid terug. Volgens VWS en het eveneens betrokken ministerie van Economische Zaken (EZK) is er nooit een concrete belofte gedaan.   \n  \nBij EZK valt nu nog steeds te horen dat er destijds geen garantie werd afgegeven en dat DSM desondanks tot de aankoop van de machine overging. Volgens DSM was altijd al duidelijk dat de overheid zou bijspringen. 'Het was een wens van de overheid om productiecapaciteit op eigen bodem te realiseren', aldus een woordvoerder. 'Dutch PPE Solutions was bereid om dat te doen en daarmee investeringsrisico's te nemen. De garantstelling moest een deel van deze risico's mitigeren.'  \n  \nToch stonden DSM en de overheid in juni 2020 lijnrecht tegenover elkaar in de kwestie. 'DSM blijft vasthouden aan het feit dat in eerdere gesprekken op zijn minst de indruk is gewekt dat de overheid (VWS en EZK) bepaalde garanties zou bieden op het moment dat de machine zou worden aangeschaft', staat in correspondentie tussen de twee ministeries. 'Hier komen we niet uit. Het is een welles-nietes-discussie.'\n\nComfort\n\nDe eis van het chemieconcern was duidelijk voor de ambtenaren: 'DSM wil de aanschaf van de MB-machine terugverdienen.' Uiteindelijk besloot VWS in gesprek te gaan met DSM om te kijken 'hoe we comfort kunnen bieden'. Uit interne documenten blijkt dat VWS twee routes overwoog om het chemieconcern tegemoet te komen: een financiële garantie tegen eventuele verliezen en een extra mondkapjesorder als vast kwam te staan dat het chemieconcern er niet in slaagde om de machine rendabel te krijgen. Zeker bij het ministerie van EZK waren er twijfels over die concessies.  \n  \nZo wezen ambtenaren erop dat andere bedrijven die meltblown wilden produceren, juist te horen kregen dat de overheid niet zou bijspringen. 'Ik geloof dat ik voorzichtig zou zijn met een afnamegarantie voor MB', aldus een ambtenaar. 'Ook met het oog op wat wij daarover eerder hebben gezegd tegen andere partijen.'  \n  \nEen van de bedrijven die zich in dezelfde periode meldde als potentiële producent van meltblown was Holland Shielding Systems uit Dordrecht. Toen dat bedrijf vroeg om financiële ondersteuning, luidde het antwoord dat 'er geen rol is voorzien voor de overheid bij de productie van MB', zo blijkt uit interne stukken.  \n  \n'Er is geen eerlijk speelveld geweest', concludeert ceo Jan van Tienhoven van Holland Shielding, nu blijkt dat DSM wel miljoenensteun van de overheid kreeg. Met een verwijzing naar DSM-topvrouw en ex-VWS-minister Edith Schippers: 'Als je geen VVD-mevrouw aan de top hebt, tel je niet mee.'\n\nExploitatieverlies \n\nToen het meningsverschil rond de door DSM aangekochte mondkapjesmachine speelde, was ex-DSM-topman Feike Sijbesma speciaal coronagezant bij VWS. Uit interne stukken valt niet op te maken of hij zich met de zaak bemoeid heeft. DSM zegt in een reactie dat hij hier 'niets' mee te maken heeft gehad. Ook Sijbesma zelf laat desgevraagd weten geen enkele bemoeienis met de kwestie te hebben gehad.   \n  \nHet ministerie moet dit jaar 7,1 miljoen euro betalen aan DSM om de exploitatieverliezen af te dekken, blijkt uit begrotingsstukken die recent naar de Tweede Kamer zijn gestuurd. De verliezen waren hoger geweest als de joint venture van DSM en VDL niet ook nog een extra mondkapjesorder had gekregen dit jaar. Het ministerie ontkent nu dat er een link is met de zoektocht naar 'comfort' voor DSM en de order voor 11,6 miljoen mondmaskers eerder dit jaar. 'Dat staat er los van', aldus een woordvoerder.   \n  \nVolgens VWS was er in april 2021 behoefte aan meer FFP2-maskers, hoewel het ministerie toen al meer dan 40 miljoen van die beperkt houdbare maskers op voorraad had liggen. Afgezet tegen de vraag vanuit de zorg op dat moment, was de voorraad genoeg voor achttien jaar. Het ministerie stelde de voorraad richting de Tweede Kamer ook nog eens lager voor dan die in werkelijkheid was, omdat miljoenen nog niet-gekeurde mondmaskers in de magazijnen uit de officiële cijfers werden weggelaten.\n\nOvervloed \n\nIntern waren er ook twijfels over de noodzaak van nog een bestelling. 'Er is erg veel ingekocht', zo staat in een intern stuk. 'Je kunt er vanaf skiën.' Ook was de vraag of DSM wel zonder aanbesteding een opdracht gegund kon worden, omdat er van een crisissituatie op de markt van medische beschermingsmiddelen geen sprake meer was. 'De minister wil daarin wel een risico nemen', staat in een interne notitie uit juni 2020. De latere opvolger van minister Martin van Rijn voor Medische Zorg, Tamara van Ark, gaf de opdracht uiteindelijk zonder aanbesteding aan de joint venture van DSM en VDL 'vanwege dwingende spoed', aldus een woordvoerder.  \n  \nDe overheid heeft inmiddels een voorraad van 47 miljoen FFP2-maskers, terwijl er amper nog vraag is vanuit de zorg, omdat die weer door de reguliere leveranciers wordt bevoorraad. Afgezet tegen de vraag is de voorraad nu genoeg voor meer dan een eeuw. Ondertussen blijft de joint venture van DSM en VDL nog tot april 2022 extra mondkapjes leveren aan de magazijnen van de overheid.  \n  \nHet is onduidelijk wat er daarna gaat gebeuren met de Nederlandse producenten van mondkapjes. Om te concurreren met Chinese producenten is blijvende steun van de overheid waarschijnlijk onontbeerlijk. 'Door de significante investeringen in de meltblownfabriek, de teruggelopen vraag en de overcapaciteit op de wereldmarkt is de productie op dit moment verliesgevend', laat DSM/VDL weten. 'De fabriek staat momenteel op standby, maar de productie kan onmiddellijk worden opgestart als dat nodig mocht zijn. Daarmee is de productiecapaciteit in Nederland vooralsnog gewaarborgd.'  \n  \nM.m.v. Erik Verwiel","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text58"},{"id":"66","publisher":"NRC Handelsblad","date":"2021-12-02","url":"https://www.nrc.nl/nieuws/2021/12/02/weer-a4067589#20211202-79944-101","title":"Weer","text":"Donderdag staat aan zee geregeld 6 Beaufort, landinwaarts is het rustig. We zien geregeld zonneschijn en er vallen enkele buien, soms met hagel of natte sneeuw. De meeste buien vallen aan zee. De maxima liggen tussen 5 en 7 graden en in de nacht naar vrijdag kan het in het binnenland licht vriezen. Vrijdag volgt waterkoude regen vanaf zee, waarbij dieper landinwaarts ook enige natte sneeuw mogelijk is. Zaterdag en zondag brengen geregeld neerslag. Ondertussen ligt vrieskou nog steeds vlakbij: boven Scandinavië.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 december 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text205"},{"id":"67","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/45/1","title":"Winterse buien","text":"### Het weer\n\nHet is een beetje winters, met vandaag een afwisseling van zon en buien. Bij buien is er kans op hagel of natte sneeuw en de meeste buien komen voor in de westelijke kustprovincies. Tussen de buien door wordt het vanmiddag 4 tot 6 graden. Er waait een matige, aan zee (vrij) krachtige noordwestenwind, waardoor het een aantal graden kouder aanvoelt. Komende nacht kan het in het binnenland een graad vriezen en lokaal is gladheid mogelijk. In de kustgebieden blijft het kwik iets boven nul.   \n  \nMorgen begint droog met af en toe zon. Vanuit het westen raakt het bewolkt en volgt er regen. In Oost-Nederland zou de neerslag met kletsnatte sneeuw kunnen beginnen, maar al snel gaat hij ook daar over in regen. Het wordt 4 tot 6 graden en een stevige zuidwestenwind maakt het waterkoud.   \n  \nZaterdag wordt een natte dag en bij temperaturen rond 7 graden valt alle neerslag gewoon in de vorm van regen. Vanaf zondag is het weer een paar graden kouder en kan er naast regen ook weer winterse neerslag vallen.   \n  \nHet blijft ook volgende week wisselvallig, al kan maandag een grotendeels droge dag worden. De temperatuurverwachting is wat onzeker, maar waarschijnlijk liggen de maxima rond een graad of 5 en de minima rond het vriespunt.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text73"},{"id":"68","publisher":"De Telegraaf","date":"2021-12-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ac5dc44644f7cb01047bf1ae92d16e1e/web/OPS/cciobjects.json&hash=7349912f9c26855e499a#/pages/30-31","title":"WTA schrapt toernooien China om situatie-Peng","text":"WTA schrapt toernooien China om situatie-Peng\n\nPeng Shuai sprak via een videoverbinding met IOC-voorzitter Thomas Bach.\n\nFOTO EPA\n\nAMSTERDAM Tennisbond WTA schrapt de komende toernooien in China en Hongkong. Het bestuur heeft dat besloten omdat de Chinezen geen verbetering tonen in de situatie rond speelster Peng Shuai.\n\nDe 35-jarige Peng, voormalig nummer 1 van de wereld in het dubbelspel, beschuldigde begin november op het Chinese sociale medium Weibo voormalig vicepremier Zhang Gaoli van seksueel misbruik. Haar zorgwekkende boodschap verdween al snel van het internet en van de tennisster werd vervolgens ruim twee weken niets vernomen. Voorzitter Steve Simon stuurde twee e-mails naar Peng en kreeg daar ook reactie op, maar volgens de WTA waren de antwoorden „duidelijk beïnvloed door anderen.” \n\n„Chinese functionarissen hebben de mogelijkheid gekregen om deze censuur stop te zetten en aantoonbaar te bewijzen dat Peng vrij is en in staat is om zonder inmenging of intimidatie te spreken”, aldus Simon. „Helaas heeft het leiderschap in China deze zeer ernstige kwestie niet op een geloofwaardige manier aangepakt. Hoewel we nu weten waar Peng is, heb ik ernstige twijfels dat ze vrij en veilig is en niet onderworpen is aan censuur, dwang en intimidatie. De WTA is duidelijk geweest. We herhalen onze oproep voor een volledig en transparant onderzoek, zonder censuur, naar de beschuldiging van seksueel misbruik van Peng Shuai.”\n\nSimon: „Niets van dit alles is acceptabel. Als machtige mensen de stemmen van vrouwen kunnen onderdrukken en beschuldigingen van seksueel geweld onder het tapijt kunnen vegen, dan valt de basis waarop de WTA is gegrondvest - gelijkheid voor vrouwen - weg. Dat wil en kan ik niet laten gebeuren.”","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text220"},{"id":"69","publisher":"De Volkskrant","date":"2021-12-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1427/articles/1492872/39/1","title":"Zeldzaam: 'Captain Nova', een lovenswaardige sciencefictionfilm van Nederlandse bodem ★★★★☆","text":"### Recensie\n\nEen klimaatgekkie, zo wordt de (schijnbaar) 12-jarige Nova in Captain Nova omschreven. Haar kompaan Nas (Marouane Meftah) weet wel beter. Nova (Kika van de Vijver) is eigenlijk een volwassen vrouw (Anniek Pheifer) die samen met een zorgelijk robotje vanuit de toekomst naar het Nederland van 2025 reist, om de wereld voor een catastrofe te behoeden. De reis door een wormgat heeft Nova veel jonger gemaakt. Als een onverstoorbaar koelbloedige Greta Thunberg uit de ruimte, zo verschijnt ze op haar landingsplek aan toevallige getuige Nas.  \n  \nSciencefictionfilms kom je zelden tegen in de Nederlandse cinema, of het nu jeugdfilms of producties voor volwassenen betreft. Alleen al daarom zijn de ambities van schrijver en regisseur Maurice Trouwborst en co-scenarist Lotte Tabbers lovenswaardig. Trouwborst schept met de openingsscène van zijn eerste speelfilm met weinig middelen een overtuigend verstikkende toekomstwereld, de camera ploegend door de rood geblakerde woestenij die Nederland anno 2050 zou kunnen worden.   \n  \nCaptain Nova, op Cinekid bekroond met zowel de hoofdprijs als die voor de beste Nederlandse kinderfilm, wordt na het spectaculaire begin veel kleinschaliger. De film speelt zich af in een oer-Nederlands landschap van bos, velden, duinen en zee. Daar ergens ligt het doel van Nova's missie, al willen zij en robot ADD (ingesproken door Sander van de Pavert) er aan Nas weinig over kwijt. Cameraman Robbie van Brussel put volop aardse tonen en texturen uit dat natuurdecor, als betekenisvol contrast met de dorre toekomstbeelden.   \n  \nRechercheur Claire (Hannah van Lunteren) hoopt intussen te ontdekken waarom de onlangs aangetroffen ufo vol zit met vingerafdrukken van een gewoon Nederlands meisje van 12. Hier en daar stoeit de film met tijdreisparadoxen, terwijl de sciencefictiontrucages sober en functioneel blijven. Beste vondst is het wapen waarmee Nova tegenstanders letterlijk in de pauzestand schiet.  \n  \nFilmdebutanten Kika van de Vijver en Marouane Meftah vormen een prettig avonturiers- en vriendenduo, zonder zweem van schattigheid. Robbert Bleij en Pierre Bokma zijn de zakenlui met wie Nova de degens kruist, Ricky Koole en Ergun Simsek hebben gezellige bijrollen als het echtpaar dat de helden opvangt. Fijn dat Nova bij hen kans krijgt de vingers in de moestuin te steken - dat gun je iedere strijder uit de toekomst.\n\nCaptain Nova\n\nSciencefiction\n\nRegie Maurice Trouwborst\n\nMet Kika van de Vijver, Marouane Meftah, Hannah van Lunteren, Joep Vermolen, Sander van de Pavert, Anniek Pheifer, Robbert Bleij, Pierre Bokma, Ricky Koole, Ergun Simsek, Harry van Rijthoven. \n\n86 min., in 116 zalen.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text173"}]
