[{"id":"1","publisher":"NRC Handelsblad","date":"2021-12-08","url":"https://www.nrc.nl/nieuws/2021/12/07/rapper-drake-weigert-nominatie-grammy-awards-a4068133#20211208-79954-202","title":" Drakes weigering van nominatie tekent de moeizame relatie tussen hiphop en de Grammy’s ","text":"Grammy’s De succesvolle popartiest Drake heeft de organisatie van de Grammy Awards laten weten dat hij niet langer genomineerd wil zijn voor hun prijs. Hij vindt het tijd voor een nieuw alternatief. ,Het management van rapper en zanger Drake heeft de organisatie van de Grammy Awards verzocht hem van de lijst met genomineerden te halen, meldt entertainment-tijdschrift Variety. De succesvolle act uit Canada – het Amerikaanse muziekindustrie-vaktijdschrift Billboard riep hem begin 2021 uit tot ‘Artiest van het decennium’ – was dit jaar genomineerd voor twee Grammy Awards, onder meer voor zijn album Certified Lover Boy. De Recording Academy bevestigt het verzoek tegen het blad. Op grammy.com zijn onder de kop ‘Awards Updates’ zijn nominaties ingetrokken. Een officiële reden voor de terugtrekking is niet bekendgemaakt. Drake – dit jaar op Spotify de meest gestreamde popartiest in Amerika – is in zijn succesvolle carrière vaak voor een Grammy Award gepasseerd. Hij won er vier – ter vergelijking: naaste collega’s als Jay-Z en Kanye West wonnen er respectievelijk 23 en 22. Ook won hij geen prijs buiten de categorie ‘rap’, ondanks zijn enorme crossover-succes.\n\nLees ook dit profiel van Drake: Drake heeft alles\n\nEind vorig jaar schreef Drake op Instagram een kritische reflectie over de Grammy Awards nadat zijn succesvolle landgenoot The Weeknd, met wie hij ook in Nederland samen optrad, ondanks het uitbrengen van één van de succesvolste albums van het jaar, geen enkele nominatie kreeg – een beslissing van de organiserende Recording Academy die in de scene op veel onbegrip kon rekenen. Drake schreef over een ‘disconnect’ tussen impactrijke muziek en de prijzenorganisatie. Hij vergeleek de organisatie met een familielid waarvan je hoopt dat die zijn zaken voor elkaar krijgt, maar die simpelweg niet verandert. Hij riep in zijn Instagram-post op tot het opbouwen van een nieuw alternatief „dat we kunnen doorgeven aan komende generaties”. Ook trok hij eerder tijdens het ontvangen van een Grammy Award, op het podium de waarde van de prijs in twijfel. „Je wint wanneer mensen je nummers woord voor woord zingen (…) dit hier heb je niet nodig.” Zijn speech werd daarop onderbroken door een reclameblok.\n\nLees ook: Het hiphopprobleem van de Grammy’s\n\nMoeizame relatieDe hiphopscene heeft een lange, moeizame relatie met de Grammy Awards. Al in 1989, het eerste jaar dat een Grammy Award werd uitgereikt in een hiphop-categorie, boycotten de winnaars Jazzy Jeff & The Fresh Prince en acts als Public Enemy, Salt-N-Pepa en LL Cool J het prijzengala omdat het segment niet op tv werd uitgezonden. In 1999 boycotte prijswinnaar Jay-Z het evenement omdat labelgenoot DMX – die een jaar eerder met zijn eerste twee albums op 1 binnenkwam in de Amerikaanse albumlijst – niet was genomineerd. In 2013 was er rumoer over de keus om de prijs voor beste rapalbum uit te reiken aan Macklemore en Ryan Lewis, in plaats van aan moderne klassieker good kid, m.A.A.d. city van Kendrick Lamar. Er is vanuit artiesten langdurig kritiek op de wijze waarop de organisatie zwarte artiesten stelselmatig overslaat voor meer prestigieuze categorieën, wat leidde tot protesten en boycots door prominente acts als Donald ‘Childish Gambino’ Glover, Frank Ocean en Tyler, The Creator. Vertegenwoordigers van artiesten moeten albums pro-actief aanbieden aan de Recording Academy om in aanmerking te komen voor een nominatie. Het bekendgemaakte besluit om dit jaar niet mee te willen dingen naar de Grammy Awards, lijkt dus pas in een later stadium genomen door Drake en zijn management.\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 december 2021","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text479"},{"id":"2","publisher":"De Volkskrant","date":"2021-12-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1432/articles/1496339/22/3","title":"'Helft grote autoproducenten gaat zelf chips ontwikkelen'","text":"Het Amerikaanse onderzoeksbureau Gartner denkt dat steeds meer grote autoproducenten eigen computerchips gaan ontwikkelen om zo zekerder te zijn van stabiele aanvoer van halfgeleiders.  \n  \nDe wereldwijde auto-industrie kampt al langere tijd met nijpende tekorten aan chips, waardoor de productie ernstig wordt verstoord. Door eigen chips te maken, kunnen autobedrijven die leveringsproblemen het hoofd bieden.  \n  \nVolgens Gartner gaat waarschijnlijk de helft van de tien grootste autobedrijven in de wereld in de periode tot 2025 beginnen met de ontwikkeling van eigen chips. Daarbij speelt volgens de onderzoekers ook de overgang naar elektrisch rijden een rol, omdat voor elektrisch aangedreven voertuigen meer gespecialiseerde chips nodig zijn, net als door de toenemende digitalisering van auto's.  \n  \nEerder op de dag maakte autoconcern Stellantis, moederbedrijf van merken als Opel, Fiat, Peugeot en Chrysler, bekend een samenwerking aan te gaan met het Taiwanese Foxconn voor de gezamenlijke productie van chips. Deze chips moeten vanaf 2024 worden geïnstalleerd in de auto's van Stellantis en zullen ook worden aangeboden aan andere autobedrijven. Volgens het concern zal deze samenwerking meer stabiliteit brengen bij de toelevering van halfgeleiders.  \n  \nOok het Duitse Volkswagen zou plannen hebben om zelf chips te gaan ontwikkelen, onder meer voor zelfrijdende auto's. De Amerikaanse branchegenoten Ford Motor en General Motors (GM) denken ook na om zelf chips te gaan maken.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text430"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-12-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27514/articles/1496351/39/2","title":"'Het was Laros eruit, ik eruit, of allebei'","text":"### Van Stee weg bij Sparta, wat gaat trainer Fraser doen?\n\nTechnisch directeur Henk van Stee heeft net een eerste officiële reactie gegeven op zijn gedwongen vertrek bij Sparta als doelman Maduka Okoye hem om de hals vliegt. ,,Bedankt voor alles wat je voor me hebt betekend\", klinkt de doelman emotioneel. ,,Ik ga je enorm missen.\"   \n  \nIntussen regent het berichtjes op de telefoon van de oud-middenvelder. Vele mensen uit de organisatie melden hem zijn afscheid te betreuren. Als bewijs ervan scrolt Van Stee door de, naar eigen zeggen, 'tientallen afzenders'. ,,Het was Laros eruit, ik eruit, of allebei eruit\", constateert hij dan. ,,Ik ben het geworden. En ja, dat doet pijn.\"  \n  \nOp een koude dinsdagmorgen komt op Het Kasteel het aangekondigde einde van een al maanden sluimerende kampenstrijd tussen Van Stee en algemeen directeur Manfred Laros. Even eerder heeft het bestuur van de Rotterdamse club, 'na gezamenlijk overleg' met de hoofdrolspelers, besloten dat er voor de technisch directeur geen plaats meer is op Spangen. Voornaamste bezwaar: zijn publiekelijke manier van communiceren over de financiële (on)mogelijkheden van Sparta. Die zou volgens het bestuur 'niet stroken met het verwachtingspatroon'.   \n  \nIn simpele mensentaal: Van Stee wilde sneller vooruit met de eredivisionist dan volgens Laros mogelijk is. ,,En daarbij neem ik het mezelf kwalijk dat ik naar Henk blijkbaar niet duidelijk genoeg ben geweest over onze financiële mogelijk- en onmogelijkheden.\" Het vertrek van Van Stee, die drie jaar lang zeer succesvol was in Spangen, noemt hij 'spijtig'. Maar, voegt Laros eraan toe: ,,Het wordt nu tijd om alle klokken weer gelijk te zetten.\"\n\nEenheid\n\nDe vraag is in hoeverre dit op korte termijn gaat lukken. Al was het maar omdat Henk Fraser bondgenoot is van Van Stee. De coach zegt zich te beraden over zijn toekomst bij Sparta, nu de man met wie hij een eenheid vormde is verdwenen. Ofwel: de kans bestaat dat ook Fraser vertrekt. ,,Ik wil eerst met Van Stee praten, daarna met mijn spelers en daarna met Manfred Laros\", stelt hij.   \n  \nVaststaat volgens Fraser dat hij zijn beslissing 'in het belang van Sparta zal nemen'. Waarmee de assistent-bondscoach impliciet hint op een voorlopig aanblijven bij de club waarmee hij in 2019 promoveerde en vervolgens twee seizoenen boven verwachting presteerde in de eredivisie.  \n  \nInteressant in dat opzicht wordt het om te zien wie Sparta als vervanger gaat aanstellen voor Van Stee, die nog wel deels doorbetaald moet worden door de Rotterdamse club. Dát er een opvolger komt staat volgens Laros en bestuursvoorzitter Leo Ruijs vast. Bekend is dat Fraser loyaal is naar mensen. Maar wel alleen naar mensen die hij vertrouwt en respecteert, zoals Van Stee, en eerder bijvoorbeeld Mo Allach bij Vitesse.   \n  \nDe problemen houden dus nog wel even aan op Het Kasteel. Al was het maar omdat de verdeeldheid tussen de diverse groeperingen er nog steeds is. Sparta schermt met een anoniem door werknemers geschreven brief waarin zij hun onvrede uiten over de manier van werken van Van Stee. Anderzijds namen veel anderen direct na zijn vertrek, al dan niet publiekelijk, nadrukkelijk afstand van dit groepje geheimschrijvers. Zij voelen zich, veel meer dan met Laros, verbonden met de technische baas.   \n  \nVan Stee, gistermorgen gewoon aanwezig om zijn vertrek toe te lichten, zegt ervan te balen dat hij weg moet bij zijn jeugdliefde. Desondanks weet hij ook hoe het werkt in de voetbalwereld. ,,Als het goed gaat met een club, zoals de afgelopen drie jaar, hoor je niemand vanuit de organisatie\", stelt hij. ,,Nu we sportief minder presteren, is dat voor sommigen blijkbaar aanleiding om anoniem te gaan klagen bij de leiding. De grijze muizen komen uit hun holletjes. Wees een kerel en zeg dat in mijn gezicht, denk ik dan. Maar ik kom hier wel overheen, hoor.\"  \n  \nEn, zo besluit hij kort voordat hij voor de laatste maal zijn auto van de parkeerplaats van Het Kasteel stuurt: ,,Als Sparta beter af denkt te zijn zonder mij, dan moet dat maar. Het clubbelang staat altijd voorop.\"","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text232"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-12-08","url":"https://www.nrc.nl/nieuws/2021/12/07/deze-west-side-story-is-voor-ons-a4068143#20211208-79954-101","title":"‘Deze ‘West Side Story’ is voor ons’","text":"Interview | Rachel Zegler en Ariana DeBose, actrices Steven Spielberg koos voor een jonge en diverse cast voor ‘West Side Story’. Rachel Zegler en Ariana DeBose zijn te zien als Maria en Anita. „We maken opera weer hip, baby.” ,Misschien komt er ooit nog eens een speelfilm over hoe Rachel Zegler (20) de rol van Maria kreeg in de nieuwe versie van West Side Story van Steven Spielberg; de klassieke musical over de onmogelijke liefde tussen Tony en Maria, die verstrikt raken in de rivaliteit tussen twee jeugdbendes. Zegler, van Colombiaans-Amerikaanse herkomst en opgegroeid in New Jersey, had geen enkele professionele ervaring met musical toen ze als 17-jarige scholier een auditie-tape instuurde voor de casting van de film.\n\nHaar tape was een van 30.000 hoopvolle inzendingen. Zegler kreeg de rol. Met de keuze voor zo’n onervaren talent nam Spielberg een risico. Vermoedelijk was dat geen eenvoudige beslissing, want hij deed er een jaar over om de knoop door te hakken. Maar wie Zegler hoort zingen in haar badkamer in filmpjes op YouTube, kan zijn keuze goed begrijpen.\n\nDe keuze voor Anita was eenvoudiger; zij is de wereldwijze vriendin van Maria’s broer Bernardo in West Side Story. Ariana DeBose is pas 30, maar al een zeer ervaren musical-artiest op Broadway. Ze speelde onder meer in de hitmusical Hamilton en was te zien in Summer: The Donna Summer Musical. Toch twijfelde DeBose aanvankelijk of ze auditie moest doen voor Anita. „Ik ben een zwarte vrouw. Ik dacht dat Anita er zo uit zou moeten zien zoals Rita Moreno in de oorspronkelijke film”, vertelde ze vorige week tijdens een online-persconferentie voor West Side Story. „Daar lijk ik helemaal niet op. Maar Steven Spielberg bleek daar gelukkig ook niet naar op zoek te zijn.”\n\nFilmmusicals\n\nDeze week komt de remake van West Side Story uit van regisseur Steven Spielberg. NRC kijkt daarom in een special naar filmmusicals:\n\nSteven Spielberg koos voor zijn West Side Story voor een jonge en diverse cast. In een interview vertellen hoofdrolspeelsters Rachel Zegler en Ariana DeBose: ‘Deze West Side Story is voor ons’\n\nDe nieuwe versie van West Side Story is een ‘fantastische opfrisbeurt voor de tijdloze klassieker’, volgens onze recensent\n\nIn zijn column ziet Peter de Bruijn dat bij de hype rond de nieuwe versie de componist wat vergeten wordt: Mr. Spielberg, krijgt Leonard Bernstein nog wat eer?\n\nDe oorspronkelijke verfilming van West Side Story was ook in Nederland een sensatie: zelfs de filmblikken waren nieuws.\n\nDe beste filmmusical van Nederland is Ja zuster, nee zuster\n\nIs de filmmusical terug, of eigenlijk nooit weggeweest?\n\nEen paar dagen na de persconferentie is er een gelegenheid om Rachel Zegler en Ariana DeBose via Zoom enkele vragen te stellen.\n\nNa zestig jaar is de muziek van ‘West Side Story’ nog steeds geliefd en populair. Wat is het geheim?\n\nRachel Zegler: „De muziek vertelt het hele verhaal van West Side Story, zelfs helemaal zonder de teksten. Als je alle teksten zou weglaten, zou je het hele verhaal nog steeds begrijpen. Op elk willekeurig moment zou je precies weten wat er gaande is. Dat geeft wel aan wat een briljante componist Leonard Bernstein was. Hij schreef enorm gecompliceerde muziek voor personages die zelf net zo gecompliceerd zijn. Toch kan ook een ongetraind muzikaal oor hem altijd eenvoudig volgen. Iedereen kan zich in zijn muziek herkennen. West Side Story is tegelijk klassiek en heel modern.”\n\nAriana DeBose. „West Side Story is een moderne opera. Wij maken opera weer helemaal hip, baby.”\n\n‘West Side Story’ bereikt nu een nieuw, jong publiek. Wat hopen jullie dat jongeren eruit zullen halen?\n\nZegler: „West Side Story bevat zoveel thema’s die nu nog steeds relevant zijn, misschien zelfs nog wel meer dan toen de eerste film uitkwam in 1961. De film drukt je met je neus op problemen die er helaas nog steeds zijn, zoals structureel racisme. Ik denk dat de manier waarop we het verhaal nu verbeelden de personages heel tastbaar en toegankelijk kan maken voor jongere generaties. Jonge latino’s en latina’s kunnen zichzelf nu terugzien op het scherm. Wij hebben gezichten die ze kennen uit hun eigen leven. Dat is echte representatie.”\n\nKunnen jullie uitleggen waarom representatie zo belangrijk is? In de eerste film speelden geschminkte witte acteurs nog Puerto-Ricanen.\n\nZegler: „Toen ik opgroeide was ik me er altijd bewust van als ik een positief portret in de media zag van latina’s, als ik überhaupt al een keer een latina in de media terugzag. Dat was altijd opvallend en bijzonder. Latino’s worden nog steeds vooral in verband gebracht met onderwerpen zoals drugshandel. In de film hebben de personages juist heel veel verschillende facetten. Dat komt vooral door de manier waarop Tony Kushner het scenario heeft aangepast en vormgegeven.\n\n„De conflicten in de film zijn daardoor zoveel complexer, maar ook begrijpelijker voor mensen in het publiek die er net zo uitzien als wij op het doek. Ik hoop dat onze versie van West Side Story nog een extra duw zal geven aan de discussies in Hollywood over representatie. Ik hoop dat de film aan jonge latino’s en latina’s laat zien dat er ruimte voor ze is in de filmindustrie, en dat die ruimte in de toekomst alleen nog maar verder zal toenemen.”\n\nDeBose: „Dat Steven Spielberg nu de moed heeft getoond om de film te casten met acteurs met een heel diverse achtergrond, geeft een enorm krachtig en duidelijk signaal af aan de filmindustrie. Als Steven Spielberg op deze manier een film kan ontwikkelen en casten, kunnen andere regisseurs dat ook.”\n\nIn Spielbergs versie van ‘West Side Story’ wordt Tony gespeeld door Ansel Elgort.\n\nFoto 20th Century Studios\n\nDe oorspronkelijke film zet het contrast sterk aan tussen de onschuldige Maria en de wereldwijze Anita. Bij jullie ligt dat genuanceerder.\n\nZegler: „De oorspronkelijke versie is behoorlijk zwart-wit. Maria is heel lief en onschuldig. Anita heeft juist heel veel levenslust en passie. Maria is achttien in het verhaal. Dat is een leeftijd die heel verschillende kanten heeft. De rest van de wereld ziet je vaak nog als een kind. Misschien ben je ook nog wel een kind. Maar dat is vaak niet hoe je het zelf ervaart. Je denkt op die leeftijd dat je alles al weet van de wereld. Maria denkt dat ook. Vervolgens ontdekt ze door de gebeurtenissen in de film dat ze nog helemaal niets van de wereld begrijpt. Al die verschillende dimensies van haar wilde ik over het voetlicht brengen.”\n\nDeBose: „In de versie van 1961 is Anita duidelijk ouder dan Maria. Ze wordt veel meer geportretteerd als een vrouw met de nodige ervaring. Bij ons staan de personages dichter bij elkaar. Rachel speelt Maria als iemand die haar eigen keuzes maakt. Maria weet wie ze is. Misschien is ze ook wat sensueler. Ze is iemand die haar eigen lichaam kent en begrijpt. Dat is alleen maar prachtig.”\n\nMaria kust Tony als eerste in de film en niet andersom.\n\nZegler: „Nou en of.”\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 december 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text177"},{"id":"5","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=bbba2b97ca8ddec73f7e#/pages/24-25","title":"’Autofabrikanten gaan zelf chips ontwikkelen’","text":"’Autofabrikanten gaan zelf chips ontwikkelen’\n\nZelfvoorzienend\n\nSteeds meer grote autoproducenten gaan eigen computerchips ontwikkelen om zo zekerder te zijn van een stabiele aanvoer van halfgeleiders. Dat verwacht het Amerikaanse onderzoeksbureau Gartner. De wereldwijde auto-industrie kampt al langere tijd met nijpende tekorten aan chips, waardoor de productie ernstig wordt verstoord. Met eigen chips kunnen leveringsproblemen mogelijk voorkomen worden. Autoconcern Stellantis, moederbedrijf van merken als Opel, Fiat, Peugeot en Chrysler, maakte al bekend samen te gaan werken het Taiwanese Foxconn voor de gezamenlijke productie van chips. Ook het Duitse Volkswagen zou plannen hebben om zelf chips te gaan ontwikkelen, onder meer voor zelfrijdende auto's. De Amerikaanse branchegenoten Ford Motor en General Motors (GM) denken ook na om zelf chips te gaan maken.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text371"},{"id":"6","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=d303b374d807f938f646#/pages/4","title":"’Geen controle op afname test’","text":"’Geen controle op afname test’\n\nHet leveren van coronazelftesten aan basisscholen is begonnen. \n\nFoto ANP/HH\n\nMinisterie: verantwoordelijkheid ligt bij ouders\n\nZo’n 1,3 mln kinderen op basisscholen\n\ndoor Niels Rigter\n\nDen Haag Eigenlijk zouden alle scholen hun leerlingen vanaf groep 1 zichzelf tweemaal per week moeten laten testen op corona, inclusief de laagste en middelste klassen van de basisscholen, vindt het Outbreak Management Team (OMT). Maar zo’n operatie is volgens het kabinet ’logistiek onhaalbaar’. Het blijft daardoor bij testen vanaf groep zes. Tenminste, als leerlingen en ouders een beetje meewerken.\n\nDeze week is een begin gemaakt met de verspreiding van 2,4 miljoen zelftesten over 6700 scholen. Het is volgens onderwijsminister Slob genoeg voor de komende twee weken. Dat wil zeggen: om in die periode alle leerlingen vanaf groep 6 tweemaal per week een zelftest te laten doen. Voor de kerst komt er nog een tweede levering voor na de vakantie. \n\nVolgens het OMT zouden ook de leerlingen vanaf groep 1 op een dergelijke schaal moeten worden getest, vanwege het hoge aantal besmettingen op basisscholen die ’doorsijpelen’ naar ouders en grootouders. Het gaat dan al snel om 1,3 miljoen leerlingen in het basisonderwijs. Die groep op zo’n grote schaal testen, is volgens het kabinet ’niet haalbaar’. Er zijn eenvoudigweg te weinig zelftests voorhanden. \n\nHet ministerie van Volksgezondheid heeft momenteel een aanbesteding lopen voor de aanschaf van een nieuwe voorraad zelftests voor minima en het onderwijs, maar ook die zal niet groot genoeg zijn om hele scholen te testen. \n\nHet kabinet houdt het daarom voorlopig op een testregime vanaf groep 6, ook omdat daar de meeste besmettingen zitten. Bedoeling is dat de leerlingen tweemaal per week ’geassisteerd en onder toezicht’ een sneltest bij zichzelf afnemen. In de praktijk komt er van die assistentie en dat toezicht vaak niet zo veel terecht. Leerlingen krijgen de antigeentesten mee naar huis met het verzoek ze thuis te gebruiken en thuis te blijven bij een positieve uitslag. Op veel middelbare scholen, waar dit de praktijk is, lijkt het geregeld testen inmiddels een stille dood gestorven. \n\nVerantwoordelijk\n\nDat is ook niet zo gek, zegt de woordvoerder van het ministerie: „Niet de scholen, maar de ouders zijn verantwoordelijk. Wij roepen hen op om mee te werken. Het blijft een advies, dus wij noch de scholen gaan controleren of de testen daadwerkelijk zijn afgenomen.”\n\nHet OMT doet nog een suggestie om het hoge aantal besmettingen op scholen naar beneden te krijgen: de kerstvakantie aan de ’voorkant’ met een week verlengen. Kinderen moeten tijdens de kerstvakantie bij voorkeur in hun eigen ’gezinsbubbel’ blijven. Slob ziet dat niet zitten. Een week langer vakantie is immers een week minder leren, en er zíjn al zo veel achterstanden door de vorige sluitingen. Toch sluit hij niet uit dat het ervan komt.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text322"},{"id":"7","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=7200dc6d42367da96a32#/pages/32","title":"’Ik voelde me Don Quichot’","text":"’Ik voelde me Don Quichot’\n\nHenk van Stee is na een botsing met algemeen directeur Manfred Laros vertrokken bij Sparta.\n\nFOTO ANP/HH\n\nNa 3,5 jaar vertrekt Henk van Stee bij Sparta Rotterdam\n\nTrainer Fraser beraadt zich ook op toekomst\n\ndoor Robin Jongmans en  Jeroen Kapteijns\n\nAMSTERDAM De soepel draaiende tandem Henk en Henk is uit elkaar gevallen bij Sparta Rotterdam. Technisch directeur Henk van Stee heeft na een interne strijd met algemeen directeur Manfred Laros besloten om na 3,5 jaar te vertrekken bij de Kasteelclub. Trainer Henk Fraser beraadt zich op zijn positie na het vertrek van de td met wie hij nauw samenwerkte.\n\nDe bom barstte begin vorige week, toen Van Stee na een geëscaleerd gesprek met Laros woedend bij het stadion vertrok en zich ziek meldde. De afgelopen dagen bleken de scherven niet meer te lijmen, waarna Van Stee zijn conclusies heeft getrokken.\n\n„We hebben ruim drie jaar geweldig werk verricht. De laatste maanden gaat het niet meer zo goed. Dan komen er krachten boven water om een bepaalde onrust te creëren en krijg je verdeeldheid in de club. Je kunt wel naar buiten treden en zeggen dat de rijen gesloten zijn, maar als het spel op de wagen is, blijf je verdeeldheid houden. Dat is niet in het belang van Sparta. Het is in het belang van de club dat de rust terugkeert in de tent.”\n\nVan Stee oogstte de afgelopen jaren complimenten voor het gevoerde technische beleid. Met Henk en Henk aan het roer promoveerde Sparta naar de Eredivisie en handhaafde de traditieclub zich twee jaar soeverein op het hoogste niveau. De achtste plek van vorig jaar was zelfs de hoogste klassering in een kwarteeuw. Daarnaast wist Van Stee goed te scoren op de transfermarkt met meer dan 15 miljoen euro aan transferinkomsten.\n\nOndanks de successen werd het dominante karakter van Van Stee intern niet door iedereen gewaardeerd. De voorzichtige bestuurder Laros en flamboyante voetbalman Van Stee botsten steeds vaker. „Ik ga niet ontkennen dat Manfred en ik geen geweldige relatie hebben. En er was ook een verschil van inzicht tussen ons in het te voeren beleid”, erkent Van Stee.\n\nEen van de zaken waar Laros zich aan stoorde, was dat Van Stee in de media uitspraken deed over transfersommen. „Henk en ik hebben een aantal jaren goed met elkaar gewerkt. Met enige regelmaat hadden we stevige discussies, dat heeft met het karakter van Henk en mijzelf te maken. Dat zorgde voor vuurwerk. Maar naar buiten toe zijn de rijen gesloten. De laatste tijd zagen we echter steeds meer communicatie op straat komen, die anders was dan met elkaar doorgesproken.”\n\nDe gesprekken daarover zijn flink uit de hand gelopen. „Dan zie je dat er ook andere zaken gaan spelen en irritaties opborrelen en naar buiten komen”, erkent Laros. \n\nVan Stee telde zijn knopen en besloot de deur achter zich dicht te trekken. „Ik ben iemand die normaal enorm strijdvaardig is en niet snel opgeeft, maar ik kreeg nu het gevoel dat ik een Don Quichot was, die een strijd aan het voeren was die hij niet kon winnen. Dan moet je stoppen. Daarbij komt dat het overlijden van Aad Andriessen, met wie ik heel close was, een enorme impact op me heeft gehad. Aad was scout voor ons en zaterdag heb ik hem nog aan de lijn gehad. Een dag later overlijdt Aad dan geheel onverwacht. Dan ga je nog meer relativeren en trek je de conclusie dat het allemaal geen zin heeft.”\n\nTrainer Fraser heeft eerder aangegeven zich te gaan beraden op zijn positie als Van Stee zou vertrekken en staat nog altijd achter die woorden. „Ik neem mijn beslissingen altijd op basis van gevoel, niet om wat anderen ervan vinden. Als je dan kijkt naar Sparta, dan wil ik eerst een goed gesprek met Henk, de spelersgroep en Manfred. Die gesprekken ga ik echt blanco in. Je hebt altijd voors en tegens en meningen boeien me niet zo. Niet dat ik er schijt aan heb, maar uiteindelijk moet ík er vrede mee hebben en mezelf in de spiegel kunnen aankijken, omdat er wel of geen basis is om door te gaan met elkaar.”\n\nWat Van Stee betreft hoeft Fraser zijn voorbeeld niet te volgen. „Ik kan niet voor Henk Fraser spreken, dus ik weet niet wat hij gaat beslissen. Maar ik hoop voor Sparta dat Henk gewoon doorgaat als trainer. Hij hoeft niet uit loyaliteit naar mij toe weg te gaan.” \n\nLaros gaat ervan uit dat Fraser aanblijft als trainer van Sparta. „Er is gesproken en we willen er met elkaar alles aan doen om Sparta in de Eredivisie te houden. Dat is de intentie die we hebben uitgesproken naar elkaar.”","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text464"},{"id":"8","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=909eca16cf656ea15544#/pages/6","title":"’Liever dood dan namen noemen’","text":"’Liever dood dan namen noemen’\n\nRidouan Taghi, en de broers Mo en Zaki Razzouki (v.l.n.r.)\n\nIllustratie Petra Urban\n\nMarengo-hoofdverdachte Ridouan Taghi laat niets los\n\nNico Meijering voelt zich als raadsman ’gekneveld’ \n\ndoor Saskia Belleman\n\nAMSTERDAM Hoofdverdachte Ridouan Taghi heeft tijdens de hervatting van het mega-liquidatieproces Marengo dinsdag gezegd „nog liever dood te gaan of levenslang in isolatie, dan dat ik ooit namen zal noemen of met de vinger naar iemand zal wijzen om mezelf vrij te pleiten.”\n\nTaghi zei dat in antwoord op vragen over de moord op Ranko Scekic op 22 juni 2016. Meteen na zijn korte verklaring beriep Taghi zich weer op zijn zwijgrecht. \n\nScekic werd vlak bij zijn woning op de Kretadreef in Utrecht doodgeschoten door twee mannen op een scooter. Ridouan Taghi zou de opdrachtgever voor de moord op zijn criminele rivaal zijn, omdat die plannen zou hebben om zijn rechterhand Saïd Razzouki te ontvoeren. Kroongetuige Nabil B. verklaarde eerder dat hij een auto met een camera erin voor de deur van Scekic zette om het doelwit te observeren en na de liquidatie de kleding en de wapens van de schutters moest vernietigen. Donderdag wordt hij daarover nader ondervraagd. \n\n’Gekneveld’\n\nDat zal in ieder geval gebeuren zonder de scherpe vragen van advocaat Nico Meijering, die de broer van Saïd Razzouki, Mohamed, vertegenwoordigt. Meijering besloot de verdediging van Mohamed niet meer actief te voeren, uit protest tegen de beslissing van de Extra Beveiligde Inrichting in Vught om advocaten te verbieden hun eigen laptop mee naar binnen te nemen. \n\nDie beslissing is een direct gevolg van de arrestatie van advocaat Youssef Taghi, die maandenlang zijn neef Ridouan Taghi bezocht. De verdenking is dat Taghi via zijn neef zijn criminele activiteiten voortzette. \n\nMeijering en ook advocate Inez Weski van Ridouan Taghi protesteerden tegen de beslissing van de EBI. Zij zeggen dat het voorbereiden van de verdediging niet goed mogelijk is als ze hun laptop met daarin hun aantekeningen, analyses, vragen en conclusies niet mogen meenemen. De raadslieden vinden dat het recht op een eerlijk proces voor de verdachten zo ernstig wordt aangetast. Meijering pleitte voor aanhouding van de strafzaak tot de beslissing van de baan is. De rechtbank wees dat verzoek af. Meijering besloot de verdediging niet neer te leggen, maar zijn bemoeienis voorlopig te staken. Hij zegt zich als advocaat „gekneveld” te voelen. Volgens Mo Razzouki kan zijn advocaat niet goed werken „zonder zijn gereedschap.” Hij wilde geen nieuwe advocaat, maar zal donderdag zelf de kroongetuige, zijn voormalig beste vriend, ondervragen. Ook wil hij een verzoek indienen om zijn voorlopige hechtenis te schorsen.\n\nEBI in Vught\n\nVoor het eerst waren de nieuwe advocaten van Saïd Razzouki in de zittingszaal. Hun cliënt werd ’s morgens overgevlogen van Colombia naar Nederland en meteen overgebracht naar de EBI in Vught. \n\nVolgens de advocaten moet het proces tegen Saïd Razzouki helemaal opnieuw. Zij zeggen dat Razzouki sinds zijn vorige advocaten Meijering en Christian Flokstra in februari de verdediging neerlegden, nooit meer een oproep voor een zitting heeft gekregen. Dat betekent dat alle zittingen die sindsdien zijn geweest nietig zijn, aldus Robert van ’t Land en Mark Dunsbergen. Razzouki heeft volgens hen geen enkele mogelijkheid gekregen om verzoeken in te dienen, getuigen op te roepen, te ondervragen, of zijn onschuld te bepleiten.\n\nAls de rechtbank dat met hen eens is, kan dat maanden vertraging van het Marengoproces opleveren.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text63"},{"id":"9","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=36d90890cb15016fb9da#/pages/1","title":"’Mocro-kopstuk’ in boeien richting EBI","text":"’Mocro-kopstuk’ in boeien richting EBI\n\nNa bijna twee jaar Colombiaanse cel wordt de ’nummer 2’ van het liquidatieproces Marengo Saïd Razzouki op het vliegtuig gezet richting Nederland. De vermeende rechterhand van hoofdverdachte Ridouan Taghi zette dinsdag voet op Nederlandse bodem, waarna hij met een zwaarbeveiligd transport vanuit vliegveld Eindhoven naar de EBI in Vught werd vervoerd. In de rechtbank De Bunker in Amsterdam (rechts) doorbrak Taghi ondertussen even zijn stilzwijgen. Hij zei „nog liever dood te gaan of levenslang in isolatie, dan dat ik ooit namen zal noemen of met de vinger naar iemand zal wijzen om mezelf vrij te pleiten.” Taghi zei dat tijdens de behandeling van de zaak over de liquidatie van zijn criminele opponent Ranko Scekic in juni 2016 in Utrecht. \n\n❮❯\n\nRazzouki uitgeleverd door Colombia\n\nTaghi zwijgt\n\nPAGINA T6","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text325"},{"id":"10","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=2007257b4287f9845a40#/pages/2-3","title":"’Nederlander op tijd geboosterd’","text":"’Nederlander op tijd geboosterd’\n\nWie straks met een QR-code wil reizen binnen de EU, heeft negen maanden na vaccinatie een boosterprik nodig. \n\nfoto anp/hh\n\nSpelregels wijzigen mogelijk op 1 februari\n\nAlleen met extra prik EU-grens over\n\ndoor Alexander Bakker\n\nBrussel De spelregels voor het Europees coronareisbewijs gaan waarschijnlijk op 1 februari veranderen. Reizigers moeten vanaf dat moment uiterlijk negen maanden na hun vaccinatie een boosterprik halen om vrij te kunnen reizen met hun QR-code.\n\n„Er is een grote mate van overeenstemming tussen de lidstaten”, zegt demissionair minister Hugo de Jonge (Volksgezondheid) na overleg met zijn EU-collega’s in Brussel. Hij verwacht binnenkort een formeel besluit. „We zullen in Nederland iedereen op tijd geboosterd hebben om aan die negen maanden te kunnen voldoen.”\n\nDe lidstaten willen langer de tijd nemen dan is voorgesteld in een advies van Brussel. De Europese Commissie wil het liefst al op 10 januari de regels voor vrij reizen aanpassen. Nu klinkt achter de schermen door dat zelfs de invoerdatum van 1 februari nog kan worden uitgesteld in een definitief akkoord. Zo hebben landen meer tijd om hun inwoners de kans te geven een boosterprik te scoren. \n\nMet een akkoord kan waarschijnlijk nieuwe reischaos worden voorkomen. Vanwege de nieuwe coronagolf hebben verschillende EU-landen in paniek weer eigen reisregels ingevoerd. Zo hebben Portugal en Ierland weer een testplicht voor iedereen. Ook dreigden landen om de houdbaarheidsdatum van vaccins te verkorten naar zes maanden. De Jonge is daar absoluut geen voorstander van: „Ik ben niet enthousiast over landen met een eigen boostertermijn of eigen inreisregels. We moeten samen optrekken om het vrij verkeer mogelijk te maken.”\n\nDe Jonge heeft verder zijn collega’s opgeroepen om gezamenlijk een PCR-testplicht in te voeren voor reizigers van buiten de EU. Voor Nederland onderzoekt hij een extra verplichting bij aankomst voor mensen uit landen waar een zorgelijke coronavariant is ontdekt.\n\nEen doorbraak in Brussel betekent nog niet het einde van de lappendeken aan regels in landen zelf. Voor Nederlandse wintersportliefhebbers blijft het opletten geblazen op locaties waar een QR-code nodig is om ergens binnen te komen. Over de spelregels van de coronapas als toegangsbewijs voor bijvoorbeeld restaurants en skiliften worden geen Europese afspraken gemaakt. De regels kunnen per land behoorlijk verschillen. \n\n„Lidstaten gaan zelf over welke maatregelen ze nemen”, legt De Jonge uit. „Ik moet ook niet vanuit Nederland zeggen hoe laat de kroegen in Vlaanderen moeten sluiten.” Over een vaccinatieplicht hebben de EU-ministers van Volksgezondheid niet gesproken. Vorige week probeerde Ursula von der Leyen, de chef van het dagelijks bestuur van de EU, in een persconferentie een Europese discussie te ontketenen. De Jonge erkent dat het niet haar taak is om zich te bemoeien met deze gevoelige kwestie: „In dit debat zijn echt nationale lidstaten aan zet en niet de Europese Commissie.”","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text415"},{"id":"11","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=c408e146348405eb26cd#/pages/30-31","title":"’Rijk en gelukkig Tegelijk’","text":"’Rijk en gelukkig Tegelijk’\n\nSébastien Haller tekent vanaf de strafschopstip voor de openingstreffer van Ajax en zijn tiende Champions League-treffer.\n\nFOTO’S MATTY VAN WIJNBERGEN \n\n& ANP/HH\n\nDirecteur voetbalzaken Marc Overmars is nog niet klaar in Amsterdam.\n\n❮❯\n\nRECONSTRUCTIE CONTRACTVERLENGING Directeur Marc Overmars voor Ajax-PSV op matje geroepen door rvc\n\nSinds zijn komst heeft club al voor\n\nmeer dan 600 miljoen euro aan spelers verkocht\n\nAMSTERDAM Marc Overmars (48) is nog niet klaar bij Ajax. De directeur voetbalzaken zorgde eind oktober door een flirt met Newcastle United voor blinde paniek bij de commissarissen van de club, maar bleef zijn huidige werkgever trouw. ’Klopt’, antwoordde Overmars via WhatsApp kort maar krachtig op de vraag of hij zijn contract tot de zomer van 2026 verlengt. Het onverwachte nieuws bracht de Ajax-fans nog meer in extase dan de klinkende zege op Sporting Portugal (4-2).\n\nEerder op de dinsdag was er een schitterend filmpje van de media-afdeling van Ajax uitgelekt. Daarin gaat de trillende mobiele telefoon van Overmars over op zijn voicemail en zijn vervolgens drie Engelssprekende ’geïnteresseerden’ te horen, die zeggen uit te kijken naar een ontmoeting met hem. Maar Overmars zit in een café, waar een accordeonist Johnny Jordaans Geef mij maar Amsterdam speelt en ’want in Mokum ben ik rijk en gelukkig tegelijk’ klinkt.\n\nHet uitlekken heeft wellicht met het enthousiasme over het aanblijven van Overmars te maken. Nadat De Telegraaf op donderdag 21 oktober melding maakte van de concrete interesse van Newcastle United, dat in Saudi state’s Public Investment Fund met Yasir Al-Rumayyan als kopstuk voor 360 miljoen euro net een nieuwe (steenrijke) eigenaar had, stond Ajax in de brand. De raad van commissarissen vreesde dat de club technisch zou worden onthoofd, omdat de directeur voetbalzaken wel oren naar een overstap had en in zijn contract een opzegtermijn van slechts drie maanden stond.\n\nEn dus moest Overmars drie dagen later – op de dag van Ajax-PSV (5-0) – bij de rvc op het matje komen. In het in allerijl belegde onderhoud bekende Overmars met Newcastle United in contact te staan en zich bij Ajax financieel ondergewaardeerd te voelen. Zijn vaste salaris was 413.000 euro bruto, daar kwam een jaarbonus bij van 250.000 euro en nog wat vakantiegeld. Alles bij elkaar: 696.000 euro bruto. Daar blijft minder dan de helft van over. Meer dan een ministerssalaris in Nederland, maar een fractie wat dezelfde job schuift bij een buitenlandse grootmacht. Zeker als die in handen is gevallen van steenrijke Arabieren. Na FC Barcelona, Arsenal en Manchester United was Newcastle United alweer de vierde club die naar de diensten van de Nederlander hengelde.\n\nEn dat was niet zo gek. Overmars’ staat van dienst is in heel Europa bekend. Sinds zijn komst op 6 juli 2012 hebben 42 zelf opgeleide spelers hun debuut gemaakt en heeft de club voor ruim 600 miljoen euro aan spelers verkocht. Alleen al de afgelopen drie seizoenen, inclusief een coronajaar, kwam er meer dan 360 miljoen euro binnen. Hij denkt ver vooruit en durft risico’s te nemen. Met Hakim Ziyech, Steven Berghuis en het ophalen van Dusan Tadic en Daley Blind in de Premier League stak hij zijn nek uit. Toch pakte het voor Ajax geweldig uit. Net als zijn keuzes voor Peter Bosz en Erik ten Hag, die nog nooit een topclub hadden getraind, maar Ajax lieten en laten swingen.\n\nIn een tweede indringend gesprek tussen Overmars en de rvc – enkele dagen na de klinkende zege op PSV (5-0) – smeekten de commissarissen de directeur te blijven en bleken zij bereid aan een groot deel van zijn (financiële) wensen tegemoet te komen. Vervolgens pakte de 86-voudig international de telefoon en belde hij Newcastle United af. De afspraak voor een meeting in Londen stond al gepland, maar kon uit de agenda’s worden gehaald.\n\nOvermars ziet na vier landskampioenschappen, de officieuze titel van 2020, twee KNVB-bekers, een Johan Cruijff Schaal, de Europa League-finale van 2017 en de droomreis in de Champions League in 2019 nog voldoende uitdagingen in Amsterdam. Samen met algemeen directeur Edwin van der Sar, met wie hij de kloof naar de Europese top verkleinde, de succesvolle commercieel directeur Menno Geelen én natuurlijk Ten Hag. Na het aan boord houden van Overmars doet de rvc er verstandig aan ook met de succescoach om tafel te gaan. De directeur voetbalzaken en trainer zijn twee handen op één buik en hebben zich eerder al aan elkaar gecommitteerd. Het is na het ’kunststukje Overmars’ een poging waard.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text253"},{"id":"12","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=7c2d2d9ac1eca57ea307#/pages/34","title":"’Tijd voor een ander leven’","text":"’Tijd voor een ander leven’\n\nNa elf jaar als topsporter te hebben geleefd, wil Ferry Weertman zich verder ontwikkelen. Het veroveren van de olympische titel tijdens ’Rio 2016’ is voor de vriend van Ranomi Kromowidjojo (inzet) het absolute hoogtepunt in zijn zwemloopbaan. \n\nFoto’s Rob Engelaar & ANP/HH\n\n❮❯\n\nINTERVIEW Ferry Weertman zet een punt achter zijn zwemcarrière\n\n’Ik bekijk die mooie plak \n\nzeker een paar keer per jaar’\n\ndoor Nick Tol\n\nWAALRE Ferry Weertman zet een punt achter zijn carrière als openwaterzwemmer. Met olympisch goud, WK-goud én vijf EK-titels won de 29-jarige atleet uit Naarden alle grote prijzen die er zijn te winnen in zijn sport. „Het is tijd voor een ander leven”, zegt Weertman, tevens de partner van topzwemster Ranomi Kromowidjojo (31).\n\nJe bent pas 29 jaar. Wat heeft je ertoe bewogen om te stoppen?\n\nWeertman: „Na elf jaar als topsporter wil ik me verder ontwikkelen en mijn hersenen ook voor andere dingen gaan gebruiken. Als ik op het hoogste niveau blijf zwemmen, ben ik vrijwel alleen dáár mee bezig. Je traint meer dan dertig uur per week en dan zijn er nog de wedstrijden in binnen- en buitenland. Ik ben iemand die er honderd procent voor gaat als ik een doel heb, en dat betekent dat mijn leven als atleet niet valt te combineren met de maatschappelijke activiteiten die ik voor ogen heb.” \n\nKun je daar al iets over vertellen?\n\n„Ik ga eerst mijn bachelor Bedrijfskunde afronden. Daar ben ik na de Olympische Spelen van Rio de Janeiro (2016) mee begonnen. Ik heb dus wel iets kunnen doen naast mijn leven als topsporter, maar zelfs dit was al lastig. Ik heb bijvoorbeeld een tijdje stagegelopen bij een bedrijf, en dat merkte ik dan gelijk aan mijn resultaten. Uiteindelijk ben ik wel heel blij dat ik met deze studie ben gestart. Ik moet nu alleen nog mijn eindscriptie schrijven en dan ben ik klaar. Ik denk dat ik daarna een traineeship ga volgen in het bedrijfsleven, op het gebied van leiderschap of verander-management. Ik zou het mooi vinden als ik de lessen die ik als topsporter heb geleerd, ook in mijn tweede carrière kan inzetten.”\n\nAan welke lessen denk je dan?\n\n„Als je in een team werkt, is het zoveel makkelijker als alle neuzen dezelfde kant op staan. Om dat te realiseren, is communicatie van cruciaal belang. Het is een vak apart om mensen te laten inzien waaróm het beter is om een bepaalde verandering door te voeren, op zo’n manier dat ze het geloven en zelf ook echt willen veranderen. Het heeft geen zin om mensen geforceerd ergens heen te duwen, want dan gaan ze tegenstribbelen en krijg je strijd. Dat zie je binnen veel organisaties gebeuren, en ik denk dat dit een van de terreinen is waarop ik goed tot mijn recht kan komen.” \n\nJe hebt een goed gevulde prijzenkast. Wat is de mooiste medaille?\n\n„Olympisch goud, zonder twijfel. Wereldkampioen worden of een EK-titel winnen is leuk, maar ik heb altijd gezwommen voor de Olympische Spelen. Het was mijn grote droom en doel om dáár de beste te worden, omdat het in onze sport de meest toonaangevende prijs is. Dat het lukte op die tien kilometer in Rio, was magisch. Er moest nota bene een fotofinish aan te pas komen om te zien dat ik de winnaar was. Het duurde zeker een kwartier voordat er een definitieve beslissing werd genomen. Toen ik eenmaal te horen kreeg dat het officieel was, duurde het best een tijdje voordat ik kon geloven dat ik die medaille voor de rest van mijn leven zou mogen houden. Ik bekijk die mooie plak zeker een paar keer per jaar.” \n\nOp de afgelopen Zomerspelen in Tokio eindigde je als zevende. Met welk gevoel kijk je daarop terug?\n\n„In Tokio was ik in topvorm. Samen met mijn coaches heb ik lang nagedacht over een geschikt raceplan in die enorme hitte daar. Het scenario dat zich voltrok, leek ons op voorhand zeer onwaarschijnlijk. Maar Florian Wellbrock, de uiteindelijke winnaar, verraste iedereen. Hij zwom weg en is niet meer achterhaald. Ik heb in mijn carrière wel vaker meegemaakt dat iemand wegzwom, maar op het moment dat jij er dan achteraan gaat, loop je het risico dat je de hele groep erachter meeneemt in je kielzog. En de ervaring leert dat de koploper zich daarna bijna altijd laat terugzakken. In zo’n geval help je je concurrenten dus om bij de kopgroep te komen, terwijl het jou superveel energie kost, omdat je harder moet zwemmen dan degene die voor je ligt. In Tokio ging ik ervan uit dat na verloop van tijd de hele groep achter Florian aan zou zwemmen en dat ik er dan uiteindelijk langs zou gaan. Helaas gebeurde dat nooit. Ik heb weloverwogen gehandeld, maar vind het jammer dat ik nooit zal weten hoe ver ik zou zijn gekomen als ik wél achter Florian aan zou zijn gegaan.” \n\nWaar ben je dankbaar voor?\n\n„Voor de begeleiding. Ik heb altijd heel goede mensen om me heen gehad. Mensen die mij puur vanuit hun intrinsieke motivatie beter wilden maken, zonder daar iets voor terug te verlangen, behalve mijn inzet. Diezelfde mensen hebben mij ook geleerd dat topzwemmen meer is dan alleen maar baantjes trekken. Als je een goede atleet wil worden, moet je jezelf ook als mens ontwikkelen en nadenken over het leven eromheen. Die begeleiding is wat ik elke atleet zou toewensen, en waarvan je nu steeds vaker leest dat in diverse sporten helaas het tegenovergestelde gebeurt.” \n\nWat ga je het meest missen?\n\n„De structuur, die mis ik nu al. Het is heel fijn om een heel duidelijk doel te hebben met een heel harde deadline. Als topzwemmer wist ik in grote lijnen precies hoe mijn jaar eruit zou zien. Nu heb ik geen idee hoe mijn leven er volgende maand uitziet, behalve dan dat ik aan mijn scriptie zit te werken. Aan de andere kant is die vrijheid ook wel fijn, en het zwemmen laat ik niet helemaal los. Ik ben gezegend met een mooi zwembadje in mijn tuin, en ik verwacht dat ik daar ook de komende jaren nog wel een paar keer per week in lig te dobberen. En toevallig ben ik deze week toegelaten tot de Hall of Fame van het openwaterzwemmen. Dat maakt de cirkel helemaal rond. Ik voel me vereerd.”","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text465"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-12-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27514/articles/1496351/36/1","title":"Ajax stapelt record op record","text":"### Amsterdammers leggen op zorgeloze avond ook Sporting voor de tweede keer over de knie\n\nReal Madrid, AC Milan, PSG, Spartak Moskou, Barcelona, Bayern München en... Ajax. Er zijn slechtere rijtjes om je in te nestelen. Met de groepswinst op zak waren er voor Ajax tegen het eveneens geplaatste Sporting vooral nog records te verdienen. De ploeg van trainer Erik ten Hag greep ze allemaal. De fraaiste? Als eerste Nederlandse en als zevende Europese club sloot Ajax de groepsfase van de Champions League af met het maximale aantal punten (18).  \n  \nNaast die historische prestatie van zes zeges, waarvan er niet één gestolen was, had Ajax nog tal van individuele mijlpalen te vieren. De eerste was voor Daley Blind, die Jari Litmanen evenaarde met de meeste CL-duels voor Ajax.  \n  \nAcht minuten later schreef Sébastien Haller het volgende hoofdstuk van zijn sprookje. Toen bleek dat Daniel Bragança op zijn voet had gestaan, schoof de topscorer vanaf elf meter zijn tiende CL-treffer binnen. Vanaf zijn krankzinnige debuut in Lissabon, toen hij Sporting met vier goals sloopte, was Haller in elk pouleduel trefzeker. Alleen Cristiano Ronaldo slaagde daarin ooit. Haller is na de Portugese ster, en ook Lionel Messi en Robert Lewandowski, bovendien pas de vierde aanvaller die de groepsfase met dubbele cijfers besluit.  \n  \nDe honderdste thuisgoal van Ajax in de Champions League werd knap weggepoetst door Nuno Santos, die aan de aandacht van Perr Schuurs ontsnapte. Even was Ajax in de war, tot Antony - de andere grote Ajax-gids deze campagne - de bal cadeau kreeg, twee Portugezen fopte met een heupbeweging en de 2-1 binnenschoof. Na rust tilden David Neres en Steven Berghuis de stand naar 4-1, waardoor Ajax zich met twintig gemaakte treffers bij de incheckbalie van de knock-outfase meldt. Het fraaie slotakkoord was daarna nog voor Tabata.  \n  \nMaandag weet Ajax wie in februari de tegenstander wordt in de achtste finales. Wat zegt de perfecte poulefase over de kansen op een glorieus vervolg? Zoals Ten Hag al stelde, zal geen enkele Europese gigant een koppeling aan Ajax handenwrijvend begroeten. De Amsterdammers worden, zeker nu alle toptalenten aan boord bleven, in Europa weer als dark horse gezien.  \n  \nDe stuntploeg beschikt, afgaande op de poulefase, over de aangename eigenschap om de intensiteit moeiteloos op te kunnen vijzelen zodra de weerstand toeneemt, zoals dat in 2019 ook het geval was. Graaf je je in, dan is Ajax met vlot combinatiespel in staat gaten in de muur te slaan. Kruip je uit je schulp, dan loop je het risico dat je je snijdt in de snelle aanvalsmachine.  \n  \nToch zijn er ook duidelijke verschillen. Drie jaar geleden werd immers minder rekening gehouden met Ajax. Na deze indrukwekkende serie, en zeker met de stunts van drie jaar geleden in het achterhoofd, kan bij tegenstanders van onderschatting geen sprake zijn. ,,Ik moest er in voorgaande jaren harder aan trekken dan nu\", stelde Ten Hag vrijdag nog, wijzend op de honger die overwintering in het miljardenbal in zijn groep teweegbrengt. Het betekent echter ook dat Ajax op meerdere fronten moet pieken. Had de jacht op de landstitel afgelopen seizoen nog prioriteit na de jaarwisseling, daar hebben spelers nu nog een groter podium om zich (verder) in de kijker te spelen bij de Europese top. Dat kan voor een andere dynamiek zorgen en vraagt om nog meer focus.  \n  \nDe derde week van februari is, zeker met een transferperiode ertussen, nog ver weg. Maar het contrast met de voorbije twee jaar is groot. Toen werd Ajax naar de Europa League verwezen. Ditmaal zijn de dromen groter dan ooit als de club zich in 2022 weer meldt bij de elite.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text268"},{"id":"14","publisher":"Trouw","date":"2021-12-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1427/articles/1496340/3/1","title":"AP legt Belastingdienst boete op","text":"### Privacyschending\n\nDe Belastingdienst moet 2,75 miljoen euro betalen voor de toeslagenaffaire. De Autoriteit Persoonsgegevens (AP) legt de boete op vanwege overtredingen van de Algemene Verordening Gegevensbescherming. De Belastingdienst heeft \"jarenlang de (dubbele) nationaliteit van aanvragers van kinderopvangtoeslag op onrechtmatige, discriminerende en daarmee onbehoorlijke wijze verwerkt\", stelt de waakhond. De fiscus kan nog bezwaar maken. ANP","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text290"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-12-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27514/articles/1496351/13/2","title":"Azen op topstuk Rembrandt: 165 miljoen","text":"Directeur Taco Dibbits van het Rijksmuseum in Amsterdam wil 'tot het uiterste gaan' om het uit 1636 stammende schilderij De Vaandeldrager van Rembrandt te verwerven voor Nederland.  \n  \nGisteren werd bekend dat het schilderij mogelijk in de verkoop gaat nu de Franse regering heeft besloten het niet te kopen van de eigenaar, de familie Rothschild. Het is nog niet duidelijk of en wanneer het werk ter overname wordt aangeboden.  \n  \nDe Vaandeldrager is volgens Dibbits het belangrijkste werk van Rembrandt dat nog in particulier bezit is en de laatste kans om een schilderij van dit enorme belang te kunnen kopen. ,,Het is een uniek werk dat behoort tot de top 10 van zijn oeuvre. Het zelfportret is zijn artistieke doorbraak in aanloop naar De Nachtwacht. Het is diepgeworteld in de Nederlandse cultuur en geschiedenis en symboliseert de rebelsheid van de schilder en zijn land.''  \n  \nDe waarde van het werk werd in 2019 geschat op 165 miljoen euro. De directeur van het Rijksmuseum roept de overheid en kunstwereld op de koppen bij elkaar te steken. ,,We moeten alles op alles zetten. Dit schilderij is van essentieel belang voor ons land.''","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text243"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-12-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27514/articles/1496351/34/2","title":"Bellingham krijgt stevige boete","text":"Borussia Dortmund-middenvelder Jude Bellingham (18) heeft van de Duitse voetbalbond DFB een boete van  \n  \n40.000 euro gekregen na zijn kritiek op arbiter Felix Zwayer. De Engelsman verwees na het verloren duel met Bayern München voor de camera's naar de betrokkenheid van Zwayer bij een schandaal rond matchfixing, zestien jaar geleden.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text127"},{"id":"17","publisher":"De Volkskrant","date":"2021-12-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1432/articles/1496339/8/4","title":"Biden dreigt met harde sancties bij inval Oekraïne","text":"In het meest beladen gesprek dat de Amerikaanse president Joe Biden sinds zijn aantreden voerde met een andere wereldleider, heeft hij zijn Russische collega Vladimir Poetin gewaarschuwd voor 'harde economische en andere maatregelen' als Rusland een militair conflict in Oekraïne veroorzaakt.  \n  \nIn hun videogesprek van dinsdagavond stonden meerdere onderwerpen op het programma - van ransomware tot de situatie in Iran - maar de voornaamste reden dat de twee wereldleiders elkaar spraken had overduidelijk te maken met een heel specifiek punt van zorg: de Russische troepenopbouw aan de grens met Oekraïne. Omdat de Russen al zo'n 100 duizend militairen naar de grens met Oekraïne hebben gestuurd, zei de Oekraïense minister van Defensie afgelopen vrijdag dat er mogelijk voor eind januari al een aanval wordt gepland.  \n  \nBiden vroeg Poetin via diplomatieke middelen de spanning te verminderen. Volgens het Witte Huis zou Poetin daartoe bereid zijn. De woordvoerder van Poetin zei na het gesprek dat 'iedereen zijn hoofd koel moet houden'.  \n  \nVoorafgaand aan het videogesprek zei Biden dat hij al bezig was met een aantal initiatieven 'die volgens mij zeer uitgebreid en belangrijk zijn, en die het Poetin heel, heel moeilijk zullen maken om te doen wat mensen denken dat hij gaat doen'. Dinsdag zei ook voorzitter Ursula von der Leyen van de Europese Commissie dat ook de EU klaar is Rusland 'stevig' te straffen als het Oekraïne of andere buren van de EU blijft ondermijnen.  \n  \nDaarbij valt te denken aan financiële sancties tegen zowel een aantal Russische banken als een reeks vertrouwelingen van Poetin, maar volgens CNN zou Biden ook bereid zijn Rusland uit te sluiten uit het internationale Swift-systeem, dat het internationale betalingsverkeer tussen banken regelt. Iran was in 2012 het enige land dat een soortgelijke sanctie kreeg opgelegd, toen vanwege de omstreden nucleaire en raketprogramma's aldaar.  \n  \nNadat Rusland in 2014 de het schiereiland de Krim annexeerde, riepen nabij de Oekraïense steden Donetsk en Loehansk verschillende separatisten eigen republiekjes uit. Die separatisten worden militair door Rusland gesteund en ambiëren bovendien aansluiting bij Rusland. Hoewel in 2015 een wapenstilstand werd gesloten met de separatisten, bleven de geweldsgolven zich sindsdien voordoen als eb en vloed: soms namen de beschietingen een tijd lang af, dan laaiden ze weer volledig op.  \n  \nToch liepen de spanningen sinds 2015 nooit zo hoog op als nu. Vrijdag schreef The Washington Post dat Amerikaanse inlichtingendiensten er serieus rekening mee houden dat de Russen Oekraïne begin volgend jaar binnenvallen. Naast de naar schatting 94 duizend Russische soldaten die nu aan de grens zijn gestationeerd, zou opschaling op korte termijn mogelijk zijn tot 175 duizend militairen.  \n  \nPoetin ontkent de agressor te zijn en legt de schuld voor een mogelijke escalatie vooral bij het Westen. Het zijn volgens hem vooral de Amerikanen die de spanningen onnodig opdrijven door wapens te blijven leveren aan de 125 duizend Oekraïense militairen die inmiddels ook bij de grens zijn gestationeerd.\n\nNachtmerriescenario\n\nToen Sergej Lavrov, de Russische minister van Buitenlandse Zaken, vorige week zijn Amerikaanse ambtsgenoot Antony Blinken ontmoette, zei hij dan ook onomwonden dat 'het nachtmerriescenario' dichterbij komt doordat 'de militaire infrastructuur van de Navo de Russische grenzen nadert'.  \n  \nDe meermaals uitgesproken wens van Oekraïne om lid te worden van de Navo is al lange tijd een doorn in het oog van Poetin. Het liefst wil hij juridische garanties dat Oekraïne nooit lid zal worden. Sterker nog: volgens de meeste internationale analisten is dat de werkelijke reden voor de Russische troepenopbouw aan de grens - niet het voeren van een dure oorlog, maar het opvoeren van de druk om die garanties te bewerkstelligen. Als Oekraïne Navo-lid zou worden zou dat volgens de Russen de machtsbalans in de regio verstoren.  \n  \nEr liggen overigens geen concrete plannen voor toetreding van Oekraïne tot de Navo. Desalniettemin lieten Biden en andere westerse leiders voorafgaand aan het videogesprek weten nooit zulke garanties te geven, omdat Rusland niets te zeggen heeft over potentiële plannen van de Navo met soevereine staten als Oekraïne.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text3"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-12-08","url":"https://www.nrc.nl/nieuws/2021/12/07/biden-dreigt-met-sancties-in-videogesprek-met-poetin-a4068200#20211208-79954-102","title":"Biden dreigt met sancties in videogesprek met Poetin ","text":"Spanningen rond Oekraïne Tijdens een twee uur durend gesprek uitte Biden westerse zorgen over de Russische militaire opbouw aan de Oekraïense grens. Een invasie zou Rusland volgens hem duur komen te staan.,Het Westen is zeer bezorgd over de Russische activiteiten rond Oekraïne en zou niet aarzelen om een Russische militaire actie met economische en andere middelen te beantwoorden. Die boodschap bracht president Joe Biden dinsdag tijdens een videogesprek over aan de Russische president Vladimir Poetin, aldus een verklaring van het Witte Huis na afloop.De twee uur durende videoverbinding tussen de residentie van Poetin in Sochi en de Situation Room in het Witte Huis begon met vriendelijke openingswoorden van Biden - ik hoop dat we elkaar de volgende keer weer persoonlijk kunnen ontmoeten. Die konden echter niet verhullen dat er veel op het spel stond. De VS vermoeden dat Rusland 175.000 militairen zou kunnen samentrekken aan de grens met Oekraïne om dat land van drie kanten aan te vallen, ergens in de loop van volgende maand. Ongeveer honderdduizend Russische militairen bevinden zich al in de grensregio. Maar de hoop is dat Poetin nog niet definitief tot militaire actie heeft besloten. Het was aan Biden om Poetin duidelijk te maken dat een militaire operatie Rusland duur zal komen te staan en dat ook meningsverschillen tussen Rusland en de NAVO langs diplomatieke weg opgelost kunnen worden.'Buitengewone' politieke spanningDat het gesprek überhaupt plaatsvond was eigenlijk al winst voor Poetin, die liever direct met de chef in Washington zaken doet over Oekraïne en NAVO dan met de Europese middelmachten Frankrijk en Duitsland of met de Oekraïense regering zelf. Moskou ontkent overigens uitdrukkelijk dat het van plan is om aan te vallen. Wel zei een woordvoerder van het Kremlin dat de politieke spanning in Europa „buitengewoon” is.Poetin trok niet alleen militairen samen, hij legde ook indirect een aantal eisen op tafel. Hij wil een keiharde garantie van de VS dat Oekraïne nooit zal toetreden tot de NAVO en hij wil dat de NAVO geen materieel naar Oekraïne verplaatst. Denk aan snelle raketten die vanuit Oekraïne in een paar minuten Moskou zouden kunnen bereiken.Dat het gesprek überhaupt plaatsvond was eigenlijk al winst voor PoetinHoewel er geen sprake van is dat Oekraïne op korte termijn kan toetreden tot de NAVO is het een onmogelijke eis uit westers perspectief: uitgangspunt is dat Oekraïne een zelfstandige staat is die zelf mag beslissen over toetreding.\n\nLees ook: NAVO clasht met Poetin over troepen langs grens Oekraïne\n\nVoorlopig tasten de Amerikanen nog in het duister over Poetins bedoelingen. Ook al is de officiële conclusie van de inlichtingendiensten dat de Russische president nog niet heeft besloten over te gaan tot een invasie van Oekraïne, in een achtergrondgesprek met journalisten heeft een hoge Amerikaanse regeringsmedewerker gezegd dat die conclusie niet met zekerheid valt te trekken. Hij wees erop dat de Russische troepenmacht die Oekraïne omringt, groot genoeg is voor een invasie op verschillende fronten.Lastig dossierVoor Biden vormen Rusland en Oekraïne een lastig dossier. De VS lijken geen vat te krijgen op Poetin. De afgelopen maand hebben CIA-directeur William Burns en minister van Buitenlandse Zaken Antony Blinken met respectievelijk de Russische president en diens minister van Buitenlandse Zaken gesproken, en daar zijn geen tekenen van wederzijdse ontspanning uit voortgekomen. De regering-Biden heeft met name wat zijn medewerkers op het gebied van buitenlands beleid betreft, een sterke continuïteit met de regering-Obama. In hun perspectief is Rusland geen grote, maar wel een hinderlijke speler op het wereldtoneel. Constructieve relaties met Poetin opbouwen is zinloos, het gaat erom de schade die hij kan aanrichten te beperken.In Europa en de VS werd vooraf gespeculeerd over het instrumentarium dat Biden daarvoor ter beschikking heeft. In The New York Times van dinsdag werd een rijtje opgesomd, waarbij de uitzending van Amerikaanse troepen naar Oekraïne uitgesloten werd geacht. Blijven over sancties zoals die ook tegen Iran gelden: uitsluiting van Rusland uit het internationale bankensysteem SWIFT en sancties tegen Poetins vertrouwelingen. Duitsland zou de nieuwe Russische gaspijpleiding NordStream2 kunnen blokkeren door geen vergunning te verlenen voor ingebruikname. De leiding is klaar, maar is nog niet formeel goedgekeurd. In de aanloop naar het gesprek had Biden zich vergewist van de steun van NAVO-bondgenoten. Europeanen die de dreiging niet serieus namen moesten met speciale briefings door de Amerikaanse inlichtingendiensten overtuigd worden. Zaterdag lekte het scenario van een aanval met 175.000 militairen naar The Washington Post. Maandagavond consulteerde Biden Frankrijk, Duitsland, Italië en het Verenigd Koninkrijk over de kwestie.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 december 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text468"},{"id":"19","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=a5a5abda8d019183e2cd#/pages/32","title":"Boete Bellingham na ’matchfixing-sneer’","text":"Boete Bellingham na ’matchfixing-sneer’\n\nBorussia Dortmund-middenvelder Jude Bellingham heeft van de Duitse voetbalbond DFB een boete van 40.000 euro gekregen naar aanleiding van zijn kritiek op arbiter Felix Zwayer. De 18-jarige Engelsman van Dortmund verwees zaterdag, na het verloren duel met Bayern München, naar de betrokkenheid van Zwayer bij een groot schandaal rond matchfixing, zestien jaar geleden.\n\n„Je geeft een scheidsrechter die eerder al duels gemanipuleerd heeft de leiding over de belangrijkste wedstrijd in Duitsland. Wat verwacht je dan?”, zei Bellingham, die onder meer refereerde aan een discutabele strafschop voor Bayern. Mede door die penalty won Bayern met 3-2.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text363"},{"id":"20","publisher":"De Volkskrant","date":"2021-12-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1432/articles/1496339/23/1","title":"Chinese staat omarmt vastgoedreus","text":"### Analyse - Evergrande\n\nDe Chinese overheid lijkt nu echt het roer te hebben overgenomen bij de wankelende vastgoedreus Evergrande. Maandag werd bekend dat een comité, waarin vertegenwoordigers van overheidsbedrijven zitten, bij het bedrijf is aangesteld om de reorganisatie te leiden.   \n  \nOp de internationale financiële markten werd het nieuws als enigszins geruststellend uitgelegd. Een faillissement van het bedrijf zou een economische chaos kunnen ontketenen in de zwaar op vastgoed leunende Chinese economie. Nu de staat feitelijk de leiding van het bedrijf over lijkt te nemen, gaan veel analisten ervan uit dat het gevaar van zo'n domino-effect is geweken. Al is de verwachting dat het comité zich vooral zal bezighouden met binnenlandse schuldeisers. Of buitenlandse investeerders nog veel van hun geld terugzien is de vraag.   \n  \nMet de signalen van een aankomende herstructurering komt een eind aan maanden van nipte ontsnappingen voor Evergrande, dat telkens maar net op tijd zijn buitenlandse rentebetalingen voldeed. Het bedrijf erkende vrijdag dat het niet in staat is om een obligatie van 260 miljoen dollar af te lossen. Het provinciebestuur van Guangdong, de thuisbasis van Evergrande, zei daarop een werkgroep naar het bedrijf te sturen om een 'normale' bedrijfsvoering te garanderen.\n\nAmerikaanse bank\n\n'De begeleide herstructurering van Evergrande is officieel begonnen', concludeerden economen van de Amerikaanse bank Citigroup in een nota aan klanten. 'We zien dit als een positieve ontwikkeling, en de onzekerheid verbonden met de schuldafwikkeling van de tweede grootste ontwikkelaar van China is eindelijk weggenomen.'  \n  \nTerwijl de contouren van een begeleide herstructurering zich aftekenen, blijft het onduidelijk of Evergrande zijn laatste deadline heeft gehaald. Maandagnacht liep de gratieperiode af voor een rentebetaling van 82 miljoen dollar. Persbureaus Bloomberg en Reuters meldden dat enkele obligatiehouders maandag na middernacht nog geen betaling hadden ontvangen. Wanbetaling zou in theorie een kettingreactie van officiële ingebrekestellingen op gang kunnen brengen.  \n  \nMaar volgens analisten worden Evergrandes schulden de komende tijd informeel bevroren, terwijl het bedrijf met zijn schuldeisers onderhandelt. Die onderhandelingen worden een zaak van lange adem, maar nu al is duidelijk dat binnenlandse leveranciers, aannemers, huizenkopers en werknemers van Evergrande zoveel mogelijk gespaard zullen worden. Evergrande heeft nog 1.300 lopende bouwprojecten.  \n  \nMet deze nieuwe aanpak wil Beijing sociale onrust voorkomen alsmede besmetting van de rest van de Chinese vastgoedmarkt. De Chinese Centrale Bank gaat 166 miljard euro in het banksysteem vrijmaken, door een verlaging van de reserveverplichtingen. Ook worden de voorwaarden versoepeld voor bankleningen aan projectontwikkelaars en voor hypotheken aan huizenkopers.\n\nExcessieve schulden\n\nEvergrande was jarenlang een van China's snelstgroeiende, maar ook het met de meeste schulden beladen vastgoedbedrijf. De projectontwikkelaar liep tegen zijn grenzen aan toen Beijing afgelopen augustus 'drie rode lijnen' invoerde, bedoeld om de excessieve schuldopbouw in de vastgoedsector tegen te gaan. Met een schuldenberg van 260 miljard euro kwam Evergrande al snel in geldnood. Oprichter Xu Jiayin verkocht een deel van zijn persoonlijke aandelen, maar dat was slechts uitstel van executie.  \n  \nDe problemen van Evergrande veroorzaken veel onrust bij andere vastgoedbedrijven in China. Elf grote en middelgrote projectontwikkelaars gingen dit jaar bankroet, en dinsdag nog bedong Kaisa (na Evergrande de grootste Chinese vastgoeduitgever van buitenlandse obligaties) met veel moeite uitstel van betaling bij schuldeisers.  \n  \nDe Chinese overheid wil voorkomen dat de financiële problemen zich uitbreiden naar de hele vastgoedsector en economie, maar wil tegelijk vasthouden aan haar streven naar schuldafbouw. Beijing probeert daarom een middenweg te vinden tussen stimulus en financiële discipline. Analisten zijn verdeeld over de vraag of dit voldoende zal zijn om het besmettingsrisico voor de rest van de Chinese vastgoedsector binnen te perken te houden.  \n  \nDe meeste analisten verwachten dat de problemen op de Chinese huizenmarkt zeker de eerste helft van 2022 zullen aanhouden. Daarna zou het effect van Beijings stimuleringspakketten zichtbaar moeten worden, al komt dat mogelijk te laat voor zwakkere vastgoedbedrijven.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text106"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-12-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27514/articles/1496351/7/2","title":"Cidi naar rechter om uitspraken Baudet","text":"Het Centrum Informatie en Documentatie Israël (Cidi) en het Centraal Joods Overleg hebben een kort geding aangespannen tegen Thierry Baudet. Ze vragen de rechtbank in Amsterdam uitspraken van de leider van Forum voor Democratie (FvD) waarin hij de coronamaatregelen van het kabinet vergelijkt met de holocaust, onrechtmatig te verklaren. Het geding, dat gesteund wordt door vier Joodse overlevenden van de Tweede Wereldoorlog, dient volgende week woensdag. Baudet deed de uitspraken in november via sociale media.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text217"},{"id":"22","publisher":"De Volkskrant","date":"2021-12-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1432/articles/1496339/9/2","title":"Colombia levert kompaan van Ridouan T. uit","text":"Colombia heeft de veronderstelde rechterhand van Ridouan T. uitgeleverd aan Nederland. Saïd R. zit sinds dinsdagochtend vast in Vught. Dit heeft het Openbaar Ministerie bekendgemaakt bij de hervatting van het Marengo-proces in Amsterdam- Osdorp.  \n  \nR. is een van de hoofdverdachten in dit grote liquidatieproces, tegen Ridouan T. en zestien anderen. Het OM verdenkt R. van leidinggeven aan een criminele organisatie, betrokkenheid bij drie liquidaties, twee pogingen en voorbereidingshandelingen voor moord.  \n  \nSaïd R. (49) is geboren in Marokko en opgegroeid in Nederland. Hij was net als T. lid van de jeugdbende Bad Boys. De bende pleegde onder meer inbraken en zou gevaarlijke straatraces hebben georganiseerd.   \n  \nLang bleef R. onder de radar van de politie. Zijn familie had een shishalounge in Utrecht, waar hij ooit bijna zou zijn ontvoerd door een criminele concurrent. R.'s broers, Mohamed en Zaki, zijn ook verdachte in dit proces. De recherche kreeg pas goed zicht op R. na de liquidatie van Hakim Changachi in Utrecht, begin 2017. Changachi was niet het eigenlijke doelwit, de schutters verwarden hem met een ander.  \n  \nNa die moord begon Nabil B., de latere kroongetuige, te praten met de politie. Uit zijn verklaringen en ontsleutelde berichten blijkt volgens het OM dat Saïd R. in direct contact stond met Ridouan T. en met hem meerdere moorden aanstuurde. Bijna twee maanden na de aanhouding van T. in Dubai, eind 2019, werd R. opgepakt in Colombia. Maandagnacht is hij naar Nederland gebracht.  \n  \nDe twee advocaten van Saïd R., Mark Dunsbergen en Robert van 't Land, verlieten dinsdag de rechtszaal in Osdorp om hun cliënt bij te staan, die 's middags zou worden verhoord in Vught. Even daarvoor betoogden ze dat grote procedurele fouten zijn gemaakt in de zaak tegen R. Op 20 december wordt R.'s dossier in het openbaar besproken.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text403"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-12-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27514/articles/1496351/37/1","title":"Contractverlenging van Overmars is perfect getimed","text":"Kort voordat Ajax zijn groepsfase knap afsloot tegen Sporting, lekte het nieuws uit dat Marc Overmars zijn contract gaat verlengen tot 2026. Inmiddels vormt de technisch directeur een regelrechte zeldzaamheid in het moderne voetbal.  \n  \nHet bijbehorende filmpje werd nogal slordig gelekt dinsdagmiddag, nog voordat Ajax het nieuws officieel naar buiten had willen brengen. Als kijker zie je in de video hoe Marc Overmars zogenaamd wordt platgebeld, terwijl de technische directeur zelf tevreden aan de bar van een bruine Mokumse kroeg zit. Monter neuriet Overmars mee op de klanken van Geef mij maar Amsterdam'.  \n  \nDe boodschap is wel helder: de technisch directeur blijft Ajax voorlopig nog wel even trouw. Een gretige clubmedewerker schopte de lancering enigszins in de war, een paar dagen te vroeg, maar toch kon de timing van het nieuws haast niet beter. In de Johan Cruijff Arena sloot Ajax de groepsfase van de Champions League niet veel later glorieus en zorgeloos af.  \n  \nMaar relevanter nog: trainer Erik ten Hag sorteerde afgelopen week nog openlijk voor op een nieuwe uitdaging. De geruchten over een buitenlands avontuur mét zijn voetbalvriend Overmars zwollen al aan, maar de continuïteit lijkt voorlopig nog wel even gewaarborgd bij Ajax.  \n  \nIn het moderne voetbal is dat heel wat waard. Zowel in Nederland als in het buitenland wisselden (technisch) directeuren de laatste jaren vaak zo razendsnel van job, dat vrijwel geen club erin slaagde een consistent beleid af te dwingen. Overmars daarentegen is al bijna tien jaar in dienst - en wil de komende jaren rustig verder bouwen aan de hegemonie van Ajax, zowel in de eredivisie als in Europa.  \n  \nDat de technisch directeur van nature geen geboren avonturier is, helpt daarbij een handje. Maar bovenal weet Overmars dat het bij vrijwel geen club in Europa prettiger werken is dan bij het Ajax van nu. In de Premier League hangt continu de guillotine boven je hoofd van grillige eigenaren of opportunistisch beleid: in Amsterdam is Overmars stilaan ingebed in een soepel draaiende organisatie.\n\nWespennest\n\nDat ging zeker niet vanzelf. Toen de technisch directeur begon in 2012, was Ajax nog een politiek wespennest, worstelend met de ene crisis na de andere. Pas rond 2017 à 2018 veranderde dat eindelijk. Het technisch hart strandde, de club durfde resoluut van koers te veranderen en investeerde fors in zijn spelersgroep.  \n  \nBinnen dat beleid vond zeker ook Overmars nadrukkelijk zijn draai. De oud-voetballer is geen visionair die een complete club naar zijn hand zet met revolutionaire vergezichten, maar wel een boerenslimme onderhandelaar met oog voor talent. Met eerst Peter Bosz en later Erik ten Hag haalde Overmars trainers binnen die Ajax knap transformeerden, daarbij geholpen door steeds betere spelers.  \n  \nFeitelijk gaat de technisch directeur nu de derde fase van zijn loopbaan bij Ajax in. Na een moeilijke eerste periode vol rumoer en gedoe, vond Overmars met Ajax daarna nadrukkelijk de weg omhoog, óók in Europa. Zijn volgende 'ambtstermijn' plaatst de Veluwenaar waarschijnlijk snel voor een volgende grote uitdaging. Overmars mag gaan bewijzen dat er leven is na Ten Hag.","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text435"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-12-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27514/articles/1496351/38/1","title":"Coronagolf bij Tottenham","text":"Tottenham Hotspur heeft in de aanloop naar het duel in de Conference League met Stade Rennes te maken met een golf van coronabesmettingen. Diverse Britse media meldden dat zeker zeven spelers besmet zijn. Zolang een club beschikt over dertien veldspelers en een doelman, moet aan de sportieve verplichtingen worden voldaan. Tottenham strijdt met Vitesse om de tweede plaats in poule G. Beide ploegen hebben 7 punten.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text75"},{"id":"25","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=4b309ac603cfdd13f95a#/pages/32","title":"Covid-uitbraak treft Tottenham Hotspur","text":"Covid-uitbraak treft Tottenham Hotspur\n\nProblemen voor Tottenham Hotspur op weg naar de spannende ontknoping in Groep G van de Conference League, waarbij de Londense club en Vitesse strijden om overwintering. De ploeg van trainer Antonio Conte is volgens Engelse media getroffen door een Covid-uitbraak. Volgens Sky Sports zijn zeker zes spelers positief getest en daarnaast nog twee stafleden. Tottenham strijdt donderdag thuis tegen Stade Rennes. Spurs en Vitesse staan in punten gelijk. Spurs heeft een iets beter doelsaldo en een groter aantal doelpunten voor.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text73"},{"id":"26","publisher":"Trouw","date":"2021-12-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1427/articles/1496340/36/2","title":"De grutto broedt in natuurgebied, maar eet bij de boer","text":"### Grondmonsters interview\n\nZeven jaar lang nam Joachim Deru monsters van de bodem in het veenweidegebied in Utrecht, Zuid- en Noord-Holland. Dit najaar promoveerde de onderzoeker van het Louis Bolk Instituut aan de Wageningen Universiteit op de vraag wat de beste landschappelijke inrichting is van onder meer het Groene Hart, dat voor een groot deel bestaat uit veen. Zijn conclusie: voor de biodiversiteit is een combinatie van natuur en landbouw het beste.  \n  \nDe toekomst van veenweidegebieden is belangrijk voor het klimaat, voor het streven naar meer biodiversiteit en voor boeren. Niet voor niks werd het onderzoek van Deru voor een groot deel betaald door het ministerie van landbouw en de provincies Noord- en Zuid-Holland en Utrecht. Om landbouw mogelijk te maken wordt het grondwaterpeil in de veenweidegebieden verlaagd. Dan kan een boer met koeien en machines het land op. Maar door de lagere waterstand komt er zuurstof bij de plantenresten waar het veen uit bestaat en bij dat oxidatieproces komt vervolgens kooldioxide vrij en daalt de bodem.  \n  \nDe verleiding is dus groot om het proces van oxidatie te stoppen door de grondwaterstand weer te verhogen en in plaats van landbouw meer natuur te ontwikkelen. Dat kan een keuze zijn, zegt Deru. Maar voor de biodiversiteit en voor weidevogels, zoals de grutto en de kievit, is dat niet altijd de beste oplossing. \"Dat is het dilemma waar de samenleving voor staat. Uit mijn onderzoek blijkt dat landbouw en natuur als het gaat om een zo groot mogelijke biodiversiteit elkaar goed aanvullen.\"  \n  \nDeru baseert zijn conclusies op data. Maar hij merkt dat boerenwijsheid ook telt. \"Boeren zien op het land wat ik in de gegevens van mijn onderzoek zie. Een boer die natuurgebieden pacht en ook zelf grasland in bezit heeft, vertelde mij dat weidevogels nestelen in de natuur. Daar is het rustig en de kleintjes hebben er genoeg insecten te eten. De jonge vogels kunnen zich goed verstoppen tussen het lange gras en de bloeiende planten. Maar hij ziet ook dat de volwassen vogels naar zijn landbouwgrond komen omdat daar meer wormen zitten.\"\n\nGrondwaterpeil\n\nDeru nam grondmonsters op twintig landbouwpercelen en op twintig terreinen die in het veenweidegebied worden beheerd als natuur. \"Wat dat laatste betreft gaat het om semi-natuur\", geeft de onderzoeker aan. \"Het zijn landbouwpercelen die tussen vijftig en tien jaar geleden zijn omgezet in natuur. Als je daar alles loslaat, wordt het moerasbos. Er wordt dus nog steeds gemaaid, er graast soms vee en het grondwaterpeil is er iets hoger dan bij landbouwgrond. Wat de landbouwpercelen betreft heb ik onderzoek gedaan bij gangbare melkveehouders. Zij maaien, sturen hun koeien de wei in en gebruiken drijfmest, strooien ruige mest en meestal ook kunstmest.\"  \n  \nDe belangrijkste vraag die Deru zichzelf stelde: hoeveel bodemleven kom ik tegen en hoeveel verschillende soorten zitten er in een bodemmonster? Kortom: wat is de biodiversiteit? Hij keek naar regenwormen, nematoden (aaltjes), potwormen en andere kleine beestjes. De uitkomst is verrassend, zegt hij, omdat natuur doorgaans wordt geassocieerd met meer soorten. Deru trof juist in de landbouwbodems meer soorten aan dan in de natuur. Het verschil was overigens niet heel groot: 10 procent. Verder viel op: in landbouwgrond zitten twee keer zoveel regenwormen als in natuurgraslanden. Dit komt door de bemesting, de ontwatering en de minder zure bodemomstandigheden in de landbouw.  \n  \nDeru: \"Dan zou je zeggen dat landbouw beter voor de biodiversiteit is dan natuur. Maar het trekken van die conclusie is een te snel oordeel. Want verder zag ik in de grond van de twintig landbouwpercelen overal vrijwel dezelfde soorten, terwijl in de twintig natuurgebieden de onderlinge diversiteit veel groter was. De ene soort kan goed tegen een zuur milieu, de andere niet. De ene soort heeft baat bij een natte omgeving, de andere houdt van een drogere bodem. In de natuur heb je meer verschillen tussen gebieden en dus heb je als je het op een iets grotere schaal bekijkt, bijvoorbeeld op regio-  \n  \nniveau een grotere biodiversiteit dan in de landbouw. Daarom kom ik tot dezelfde conclusie als de boer die ik sprak: landbouw en natuur vullen aan.\"  \n  \nVoor een goede wisselwerking tussen natuurterreinen en landbouwpercelen is het volgens Deru nuttig dat die twee functies elkaar afwisselen. \"Een mozaïek-landschap werkt het beste. Dan kunnen vogels van twee walletjes eten. Dan hoeven jonge vogels geen kilometers te lopen om van een natuurgebied naar een gewoon weiland te komen.\" Maar het veenweidegebied opnieuw inrichten is lastig. \"Je hebt te maken met boeren die daar al generaties aan het werk zijn. Als je percelen en de manier waarop die worden gebruikt wil veranderen is respect voor en overleg met boeren belangrijk\", vindt hij.\n\nExtreme vernatting\n\nHoe moet het met de hoge uitstoot van kooldioxide en de bodemdaling in combinatie met landbouw? Het grondwaterpeil blijft laag en de oxidatie gaat voort. \"Bij hogere waterstand heb je minder regenwormen. Bij extreme vernatting van het gebied krijg je moerassen. Dat is een ander ecosysteem met een andere biodiversiteit en andere vogels. Dat is een keuze. Ik denk dat wij ook andere maatregelen dan een hoger waterpeil nodig hebben om de uitstoot van die broeikasgassen en bodemdaling af te remmen\", zegt Deru. \"Wij doen samen met de Universiteit Utrecht onderzoek naar het verspreiden van klei op het veen, de eerste resultaten bieden perspectief. Bij de eerste metingen daalt de uitstoot van kooldioxide met 20 tot 50 procent.\"  \n  \nDe onderzoekers van het Louis Bolk Instituut en de Universiteit Utrecht brengen steeds laagjes klei aan op het veen\"Het is niet de bedoeling om het veen af te sluiten\", verduidelijkt Deru. \"Het laagje klei dat wij op het veen leggen moet door het bodemleven met de bestaande grond worden vermengd. Vooral wormen doen dat. Dat zien we ook gebeuren, de klei zakt twee tot drie centimeter per jaar. We willen dat er in de bodem een klei humus-complex ontstaat, een binding tussen klei en de organische stof, de plantenresten. In het klei humus-complex is de organische stof beschermd tegen afbraak; het bodemleven kan er niet meer goed bij omdat de plantenresten zijn ingepakt in de klei. Dat remt de omzetting van zuurstof en organische stof in kooldioxide.\"  \n  \nHet onderzoek naar het gebruik van klei om oxidatie te remmen duurt nog zeker vijf jaar, zegt Deru. \"We starten nu een groot programma om beter te begrijpen wat er gebeurt en welke klei geschikt is. Het kan een hulpmiddel worden voor Nederland om de klimaatdoelen te halen, terwijl het waterpeil toch relatief laag kan blijven. Dat kan een belangrijke functie hebben en is van belang voor de boeren. En voor weidevogels.\"\n\nBiodiversiteit\n\nWereldwijd dreigen een miljoen soorten te verdwijnen. De biodiversiteitstop in de Chinese stad Kunming moet komend voorjaar de weg wijzen naar herstel. In Nederland is de stand van zaken dramatisch, maar er is ook hoop. Trouw gaat in de twaalf provincies op zoek naar hoe het beter kan. Deze keer: Zuid-Holland.","intensity":0,"negativity":2,"cluster_id":26,"similar_texts":"text34"},{"id":"27","publisher":"Trouw","date":"2021-12-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1427/articles/1496340/15/1","title":"De Nederlandsche Bank wil 'klimaatrisico' meten bij de grote beleggingsfondsen","text":"Nederlandse banken, verzekeraars en pensioenfondsen helpen via hun beleggingen samen tenminste 82 megaton CO2 de wereld in, en waarschijnlijk meer. Dat is ongeveer de helft van de uitstoot van heel Nederland, zo blijkt uit een nieuwe studie van De Nederlandsche Bank (DNB).  \n  \nHet investeren in bedrijven die veel uitstoten is niet alleen gevaarlijk voor het milieu, maar op termijn ook voor de gezondheid van de banken en pensioenfondsen zelf, stelt DNB. Door klimaatverandering moeten zij later misschien veel afschrijven op die bedrijven op hun balans - die worden simpelweg minder waard naarmate de duurzame transitie vordert.   \n  \nOok kredietverstrekkers kunnen minder happig worden op het verstrekken van leningen aan 'grijze' bedrijven. Dat maakt het duurder om aan kapitaal te komen, en ook dat zullen de banken en verzekeraars die in deze bedrijven beleggen merken op hun balans.  \n  \nDNB heeft als taak te zorgen dat financiële instellingen niet te veel risico's nemen. Het klimaatrisico is daar één van. Probleem is dat er nog geen duidelijke internationale regels zijn over hoe groen of grijs een verzekeraar of bank zijn investeringen moet kwalificeren. Naast gebrek aan regels is ook de kwaliteit van de meetgegevens niet goed genoeg.\n\nNiet wachten\n\nDat erkent DNB, schrijft ze in het nieuwe rapport. Maar zelfs met beperkte data en gebrek aan duidelijke regels over wat wel en niet het stempel 'duurzaam' mag dragen, kunnen banken, verzekeraars en pensioenfondsen volgens DNB heus wel iets zeggen over hoe groen hun investeringen op dit moment zijn.  \n  \nInstellingen moeten dus niet wachten met meten tot zij over perfecte data beschikken, maar er gewoon mee beginnen. \"De ervaring leert dat data juist beter worden door ermee aan de slag te gaan\", schrijft DNB. Volgend jaar wil DNB concrete verwachtingen geven over hoe financiële instellingen met deze klimaatrisico's moeten omgaan. Het liefst sluit DNB dan aan bij wat de Europese Centrale Bank zal verwachten van banken.  \n  \nVan de grijze investeringen springen met name de pensioenfondsen eruit, en dan vooral met hun beursgenoteerde aandelen. Alleen die zijn al goed voor 38 megaton CO2.\n\nABP stopt met olie\n\nBij banken zit de grijsheid van hun investeringen vooral in de verstrekte bedrijfsleningen en minder in de woninghypotheken. De dataset hiervoor komt uit 2019, dat was wel iets voordat grote pensioenfondsen als ambtenarenfonds ABP grote slagen maakten in hun vergroening.  \n  \nEerder dit najaar maakte ABP, qua vermogen een van de grootste pensioenfondsen ter wereld, bekend helemaal te stoppen met beleggen in olie, gas en kolen. Dat gaat om 15 miljard euro aan investeringen, waarvan het gros begin 2023 verkocht moet zijn.  \n  \nDesondanks ziet DNB het risico van afschrijvingen toenemen. Sommige bedrijven waarin pensioenfondsen en verzekeraars beleggen, beginnen steeds meer af te wijken van het 'transitiepad' dat ze eigenlijk zouden moeten volgen om aan het klimaatakkoord in Parijs te voldoen.   \n  \nBovendien: financiële instellingen zeggen zich dan wel bewust te zijn van de gevaren die klimaatverandering heeft voor de gezondheid van hun eigen balans, slechts een klein deel laat die risico's ook daadwerkelijk meewegen bij de beslissing om ergens wel of niet in investeren. Slechts 10 procent van de banken doet dat, 22 procent van de verzekeraars en 30 procent van de pensioenfondsen,blijkt uit een DNB-enquête.  \n  \nMoeten ze al hun grijze beleggingen dan van de hand doen? Niet per se, ze kunnen ook eerst proberen bij te sturen door hun stem te laten gelden tijdens aandeelhoudersvergaderingen.  \n  \nOf klimaatvoorwaarden stellen bij het verstrekken van een bedrijfslening.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text11"},{"id":"28","publisher":"NRC Handelsblad","date":"2021-12-08","url":"https://www.nrc.nl/nieuws/2021/12/07/dnb-waarschuwt-financiele-sector-wacht-niet-langer-met-meewegen-klimaatrisicos-a4068128#20211208-79954-301","title":"DNB waarschuwt financiële  sector: wacht niet langer met meewegen klimaatrisico’s","text":"Klimaatrisico’s Nederlandse banken, pensioenfondsen en verzekeraars zijn financieel betrokken bij veel CO2-uitstoot. Meer dan de helft ervan houdt er onvoldoende rekening mee in zijn risicobeheer, aldus de toezichthouder.,Het wordt bijna een vaste riedel vanuit De Nederlandsche Bank: de waarschuwing aan de financiële sector voor de impact van klimaatverandering. Het is écht een risico voor de sector. En de sector moet écht aan de bak met risicobeheer, zo laat de toezichthouder regelmatig horen. Immers: fysieke schade door klimaatverandering – denk aan overstromingen of hitte – kan beleggingen en gefinancierde projecten als vastgoed of fabrieken treffen. En de energietransitie kan waardeverlies betekenen voor bedrijven die actief zijn in fossiele energie, of voor vervuilende industrie die niet meer aan uitstootnormen voldoet. Maar ondanks diverse rapporten van de centrale bank – het eerste verscheen in 2017 – neemt de meerderheid van de Nederlandse pensioenfondsen, verzekeraars en banken het thema duurzaamheid (klimaat, en in mindere mate biodiversiteit) onvoldoende mee in het risicobeheer, zo blijkt uit een dinsdag verschenen studie van de toezichthouder. Duurzaamheid speelt „een beperkte rol in de strategie van financiële instellingen”, aldus het rapport Op weg naar een duurzame balans. De Nederlandsche Bank (DNB) bevroeg hiervoor 61 pensioenfondsen, 37 verzekeraars en 29 banken. Bij de afweging van risico’s, zo blijkt hieruit, neemt 30 procent van de pensioenfondsen, 22 procent van de verzekeraars en 10 procent van de banken duurzaamheid mee. „Er is stevig werk aan de winkel”, zegt Else Bos, directeur toezicht bij De Nederlandsche Bank, in een videogesprek met NRC. Van risico-indicatoren die gangbaar zijn op andere terreinen, wordt op het vlak van duurzaamheid maar weinig gebruikgemaakt, zegt ze. „Het gaat om dingen als: hoe groot is de CO2-voetafdruk van de sectoren waarin mijn beleggingen zijn geconcentreerd? Welke energielabels heeft mijn vastgoedportefeuille? Wat is de onderpandwaarde bij overstromingen?”Geen perfecte dataWat duurzaamheid betreft, stellen banken, pensioenfondsen en verzekeraars zich nogal terughoudend op omdat er geen „perfecte data” beschikbaar zijn, signaleert de toezichthouder. In de zee aan duurzaamheidsscores die dataleveranciers opstellen, is het lastig de juiste te bepalen. En internationaal zijn allerlei standaarden nog in ontwikkeling, onder meer over de rapportage van data. Maar volgens Bos hoeft dat geen belemmering te zijn: „Wacht niet af, ga aan de slag. Hoe meer instellingen hiermee bezig gaan, des te beter de data ook worden.”\n\nLees ook dit interview met AFM-topvrouw Laura van Geest: ‘Dromen over duurzaamheid? Ik ben van het loodgieten’\n\nOm dit punt te onderstrepen, sloeg DNB zelf aan het rekenen. De toezichthouder rekende uit hoeveel uitstoot van CO2 en andere broeikasgassen wereldwijd voortkomt uit activiteiten die de Nederlandse financiële sector financiert. Het gaat om ten minste 82 megaton (miljoen ton) in 2019 – ofwel zo’n 45 procent van de uitstoot van CO2 van heel Nederland in dat jaar. Pensioenfondsen zijn verantwoordelijk voor de helft van die voetafdruk. Dat komt door aandelenbeleggingen in onder meer de auto- en energiesector en in de cement- en staalindustrie. De data zijn niet compleet; de voetafdruk is waarschijnlijk nog hoger, denken de rekenaars van DNB. Omdat de wereldwijde uitstoot snel omlaag moet om de Parijse klimaatdoelen te halen – terwijl de tijd daarvoor steeds korter wordt –, groeit het risico op financiële verliezen door versnelde afschrijvingen en extra kosten.Bos, die voor haar functie bij DNB in de pensioensector actief was, zegt dat aan de financiering van deze uitstoot „grote transitierisico's” kleven. „Hoe meer wet- en regelgeving er komt om de uitstoot omlaag te brengen, des te groter is het risico op waardevermindering van portefeuilles met sectoren die een hoge uitstoot hebben. En ook de consument kan op een gegeven moment bepaalde vervuilende sectoren in de ban doen.”Veel instellingen vragen zich af hoe zij de duurzaamheidsrisico’s precies moeten wegen. Moeten zij uit bepaalde sectoren stappen? Eind oktober nam ambtenarenfonds ABP, het grootste pensioenfonds van Nederland, een radicale stap: het kondigde aan al zijn beleggingen in producenten van kolen, olie en gas te verkopen. Overigens deed het ABP dit niet zozeer vanwege het klimaatrisico, maar vooral omdat de achterban van vervuilende beleggingen af wil.De toezichthouder geeft geen waardeoordeel over beleggingen in vervuilende industrieën. „We willen niet op de stoel van de bestuurders gaan zitten. Zij nemen de risico’s, wij kijken hoe ze daarmee omgaan.” Voor Bos is ‘desinvesteren’ niet het enige model. „Wij zeggen niet dat instellingen hun portefeuilles in risicovolle sectoren moeten afbouwen. Er zijn ook andere manieren om de risico’s op een goede manier te wegen, zoals kritisch het gesprek aangaan met bestuurders van bedrijven.” Komend jaar wil DNB concreet maken waaraan een instelling die risico’s kan toetsen. Daarvoor zal ze zoveel mogelijk aansluiten bij een gids met ‘verwachtingen’ die de Europese Centrale Bank heeft gepubliceerd. De ECB dringt onder meer aan op meewegen van klimaatrisico’s bij kredietverlening. Vooralsnog treft DNB instellingen die het klimaatrisico negeren niet met harde sancties. „Instellingen krijgen veel ruimte om zelf beleid te voeren”, aldus Bos. Keiharde kapitaaleisen zoals in de internationale bankenregelgeving ontbreken. Maar als instellingen niets doen, worden wel „indringende gesprekken” gevoerd. Snelheid van klimaatveranderingIs de snelheid waarmee klimaatverandering nadert nog wel in overeenstemming met deze ‘zachte’ vorm van toezicht? Bos wil het niet ‘zacht’ noemen: „Je hebt niet altijd een kapitaaleis of een boete nodig om je doel te bereiken. Met goede, concrete gesprekken heb je ook impact.”Het zou de toezichthouder een handje helpen als bepaalde risico’s van klimaatverandering al ingeprijsd zouden zijn op de financiële markten, bijvoorbeeld in de vorm van hogere risicopremies voor CO2-intensieve kredieten. Dan wordt het klimaatrisico vanzelf helder. Bos ziet dit langzaam gebeuren. „De looptijden van obligatieleningen voor bedrijven met een hoog klimaatrisico worden soms al korter gemaakt dan voor bedrijven met minder risico. En ook de kredietbeoordelaars zijn bezig, onder druk van toezichthouders en klanten, om bedrijven met een hoog klimaatrisico af te waarderen.”\n\nLees ook: Het klimaat wordt steeds meer een kredietrisico\n\nZe herhaalt haar boodschap aan de financiële sector: wacht niet. „Instellingen kunnen een zelfgeraamde toekomstige CO2-prijs meenemen in hun boeken en zo de kosten van de uitstoot meerekenen in beprijzing van hun kredietverlening. Sommige banken integreren de energielabels die aan vastgoed worden gegeven in de risicobeoordeling van hun leningen. Dat kan allemaal nu al.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 december 2021","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text105"},{"id":"29","publisher":"De Volkskrant","date":"2021-12-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1432/articles/1496339/34/2","title":"Drake weigert nominaties voor de Grammy Awards wegens onderwaardering hiphop","text":"### Pop\n\nDe relatie tussen de Grammy Awards en Drake liep al niet lekker, maar de Canadese rapper lijkt nu aan te sturen op een definitieve scheiding. Gisteren kondigde Drake aan dat hij zich afmeldt als genomineerde voor de uitreikingen van de belangrijke Amerikaanse muziekprijzen in januari volgend jaar. Welke award hij ook zou winnen, in welke categorie dan ook: Drake zal hem niet accepteren.  \n  \nHet botert al jaren niet tussen Drake en de Recording Academy, de organisator van de Grammy's. Aanvankelijk leek de onmin te zijn ontstaan door het opvallend lage aantal prijzen dat Drake mee naar huis mocht nemen na de jaarlijkse uitreikingen. Drake werd mondjesmaat wel genomineerd, maar won slechts vier Grammy's. Veel minder dan Amerikaanse collega's als Kendrick Lamar (13 Grammy's), Eminem (15), Kanye West (22) en Jay-Z (23). Dat is opmerkelijk, gezien de al jaren aanhoudende populariteit van de Canadees: Drake is een van de meestgestreamde artiesten wereldwijd.  \n  \nDe laatste jaren klaagt Drake vaak over de prijzenpraktijk van de Recording Academy, en dan vooral de onderverdeling in categorieën. Drake vindt het onbegrijpelijk dat zeer invloedrijke hiphopalbums en -tracks, zoals de zijne, zelden zijn beloond met een Grammy in een van de grote vier categorieën: opname van het jaar, song van het jaar, beste album en beste nieuwe artiest. Drake won steevast prijzen in de minder prominente hiphopcategorieën en is met zijn album Certified Lover Boy ook dit jaar genomineerd voor beste rapalbum, en met zijn song Way 2 Sexy voor beste rapperformance.  \n  \nVolgens Drake wil de Recording Academy niet erkennen dat hiphop de laatste jaren de grootste impact heeft op de muziekindustrie. De luistercijfers geven hem gelijk: Drake heeft een lange lijst verkoop- en streamingrecords op zijn naam staan.  \n  \nVorig jaar maakte de Canadees zich kwaad over het feit dat zijn landgenoot The Weeknd geen enkele nominatie kreeg na diens wereldhit Blinding Lights. 'We moeten niet langer geschokt zijn over deze nominaties, maar gewoon accepteren dat de organisatie niet ziet welke muziek werkelijk indruk maakt', schreef Drake op zijn sociale media. Hij zinspeelde ook al op een nieuwe en eerlijker muziekprijs. 'Het wordt tijd dat iemand iets nieuws begint, waar de komende generaties wat mee kunnen.'  \n  \nDie handschoen is nog niet opgepakt: de uitreiking van de Grammy Awards is straks weer als vanouds het grootse muziekprijzengala ter wereld. De Recording Academy heeft de weigering van Drake inmiddels geaccepteerd: zijn naam is al verwijderd uit het nominatie-overzicht.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text495"},{"id":"30","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=10a855854a94d7149082#/pages/10-11","title":"Edison-winnares S10 naar Songfestival","text":"Edison-winnares S10 naar Songfestival\n\nStien den Hollander, alias S10, timmert al een paar jaar aan de weg met luisterliedjes en hiphopnummers. \n\nFoto ANP/HH\n\n’Ik ontplof bijna van geluk’ \n\ndoor Richard van de\n\nCrommert \n\nHilversum Nederland stuurt volgend jaar singer-songwriter S10 naar het Eurovisie Songfestival in Turijn. Dat heeft omroep AvroTros dinsdag bekendgemaakt.\n\nDe 21-jarige, uit Noord-Holland afkomstige Stien den Hollander timmert al enige jaren aan de weg met luisterliedjes en hiphopnummers. Ze schroomt niet haar eigen levenslessen en gevoeligheden te delen in de teksten die ze schrijft. Zo is ze open over haar depressies en de stemmen in haar hoofd. \n\nAfgelopen zomer stond S10 voor het eerst in de top-40 met het liedje Adem je in, een gevoelig nummer met een poëtische tekst. Ook nam ze dit jaar nog een lied op met de Belgische popgroep Bazart. En bij haar debuutalbum, vier jaar geleden, speelde Den Hollander zich direct in de kijker van muziekminnend Nederland. Met haar tweede album won ze vorig jaar februari een Edison.\n\nHet was enkele maanden geleden al duidelijk dat ze haar zinnen had gezet op deelname aan het Eurovisie Songfestival. Halverwege de tv-uitzending van de finale van het Eurovisie Songfestival in Rotterdam, zette de zangeres een bericht op Twitter en vroeg ze aan haar volgers: ’Schatjes, hoe gaan we ervoor zorgen dat ik volgend jaar mee mag doen aan het Eurovisie Songfestival?’ Alle gegadigden moesten daarvoor voor 1 september van dit jaar een song hebben ingeleverd bij AvroTros. \n\nS10, die een groot fan is van Ramses Shaffy, heeft er echt naartoe geleefd. „Ik ontplof bijna van geluk bij het idee dat ik volgend jaar mee mag doen aan het Eurovisie Songfestival”, liet ze dinsdag weten. \n\nHet lied waarmee Nederland naar Turijn afreist, is nog niet openbaar gemaakt, maar dus wel al bekend. Cornald Maas, een van de leden van de selectiecommissie, noemde het nummer van S10 „het meest overrompelende” nummer dat dit jaar is ingestuurd voor het Songfestival. „Net als in het jaar van Arcade zijn we voor de song gegaan”, zegt hij. \n\nHet zal daarmee voor het eerst sinds twaalf jaar zijn dat er weer Nederlands wordt gezongen op het Eurovisie Songfestival. De laatste keer dat een Nederlandstalig lied werd ingestuurd was in 2010. Toen werd Sieneke naar het Songfestival gestuurd met het lied Ik ben verliefd shalalie. \n\nDe komende maanden zal gewerkt worden aan de presentatie van de Nederlandse inzending en zal bedacht worden hoe het op het Eurovisie-podium eruit komt te zien.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text263"},{"id":"31","publisher":"Trouw","date":"2021-12-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1427/articles/1496340/11/2","title":"Erfgoedstatus Waddenzee bedreigd","text":"### Natuurbescherming\n\nDe erfgoedstatus van het Nederlandse deel van de Waddenzee wordt bedreigd. Het Unesco Werelderfgoed Centrum wil dat het demissionaire kabinet uiterlijk 15 januari met gedetailleerde informatie komt over onder meer de plannen om gas te winnen voor de kust van het Friese Ternaard. Volgens de VN-organisatie zijn die gasboringen onverenigbaar met de internationale verplichtingen die Nederland heeft om het werelderfgoed te beschermen. Ook over graaf- en baggerwerk voor een windpark heeft Unesco kritische vragen gesteld. ANP","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text353"},{"id":"32","publisher":"Trouw","date":"2021-12-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1427/articles/1496340/17/1","title":"Evergrande dreigt stempel 'wanbetaler' te krijgen","text":"Het noodlijdende Chinese vastgoedconcern Evergrande lijkt niet op tijd aan zijn renteverplichtingen te hebben voldaan. Nu dreigt Evergrande officieel als wanbetaler te worden bestempeld - eerder wist het concern steeds net op tijd aan zijn betalingsverplichtingen te voldoen. De onderneming, die gebukt gaat onder 260 miljard euro schuld, moest 73 miljoen aan achterstallige rente betalen.  \n  \nMaandag zei de projectontwikkelaar dat het een risicobeheercomité heeft opgericht, met daarin mensen van Chinese overheidsinstanties, om te helpen bij \"het verminderen en elimineren van toekomstige risico's\".  \n  \nEvergrande waarschuwde vrijdag al dat er geen garantie is dat het bedrijf alle schulden kan betalen. Het concern gaat met zijn buitenlandse schuldeisers om de tafel om de schulden te herstructureren. Lukt dat niet, dan kunnen die het faillissement van Evergrande aanvragen. Omdat het concern een grote speler is op de Chinese vastgoedmarkt, kan dat de economie schaden. Chinese beleidsmakers proberen dan ook de Evergrande-investeerders gerust te stellen.   \n  \nHet aandeel Evergrande steeg gisteren in Hongkong met 1,1 procent, na een koersval van 20 procent op maandag. Ook andere vastgoedbedrijven wonnen terrein toen de Communistische Partij liet doorschemeren de regels voor krediet aan de vastgoedsector te versoepelen. ANP/RTR","intensity":1,"negativity":1,"cluster_id":4,"similar_texts":"text475"},{"id":"33","publisher":"NRC Handelsblad","date":"2021-12-08","url":"https://www.nrc.nl/nieuws/2021/12/07/fantastische-opfrisbeurt-voor-tijdloze-klassieker-a4068142#20211208-79954-206","title":"Fantastische opfrisbeurt voor de tijdloze klassieker ‘West Side Story’","text":"Recensie | West Side Story De bewerking van ‘West Side Story’ door regisseur Steven Spielberg en scenarist Tony Kushner is artistiek en inhoudelijk een schot in de roos. ,Op vrijwel alle fronten is Steven Spielbergs remake van West Side Story een verbetering. In de precies zestig jaar oude film van Robert Wise en Jerome Robbins speelde de witte actrice Natalie Wood de Puerto-Ricaanse Maria. Spielberg cast bewust latino- en latina-acteurs en -dansers als leden van de Puerto-Ricaanse straatbende The Sharks en hun aanhang. Daarnaast consulteerden scenarist Tony Kushner en Spielberg specialisten om te helpen de Puerto-Ricaanse cultuur zo authentiek mogelijk over het voetlicht te brengen. Ook wordt er meer Spaans gesproken in dialogen die onvertaald blijven.\n\nEen ander zwak punt van de film uit 1961 was de weinig expressieve Richard Beymer als Tony, de voormalige leider van The Jets, de aartsrivalen van The Sharks. Vooral omdat Tony – maar ook andere personages – nu een rijker achtergrondverhaal heeft, is Ansel Elgort beter dan Beymer.\n\nFilmmusicals\n\nDeze week komt de remake van West Side Story uit van regisseur Steven Spielberg. NRC kijkt daarom in een special naar filmmusicals:\n\nSteven Spielberg koos voor zijn West Side Story voor een jonge en diverse cast. In een interview vertellen hoofdrolspeelsters Rachel Zegler en Ariana DeBose: ‘Deze West Side Story is voor ons’\n\nDe nieuwe versie van West Side Story is een ‘fantastische opfrisbeurt voor de tijdloze klassieker’, volgens onze recensent\n\nIn zijn column ziet Peter de Bruijn dat bij de hype rond de nieuwe versie de componist wat vergeten wordt: Mr. Spielberg, krijgt Leonard Bernstein nog wat eer?\n\nDe oorspronkelijke verfilming van West Side Story was ook in Nederland een sensatie: zelfs de filmblikken waren nieuws.\n\nDe beste filmmusical van Nederland is Ja zuster, nee zuster\n\nIs de filmmusical terug, of eigenlijk nooit weggeweest?\n\nSpielbergs ‘West Side Story’ is gesitueerd in 1957, het jaar waarin de oorspronkelijke musical van Leonard Bernstein (muziek), Stephen Sondheim (teksten) en Jerome Robbins (choreografie) in het theater debuteerde. Decor is een stadsvernieuwingsproject waarbij het territorium van de in een bendeoorlog verwikkelde Jets en Sharks met de grond gelijk wordt gemaakt.\n\n„Life is all right in America / If you’re all-white in America” is meer dan ooit de kernregel van West Side Story. De nieuwe bewerking van Kushner en Spielberg benadrukt niet alleen het racisme van de politie maar ook van straatbende The Jets en probeert daarvoor een sociologische verklaring te geven: opgroeien in armoede en afwezigheid van ouders. Maar ook de machocultuur van hun Puerto-Ricaanse rivalen The Sharks is onderwerp van kritiek. Als hun leider Bernardo tegen zijn vriendin Anita zegt dat hij zes baby’s met haar wil maken als ze eenmaal terug zijn in Puerto Rico antwoordt zij assertief dat hij dan maar met een poes moet trouwen. Als Maria en Tony elkaar ontmoeten op een door Spielberg dynamisch geënsceneerde danswedstrijd is het liefde op het eerste gezicht. De beschermende Bernardo wil niet dat zijn zus Maria (overtuigend gespeeld door nieuwkomer Rachel Zegler) met een ‘gringo’ zoals Tony gaat: zij moet met Chino trouwen, „een van ons”. Tony woont in de nieuwe versie in bij Valentina, een mooie rol van Rita Moreno, die Anita speelde in de originele film. Zij mag het fraaie ‘Somewhere’ zingen, een kippenvelmoment.\n\nSpielberg brengt de energieke choreografie van Justin Peck rustig in beeld, in schitterende breedbeeldcomposities die soms doen denken aan die van Wise uit 1961. De ‘balkonscène’ met Tony en Maria vormt een lyrisch hoogtepunt, het in monochrome grijstinten gefilmde gevecht tussen de rivaliserende straatbendes in een loods is een dramatisch hoogtepunt. Artistiek gezien is dit absoluut geen overbodige remake. Ook inhoudelijk niet, want de in ‘Somewhere’ bezongen „new way of living” – het vreedzaam samenleven van verschillende bevolkingsgroepen – is nog steeds niet bereikt. Verre van.\n\nMusical\n\nWest Side Story Regie: Steven Spielberg. Met: Ansel Elgort, Rachel Zegler, David Alvarez, Ariana DeBose, Mike Faist, Rita Moreno. In: 104 bioscopen\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 december 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text275"},{"id":"34","publisher":"De Volkskrant","date":"2021-12-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1432/articles/1496339/25/2","title":"Handbalsters houden in cruciaal duel Zweden in toom","text":"Het Nederlands team heeft zichzelf met een zwaar bevochten gelijkspel tegen Zweden in de race gehouden voor prolongatie van de wereldtitel. Vooraf was gehoopt op winst en gevreesd voor verlies, maar het cruciale duel eindigde er precies tussenin.  \n  \nLang zag het niet naar uit dat Nederland ook maar een punt zou halen. De wereldkampioen van 2019 begon onrustig aan de wedstrijd en leed veel balverlies. Al snel stond Zweden met 3-0 voor en de Scandinaviërs wisten de marge uit te breiden tot vijf doelpunten. Vooral de afstandschoten van Jamina Roberts bleken onhoudbaar voor de Nederlandse keepsters.  \n  \nPas tegen het einde van de eerste helft kreeg Nederland wat meer greep op de Zweden en begon het opeens ook aanvallend te lopen. Eerst scoorde routinier Loïs Abbingh een zeven meter.  \n  \nDaarna volgden in rap tempo drie Nederlandse goals, waarvan de laatste een prachtige draaibal van de jonge linkerhoekspeelster Zoë Sprengers. Bij rust was het verschil teruggebracht tot 1 doelpunt: 18-17 in het voordeel van de Zweden.  \n  \nIn de tweede helft ging het gelijker op en tien minuten voor tijd kwam Nederland via Debbie Bont voor het eerst op voorsprong. Met haar zesde goal bracht ze de stand op 27-26. Ook Dione Housheer was in de tweede helft met vijf doelpunten belangrijk. Zo ging het op en neer tot het eind, dan weer leidde Nederland, dan weer Zweden. Tot uiteindelijk na zestig minuten de 31-31 op het scorebord stond.  \n  \nDe wedstrijd tegen Zweden was zo belangrijk omdat de punten meetellen in het vervolg van het toernooi. Nederland speelt donderdag de eerste wedstrijd in de zogenaamde hoofdronde, waarin de drie sterkste tegenstanders uit twee poules met elkaar worden gemengd.  \n  \nNederland, Zweden en Puerto Rico moeten het nog opnemen tegen Noorwegen, Roemenië en Kazachstan. Van de zes landen gaan er uiteindelijk maar twee door naar de kwartfinale.  \n  \nNu Nederland gelijk heeft gespeeld tegen Zweden blijft dat land binnen bereik. Het team van bondscoach Monique Tijsterman zou normaal gesproken moeten kunnen winnen van Roemenië en Kazachstan. Noorwegen, een van de favorieten voor de titel, wordt lastiger, maar ook Zweden zal het tegen dat land moeilijk krijgen. Het zou zomaar aan kunnen komen op het doelsaldo, wat dat betreft ligt Nederland nu licht voor op Zweden omdat het met een groter verschil won van Puerto Rico.","intensity":1,"negativity":0,"cluster_id":29,"similar_texts":"text406"},{"id":"35","publisher":"Trouw","date":"2021-12-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1427/articles/1496340/19/2","title":"Handbalsters schadevrij in eerste topduel op WK","text":"In een waar handbalgevecht hebben de Nederlandse vrouwen in het laatste groepsduel de punten gedeeld met Zweden: 31-31. Beide landen wisten niet goed of ze het gelijke spel als een overwinning moesten vieren of als een nederlaag moesten betreuren. Nederland en Zweden gaan nu met drie punten naar de hoofdronde en hebben plaatsing voor de kwartfinales nog in eigen hand.  \n  \nDe spanning droop eraf in de wedstrijd, die door beide landen werd omschreven als een sleutelduel en een kleine finale. De winnaar zou zich in een uitstekende uitgangspositie manoeuvreren voor een plaats bij de laatste acht, waar de verliezer wist dat het in de hoofdronde afhankelijk zou worden van de andere uitslagen. Door een beter doelsaldo dan Zweden sloot Nederland groep D als winnaar af.\n\nKanshebber\n\nFavoriet Noorwegen en Roemenië zijn nu de concurrenten van Nederland en Zweden voor het bereiken van de kwartfinales. Noorwegen staat er met het maximale aantal punten van vier het beste voor, gevolgd door Nederland (3), Zweden (3), Roemenië (2) en Puerto Rico en Kazachstan, die beide puntloos zijn en als figuranten aan de hoofdronde mogen meedoen.  \n  \nNederland vervolgt het toernooi morgen in Castellon tegen Roemenië, speelt zaterdag tegen Kazachstan en treft op maandag Noorwegen. Twee jaar geleden zorgde Nederland voor een enorme verrassing door op het WK in Japan de Noorse vrouwen te verslaan, maar vorige maand leed de ploeg van Monique Tijsterman in een oefentoernooi een ruime nederlaag tegen de ploeg die wordt gezien als grote kanshebber op de mondiale titel.  \n  \nIn een goed bezet Palacio de Deportes in het Spaanse Torrevieja begon Nederland slecht aan het duel met Zweden. De Scandinavische vrouwen, nummer vier op de Olympische Spelen in Tokio, vonden eenvoudig gaten in de Nederlandse dekking en sloegen al snel een kloof van vier doelpunten. Tot vlak voor rust bedroeg het verschil zelfs vijf, maar door een kwartet treffers op rij verkleinde Nederland het gat. Bijzonder fraai was het doelpunt van WK-debutante Zoe Sprengers, die de ervaren doelvrouw Jessica Ryde verraste met een draaibal en de ruststand op 18-17 bracht.\n\nGeen duimbreed\n\nIn de tweede helft gaven beide ploegen elkaar geen duimbreed toe. Na ruim 49 minuten kwam Nederland voor het eerst op voorsprong (27-26) door een treffer van Debbie Bont.  \n  \nIn de slotfase kreeg de spanning en vermoeidheid greep op beide ploegen. Slordigheden en balverlies volgden elkaar op en bij 31-31 leek het kwartje de Zweedse kant op te vallen. Met nog 44 seconden op het scorebord dokterde bondscoach Tomas Axner tijdens een time-out een plan uit om Nederland de genadeklap toe te dienen, maar het winnende doelpunt bleef uit.  \n  \nTijsterman liet Estavana Polman de hele wedstrijd op de bank, terwijl ook Angela Malestein niet in actie kwam. De rechterhoekspeelster was getroffen door corona en meldde zich pas na het duel tegen Puerto Rico bij de selectie. De bondscoach gaf tegen Zweden het vertrouwen aan hoekspeelsters Debbie Bont en Kelly Vollebregt.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text372"},{"id":"36","publisher":"Trouw","date":"2021-12-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1427/articles/1496340/5/1","title":"Helft slachtoffers van uitbuiting wordt opnieuw slachtoffer","text":"De helft van de slachtoffers van mensenhandel is na zeven jaar opnieuw slachtoffer van een misdrijf. In de meeste gevallen gaat het om ernstige misdrijven, zoals mishandeling, bedreiging of uitbuiting. Het zijn schokkende aantallen, concludeert Herman Bolhaar, de Nationaal Rapporteur Mensenhandel en Seksueel Geweld tegen Kinderen.  \n  \nVoor het eerst liet Bolhaar herhaald slachtofferschap onderzoeken bij mensen die bijvoorbeeld te maken kregen met arbeidsuitbuiting, of gedwongen moesten werken in de prostitutie.  \n  \n\"In Nederland bleken we daar geen inzicht in te hebben. We zijn te veel op incidentniveau met deze slachtoffers bezig. Dat terwijl we weten dat bij veel van hen al veel langer een hoop misgaat in de sociaal-maatschappelijke omgeving.  \n  \n\"Het zijn mensen met een multiproblematiek, zoals dat heet. Daar komt bij dat we nu weten dat als iemand eenmaal met uitbuiting te maken heeft gehad, er een grote kans is dat het slachtofferschap door blijft gaan. Dat is een venijnige optelsom.\"\n\nPrimaire veiligheid\n\nHulpverleners en andere betrokken instanties zouden daarom verder moeten kijken dan alleen naar het misdrijf waar iemand mee te maken kreeg.  \n  \n\"Stel een slachtoffer is seksueel uitgebuit. Dan moet er direct aandacht zijn voor de primaire veiligheid. Zeker omdat we weten dat daders blijven azen op deze slachtoffers omdat ze een kwetsbaarheid vertonen. Maar daarnaast moet je ook naar de bronproblematiek kijken: waar komt die kwetsbaarheid vandaan? En: zijn er omgevingsfactoren bij het slachtoffer, zoals het gezin of sociale kring, die bepalend kunnen zijn voor de vraag of de hulpverlening die wordt ingezet, helpt? Of zijn we een brand aan het blussen terwijl het gaslek nog open staat?\"  \n  \nWat betreft Bolhaar is het weerbaarder maken van de slachtoffers niet voldoende. Om te voorkomen dat zij opnieuw met een ernstig misdrijf te maken krijgen, zijn ook de daders en herhaald daderschap van belang.  \n  \n\"Slachtoffers vallen omdat er daders zijn. Ik raak niet los van de vraag wat voor mensbeeld je hebt als je je schuldig maakt aan dit soort ernstige misdrijven. Ook daar moeten we veel meer de kijker op richten.\"\n\n'Niemand kan dit alleen'\n\nDe vraag is hoe Bolhaar de intensievere hulpverlening en begeleiding voor slachtoffers in de praktijk voor zich ziet. Zoals hij zelf erkent: \"Iedereen is druk\". Politie, justitie en jeugdzorg, maar ook de gemeente, die verantwoordelijk is voor de hulpverlening. \"Maar dat het ingewikkeld is, betekent niet dat we dit maar moeten laten gebeuren. Niemand kan dit alleen. Gemeenten niet, de hulpverleners niet.  \n  \n\"Als je het probleem van herhaald slachtofferschap wil aanpakken, dan moet je protocollen doorbreken. Je moet dingen openbreken en forceren.  \n  \n\"De problemen van de slachtoffers lopen er nou eenmaal dwars doorheen.  \n  \n\"Nu komt het bijvoorbeeld voor dat een slachtoffer niet de hulp krijgt die het nodig heeft omdat de gemeente waar hij woont die zorg niet heeft ingekocht. Dat moet anders. Daarvoor is de regie van het Rijk nodig.\"\n\nMinder slachtoffers - of in elk geval minder in beeld\n\nHet aantal slachtoffers van mensenhandel dat in beeld is, is flink gedaald. Van 1334 in 2019 tot 984 in vorig jaar, blijkt uit de Slachtoffermonitor mensenhandel 2016-2020 die Herman Bolhaar gisteren publiceerde. Mogelijk komt dat door de coronamaatregelen, waardoor er minder reisbewegingen waren en opsporing en signalering beperkt werd. Vooral slachtoffers van binnenlandse seksuele uitbuiting zijn minder zichtbaar geworden. Nog 11 procent van de meldingen gaat hierover. Opvallend is dat er in 2020 juist wel meer slachtoffers van arbeidsuitbuiting aan het licht kwamen.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text20"},{"id":"37","publisher":"De Volkskrant","date":"2021-12-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1432/articles/1496339/22/2","title":"Hilton","text":"75 hotels in Saoedi-Arabië, dat is het streven van de Amerikaanse hotelketen Hilton, zo maakte een topman dinsdag bekend na een ontmoeting met de Saoedische minister van Toerisme. Het betekent een flinke uitbreiding ten opzichte van de huidige vijftien vestigingen die Hilton nu in het omstreden koninkrijk heeft.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text337"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-12-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27514/articles/1496351/18/4","title":"Hoogste inflatie in bijna 40 jaar door dure energie","text":"De prijzen die Nederlanders voor goederen en diensten betalen, zijn sinds september 1982 niet meer zo hard gestegen, volgens het CBS. De bijdrage van gas en elektriciteit aan de totale inflatie van 5,2 procent in november was ruim 2 procentpunt. Elektriciteit was driekwart duurder dan in november vorig jaar. Gas steeg ruim de helft in prijs (53 procent) en benzine was ruim 31 procent duurder dan een jaar eerder. Voor kleding moesten Nederlanders ruim 5 procent meer betalen.  \n  \nDe prijsontwikkeling van voedsel dreef de inflatie eveneens op. In november lagen voedingsmiddelen 1,1 procent hoger in prijs dan een jaar eerder. Vooral de prijzen van aardappelen, fruit en koffie waren daar debet aan.  \n  \nDe Europese Centrale Bank, die als taak heeft de inflatie rond de 2 procent te houden, is niet van plan in te grijpen. De oorzaken achter de hoge inflatie zijn tijdelijk, oordelen de beleidsmakers van de centrale bank voor de eurozone vooralsnog.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text378"},{"id":"39","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=425e6a5d823e1ec65cb2#/pages/8","title":"Kort geding tegen Baudet","text":"Kort geding tegen Baudet\n\nThierry Baudet \n\nAMSTERDAM Het Centrum Informatie en Documentatie Israël (CIDI) en het Centraal Joods Overleg hebben een kort geding aangespannen tegen Thierry Baudet. Ze vragen de rechtbank in Amsterdam uitspraken van de leider van FVD waarin hij de coronamaatregelen van het kabinet vergelijkt met de Holocaust onrechtmatig te verklaren.\n\nHet geding, dat gesteund wordt door vier Joodse overlevenden van de Tweede Wereldoorlog, dient woensdag over een week.\n\nBaudet deed de uitspraken op een aantal momenten in november. Zo zei hij dat ongevaccineerden „de nieuwe Joden zijn en dat de wegkijkende uitsluiters de nieuwe nazi’s en NSB’ers zijn”. Hiermee bagatelliseert hij de Holocaust, aldus de twee organisaties.\n\nZe noemen de uitingen ernstig beledigend en onnodig grievend voor de vermoorde slachtoffers van de Holocaust, overlevenden en nabestaanden. Ze eisen, op last van een dwangsom van 25.000 euro per dag, dat Baudet de uitlatingen verwijdert, bijvoorbeeld van sociale platforms. \n\nOok willen ze dat Baudet beeldmateriaal van de Holocaust niet langer gebruikt in het kader van het coronadebat.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text352"},{"id":"40","publisher":"Trouw","date":"2021-12-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1427/articles/1496340/5/2","title":"Laagje klei op veen remt CO2-uitstoot","text":"### Klimaatdoelen\n\nDe uitstoot van kooldioxide door veenafbraak kan met 20 tot 50 procent dalen door een dun laagje klei aan te brengen. Dat blijkt uit de eerste resultaten van onderzoek van het Louis Bolk Instituut, de Universiteit Utrecht en het Veenweide Innovatie Centrum. Onderzoekers baseren hun percentages op proeven in het laboratorium, maar de eerste tests in de bovenlaag van de bodem in veenweidegebied laten ook een remming zien van de uitstoot van kooldioxide.  \n  \n\"Het kan een belangrijk hulpmiddel worden voor Nederland om de klimaatdoelen te halen, terwijl het waterpeil toch relatief laag kan blijven, zodat het veenweidegebied ten dele beschikbaar blijft als landbouwgrond\", zegt onderzoeker Joachim Deru van het Louis Bolk Instituut in Bunnik. Hoge CO2-uitstoot en bodemdaling zijn twee belangrijke problemen in het veenweidegebied in West- en Noord-Nederland. Om landbouw mogelijk te maken is het grondwaterpeil verlaagd. Door die lagere waterstand komt er zuurstof bij de plantenresten waaruit het veen bestaat, en bij dat oxidatieproces komt kooldioxide vrij en daalt de bodem.  \n  \nDe klei die de onderzoekers aanbrengen beschermt de plantaardige resten tegen afbraak, en zo daalt de uitstoot van kooldioxide. Deru: \"We willen dat er in de bodem uiteindelijk een klei-humus-complex ontstaat, een binding tussen klei en de organische stof, de plantenresten. Daarin is de organische stof beschermd voor afbraak. Het bodemleven kan er niet meer goed bij omdat de plantenresten als het ware zijn ingepakt in de klei.\"  \n  \nDe onderzoekers brengen steeds een kleine laag klei aan. \"Het is niet de bedoeling om het veen af te sluiten\", zegt Deru. \"De klei moet door het bodemleven naar beneden worden gebracht en met de bestaande grond vermengd. Vooral wormen doen dat. De klei zakt twee tot drie centimeter per jaar.\"  \n  \nVerder onderzoek neemt nog zeker vijf jaar in beslag.  \n  \nJelle Brandsma  \n  \nde Verdieping 12|13  \n  \nInterview Joachim Deru","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text45"},{"id":"41","publisher":"Trouw","date":"2021-12-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1427/articles/1496340/19/1","title":"League Club Brugge uitgeschakeld","text":"Paris Saint-Germain heeft de groepsfase in de Champions League afgesloten met een ruime zege op Club Brugge: 4-1. In de andere poulewedstrijd was RB Leipzig thuis met 2-1 te sterk voor poulewinnaar Manchester City.  \n  \nDe Duitse ploeg verzekerde zich in groep A achter City en Paris SG van de derde plek, goed voor een plek in de play-offs in de Europa League. Voor Club Brugge, de nummer vier, is het Europese avontuur dit seizoen voorbij. anp","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text438"},{"id":"42","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=07bf703bae3ace4def74#/pages/32","title":"Messi schakelt Lang en Vormer uit, Malen trefzeker","text":"Messi schakelt Lang en Vormer uit, Malen trefzeker\n\nLionel Messi is moeilijk af te stoppen voor Club Brugge.\n\nAMSTERDAM Paris Saint-Germain heeft de groepsfase in de Champions League afgesloten met een ruime zege. De Franse ploeg versloeg op eigen veld Club Brugge met 4-1. In de andere poulewedstrijd was RB Leipzig thuis met 2-1 te sterk voor poulewinnaar Manchester City.\n\nDe Duitse ploeg verzekerde zich in Groep A achter City en Paris SG van de derde plek, goed voor deelname aan de play-offs in de Europa League. Voor nummer 4 Club Brugge is het Europese avontuur dit seizoen voorbij.\n\nParis SG, met Georginio Wijnaldum in het basisteam, leidde na amper zeven minuten al met 2-0. Beide treffers kwamen van de trefzekere rechtervoet van Kylian Mbappé. De Franse sterspeler gaf in de 38e minuut een pass op Lionel Messi, die doeltreffend uithaalde (3-0). Na de rust zorgde Mats Rits op aangeven van Noa Lang voor 3-1 waarna Messi nog een strafschop benutte (4-1). Ruud Vormer viel in de 69e minuut in bij de bezoekers, Bas Dost bleef op de bank.\n\nIn Groep C, de poule van Ajax, wist Borussia Dortmund al dat het was veroordeeld tot een plaats in de Europa League. Dat weerhield de Duitsers er niet van om thuis flink uit te halen tegen het al uitgeschakelde Besiktas: 5-0. Donyell Malen nam de openingstreffer van Dortmund voor zijn rekening.\n\nBankzitter Stefan de Vrij en basisspeler Denzel Dumfries moesten met Internazionale genoegen nemen met een tweede plaats in Groep D. De Italianen verloren op bezoek bij Real Madrid met 2-0 door treffers van Toni Kroos en Marco Asensio. De Spanjaarden zijn daardoor groepswinnaar. Shakhtar Donetsk speelde in de andere groepswedstrijd gelijk tegen FC Sheriff (1-1).","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text207"},{"id":"43","publisher":"De Volkskrant","date":"2021-12-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1432/articles/1496339/8/1","title":"Miljoenenboete voor Belastingdienst","text":"De Belastingdienst krijgt een boete van 2,75 miljoen euro van de Autoriteit Persoonsgegevens (AP) voor 'onrechtmatig' en 'discriminerend' gebruik van persoonsgegevens in de toeslagenaffaire. Dat maakte de AP, dinsdag bekend. De toezichthouder oordeelt dat de Belastingdienst jarenlang tegen de regels in persoonsgegevens zoals (dubbele) nationaliteit gebruikte om aanvragen van kinderopvangtoeslag te beoordelen. Zulke gegevens hadden ze al begin 2014 moeten wissen, maar in 2018 stond de dubbele nationaliteit van ruim 1,4 miljoen Nederlanders nog steeds in de systemen. Nog harder is de toezichthouder over de wijze waarop de Belastingdienst de gegevens gebruikte. De nationaliteit van aanvragers mag niet van invloed zijn op de beoordeling of iemand wel of geen recht heeft op een toeslag.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text290"},{"id":"44","publisher":"NRC Handelsblad","date":"2021-12-08","url":"https://www.nrc.nl/nieuws/2021/12/07/mr-spielberg-krijgt-leonard-bernstein-nog-wat-eer-a4068136#20211208-79954-206","title":"Mr. Spielberg, krijgt Leonard Bernstein nog wat eer?","text":"Peter de Bruijn Tijdens de persconferentie voor de première van Steven Spielbergs remake van ‘West Side Story’ viel Peter de Bruijn op: iedereen kreeg een pluim, maar de naam van Leonard Bernstein viel niet één keer. Terwijl de musical al 65 jaar meegaat door zijn muziek.,Bij de wereldwijd op internet te volgen persconferentie over de nieuwe filmversie van West Side Story van regisseur Steven Spielberg deed zich een curieuze omissie voor. De makers vielen zoals gebruikelijk in Hollywood over elkaar heen bij het uitdelen van wederzijdse complimenten. De erven van de oorspronkelijke makers van de musical uit 1957 kregen een pluim, omdat ze scenarioschrijver Tony Kushner toestonden het materiaal hier en daar aan te passen aan hedendaagse gevoeligheden. Maar één naam viel tijdens de hele persconferentie niet: Leonard Bernstein.\n\nDe omissie ging zelfs zover dat er een kortstondig misverstand ontstond dat de onlangs overleden tekstschrijver en componist Stephen Sondheim niet alleen verantwoordelijk was voor de liedteksten van West Side Story, maar ook voor de muziek. Niets is minder waar. Vermoedelijk was het eerder zo dat Bernstein invloed uitoefende op Sondheims woorden: bij de eerste try-outs van West Side Story in Washington stond Bernstein nog als co-auteur van de tekst op het affiche. Later zag hij daar genereus van af.\n\nFilmmusicals\n\nDeze week komt de remake van West Side Story uit van regisseur Steven Spielberg. NRC kijkt daarom in een special naar filmmusicals:\n\nSteven Spielberg koos voor zijn West Side Story voor een jonge en diverse cast. In een interview vertellen hoofdrolspeelsters Rachel Zegler en Ariana DeBose: ‘Deze West Side Story is voor ons’\n\nDe nieuwe versie van West Side Story is een ‘fantastische opfrisbeurt voor de tijdloze klassieker’, volgens onze recensent\n\nIn zijn column ziet Peter de Bruijn dat bij de hype rond de nieuwe versie de componist wat vergeten wordt: Mr. Spielberg, krijgt Leonard Bernstein nog wat eer?\n\nDe oorspronkelijke verfilming van West Side Story was ook in Nederland een sensatie: zelfs de filmblikken waren nieuws.\n\nDe beste filmmusical van Nederland is Ja zuster, nee zuster\n\nIs de filmmusical terug, of eigenlijk nooit weggeweest?\n\nDe baas van West Side Story was Bernstein niet. Dat was regisseur en choreograaf Jerome Robbins, die op barse en autoritaire wijze de onderneming op de rails hield. De eerste recensenten is niet ontgaan hoe belangrijk dans was voor West Side Story; de choreografie trok evenveel aandacht als de muziek. Bernstein kon de strenge hand van Robbins goed gebruiken: zijn explosieve creativiteit had de neiging met hem op de loop te gaan.\n\nMusical geldt bij uitstek als een collectieve kunstvorm, die niet toegeschreven mag worden aan de inbreng van één talent. Muziek, tekst, dans, decors en kostuums – alles is belangrijk. Toch is wel zeker dat de musical vooral al zo’n 65 jaar meegaat door Bernsteins muziek. Als componist was hij evenzeer thuis in de concertzaal als in de populaire muziek van zijn tijd. Het onderscheid tussen ernstige muziek en populaire muziek had voor Bernstein weinig betekenis. Precies daarin ligt de kracht van West Side Story.\n\nBernstein had pretenties. Het stuk over de etnische rivaliteit van jeugdbendes in New York, die de liefde van Tony en Maria knakt, was gebaseerd op Shakespeare. Bernstein zette alle technische knowhow in van zijn klassieke scholing. Zijn muziek heeft symfonische diepte en enorme melodische rijkdom. Tegelijk wist hij uitstekend de weg in het populaire idioom van jazz, Broadway en Latijns-Amerikaanse genres. Tragische ernst in een ongegeneerd populaire muziekvorm – dat was zijn droom.\n\nBernstein dreigde weleens door te drijven in zijn artistieke ambities – hij wilde op zeker moment Maria na de dood van Tony een waanzinsaria geven, zoals in een Italiaanse opera. Maar dan was er Robbins om hem terug te fluiten. Wilde hij in de tekst al te hoogdravend en pathetisch uitpakken, hield Sondheim hem met beide benen op de grond. Bernstein kon West Side Story niet alleen maken. Maar dat neemt niet weg dat de musical in de eerste plaats zijn stempel draagt. West Side Story is vooral Bernsteins meesterwerk. Toch goed om af en toe zijn naam te noemen.\n\nPeter de Bruijn is filmrecensent.\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 december 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text275"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-12-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27514/articles/1496351/40/1","title":"Nooit meer VeryFerryFast","text":"### Ferry Weertman, olympisch kampioen van Rio 2016, beëindigt carrière\n\nIn zijn elfjarige carrière als topzwemmer won Ferry Weertman alles wat er te winnen valt op de 10 kilometer in het open water. ,,Wereldkampioen en drie keer Europees kampioen geworden, klassementen van de wereldbeker en de LEN Cup gewonnen'', somt hij op. ,,En daar ver bovenuit steekt mijn olympische titel. Dat is ook altijd mijn jongensdroom geweest en ik ben er trots op dat ik die heb mogen volbrengen.''  \n  \nWeertman, bijgenaamd 'VeryFerryFast', won in Rio na een bloedstollende finish. Op de ferme aantik tegen de plank had hij in het zwembad van Eindhoven met zijn coach Marcel Wouda veelvuldig geoefend en die voorbereiding maakte het verschil. Dus kon hij na afloop op het strand van de Copacabana zijn ouders en vriendin Ranomi Kromowidjojo in de armen vallen.   \n  \nEen andere mooie herinnering die voor hem voor altijd aan die dag kleeft, is de huldiging in het Holland Heineken House. ,,Daar besefte ik pas hoeveel mensen naar die race hadden gekeken en dat er dus Nederlanders de wereld rondvliegen omdat ze het fantastisch vinden om naar sport te kijken. Dat ik dat feestje met hen mocht vieren, vond ik heel tof.''  \n  \nNa zijn zevende plaats afgelopen zomer op de Spelen van Tokio, waar hij op pijnlijke wijze werd overdonderd door zijn Duitse opvolger Florian Wellbrock, nam de in Naarden geboren langeafstandszwemmer de tijd om na te denken over zijn toekomst. ,,Ik wilde een doordachte keuze maken. Twee maanden later dacht ik voor het eerst: ik ben er klaar mee. Daarna heeft het nog wel even geduurd voor ik het tegen Ranomi heb gezegd'', aldus Weertman, die zijn besluit gisteren wereldkundig maakte. Zijn verloofde Kromowidjojo zwemt deze maand nog de WK kortebaan en gaat daarna hetzelfde proces doorlopen. Beiden vertelden eerder al dat hun keuzes niet samenhangen.   \n  \nWeertman kan het niet meer opbrengen om veel en zwaar te trainen en daarnaast alles voor de sport aan de kant te zetten. ,,Als ik er nog 100 procent voor zou gaan, kan ik in het open water nog steeds met de besten mee. Ik geloof echter dat ik meer kan dan alleen zwemmen en daar is het nu tijd voor. Dat het dan niet te combineren is, was wel een van de doorslaggevende factoren om te stoppen.''\n\nDeadline\n\nDe structuur die de topsport biedt, gaat hij wel missen. ,,Ik kan nu al opzoeken op welke dag de 10 kilometer in 2024 op de Spelen van Parijs op het programma staat. Een heel mooie, harde deadline. Als ik nog zo'n cyclus zou doen, is je leven tot aan dat moment ingepland en weet je iedere dag wat je daarvoor moet doen. Nu hoef ik alleen mijn bachelor bedrijfskunde af te maken en moet ik verder niks. Een fijn gevoel, dat ik als topsporter jarenlang niet echt gekend heb. Maar ook moeilijk omdat ik nu ineens zoveel mogelijkheden heb.''  \n  \nWeertman was dit seizoen al assistent-coach bij het ISL-team van Kromowidjojo. Coaching ziet hij niet als zijn roeping, wat terugdoen voor zijn sport wél. ,,Ik zit nog in de atletencommissie van de nationale en de internationale zwembond. Misschien dat ik mijn rol als bobo nog ga uitbreiden. Ik vind het in ieder geval superleuk om de zwemsport te helpen ontwikkelen.''","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text235"},{"id":"46","publisher":"De Volkskrant","date":"2021-12-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1432/articles/1496339/25/1","title":"Ongeslagen Ajax rijgt records aaneen","text":"Guus Peters  \n  \nAmsterdam  \n  \nOp een avond waar de belangen ver te zoeken waren, zorgden records voor het vertier in de lege Johan Cruijff Arena. Ajax won van Sporting Portugal (4-2) en sloot Groep C in de Champions League af zonder een punt te morsen. Zes wedstrijden gespeeld, zes gewonnen. Formidabel.  \n  \nDe uniciteit werd enigszins verdrongen door het desolate decor waarin Ajax de prestatie volbracht. De ploeg van trainer Erik ten Hag was al zeker van groepswinst, ook Sporting Portugal wist zich als nummer twee al verzekerd van een plek in de achtste finales. Zo ontspon zich een wedstrijd zonder urgentie, maar met historische waarde.  \n  \nAjax is de eerste Nederlandse en zevende Europese club die alle zes de groepswedstrijden wist te winnen. AC Milan, Paris Saint-Germain, Spartak Moskou, Barcelona, Real Madrid en Bayern München gingen de Amsterdammers voor. Garantie op succes geeft een foutloze groepsfase niet. Alleen Bayern wist het toernooi twee jaar geleden ook te winnen.  \n  \nHet gebeurde bovendien met voetbal om zo nu en dan van te genieten. Denk aan de ruime overwinning (1-5) op bezoek bij Sporting, als aanzet voor de zegereeks in Europa. Of neem de nagenoeg perfecte wedstrijd tegen Borussia Dortmund (4-0), in de eigen Arena. Na de winterstop treft Ajax een nummer twee uit een andere poule.  \n  \nDe triomftocht door Europa is ook het succes van Ten Hag, de trainer die Ajax drie seizoenen geleden al eens naar de halve finale van het Europese hoofdpodium leidde. Opnieuw heeft hij een team geformeerd met voetballend vernuft, creativiteit en beweging. De sterren van toen, Frenkie de Jong, Matthijs de Ligt, Donny van de Beek en Hakim Ziyech, behoren tot het verleden. De uitblinkers van nu dragen de naam Antony, Steven Berghuis en Sébastien Haller.  \n  \nLaatstgenoemde maakte alweer zijn tiende doelpunt in de Champions League. Binnen tien minuten zette de Franse spits Ajax vanaf elf meter op voorsprong. Het lukte alleen Cristiano Ronaldo, Lionel Messi en Robert Lewandowski om minimaal tien keer te scoren in de groepsfase.  \n  \nDe lange aanvaller, die een jaar geleden voor ruim 22 miljoen euro overkwam van West Ham United, heeft zich ontpopt tot de aanvalsleider van Ajax. Hij wist in alle zes de groepswedstrijden te scoren, met de vier doelpunten uit tegen Sporting Portugal als hoogtepunt. Alleen Cristiano Ronaldo wist vier seizoenen geleden in alle zes de groepswedstrijden een doelpunt te maken.  \n  \nOp slag van rust zette Antony Ajax opnieuw op voorsprong, nadat Perr Schuurs Nuno Santos na twintig minuten uit het oog was verloren en de Portugees al vallend gelijk kon maken. Remko Pasveer was kansloos op de intikker van dichtbij. Aan de andere kant verspeelde Sporting de bal wel heel eenvoudig in de opbouw. Antony onderschepte de bal, stelde zijn schot uit en wipte de bal over de liggende doelman.  \n  \nDe overwinning leverde Ajax nog eens 2,8 miljoen euro op. Daarmee kwamen de recettes van de succesvolle Champions League-campagne al boven de 70 miljoen euro uit. Een berg geld. Maar de club heeft al die miljoenen ook hard nodig. Ajax gaf vorig seizoen alleen al 95 miljoen euro uit aan salarissen, zo schreef weekblad Voetbal International deze week. Het is veruit het meeste van alle eredivisieclubs.  \n  \nTer vergelijking: PSV, nummer twee op de salarisrangslijst, keerde slechts de helft van Ajax aan vergoedingen uit (47 miljoen). De kapitaal minder krachtige Eindhovenaren voetbalde dit seizoen in de Europa League, het tweede Europese toernooi, tot nu toe ongeveer 17 miljoen euro bij elkaar.  \n  \nAjax voetbalde zich na rust eenvoudig naar de perfecte score van achttien punten uit zes wedstrijden. Zonder de licht geblesseerde Dusan Tadic, dat wel. De aanvoerder die in 2018 naar Amsterdam kwam miste sindsdien niet één van de 47 Europese wedstrijden. Weggestopt in een dikke winterjas zag hij vanaf de bank dat de ploeg het ook zonder hem kon.  \n  \nNa een uur zette Schuurs teamgenoot David Neres vrij voor doelman Joao Virginia. De Braziliaan, die bij absentie van Tadic als linksbuiten startte, schoof de bal onder de keeper door. Niet veel later schoot Berghuis verdekt raak. Het tegendoelpunt van Tabata tien minuten voor tijd was slechts voor de statistieken, maar deed niets af aan de indrukwekkende en foutloze Europese reis van Ajax tot dusver.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text156"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-12-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27514/articles/1496351/7/5","title":"Opheldering over Waddenzee nodig","text":"Het Unesco Werelderfgoed Centrum dreigt de werelderfgoedstatus van het Nederlandse deel van de Waddenzee af te pakken, als het kabinet niet voor 15 januari 2022 kan uitleggen 'dat er in principe toestemming' is voor gaswinning in de Waddenzee. Unesco vindt dit onverenigbaar met de internationale verplichtingen die Nederland is aangegaan om het Nederlandse deel van de Waddenzee te beschermen en te behouden. Dat heeft minister Carola Schouten van Landbouw en Natuur aan de Tweede Kamer laten weten.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text103"},{"id":"48","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=8020ce63445b7bf3bcb9#/pages/12-13","title":"Partner moet reis zelf betalen","text":"Partner moet reis zelf betalen\n\nHet is vaak lastig aan te tonen waarom de partner van een raadslid mee op reis moet.\n\nFoto 123rf\n\ndoor Sebastian Schramm\n\nDORDRECHT Dordtse gemeenteraadsleden draaien voortaan zelf op voor de kosten als zij bij een werkbezoek in het buitenland hun partner willen meenemen.\n\nEen voorstel om de rekening niet meer bij de gemeente of een derde partij neer te leggen wordt donderdag door de fractievoorzitters in het presidium besproken. Met de lokale aanscherping van de landelijke Gedragscode integriteit moet worden voorkomen dat achteraf discussie ontstaat over het nut en de noodzaak van meereizende partners op kosten van de belastingbetaler.\n\nIn de geactualiseerde Gedragscode staat vermeld dat partners op kosten van de gemeente of een andere partij het raadslid mogen vergezellen op een buitenlandse reis als dit gebeurt op uitnodiging van de ontvangende partij. Ook moet het belang van de gemeente gediend zijn en moet het meereizen van de partner bij de besluitvorming worden betrokken. Omdat het belang voor de gemeente vaak lastig aan te tonen is, stelt Dordrecht voor om meereizende partners altijd zelf te laten betalen. „In dat geval hoeft het meereizen van de partner ook niet te worden betrokken bij de besluitvorming.” Buitenlandse reizen van raadsleden betreffen voornamelijk bezoeken aan partnersteden. Dordrecht heeft stedenbanden met gemeenten in Duitsland, Engeland, Bulgarije, Kameroen en Zuid-Afrika.\n\nOm de inwoners inzicht te geven in de geschenken die raads- en collegeleden ontvangen zal er een openbaar geschenkenregister komen. Een gift met een waarde van maximaal vijftig euro mogen de ontvangers houden.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text346"},{"id":"49","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=5528d36e0872de25414f#/pages/48-49","title":"Partner raadslid moet reis zelf betalen","text":"Partner raadslid moet reis zelf betalen\n\nDiscussie\n\nachteraf\n\nvoor-\n\nkomen\n\ndoor Sebastian Schramm\n\nDORDRECHT Dordtse gemeenteraadsleden draaien voortaan zelf op voor de kosten als zij bij een werkbezoek in het buitenland hun partner willen meenemen.\n\nEen voorstel om de rekening niet meer bij de gemeente of een derde partij neer te leggen wordt donderdag door de fractievoorzitters in het presidium besproken. Met de lokale aanscherping van de landelijke Gedragscode integriteit moet worden voorkomen dat achteraf discussie ontstaat over het nut en de noodzaak van meereizende partners op kosten van de belastingbetaler.\n\nIn de geactualiseerde Gedragscode staat vermeld dat partners op kosten van de gemeente of een andere partij het raadslid mogen vergezellen op een buitenlandse reis als dit gebeurt op uitnodiging van de ontvangende partij. Ook moet het belang van de gemeente daarmee gediend zijn en moet het meereizen van de partner bij de besluitvorming worden betrokken.\n\nOmdat het belang voor de gemeente vaak lastig aan te tonen is, stelt Dordrecht voor om meereizende partners altijd zelf te laten betalen. „In dat geval hoeft het meereizen van de partner ook niet te worden betrokken bij de besluitvorming.” Buitenlandse reizen van raadsleden betreffen voornamelijk bezoeken aan partnersteden. Dordrecht heeft stedenbanden met gemeenten in Duitsland, Engeland, Bulgarije, Kameroen en Zuid-Afrika.\n\nOm de inwoners inzicht te geven in de geschenken die raads- en collegeleden ontvangen zal een openbaar geschenkenregister in gebruik worden genomen. Een gift met een waarde van maximaal vijftig euro mogen de ontvangers houden.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text219"},{"id":"50","publisher":"NRC Handelsblad","date":"2021-12-08","url":"https://www.nrc.nl/nieuws/2021/12/08/dubbele-nationaliteit-fiscus-krijgt-boete-van-275-miljoen-euro-om-toeslagenaffaire-a4068217#20211208-79954-306","title":"Privacywaakhond legt fiscus boete van 2,75 miljoen op","text":"De Autoriteit Persoonsgegevens (AP) heeft de Belastingdienst een boete van 2,75 miljoen euro opgelegd vanwege de verwerking van de dubbele nationaliteit van aanvragers van kinderopvangtoeslag. Dat heeft de toezichthouder dinsdag bekendgemaakt. Met de „onrechtmatige verwerking” van de persoonsgegevens beging de fiscus „ernstige overtredingen van de privacywet”, constateerde de toezichthouder al in oktober. De Belastingdienst kan nog in bezwaar gaan tegen de boete. De afdeling Toeslagen van de fiscus bewaarde de gegevens over de dubbele nationaliteit van burgers „zonder rechtmatige grondslag”. De Autoriteit Persoonsgegevens noemt het handelen van de Belastingdienst „discriminerend” en „niet noodzakelijk voor de vervulling van een publieke taak”. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 december 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text469"},{"id":"51","publisher":"De Volkskrant","date":"2021-12-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1432/articles/1496339/12/3","title":"Rapper Stien den Hollander (S10) naar Songfestival","text":"De Nederlandse zangeres en rapper Stien den Hollander, artiestennaam: S10, vertegenwoordigt Nederland bij het Eurovisie Songfestival van volgend jaar. Dit werd dinsdag bekendgemaakt door omroep Avrotros.  \n  \nS10 uit Hoorn brak twee jaar geleden door met haar eerste album Snowsniper, dat verscheen bij het hiphoplabel Noah's Ark. Daarop zingt en rapt zij intense en persoonlijke liedjes over geestelijke gezondheid en haar eigen worstelingen met depressies en psychoses. Het album werd overladen met positieve kritieken. In een recensie bekroonde de Volkskrant haar in 2019 al tot de meest oorspronkelijke stem van de hedendaagse Nederlandse hiphop. En ze kreeg veel reacties op haar liedjes van jongeren die vaak worstelen met dezelfde problemen.   \n  \nHaar laatste album Vlinders, uit 2020, was een waardige opvolger van haar opmerkelijke debuut. S10 treedt op die plaat ver buiten de oevers van de hiphop. Haar liedje Adem je in werd een kleine Nederlandse hit: het nummer haalde een notering in de Nederlandse hitlijsten.\n\nVerrassing\n\nDinsdag kwam het verrassende nieuws dat S10 in mei volgend jaar afreist naar Turijn, waar gezocht zal worden naar een opvolger van de Italiaanse winnaar Måneskin. 'Ik ontplof bijna van geluk bij het idee dat ik dit jaar mee mag doen aan het Eurovisie Songfestival', liet de 21-jarige zangeres weten via haar platenlabel.  \n  \nMet welk lied S10 gaat deelnemen, is naar goed Nederlands gebruik nog niet bekendgemaakt. Songfestivalpresentator Cornald Maas liet aan het AD weten dat S10 in Turijn aantreedt met een liedje in haar eigen taal. Nederland is na België en Bulgarije het derde land dat zijn kandidaat presenteert.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text116"},{"id":"52","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=130af2d4d724e7339cbe#/pages/1","title":"Reisregels EU op de schop","text":"Reisregels EU op de schop\n\nBooster mogelijk per februari vereist\n\ndoor Alexander Bakker\n\nBrussel Gevaccineerde vakantiegangers hebben straks een boosterprik nodig om vrij te kunnen reizen door de Europese Unie. De spelregels voor het coronareisbewijs worden waarschijnlijk vanaf 1 februari aangepast. \n\nWie een geldige QR-code wil behouden, moet straks uiterlijk negen maanden na het laatste vaccin nog een boosterprik nemen. Demissionair minister Hugo de Jonge (Volksgezondheid) verwacht binnenkort een akkoord tussen de EU-lidstaten. Hij denkt dat alle Nederlanders op tijd een extra prik kunnen krijgen. Voor ongevaccineerde of van corona herstelde reizigers veranderen de spelregels niet. Met een nieuw akkoord willen de lidstaten een herhaling van de reischaos voorkomen. Veel landen dreigden weer allerlei verschillende regels in te voeren aan de grenzen. Toch blijft het opletten voor wintersporters: de afspraken gaan alleen over het oversteken van een grens, niet over de pas als toegangsbewijs voor bijvoorbeeld restaurants en skiliften.\n\n’Nederland op tijd’\n\nPAGINA T3","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text323"},{"id":"53","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=94d6d3b9623abe960106#/pages/46-47","title":"Rijks jaagt op Rembrandt","text":"Rijks jaagt op Rembrandt\n\nAmsterdam Directeur Dibbits van het Rijksmuseum wil „tot het uiterste gaan” om het uit 1636 stammende schilderij De Vaandeldrager van Rembrandt te verwerven, als het werk binnenkort op de markt verschijnt.\n\nDinsdag werd bekend dat het werk mogelijk in de verkoop gaat nu de Franse regering heeft besloten het niet te kopen van de huidige eigenaar, de familie Rothschild. Het is nog onduidelijk of het werk ter overname wordt aangeboden. Het doek is volgens Dibbits het belangrijkste werk van Rembrandt dat nog in particulier bezit is en de laatste kans om een schilderij van dit enorme belang te kunnen kopen. „Het zelfportret is feitelijk zijn artistieke doorbraak in aanloop naar De Nachtwacht. Het is diepgeworteld in de Nederlandse cultuur en geschiedenis.”\n\nDe waarde van het werk werd in 2019 geschat op 165 miljoen.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text354"},{"id":"54","publisher":"NRC Handelsblad","date":"2021-12-08","url":"https://www.nrc.nl/nieuws/2021/12/08/stien-den-hollander-s10-voor-nederland-naar-eurovisie-songfestival-a4068203#20211208-79954-106","title":"S10 voor Nederland naar Eurovisie Songfestival","text":"Zangeres en rapper Stien den Hollander, beter bekend onder artiestennaam S10, vertegenwoordigt Nederland volgend jaar mei op het Eurovisie Songfestival in het Italiaanse Turijn. Met welk nummer de 21-jarige artiest dat zal doen is nog niet bekend, maar dat zal Nederlandstalig zijn. Dat is voor het eerst na elf achtereenvolgende Engelstalige inzendingen namens Nederland. Den Hollander tekende in januari 2018 een platencontract bij het Nederlandse hiphoplabel Noah’s Ark en haalde afgelopen zomer de Top 40 met ‘Adem Je In’. Voor haar plaat Snowsniper uit 2019 kreeg S10 een Edison in de categorie ‘alternatief’. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 december 2021","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text196"},{"id":"55","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=1f3f3eb391f32294fdac#/pages/6","title":"Saïd Razzouki achtste ’Mocro-kopstuk’ in EBI","text":"Saïd Razzouki achtste ’Mocro-kopstuk’ in EBI\n\nSaïd Razzouki na zijn arrestatie in Colombia. \n\nFoto Politie Colombia\n\ndoor John van den Heuvel \n\nen Mick van Wely\n\nVUGHT Met een zwaarbeveiligd transport is de ’Nummer 2’ van het liquidatieproces Marengo dinsdag rond het middaguur vanuit vliegveld Eindhoven naar de EBI in Vught vervoerd. Hij landde kort daarvoor met een vliegtuig vanuit Colombia.\n\nIn een colonne van acht gepantserde politiewagens, vergezeld door een heli, werd Saïd Razzouki naar zijn nieuwe onderkomen gebracht. Omdat er eerder duidelijke signalen binnenkwamen bij de politie over een op handen zijnde, gewelddadige bevrijdingspoging van Taghi uit de EBI, wordt geen enkel risico genomen. \n\nHet Openbaar Ministerie verdenkt de man die door politie en justitie wordt gezien als de rechterhand van Ridouan Taghi van het opdracht geven voor drie moorden, twee pogingen daartoe en het treffen van voorbereidingshandelingen hiervoor. Hij gaf volgens het OM samen met Taghi leiding aan een criminele organisatie die het oogmerk had om te moorden. Saïds broers, Mo en Zaki, zitten al vast. \n\nRazzouki zat 22 maanden in een cel in Colombia. Zwaarbewapende elitetroepen arresteerden hem in februari 2020 in Medellin, waar hij zich schuilhield in een appartementencomplex. Kort daarvoor in december was zijn kompaan Taghi al opgepakt in Dubai. Maandenlang werd er door de Amerikaanse drugsbestrijdingsdienst DEA, de FBI en de landelijke recherche gejaagd op de uit Utrecht afkomstige Razzouki. Ze ontdekten dat hij er af en toe op uit ging om halal voedsel te halen en naar de moskee te gaan. Het Marengo-kopstuk werd herkend op beelden van de drones toen hij een van zijn schaarse uitstapjes maakte. Met de komst van Saïd Razzouki (49) bestaat de kleine gemeenschap binnen de EBI uit inmiddels acht leden van de ’Mocro-maffia’. Dat zijn Ridouan ’Kleine’ Taghi, Saïd Razzouki, Mo Razzouki, Omar L., Benaouf A., Khalid ’Papkind’ J., Naoufal ’Noffel’ F. en Rico ’De Chileen’ R. De meeste worden verdacht van het aansturen van moorden.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text321"},{"id":"56","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=30911bb70c3bc5684204#/pages/22-23","title":"Saudi-Arabië krijgt flink meer Hilton hotels","text":"Saudi-Arabië krijgt flink meer Hilton hotels\n\nBoost voor toerisme\n\nDe grote Amerikaanse hotelketen Hilton Worldwide is van plan zijn aanwezigheid in Saudi-Arabië enorm te gaan vergroten. Hilton wil het aantal hotels in het land gaan uitbreiden van de huidige 15 naar 75. De plannen werden aangekondigd bij een ontmoeting tussen de Saudische minister voor Toerisme en de topman van Hilton. Saudi-Arabië wil een grote speler worden in de wereldwijde toerismebranche, ook om economisch minder afhankelijk te worden van olie-inkomsten. Het Arabische land mikt voor 2030 op 100 miljoen toeristen.","intensity":1,"negativity":0,"cluster_id":23,"similar_texts":"text267"},{"id":"57","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=8351525d75e2ab68f6f8#/pages/12-13","title":"Slachtoffer mensenhandel vaak weer doelwit","text":"Slachtoffer mensenhandel vaak weer doelwit\n\nExtra \n\nkwetsbaar\n\ndoor\n\ncrisis\n\nDen Haag Van alle slachtoffers van mensenhandel wordt 50 procent binnen zeven jaar opnieuw slachtoffer van een misdrijf, concludeert Herman Bolhaar, Nationaal Rapporteur Mensenhandel en Seksueel Geweld tegen Kinderen in de Slachtoffermonitor mensenhandel 2016-2020. „Slachtoffers moeten echt beter en actief beschermd worden”, zegt Bolhaar. \n\nSlachtoffers en daders zijn vaak jong. Vooral minderjarigen lopen risico opnieuw slachtoffer van een misdrijf te worden. Andere groepen die kwetsbaar zijn voor mensenhandel zijn arbeidsmigranten en migranten van buiten de Europese Unie die naar Nederland komen, maar hier geen verblijfsstatus hebben. De coronacrisis en de maatregelen hebben deze groepen verder geïsoleerd en extra kwetsbaar gemaakt.\n\nOm te voorkomen dat slachtoffers van mensenhandel opnieuw getroffen worden, moet er in de hulpverlening meer aandacht komen voor de omstandigheden en problemen. „Of slachtoffers de juiste hulp krijgen hangt af van zaken als verblijfsstatus, woonplaats en leeftijd. Maar hulp moet juist aansluiten bij de behoeften van de slachtoffers”, zegt Bolhaar.\n\nIn 2020 waren er in Nederland 984 meldingen van mensenhandel. Dat was een daling ten opzichte van 2019, toen er 1334 meldingen waren. ’De verminderde reisbewegingen en beperkingen in de opsporing en signalering door de coronamaatregelen lijken daarvoor gezorgd te hebben’, valt in het rapport te lezen. \n\nSlachtoffers van binnenlandse seksuele uitbuiting zijn door de pandemie minder zichtbaar. Het aantal meldingen vormde in 2020 nog maar 11 procent van het totaal. Terwijl binnenlandse seksuele uitbuiting naar schatting de meest voorkomende vorm is van mensenhandel in Nederland.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text198"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-12-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27533/articles/1497067/19/1","title":"Strijd om de bezorgklant","text":"### Just Eat TakeAway heerst in Duitsland, maar er zijn kapers op de kust\n\nIn het Berlijnse stadsdeel Friedrichshain is het op een doordeweekse avond een komen en gaan van elektrische fietsen. Het zijn voornamelijk koeriers met kubusvormige maaltijdboxen op hun rug, die binnen maximaal een halfuur na bestelling pizza of sushi moeten afleveren bij de klant. Een kapotte fiets is geen excuus: dan moet er maar een swapfiets of desnoods een deelstep worden gepakt.  \n  \nDe vele, haastige maaltijdbezorgers in Duitsland zijn de pionnen in een verder overzichtelijk schaakspel. Want praktisch één partij heeft de gehele Duitse markt in handen: dat is het Nederlandse Just Eat TakeAway. Al in 2008 kwam oprichter Jitse Groen naar Duitsland en sindsdien heeft het bedrijf jaar op jaar de Duitse consument beter weten in te pakken. Maar kan het dat ook vasthouden?  \n  \nDeze vraag is relevant nu de twee grootste concurrenten uit de Verenigde Staten, Uber Eats en Doordash, vorige maand ieder kantoren hebben geopend in Duitse steden en duizenden bezorgers hebben aangenomen. Daarnaast kondigde Doordash een miljardenovername aan van de Finse maaltijdbezorger Wolt, die met name al in Duitsland actief was. Ook het Duitse Delivery Hero, dat in 2018 nog vertrok uit eigen land, is weer terug onder de naam Foodpanda.\n\nDiepe zakken\n\nKortom, het is weer ouderwets dringen op de Duitse maaltijdbezorgmarkt, die lange tijd verzadigd leek. Toch lijkt er weinig beweging in te komen. Want hoewel Doordash en Uber Eats het bedrijf van Groen in de VS de baas zijn, ziet analist Corné van Zeijl dat niet gebeuren met Just Eat TakeAway in Duitsland. ,,Doordash heeft misschien wel de diepste zakken, maar moet ook van heel ver komen. Als je op nul moet beginnen is het wel heel lastig om je in een ver ontwikkelde markt te vestigen. Dan moet je klanten afpakken en dat is heel lastig.\" Volgens een woordvoerder heeft Just Eat TakeAway, dat in Duitsland onder de naam Lieferando opereert, momenteel '99 procent' van de markt in handen. ,,The winner takes most, dat zie je in een vergevorderde markt, waarin één of twee bedrijven overblijven. In Duitsland zijn wij dat.\" Landelijk heeft de onderneming ongeveer tienduizend bezorgers in dienst die in ruim zeventig steden werken.  \n  \nOok Van Zeijl constateert dat Just Eat TakeAway Duitsland stevig beet heeft. ,,In tegenstelling tot in de Verenigde Staten en het Verenigd Koninkrijk behaalt het bedrijf hier wél winst. Het is een veel gezondere markt voor het bedrijf, waar het restaurants vooral zelf laat bezorgen en daardoor veel minder kwijt is aan eigen koeriers.\"  \n  \nDe winst van het bedrijf in Duitsland en de flinke ordergroei (een plus van 62 procent in het eerste half jaar ten opzichte van dezelfde periode in 2020) kan echter niet verhinderen dat het gehele concern, wereldwijd in 23 landen actief, nog altijd rode cijfers noteert. Ook volgend jaar moeten beleggers rekening houden met een verlies onderaan de streep, meldde topman Groen in het derde kwartaal.\n\nBrommertje\n\nOok in de toekomst kan Duitsland het bedrijf niet aan groene cijfers helpen, denkt Van Zeijl. ,,Na corona groeide de markt, maar Just Eat TakeAway zit vast aan het mannetje op het brommertje. Dat is in autoland Amerika het probleem. Dat zie ik ook niet niet snel veranderen.'' In Berlijn-Friedrichshain is niet iedereen fan van het bestellen van maaltijden. ,,Het principe van bezorgen staat me tegen\", zegt een twintiger terwijl hij wacht voor een Soedanees restaurant. ,,Ik vind het veel fijner om inkopen te doen en een wandeling te maken.''","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text163"},{"id":"59","publisher":"Algemeen Dagblad","date":"2021-12-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27514/articles/1496351/13/1","title":"Taghi liever dood dan dat hij praat over anderen","text":"### Marengo-verdachte Razzouki uitgeleverd aan Nederland\n\nYelle Tieleman  \n  \nAmsterdam  \n  \nDat zei Taghi gistermiddag tijdens de hervatting van het proces in de Amsterdamse Bunker. Zijn mededeling kwam niet lang nadat het Openbaar Ministerie (OM) bekendmaakte dat de andere hoofdverdachte in het proces, Saïd Razzouki (49) vanuit Colombia was overgeleverd aan Nederland.  \n  \nIn een gecharterd vliegtuig en onder begeleiding van de Koninklijke Marechaussee werd Razzouki naar Eindhoven gevlogen en vervolgens naar de EBI in Vught overgebracht. Daar werd hij in de middag voorgeleid aan de rechter-commissaris. Mogelijk zal hij tijdens een van acht zittingsdagen van het proces in december voor het eerst aanwezig zijn in de Bunker.  \n  \nZijn twee nieuwe advocaten, Mark Dunsbergen en Robert op 't Land, zeiden dat de rechtbank de zaak tegen hun cliënt opnieuw moet beginnen vanwege eerder gemaakte juridische fouten. De rechtbank beslist daar op een later moment over.  \n  \nRazzouki wordt verdacht van betrokkenheid bij drie moorden, twee pogingen tot moord en voorbereidingshandelingen voor moord. Eerder omschreef het OM Razzouki als een soort rechterhand van Taghi. Twee broers van Razzouki, Mohamed en Zeki, zijn ook verdachten in het Marengo-proces.  \n  \nEen van die moorden waarvan de drie broers worden verdacht, is die op Ranko Scekic uit Utrecht. Die werd in de zomer van 2016 voor zijn huis met een automatisch vuurwapen en een handvuurwapen doodgeschoten. Het OM vermoedt dat de moordopdracht is gegeven door Taghi. Scekic was een vriend van een rivaal van Taghi en volgens het OM is hij daarom om het leven gebracht.  \n  \nTaghi wilde geen toelichting geven op de vele belastende chatberichten die aan hem worden toegeschreven. ,,Ik ga nog liever dood of levenslang in isolatie, dan dat ik over anderen ga praten of met mijn vinger ga wijzen om mijzelf vrij te pleiten.''  \n  \nVooraf werd uitgekeken naar de rol die Mohamed el A. zou spelen. Onlangs werd bekend dat hij een brisante verklaring heeft afgelegd over de manier waarop Taghi hem in zijn organisatie had getrokken. Als eerste reguliere verdachte sprak hij over Taghi. Gisteren wilde hij geen vragen beantwoorden. ,,Ik heb zowel in oktober 2019 als recent uitgebreid verklaard. Dat was moeilijk. Maar het OM wekt de suggestie dat ik lieg en niet naar waarheid verklaar, zonder dat te onderbouwen. Daarom beroep ik me voorlopig op mijn zwijgrecht.''\n\nVerboden\n\nOok Mohamed Razzouki wilde gisteren niets zeggen, en dat is omdat hij naar eigen zeggen een oneerlijk proces heeft. Sinds enige tijd wordt het advocaten namelijk verboden om gegevensdragers mee te nemen naar de EBI.  \n  \nVolgens Razzouki's raadsman Nico Meijering wordt het daardoor onmogelijk 'een adequate verdediging' te voeren. ,,In de afgelopen jaren heb ik samen met mijn cliënt gewerkt aan een verdedigingsdossier met arceringen, analyses en samenvattingen. Dat ik dit niet mee kan nemen is onaanvaardbaar.'' Hij deed daar- om het verzoek de behandeling van de moord op Scekic aan te houden tot het moment dat 'de minimale vereisten om de verdediging te voeren weer aanwezig zijn'. De rechtbank wees dat verzoek uiteindelijk af, waarop Meijering liet weten voorlopig niet meer naar de zitting te komen. Hij ziet 'geen rol ter zitting' voor zichzelf zolang de beperkingen gelden, liet hij weten. Hij zal voorlopig geen actieve verdediging voeren en daarom wilde Mohamed Razzouki ook geen vragen beantwoorden. Daar baalt hij zelf ook van, omdat hij zei graag uit te willen leggen dat hij niets te maken heeft met de moord op Scekic. Al eerder kwam hij op de proppen met een document, waaruit zou moeten blijken dat hij rond het tijdstip van de moord in een sportschool was.  \n  \nZijn verklaring staat haaks op die van zijn voormalige vriend Nabil B., de kroongetuige in het Marengo- proces. Volgens B. heeft hij samen met Mohamed Razzouki de gangen van Scekic in kaart gebracht. Hij zal later deze week aan de tand worden gevoeld over zijn verklaringen.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text325"},{"id":"60","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=db8449e9bb1bb5d7eded#/pages/1","title":"Te weinig zelftests op school","text":"Te weinig zelftests op school\n\nVan onze parlementaire redactie\n\nDen Haag Er zijn te weinig zelftesten voorhanden om alle scholieren twee maal per week een zelftest te laten doen. Het kabinet houdt het daarom ook bij het huidige beleid om alleen de leerlingen vanaf groep 6 veelvuldig preventief te testen.\n\nHet Outbreak Management Team adviseert leerlingen al vanaf groep 1 twee keer per week onder toezicht en begeleiding een zelftest te laten afnemen. Volgens het kabinet is dat ’logistiek onhaalbaar’. Deze week worden er 2,4 miljoen zelftesten afgeleverd op 6700 basisscholen. Zij kunnen daar twee weken mee vooruit. Voor de kerst komt er nog een tweede levering. \n\nVakantie\n\nPAGINA T4","intensity":1,"negativity":0,"cluster_id":14,"similar_texts":"text214"},{"id":"61","publisher":"De Telegraaf","date":"2021-12-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7fa4b981dfce98942416fbd36e4a9536/web/OPS/cciobjects.json&hash=c4cc4f8a97bfac3fb1bd#/pages/14-15","title":"Verdachte moord Khashoggi gepakt","text":"Verdachte moord Khashoggi gepakt\n\nJamal Khashoggi op archiefbeeld. \n\nfoto AFP  \n\n\nPARIJS In Frankrijk is een van de verdachten van de spraakmakende moord op de Saoedische journalist en regimecriticus Jamal Khashoggi opgepakt. De man werd gearresteerd op een luchthaven bij Parijs toen hij op het punt stond een vliegtuig naar Saoedi-Arabië te nemen.\n\nVolgens de zender RTL gaat het om Khaled Aedh al-Otaibi, een voormalig lid van de koninklijke garde. Hij zou betrokken zijn geweest bij de gewelddadige dood in oktober 2018 van Khashoggi, die in de Verenigde Staten werkte. Al-Otaibi was een van de leden van een geheim moordcommando.\n\nKhashoggi werd met een list naar het Saoedische consulaat in de Turkse stad Istanbul gelokt, waar hij een appartement had. Hij is nooit meer levend teruggezien. Volgens de Turkse justitie is hij vermoord en is zijn lichaam daarna in delen uit het consulaat gesmokkeld.\n\nDe verdachte stond op een lijst van gezochte personen. De Franse autoriteiten grepen in op verzoek van Turkije, dat de man wil vervolgen. Frankrijk is meteen met de uitleveringsprocedure begonnen.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text349"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-12-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27514/articles/1496351/4/2","title":"Verdachte van moord op journalist Khashoggi opgepakt","text":"In Frankrijk is een verdachte van de moord op de Saoedische journalist en regimecriticus Jamal Khashoggi opgepakt.   \n  \nDe man werd gearresteerd op een luchthaven bij Parijs toen hij op het punt stond een vliegtuig naar Saoedi-Arabië te nemen.  \n  \nVolgens de Franse zender RTL gaat het om Khaled Aedh al-Otaibi, een voormalig lid van de koninklijke garde. Hij zou, als lid van een geheim moordcommando, betrokken zijn geweest bij de gewelddadige dood van Khashoggi in oktober 2018.  \n  \nKhashoggi voelde zich al jaren niet meer veilig in Saoedi-Arabië en werkte vanuit de Verenigde Staten, hij schreef onder meer columns voor The Washington Post. De journalist werd met een list naar het Saoedische consulaat in de Turkse stad Istanboel gelokt, waar hij een appartement had. Hij is nooit meer levend teruggezien.  \n  \nVolgens de Turkse justitie is hij gemarteld en vermoord en is zijn lichaam daarna in delen uit het consulaat gesmokkeld. Volgens de Amerikaanse inlichtingendiensten steunde de Saoedische kroonprins en feitelijk heerser Mohammed bin Salman de geheime operatie om Khashoggi uit te schakelen.  \n  \nDe kroonprins zelf erkende verantwoordelijkheid, maar sprak tegen iets van het complot geweten te hebben. De verdachte stond op een Interpollijst van gezochte personen. De Franse autoriteiten grepen in op verzoek van Turkije, dat de man wil vervolgen. Hij zou hebben gereisd onder zijn eigen naam. Frankrijk is meteen met de uitleveringsprocedure begonnen.   \n  \nOpmerkelijk is dat de Franse president Macron enkele dagen geleden een bezoek bracht aan Saoedi- Arabië en daar een ontmoeting had met kroonprins Bin Salman, die vaak bij zijn initialen wordt genoemd: MBS.  \n  \nMacron was de eerste leider van een groot Westers land die MBS in Saoedi-Arabië ontmoette sinds de moord op Khashoggi. Hij kreeg daar veel kritiek op van mensenrechtenorganisaties. Amnesty International stelde dat Macron zo meewerkte aan 'het rehabiliteren van Bin Salman'. \n\nDoodstraf \n\nIn 2019 veroordeelde Saoedi-Arabië zelf elf mensen voor de moord op Khashoggi. Vijf van hen kregen de doodstraf, die later werd omgezet in twintig jaar gevangenisstraf. Het Saoedische Openbaar Ministerie concludeerde dat de moord 'niet vooropgezet' was. De journalist zou in het consulaat onder druk zijn gezet om terug te keren naar Saoedi- Arabië. Toen hij verzet bood, kreeg hij een medicijn ingespoten, wat leidde tot een overdosis en zijn dood, aldus de Saoedi's.   \n  \nDe weduwe van Khashoggi, Hatice Cengiz, vindt de gevoerde rechtszaak onvoldoende en voert al jaren actie om de opdrachtgevers van de moord voor de rechter te krijgen. Volgens haar hoort ook MBS daarbij.  \n  \nCyril Rosman","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text421"},{"id":"63","publisher":"Trouw","date":"2021-12-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1427/articles/1496340/11/3","title":"Vermoede rechterhand Ridouan T. in Nederlandse cel","text":"Saïd R. is vanuit Colombia overgebracht naar Nederland. De 49-jarige Utrechter is een van de hoofdverdachten in liquidatieproces Marengo, dat draait om de vermeende criminele organisatie van Ridouan T. Justitie ziet R. als T.'s rechterhand. Beide verdachten waren jarenlang spoorloos. T. werd eind 2019 opgepakt in Dubai, R. werd in 2020 gearresteerd in Colombia. Hij verzette zich lang tegen zijn uitlevering, maar arriveerde gisteren in Nederland. Twee van R.'s broers staan ook terecht in Marengo. ANP","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text470"},{"id":"64","publisher":"De Volkskrant","date":"2021-12-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1432/articles/1496339/23/2","title":"Wat is er mis met Nederlandseplatform-bedrijven?","text":"### Column\n\nDe beurskoers van Just Eat Takeaway, vooral bekend als eigenaar van Thuisbezorgd.nl en tot voor kort het paradepaardje van de Nederlandse platformeconomie, is dit jaar gehalveerd. Begin januari moest nog ruim 100 euro voor het aandeel worden betaald, nu blijft de koers met pijn en moeite boven de 50 euro. In dezelfde periode is de AEX met 30 procent gestegen. Eigenlijk had het bedrijf daarboven moeten zitten, omdat juist platformbedrijven tot de grote groeiers van deze tijd zijn uitgeroepen. En vanwege de sluiting van restaurants door de lockdowns zouden maaltijdbezorgers onder platformbedrijven ook nog de uitblinkers moeten zijn. Maar bij Just Eat Takeaway is het omgekeerde het geval. Het is dit jaar de grote verliezer van het florerende AEX-gezelschap.  \n  \nJust Eat Takeaway is het slachtoffer van zijn eigen ambitie. Groot, groter, grootst was het streven van oprichter en ceo Jitse Groen. Schaalvergroting was essentieel. En daarbij nam Groen zoveel bedrijven over dat zijn bedrijf nu zelfs overnameprooi is geworden.  \n  \nGroen heeft zich vertild aan de overname van het Amerikaanse Grubhub voor 6,4 miljard euro. De aankoop in juni lijkt een enorme zeperd te zijn. Na de overnames van de Duitse activiteiten van Delivery Hero en de fusie met het Britse Just Eat was dit een 'bridge too far'. Grubhub is te klein voor de Amerikaanse markt waar het bedrijf wordt weggeconcurreerd door grootmachten als DoorDash en Uber Eats. Op 1 december stapte de ceo Matt Maloney van Grubhub op, waarschijnlijk uit onvrede over de gang van zaken.  \n  \nMaar ook in Europa heeft Just Eat Takeaway problemen. Een daarvan is de explosieve stijging van de bezorgkosten. Volgens het halfjaarbericht stegen die van 182 miljoen naar 1 miljard euro. Bezorgbedrijven liggen met name in Europa onder vuur, omdat steeds meer rechtbanken hebben bepaald dat maaltijdbezorgers, net als bijvoorbeeld Uber-chauffeurs, niet als zzp'ers mogen worden beschouwd, maar werknemers zijn. Dat betekent dat bedrijven als Just Eat Takeaway ook de sociale lasten moeten dragen en vakanties en zwangerschapsverloven moeten doorbetalen. Groen loopt hiermee voorop, maar in een zeer concurrerende markt is het niet gemakkelijk de kosten daarvan terug te halen.   \n  \nBlijkbaar is het voor Europese platformbedrijven moeilijk in de concurrentieslag met de Amerikanen overeind te blijven. Booking.com kwam eerder al in Amerikaanse handen. En Ahold wil zijn dochter Bol.com een zelfstandige beursnotering geven, waardoor het in de toekomst ook doelwit van aasgieren kan worden. De enige reden om de aandelen van Just Eat Takeaway nog vast te houden lijkt speculatie op de overnamepremie. De aandeelhouders zouden niet rouwig zijn als het levenswerk van Jitse Groen in andere handen komt. Maar voor Nederland en Europa zou het een gevoelig verlies zijn als het enige eigen paradepaardje wordt veramerikaniseerd.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text389"},{"id":"65","publisher":"NRC Handelsblad","date":"2021-12-08","url":"https://www.nrc.nl/nieuws/2021/12/07/de-hoge-nederlandse-inflatie-wordt-een-koopkrachtkiller-a4068150#20211208-79954-102","title":"Wat zijn de gevolgen van de hoogste inflatie in Nederland in bijna veertig jaar?","text":"Stijgende prijzen Sinds 1982 was de inflatie in Nederland niet zo hoog als in november. Deze flinke geldontwaarding vreet de koopkracht aan, en stelt het kabinet daarmee voor een grote uitdaging.  ,September 1982: zo lang is het geleden dat de inflatie in Nederland zo hoog was als over afgelopen november. Het Centraal Bureau voor de Statistiek berichtte dinsdag dat de inflatie, volgens de nationale rekenmethode, 5,2 procent bedroeg. Volgens de geharmoniseerde index van de consumentenprijzen (HICP) van de Europese Unie bedroeg de inflatie in Nederland over november zelfs 5,9 procent.\n\nWaarom is de inflatie zo hoog, en wat zijn de gevolgen daarvan? Het antwoord op de eerste vraag is: vooral door de energieprijzen. Gas is in november fors duurder geworden (53 procent), elektriciteit ook (75 procent) en hetzelfde geldt voor benzine (31,4 procent).\n\n‘Energie voor huishoudens’, de verzamelcategorie, was in november 2021 gemiddeld maar liefst 57,4 procent duurder dan in dezelfde maand vorig jaar. De kosten van het ‘gebruik van privévoertuigen’, waarvan de benzineprijs het leeuwendeel is, liepen met 20 procent op. Beide prijzen vallen binnen een bestedingscategorie van huishoudens die relatief niet eens zo heel groot is: respectievelijk 3,5 procent en 6 procent van de gemiddelde maandelijkse uitgaven. Maar omdat ze zó fors stijgen, drijven ze samen de gemiddelde prijsstijging – de inflatie – toch enorm op.\n\nHaperende ketens\n\nVeel andere bovengemiddelde prijsstijgingen zijn terug te voeren op de haperende productieketens die over de wereld lopen. Kleding (5 procent duurder) en schoenen (3,4 procent) vallen daaronder. Het ketenprobleem kan samenvallen met het toegenomen tekort aan computerchips. Zie de spullen waar die chips in zitten: audio- en videoapparatuur steeg met 4,5 procent in prijs, mobiele telefoons met 4,8 procent en auto’s (grootverbruikers van chips), die het grootste deel uitmaken van de bestedingen aan voertuigen, stegen met 4,7 procent in prijs.\n\nLees ook dit artikel: Steeds meer wordt duidelijk hoe groot het chiptekort is voor de auto-industrie\n\nEn dan zijn er nog de diensten van bouwers en klussers. Die kampen met materiaaltekort én personeelsschaarste. Veel consumenten zullen dit jaar geschrokken zijn van de hoogte van de offertes die zij aanvroegen. Dat blijkt ook uit de cijfers: onderhoud en reparaties aan de woning werden 9,1 procent duurder.\n\nTegenover al dat prijsgeweld staan grote bestedingscategorieën die juist zeer gematigd zijn. Voedingsmiddelen werden slechts 1,1 procent duurder, en maken 12 procent van alle uitgaven uit. Woninghuur (voor huurders) en toegerekende huur aan de eigen woning (voor kopers) stegen slechts met 0,8 procent en 0,7 procent in prijs. Samen zijn deze twee goed voor bijna een kwart van alle bestedingen van huishoudens – de toegerekende huur is op zichzelf al goed voor een zestiende.\n\nHier zit ook een belangrijk verschil met het veel hogere, Europese cijfer van 5,9 procent voor de Nederlandse inflatie. Brussel neemt de categorie ‘toegerekende huur’ niet mee. En die verliest zo zijn matigende invloed op het daar berekende Nederlandse inflatiecijfer.\n\nExplosief\n\nDe hoge inflatie heeft uiteraard invloed op het gemiddelde voor het hele jaar. Het CBS berekent dat tot en met november het jaargemiddelde voor de inflatie in 2021 2,4 procent bedraagt. Als, voor de vorm, ook in december een inflatie van 5,2 procent zou plaatsvinden, dan stijgt het jaargemiddelde over heel 2021 naar 2,6 procent.\n\nDat lijkt mee te vallen. De relatief gematigde inflatie van eerder dit jaar weegt in zo’n gemiddelde nog flink mee. Maar het omgekeerde geldt voor volgend jaar. Stel dat de inflatie in december 5,2 procent bedraagt, maar volgend jaar gestaag daalt tot 2 procent in december 2022. Dan resteert alsnog een gemiddelde inflatie van 3,5 procent over heel volgend jaar.\n\nDat is vrij explosief. Het demissionaire kabinet rekent officieel met een koopkrachtstijging van gemiddeld 0,8 procent in 2021, bij een gemiddelde inflatie (Europese methode) van 1,9 procent. Voor 2022 staat een koopkrachtstijging van maar 0,1 procent in de boeken, bij een inflatie van 1,8 procent. Een hoger dan verwachte inflatie vreet de koopkracht aan. Dit jaar kan er van de gehoopte koopkrachtstijging al vrijwel niets meer overblijven. Voor volgend jaar moet nu al rekening worden gehouden met een koopkrachtdaling die misschien wel 1,5 procent kan gaan bedragen.\n\nWat vaststaat is dat veel prijsopdrijvende effecten van dit jaar volgend jaar vanzelf afnemen\n\nLees ook dit artikel: De inflatie loopt nóg verder op. Wat zit daar achter?\n\nTwee variabelen zullen dat hoofdzakelijk gaan bepalen: het verloop van de inflatie zelf, en de ontwikkeling van de inkomens van mensen. De meeste economen en centrale banken verwachten dat de inflatie volgend jaar gestaag afneemt. Wanneer, en in welk tempo, is de vraag. Wat wel vaststaat, is dat veel prijsopdrijvende effecten van dit jaar volgend jaar vanzelf afnemen. Energie is de belangrijkste factor. En als de energieprijzen in heel 2022 hetzelfde blijven als nu, valt de vergelijking met een jaar geleden telkens iets milder uit, tot hij nul wordt. Met zo’n ‘base effect’ hebben we op dit moment trouwens ook al te maken. Vorig jaar rond deze tijd daalden de energieprijzen nog sterk, zodat de vergelijking met nu extra hoog uitvalt.\n\nDan zijn er de inkomens: lonen, uitkeringen en pensioenen. Als die harder stijgen dan gedacht, dan kan dat het koopkrachtverlies deels compenseren. In de Nederlands economie waar nu voor elke 100 werkzoekenden 126 vacatures zijn, zou het met de gemiddelde loonstijging harder kunnen gaan dan gedacht. Uitkeringen en pensioenen vallen grotendeels in het domein van de collectieve besluitvorming. De roep ze extra te verhogen zwelt al aan, en zal alleen maar luider worden. Maar als de hogere lonen straks zelf worden doorberekend in nog hogere prijzen, dan kan de gevreesde ‘loonprijs-spiraal’ ontstaan die de inflatie verder opjaagt.\n\nDat is, tegen het kennelijke einde van de kabinetsformatie, een behoorlijke uitdaging voor een nieuw kabinet. Want de inflatie van nu mag dan een heuvel zijn, die straks achter de rug is. Het pad eroverheen wordt steeds smaller, en gevaarlijker. Want het repareren van koopkracht riskeert weer hogere inflatie, maar het nalaten daarvan de woede van de kiezer.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 december 2021","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text250"},{"id":"66","publisher":"Trouw","date":"2021-12-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1427/articles/1496340/2/4","title":"Zangeres S10 naar het Songfestival","text":"De kogel is door de kerk: S10 gaat Nederland volgend jaar vertegenwoordigen op het Eurovisie Songfestival in Turijn. S10 is de artiestennaam van de 21-jarige zangeres Stien den Hollander, die in 2019 doorbrak met Snowsniper. Voor die debuutplaat ontving ze een Edison in de categorie alternatief. Ook kreeg S10 dit jaar het Pop Stipendium op Eurosonic Noorderslag, de prijs voor een veelbelovend popartiest. Haar grootste hit heet Adem Je In. Ook op het Songfestival zal ze een Nederlandstalig lied laten horen. De 66ste editie vindt plaats in mei.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text379"},{"id":"67","publisher":"NRC Handelsblad","date":"2021-12-08","url":"https://www.nrc.nl/nieuws/2021/12/07/zelfs-de-filmblikken-van-west-side-story-waren-nieuws-in-de-jaren-60-a4068134#20211208-79954-208","title":"Zelfs de filmblikken van ‘West Side Story’ waren nieuws in de jaren 60","text":"Achtergrond | West Side Story in Nederland De eerste verfilming van ‘West Side Story’ was in Nederland een sensatie. Zo veel dynamiek, zo veel topsongs, zo veel energie en zo’n actueel, aangrijpend  thema – zoiets was nog nooit vertoond.,Ook het bioscooppersoneel kon er geen genoeg van krijgen. In januari 1963, toen de eerste verfilming van de hitmusical West Side Story al bijna een jaar lang twee keer per dag te zien was in het Amsterdamse filmtheater Du Midi, vertelde een ouvreuse – iemand die bezoekers hun plaats wijst – in het toenmalige dagblad De Tijd dat ze telkens weer haar ogen uitkeek op de fragmenten die ze tijdens haar werk te zien kon krijgen: „En weet u wat ik dan doe als ik thuis ben? Juist, dan zet ik de grammofoonplaat nog een keer op en voel ik mij heerlijk.”\n\nTwee jaar en één week draaide West Side Story destijds in Amsterdam – onafgebroken, dag in dag uit. Dat was een ongekend roulement: eerst bijna twee jaar aaneengesloten in Du Midi, aan de Apollolaan, en ten slotte nog een paar weken in de bioscoop Nöggerath, in het hart van de stad. En zelfs van die verhuizing wist de filmmaatschappij nog een publiciteitsstuntje te maken. Men liet de filmblikken per rondvaartboot, onder het oog van de samengedrongen pers, van het ene theater naar het andere varen. Ook dat gebeurtenisje trok alom de aandacht. De film was zo’n succes dat de kranten er niet over uitgeschreven raakten. Elke nieuwe mijlpaal – de zoveelste voorstelling, de zoveelste bezoeker – werd overal breeduit vermeld. In totaal trok de film alleen al in Amsterdam bijna een half miljoen bezoekers.\n\nDe musical was destijds in Nederland een nieuw verschijnsel. My Fair Lady, met Wim Sonneveld in de hoofdrol, was in 1960 de eerste grote Nederlandse theatermusical naar Amerikaans voorbeeld. Toen die voorstelling in première ging, zagen veel recensenten zich genoodzaakt eerst uit te leggen wat dat eigenlijk precies was – een musical. „Het zou toch wel plezierig zijn als we voor musical een Nederlands woord hebben”, schreef het Algemeen Dagblad in die dagen. Waarop de auteur meteen een eerste suggestie liet volgen: „Wij stellen muziekspel voor.” Maar een muziekspel is de musical nooit geworden.\n\nFilmmusicals\n\nDeze week komt de remake van West Side Story uit van regisseur Steven Spielberg. NRC kijkt daarom in een special naar filmmusicals:\n\nSteven Spielberg koos voor zijn West Side Story voor een jonge en diverse cast. In een interview vertellen hoofdrolspeelsters Rachel Zegler en Ariana DeBose: ‘Deze West Side Story is voor ons’\n\nDe nieuwe versie van West Side Story is een ‘fantastische opfrisbeurt voor de tijdloze klassieker’, volgens onze recensent\n\nIn zijn column ziet Peter de Bruijn dat bij de hype rond de nieuwe versie de componist wat vergeten wordt: Mr. Spielberg, krijgt Leonard Bernstein nog wat eer?\n\nDe oorspronkelijke verfilming van West Side Story was ook in Nederland een sensatie: zelfs de filmblikken waren nieuws.\n\nDe beste filmmusical van Nederland is Ja zuster, nee zuster\n\nIs de filmmusical terug, of eigenlijk nooit weggeweest?\n\nIn het voetspoor van My Fair Lady verschenen er begin jaren zestig mondjesmaat nog meer musicals in de Nederlandse theaters, maar de kassa’s rinkelden lang niet altijd – integendeel. Het genre was misschien toch nog te onbekend. En daar kwam bij dat hier nauwelijks artiesten te vinden waren die konden dansen, zingen én acteren. Voorlopig was Nederland vooral aangewezen op de musicals die in Hollywood werden verfilmd en ook hier in de bioscopen kwamen. Musicals zoals het eclatante Broadway-succes West Side Story, waarover de eerste berichten in die tijd ook tot de Nederlandse kranten doordrongen. Zo veel dynamiek, zo veel topsongs, zo veel energie en zo’n actueel, aangrijpend thema – zoiets was nog nooit vertoond, aldus de berichtgeving. Geen wonder dat er ook in dit land reikhalzend naar werd uitgekeken.\n\nOp 1 maart 1962 was het zover. De Nederlandse première van West Side Story vond plaats in het Du Midi-theater in Amsterdam-Zuid: een modernistisch gebouw met veel glas dat nog maar enkele jaren eerder naast de voor sportevenementen ingerichte Apollohal was verrezen. Volgens het premièreverslag in De Telegraaf hadden alle aanwezigen zich danig uitgedost: „Heren in stemmig zwart, dames in toiletten die een feest voor het oog waren.” De verslaggever vermeldde voorts dat „vrijwel alle bekende figuren van radio en televisie en de volledige Amsterdamse society” op het evenement waren afgekomen. Als extra bijzonderheid gold volgens De Telegraaf dat er al tijdens de vertoning werd geapplaudisseerd.\n\nDe daaropvolgende recensies logen er evenmin om. Ze wemelden van de superlatieven. Juichend omschreef Jan Blokker, filmredacteur van het toenmalige Algemeen Handelsblad, de film als „een kolossaal stuk werk”. Hij prees onder meer „de ononderbrokenheid van handeling, die dwingende bewegingskracht waarin muziek, choreografie en tekst als gelijksoortige partners in dienst stonden van het te vertellen drama”. Waarmee zijn recensie in feite een heel precieze definitie gaf van wat een musical is.\n\nVanaf de eerste dag stonden er lange rijen bij de kassa van Du Midi. Het publiek werd in de bioscoopadvertenties gewaarschuwd: „Plaatsbespreken dringend aanbevolen.” Week in week uit werd de film geprolongeerd. Ook buiten Amsterdam. De grote films werden in die dagen niet – zoals tegenwoordig – op dezelfde dag in de grootste bioscopen in het hele land uitgebracht, maar eerst in Amsterdam, enkele weken later in de andere grote steden en pas in de maanden daarna in de provincie-bioscopen. Dat maakt het verloop van West Side Story buiten de hoofdstad minder overzichtelijk. Maar ook uit andere delen van het land kwamen steeds meer berichten over langdurige prolongaties. En een regionale krant in Den Haag maakte melding van „een oude dame” (haar leeftijd stond er niet bij) die West Side Story in haar dichtstbijzijnde bioscoop maar liefst 26 keer had gezien.\n\nBioscoop Du Midi in Amsterdam viert dat het al twee jaar ‘West Side Story’ vertoont, in 1963.\n\nFoto Polygoon Hollands Nieuws\n\nOok in Amsterdam lieten diverse veelkijkers van zich horen. Toen Du Midi in maart 1963 het eenjarig bestaan van de film vierde, werden tien frequente bezoekers op het podium geroepen om een ‘West Side Story-taart’ in ontvangst te nemen. De winnares van de competitie had de film intussen zestien keer gezien. In de laatste dagen vóór de tweede jaargang zou beginnen, had ze zelfs nog een serieuze eindspurt gemaakt. „Ik wilde graag recordhoudster worden”, verklaarde ze. Rita Moreno, die in de film de rol van Anita speelde, verscheen op die feestelijke avond als eregaste.\n\nPas na de verhuizing naar Nöggerath, op 12 december 1963, begon de belangstelling langzaam maar zeker te tanen. Het eind kwam een paar weken later. Ook buiten Amsterdam verdween West Side Story in de loop van 1964 met stille trom uit de bioscopen. In totaal hadden bijna twee miljoen Nederlanders de film gezien – één op de zes inwoners. Wie dat destijds heeft meegemaakt, is het nog steeds niet vergeten.\n\nVolle zalen bij ‘West Side Story’.\n\nFoto Polygoon Hollands Nieuws\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 december 2021","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text285"}]
