[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-10-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26659/articles/1464960/9/1","title":"'Maarschalk Tweeto' wekt woede op bij Europese leiders","text":"Premier Mark Rutte is boos, de voorzitter van het Europees Parlement (David Sassoli) is boos, de Franse minister van Europese Zaken Clément Beaune is boos, en zo nog een heel rijtje meer. En dat allemaal door een tweet van Janez Jansa, de premier van Slovenië én dit half jaar roulerend voorzitter van de Europese Raad.   \n  \nJansa blijkt ook boos, maar dan op een delegatie van Europarlementariërs die willen komen kijken hoe het staat met de rechtsstaat en de onafhankelijkheid van de media in zijn land. Zij zijn wat hem betreft lakeien van George Soros, de Joodse investeerder die erg impopulair is in rechts-populistische kringen.  \n  \nMet name Sophie in 't Veld (D66) krijgt er via Twitter van langs, maar onder anderen ook Kati Piri (PvdA), wijlen Hans van Baalen (VVD), Judith Sargentini (GroenLinks) en Marietje Schaake (D66). Allen onderdeel van een wereldwijd complot tegen 'het volk', is de boodschap. Het is een populaire samenzweringstheorie. De tweet is inmiddels verwijderd, maar de toon is gezet. \n\nHeftige standpunten\n\nHet is Janez Jansa ten voeten uit. Hij is sinds vorig voorjaar premier van Slovenië, een klein land met iets meer dan twee miljoen inwoners dat is voortgekomen uit het voormalig Joegoslavië. In 2018 had hij de verkiezingen gewonnen, maar toen wilde niemand met hem samenwerken. Zijn standpunten over immigratie (tegen), klimaatverandering (onzin), islam (gevaarlijk) waren te heftig. Toen premier Marjan Sarec begin vorig jaar opstapte in de hoop nieuwe verkiezingen uit te lokken, greep Jansa zijn kans. Hij vond drie andere partijen alsnog bereid tot een coalitie.   \n  \nHet is de derde keer dat hij premier is. Als leider van de Sloveense Democratische Partij (SDS) stond hij ook van 2004 tot 2008 en in 2012 en 2013 aan het roer. Maar hij is niet steeds dezelfde politicus gebleven. Zoals meer leiders in Oost-Europa begon hij na de val van het communisme als een democraat en schoof daarna langzaam maar zeker op naar populistisch rechts. Zijn grote voorbeeld, en steun en toeverlaat, is de Hongaarse premier Viktor Orbán. \n\nRechtsstaat\n\nOnder Jansa's bewind heeft Slovenië zich in het gezelschap begeven van Hongarije en Polen. Ook daar staat de onafhankelijkheid van de pers onder druk en wordt er gemorreld aan de rechtsstaat. Jansa noemde journalisten in het algemeen ooit 'presstitutes' ('perstituees') en twee journalistes in het bijzonder 'aangespoelde hoeren', zette een kritische onderzoeksjournalist weg als 'ontsnapte psychiatrische patiënt' en onttrekt financiële steun aan het eveneens kritische persagentschap STA. Tegelijkertijd krijgen media die aan zijn kant staan volop middelen, onder meer via Hongaarse investeerders uit de kring rond Orbán.   \n  \nDeze zomer liet hij zich tijdens de officiële lunch bij de start van het voorzitterschap van de Europese Raad ontvallen dat hij geen rechters meer wil 'met een partijkleur die me niet zint'. Eurocommissaris Frans Timmermans was hierover zo boos dat hij niet met Jansa op de traditionele foto wilde. De Sloveen haalde zijn schouders op: ,,Als hij niet tegen de waarheid kan, is dat zijn probleem.\"   \n  \nOok opvallend waren zijn felicitaties aan Donald Trump na de laatste Amerikaanse presidentsverkiezingen. Wat Jansa betreft, heeft Trump gewoon gewonnen. Van hem heeft hij ook de gewoonte overgenomen om over van alles en nog wat, en in onbedekte termen, te twitteren. Het heeft hem in Slovenië de bijnaam 'maarschalk Tweeto' opgeleverd, naar de Joegoslavische oud-president Josip Broz Tito. Hij zal die dragen als een geuzennaam.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text249"},{"id":"2","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/16/autoindustrie-autoverkoop-daalt-23-procent-a4062078#20211016-79863-302","title":"‘Autoverkoop daalt 23 procent‘","text":"Het aantal verkochte nieuwe auto’s in de Europese Unie is in september met 23 procent gedaald ten opzichte van vorig jaar. Het aanhoudende chiptekort is de belangrijkste reden voor de gedaalde verkoopcijfers, zo meldt de Europese branchevereniging voor de auto-industrie ACEA. Vorige maand werden in de Europese Unie 718.600 auto’s verkocht. Volgens de koepelorganisatie is dat het laagste aantal verkochte auto’s in september sinds 1995. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text64"},{"id":"3","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=39e6a7baf9bdb67dfd2e#/pages/12","title":"’Het was een grap’","text":"’Het was een grap’\n\nDe vaccinatie-locatie van de GGD zou het doelwit zijn geweest.\n\nFoto ANP/HH\n\nRalph K. vrijgesproken van beramen aanslag\n\ndoor Robert Vinkenborg \n\nALKMAAR De 38-jarige Ralph K. uit Den Helder is vrijdag door de rechtbank in Alkmaar vrijgesproken van het beramen van een terroristische aanslag op een vaccinatielocatie van de GGD in zijn woonplaats. Tegen K. was 2,5 jaar cel geëist. De rechtbank vindt dat niet bewezen is dat de man handelde met een terroristisch oogmerk.\n\nK. was voor het uitvoeren van zijn plannen op zoek naar onder meer zwaar vuurwerk. Een beveiliger die hij vroeg of hij hem portofoons kon leveren, schakelde via zijn werkgever de politie in. Van gesprekken tussen K. en de beveiliger zijn opnamen. Dit leidde op 18 maart tot de arrestatie van K. Tijdens de zitting verklaarde K. dat er onder invloed van blowen en alcoholgebruik sprake was van grootspraak van zijn kant. „Ik heb spijt van mijn domme uitspraken, maar ik zat hem een beetje op de kast te jagen, het was een grap.” K. vindt dat hij door de beveiliger in de val is gelokt om bepaalde uitspraken te doen. De rechtbank vindt niet dat K. is uitgelokt om zijn uitspraken tegen de beveiliger te doen. Ook gelooft de rechtbank niet dat er sprake was van een grap of van stoerdoenerij, maar stelt dat terroristisch oogmerk niet kan worden bewezen. \n\nIn tegenstelling tot het Openbaar Ministerie vindt de rechtbank niet dat de uitlatingen van K. bewijzen dat er sprake was van het beramen van een aanslag. Volgens de rechtbank zijn er weliswaar sterke aanwijzingen dat de man concrete plannen had om ’s nachts een vuurwerkbom naar binnen te gooien bij de locatie, gevestigd in het voormalige gemeentehuis van Den Helder: „Maar dat de man toch wordt vrijgesproken, komt doordat onderdeel van de beschuldiging was dat hij een terroristisch oogmerk had met zijn plannen. Dat kan niet wettelijk worden vastgesteld. Een dader moet daarvoor de bedoeling hebben om de bevolking van een land ernstige vrees aan te jagen, of om de overheid ergens toe te dwingen”, aldus de rechtbank.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text348"},{"id":"4","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=9614fb55f5b37f66645a#/pages/50-51","title":"’Ik maakte me oprecht zorgen’","text":"’Ik maakte me oprecht zorgen’\n\nPeter Bosz ziet progressie bij Lyon. „Ik geloof heilig in mijn manier van voetballen.”\n\nFOTO’S ANP/HH\n\nMet zijn assistenten Hendrie Krüzen (l.) en Rob Maas. „En de voorzitter zit bij alle besprekingen, vind ik geweldig”, aldus Peter Bosz.\n\n❮❯\n\nREPORTAGE Peter Bosz: ’Ik denk altijd anders, maar hier in Lyon had ik de angst dat het niet ging lukken’\n\nHij wil winnen, maar wel op zijn manier. Als trainer probeert hij nu de Franse topclub Olympique Lyon naar zijn hand te zetten. Na een lastige start lijkt dat steeds beter te lukken. Op bezoek bij Peter Bosz, die in een urenlang gesprek zijn visie op voetbal deelt.\n\ndoor Erik van Haren \n\nen Valentijn Driessen\n\nHet ritje van vliegveld Saint Exupéry naar zijn huis in Meyzieu duurt slechts een kwartiertje. Onderweg doemt al snel het indrukwekkende Parc Olympique Lyonnais op, dat plaats biedt aan bijna 60.000 toeschouwers. Peter Bosz vertelt in de auto over de wereldberoemde kok Paul Bocuse. Lyon is niet voor niets de culinaire hoofdstad van Europa. „Al maak je mij nog steeds het gelukkigst met een broodje bal”, haast hij zich te zeggen.\n\nWereldburger Bosz – in 1999 sloot hij zijn spelersloopbaan af in Japan – verloochent zijn afkomst niet. Zoals hij als voetbaltrainer eveneens prat gaat op zijn principes. Aanvallend voetbal, de mensen vermaken. Zo heeft hij het altijd gedaan en zo zal hij het altijd blijven doen.\n\n„Geloof mij, ik kan héél slecht tegen mijn verlies. Ik wil winnen, misschien op een moeilijkere manier dan noodzakelijk is. Maar het is wel een manier waar heel veel mensen plezier aan beleven. Ik vind dat je supporters iets moet bieden, als ze een duur kaartje hebben gekocht. Er zullen genoeg fans zijn die tevreden zijn als hun club wint en het ze verder niet interesseert hoe. Maar bijvoorbeeld bij Ajax, daar verwachten de supporters meer. Goed voetbal, spektakel, talentvolle spelers.”\n\nZijn vrouw Jolyn begint te lachen, als ze de hagelslag op tafel zet. Zo kent ze haar man maar al te goed. Pratend over voetbal, zichtbaar genietend van het spelletje. Of van spelers als Lewandowski, Haaland, Onana of Wirtz, het Duitse toptalent dat hij als net zeventienjarige heeft laten debuteren bij zijn vorige club Bayer Leverkusen.\n\nInmiddels is Bosz – volgende maand wordt hij 58 jaar – enkele maanden trainer in Lyon. De club klopt in juni bij hem aan. Hij is dan op vakantie, samen met zijn huidige assistenten Hendrie Krüzen en Rob Maas. Na het eerste contact duikt het drietal op Curaçao direct achter de computer om informatie te verzamelen.\n\n„De dag erna had ik een gesprek met onder anderen voorzitter Jean-Michel Aulas. Een geweldige man, al 32 jaar voorzitter hier. Hij zit ook bij alle besprekingen en in de kleedkamer. Vind ik geweldig. Hij houdt zich stil, zegt niets. Maar dat is wel de man die mij moet beoordelen en nu ziet hij hoe ik mijn besprekingen doe”, aldus Bosz. „Na die videocall zei de voorzitter: als het aan mij ligt, word jij de nieuwe trainer. Toen begon hij hard te lachen: ’Je hebt geluk, het ligt aan mij, ik betaal je namelijk’. De dag erna ben ik hierheen gevlogen.”\n\nAulas en technisch directeur Juninho zijn gecharmeerd van Bosz’ manier van spelen. Dát willen ze terugzien bij hun club, na jaren van reactievoetbal. Dat klinkt allemaal prachtig, maar Bosz verklapt dat hij zich in Lyon voor het eerst zorgen heeft gemaakt.\n\n„Als ik heel eerlijk ben, hebben we hier tegen elkaar gezegd: misschien wordt dit de eerste keer dat het ons niet gaat lukken. Oké, bij Ajax duurde het even, maar bij Leverkusen ging het juist heel snel en ook bij Dortmund begonnen we heel goed. Hier had ik echt de angst dat het niet ging lukken. Die angst ben ik nu volledig kwijt.”\n\nHij legt uit waar die gevoelens vandaan komen in zijn eerste maanden. „Onze manier van spelen, dat kost heel veel energie. Maar die intensiteit was er helemaal niet. Bij mij gaat bijna alles in korte sprints. Hoog druk zetten en bij balverlies het veld in rap tempo weer kleinmaken. Dat zat er totaal niet in. De transfermarkt was toen nog wel open. Met name de komst van Jerome Boateng is heel belangrijk geweest. Een speler van 33 jaar, die alles heeft gewonnen. Alles gaat volle bak bij hem. Dit is geen vedette die even komt uitbuiken. Dat doet iets met de rest van de groep.”\n\nNa negen wedstrijden staat Lyon slechts tiende in de Ligue 1, met een loodzwaar programma voor de boeg. Maar Bosz heeft juist in de laatste wedstrijden gezien dat zijn ploeg progressie heeft geboekt. „We verloren bij Paris Saint-Germain, diep in blessuretijd. We speelden goed. Na afloop heb ik gezegd dat dit de ondergrens was, ook qua intensiteit. Ook onze laatste wedstrijd tegen Saint-Étienne ging het in blessuretijd mis, maar toen heb ik aanvallen gezien: wauw. Nu raken we de bal een of twee keer, aan het begin van het seizoen nog drie of vier keer. Daar hameren we constant op. In Frankrijk lopen bonken van spelers rond, daar word je bang van. Maar ik denk altijd anders, in mogelijkheden. Met goed positiespel kom je eruit. Dan kunnen die gasten twee bij twee zijn, als ze te laat zijn, zijn ze te laat. Ga je hier lopen met de bal, dan kan je een rotschop krijgen.”\n\nZijn visie op voetbal is niet veranderd, sinds hij na zijn carrière als speler plots trainer is geworden van de toenmalige topamateurs van AGOVV. „Ik had toen voor mijn eerste wedstrijd, een oefenduel met Feyenoord, een notitieblokje gekocht. Want ik zag dat andere trainers dat ook deden. Ik bedoel maar: alles heb ik in de praktijk geleerd. Bij AGOVV ben ik al gestopt met een warming-up. Trainingen beginnen steevast met een positiespel. Dat gezwaai met die armen, daar heb je niks aan. Nog steeds denk ik: negentig procent zien wij op de bank. Daarnaast kan je data gebruiken als bevestiging, of om juist te kunnen zien dat je er helemaal naast zit. Mijn kijk op het spelletje is niet veranderd. Maar de manier waarop we werken en spelen, verandert juist constant.”\n\nNu zit de manager echt op zijn praatstoel. „Over systemen praat ik eigenlijk nooit. Als ik bij Leverkusen op papier 4-3-3 speel, maar Havertz is mijn rechtsbuiten, die trekt naar het middenveld en mijn rechtsback dendert eroverheen, is het dan opeens 3-4-3? Het gaat erom welke principes je hanteert en welke spelers je hebt. Stel dat het Nederlands elftal met drie man achterop gaat spelen, met De Ligt, De Vrij en Van Dijk. Dat zijn drie verdedigers. Maar wordt Daley Blind een van die drie mensen, dát is alweer een ander type voetballer. Ik maakte me hier aan het begin van het seizoen dus oprecht zorgen. Maar toen zei de voorzitter dat hij het totaal niet met me eens was. Dat hij mij hierheen heeft gehaald om aanvallend voetbal te spelen en dat hij dat al heel snel terugzag. Er is hier geen paniek. Natuurlijk moeten we aan het einde van de rit niet nog steeds tiende staan, maar dat gaat ook niet gebeuren.”\n\nTraditionele, Franse coaches worden in de Ligue 1 steeds meer ingeruild voor buitenlandse, aanvallendere trainers. Bosz in Lyon, Sampaoli in Marseille, Kovac in Monaco en Pochettino in Parijs.\n\n„Ik geloof heilig in mijn manier van voetballen. Ik wil dat wij tegenstanders direct bij de strot grijpen. Restverdediging en ’goed staan’ zijn mooie termen, maar veel belangrijker is: hoe doe je dat? Met die balans ben ik continu bezig. Ik hoor weleens dat ik geen plan-B heb, terwijl we juist tig omzettingen kunnen doen waar we vooraf al over nadenken. Daar is Hendrie (Krüzen, red.) heel goed in. Die ziet heel snel wat we moeten omzetten. Weet je, als een trainer kwaliteiten heeft, laat hem dan ook een tijd werken bij een club. Die stabiliteit heeft een elftal in mijn ogen nodig om door te groeien. Dat zie je bij Manchester City, bij Liverpool en nu ook bij Ajax.”\n\nMaar hoelang is Peter Bosz zelf nog trainer? „Ik heb hier een contract tot 2023. Het kan best zijn dat ik hierna zeg: het is mooi geweest. Ik pin me nergens op vast. Maar je moet niet vergeten dat ik mijn kinderen en kleinkinderen niet of nauwelijks zie.”\n\nHij is nu alweer volop bezig met de volgende wedstrijd, zaterdagavond tegen AS Monaco. Geen makkie, zeker omdat sterspeler Lucas Paqueta zal ontbreken na een interland in de nacht van donderdag op vrijdag (!) met Brazilië. „Spelers kunnen qua belasting meer dan je denkt, maar de huidige kalender baart me wel zorgen”, zegt Bosz, om vervolgens te laten blijken dat hij niet wars is van een beetje cultuur. „Tijd voor een wijntje, toch? We zijn tenslotte in Frankrijk.”\n\n’Het kan best zijn dat ik hierna zeg: het is mooi geweest’","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text151"},{"id":"5","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=e45fb41c5b620a52e820#/pages/20","title":"Aanslag op sjiitische moskee in Kandahar","text":"Aanslag op sjiitische moskee in Kandahar\n\nKANDAHAR Bij een explosie in een sjiitische moskee in de Afghaanse stad Kandahar zijn tientallen slachtoffers gevallen. De aanslag is niet opgeëist, maar de betrokkenheid van Islamitische Staat wordt vermoed.\n\nVolgens ooggetuigen bliezen drie zelfmoordterroristen zich op, eentje bij de ingang en twee in de moskee zelf. De Taliban hebben opdracht gegeven om de organisatoren van de aanslag op te sporen en te berechten volgens de sharia.\n\nIS in Afghanistan neemt regelmatig sjiieten op de korrel. Vorige week bijvoorbeeld vielen tientallen doden bij een bomaanslag op een sjiitische moskee in de stad Kunduz.\n\nAfghaanse sjiieten behoren doorgaans tot de Hazara-minderheidsgroep. Die werd in de jaren 90 onderdrukt door de Taliban.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text413"},{"id":"6","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=9960f62403393c48763f#/pages/52-53","title":"Angst voor ’coronaspook’ heerste","text":"Angst voor ’coronaspook’ heerste\n\nHarrie Lavreysen \n\nAPELDOORN In de aanloop én tijdens de Olympische Spelen heerste bij Harrie Lavreysen en zijn vriendin Noor Luijten de angst voor het ’coronaspook’. „In het begin van de Spelen waren er best wat coronagevallen bij Nederlandse atleten, dus toen was er toch wel een beetje de vrees dat wij er misschien ook tegenaan zouden lopen. Maar dat niet alleen, ik wilde ook niet dat bijvoorbeeld de Britten er last van zouden krijgen. Je gaat je toch afvragen wat onze olympische titels waard zouden zijn geweest als de grootste concurrenten waren afgehaakt”, aldus Lavreysen.\n\nOp weg naar de Spelen was huize Lavreysen/Luijten bij wijze van spreken zo’n beetje de meest steriele omgeving van heel Apeldoorn en omstreken. Noor: „Harrie was na zijn trainingskamp nog vier dagen hier en ik was er best bang voor dat ik hem zou besmetten. Ik had een paar dagen eerder al een PCR-test gedaan en daarna elke dag twee thuistesten. Dat is goed gegaan, en ook daar in Japan uiteindelijk. Toen hij daar was, keek ik elke ochtend na het wakker worden direct op mijn telefoon. Als ik geen bericht van hem had, wist ik dat het goed was.”","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text39"},{"id":"7","publisher":"De Volkskrant","date":"2021-10-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1387/articles/1464965/18/1","title":"Autoverkopen in EU op laagste punt sinds 1995","text":"Het aantal nieuw verkochte auto's in de Europese Unie is in september met ruim 23 procent gedaald ten opzichte van dezelfde maand in 2020. Het grootste probleem voor autofabrikanten is het aanhoudende tekort aan chips, schrijft de Europese branchevereniging voor de auto-industrie Acea.  \n  \nVorige maand werden binnen de EU 718.598 auto's geregistreerd. Volgens de Europese auto-industrie is het sinds 1995 niet voorgekomen dat in september zo weinig auto's werden verkocht.  \n  \n2021 begon nog hoopgevend voor autofabrikanten, met duidelijk hogere cijfers dan in de eerste maanden van 2020. Toen sloeg de coronapandemie hard toe in de sector. Autofabrieken moesten wegens het gevaar voor besmettingen dicht en een tijdlang viel de vraag naar nieuwe auto's weg.  \n  \nOver de eerste negen maanden gezien, plust de verkoop van auto's dan ook nog altijd 6 procent op jaarbasis. In Nederland werden in de eerste drie kwartalen echter 4,9 procent minder nieuwe auto's verkocht. Ook in Duitsland, de grootste automarkt binnen de Europese Unie, zijn er sinds de jaarwisseling minder auto's verkocht.  \n  \nDe vooruitzichten blijven voorlopig somber. Vrijdag maakte Toyota bekend dat het ook in november de productie gaat verlagen vanwege de nijpende tekorten aan chips en andere onderdelen in de wereldwijde auto-industrie. Door de tekorten draaien zijn fabrieken nu al niet op de volledige capaciteit.  \n  \nToyota schroeft de productie volgende maand met circa 15 procent omlaag. Eerder was het de bedoeling dat er 1 miljoen auto's gemaakt zouden worden, maar dat worden nu 850 duizend tot 900 duizend voertuigen, aldus het bedrijf.  \n  \nHet concern haalt chips en andere onderdelen uit landen als Maleisië en Vietnam, maar door een opleving van de coronapandemie en nieuwe beperkende maatregelen is de toelevering verstoord. Verder heeft Toyota in zijn fabrieken in China last van de stroomtekorten, waardoor de productie wordt gehinderd.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text234"},{"id":"8","publisher":"De Volkskrant","date":"2021-10-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1387/articles/1464965/11/1","title":"Bekir E. blijkt een wankele getuige","text":"### Zaak Nicky Verstappen\n\nLeugenachtig en vol tegenstrijdigheden, zo kenschetste advocaat Gerald Roethof de belastende verklaringen van Bekir E. tegen zijn cliënt Jos B. Ook het Openbaar Ministerie weet nog niet wat het met de verklaringen aan moet. 'De getuige heeft heel veel verteld. Dat gaan we langs het dossier leggen. We kunnen nog niet zeggen of het geloofwaardig is', aldus persadvocaat-generaal Maarten Hemelaar.  \n  \nDe 34-jarige Bekir E., in hoger beroep veroordeeld tot 20 jaar cel plus tbs voor de moord op de 16-jarige Rotterdamse scholier Hümeyra in 2018, werd vrijdag voor het gerechtshof in Den Bosch urenlang gehoord over zijn belastende verklaringen. Volgens hem heeft Jos B. in de gevangenis in Vught tot vier keer toe bekentenissen afgelegd over wat hij in 1998 met de 11-jarige Nicky heeft gedaan.  \n  \nB. zou hem hebben verteld dat hij Nicky tegenkwam toen deze 's nachts uit zijn tent kwam om te plassen. Hij zou de jongen hebben meegenomen en daarbij zijn hand te lang voor de mond hebben gehouden, waardoor Nicky bewusteloos raakte. Bij een andere gelegenheid zou B. tegenover hem ook uit de school hebben geklapt over het seksueel misbruik. 'Hij zei: ik heb mijn vingers gebruikt, vingers bij de anus', aldus E.  \n  \nDie verklaringen zijn opmerkelijk, omdat B. altijd heeft ontkend iets te maken te hebben met het ontvoeren, misbruiken en doden van Nicky. De 58-jarige Limburgse bushcrafter werd vorig jaar november veroordeeld tot 12 jaar cel voor seksueel misbruik en vrijheidsberoving 'met de dood als gevolg' − plus een halfjaar voor het bezit van kinderporno. Van doodslag op Nicky werd hij vrijgesproken.\n\nAan de tand gevoeld\n\nE. werd vrijdag eerst uitvoerig aan de tand gevoeld door advocaat-generaal Gerard Sta. Daarna trok advocaat Roethof fel van leer. Met een spervuur aan vragen bracht hij de belastende getuige aan het wankelen. Hij citeerde uit afgeluisterde telefoongesprekken die E. vanuit de gevangenis heeft gevoerd, en een brief die hij heeft gestuurd aan een andere gedetineerde.\n\nRuil voor verklaring\n\nDaarin beweerde de moordenaar van Hümeyra dat hij in ruil voor de belastende verklaringen mogelijk geen tbs zou krijgen en na zijn gevangenisstraf naar Turkije zou kunnen vertrekken. Peter R. de Vries zou zich daarvoor 'inspannen', zei E. in een gesprek met zijn zus.  \n  \nGeconfronteerd met die vragen raakte E. steeds geïrriteerder. 'Ik weet niet hoe Peter R. de Vries in beeld kwam', antwoordde hij. Over een ander afgeluisterd telefoongesprek met diezelfde strekking zei hij: 'Dan klopt het niet.'  \n  \nRoethof: 'We hebben geconcludeerd dat een aantal zaken niet klopt. Waarom zouden uw verklaringen over Jos B. dan wel kloppen?'  \n  \nE.: 'Omdat die verklaring direct van uw cliënt komt. Hoe kan ik anders weten dat Nicky tijdens de ontvoering bewusteloos is geraakt?'  \n  \nAan het eind van de lange zitting verklapte E. ook nog dat hij een boek gaat schrijven over de bekentenissen van Jos B. 'Zin voor zin', aldus E. 'Alles over Jos B. wat iedereen wil weten.'  \n  \nRoethof: 'Bent u bezig met het doen van research?' E.: 'Ik heb geen research nodig. Alles zit in mijn hoofd.'\n\nKnuffelpedo\n\nE. zat zes maanden in unit 2 van de gevangenis in Vught, samen met B. en enkele andere bekende criminelen, onder wie meervoudig kinderverkrachter Robert M. en Sander V., die in 2010 de 12-jarige Milly Boele in Dordrecht verkrachtte en vermoordde. Volgens hem was Jos B. 'de knuffelpedo' van de afdeling.  \n  \nNa zijn belastende verklaringen tegen B. werd E., tegen zijn zin, overgeplaatst naar de gevangenis in Heerhugowaard.  \n  \nHij ontkende dat hij voor eigen gewin met de belastende verklaringen is gekomen. 'Ik doe het voor de nabestaanden van Nicky', beweerde E. Hij zei slapeloze nachten te hebben gehad vanwege de bekentenissen. 'Om mijn slachtoffer heb ik minder slecht geslapen dan om uw slachtoffer', zei hij tegen Jos B. 'Dat klinkt hard.' Vanuit de zaal klonk een instemmend 'ja', afkomstig van Femke Verstappen, zus van Nicky.  \n  \nDe familie van Nicky is 'terughoudend' in hun reactie op de verklaringen van E., aldus hun advocaat. Ook zij weten niet wat ze ervan moeten denken.  \n  \nJos B. had zelf eveneens veel vragen voorbereid die hij wilde stellen aan E. Eerder noemde hij diens verklaringen al 'een groot duimzuigverhaal'. Maar de Limburger hield het uiteindelijk kort. 'Is dat alles?', vroeg E. Jos B.: 'Ja, u heeft zich al genoeg gediskwalificeerd.'","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text485"},{"id":"9","publisher":"Trouw","date":"2021-10-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1382/articles/1464959/10/2","title":"Bekir E.: Jos B. heeft vier keer bekend over Nicky","text":"### Getuigenis\n\nJos B. sprak er in de gevangenis vier keer over dat hij de 11-jarige Nicky Verstappen in 1998 heeft ontvoerd en omgebracht.  \n  \nDat heeft Bekir E., de man die werd veroordeeld voor de moord op de 16-jarige Hümeyra, gisteren onder ede verklaard tegen het gerechtshof in Den Bosch. Daar dient het hoger beroep tegen B.  \n  \nJos B. en Bekir E. zaten zo'n half jaar samen op een afdeling in de gevangenis van Vught. B. zou toen tegen E. hebben gezegd dat Nicky, die op zomerkamp was op de Brunssummerheide, zelf uit zijn tent ging om naar de wc te gaan en dat hij Nicky toen greep en meenam, en hem misbruikte. Het was niet zijn bedoeling om hem om te brengen, maar hij hield te lang zijn hand op Nicky's mond. E. zei dat hij met die uitspraken naar de politie is gestapt 'om de nabestaanden duidelijkheid te geven'.  \n  \nZijn verklaring is opmerkelijk omdat Jos B. (58) volgens andere getuigen juist niet wilde praten over zijn strafzaak. Hij heeft altijd ontkend. Of de getuigenverklaring van E. consequenties heeft voor B.'s zaak in hoger beroep, is moeilijk in te schatten.  \n  \nVorig jaar november kreeg hij een celstraf van 12,5 jaar vanwege het seksueel misbruik en de ontvoering van Nicky. Anders dan het OM vond de rechtbank niet bewezen dat B. de jongen opzettelijk heeft gedood.  \n  \nHet draaide gisteren bij het hof vooral om de vraag of de verklaring van E. betrouwbaar is. In zijn eigen zaak (hij kreeg afgelopen zomer twintig jaar cel en tbs voor moord) werd hij omschreven als opschepperig en loslippig.  \n  \nHij zou in allerlei gesprekken ook gesuggereerd hebben dat hij wel verwachtte iets voor zijn verklaringen terug te krijgen. Allemaal onzin, zei E. tegen het hof.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text468"},{"id":"10","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=dc07d27f9b4f2db22c7d#/pages/4-5","title":"Belasting omlaag, hogere teruggave","text":"Belasting omlaag, hogere teruggave\n\nMiljarden om pijn energienota te verzachten\n\ndoor Leon Brandsema\n\nDen Haag Met een pakket dat miljarden euro’s kost, wil het demissionaire kabinet de klap van de oplopende energienota voor een deel opvangen. Met een hogere belastingteruggave en lagere taks op elektriciteit wordt de stijgende rekening gemiddeld met ruim 400 euro gedempt. \n\nHet kabinet trekt er 3,2 miljard euro voor uit. Daarvan moet 2,7 miljard terechtkomen bij huishoudens en 0,5 miljard bij bedrijven. Dat zegt staatssecretaris Dilan Yesilgöz (Energie) na het kabinetsberaad over de stijgende prijzen voor gas en elektriciteit. Het kabinet grijpt in omdat de energierekening door die oplopende prijzen hard dreigde op te lopen. Voor een gemiddeld huishouden gaat dat volgens berekeningen om zo’n 900 tot 1000 euro per jaar.\n\nEen deel daarvan wordt nu opgevangen. Zo gaat de belastingvermindering op de energierekening, een vast bedrag dat iedereen krijgt, met 230 euro per jaar omhoog. Daarnaast verlaagt het kabinet de energiebelasting op elektriciteit. Bij elkaar opgeteld scheelt het een gemiddeld huishouden ruim 400 euro per jaar aan taks op de energienota, vertelt Yesilgöz. \n\nZe spreekt van ’een forse tegemoetkoming’: „Ik denk dat we hiermee echt een beperking hebben op die stijgende prijzen.” Het precieze bedrag hangt volgens haar af van ’wat voor contract je hebt, in wat voor huis je woont, wat voor huishouden je hebt’.\n\nHet kabinet boog zich de afgelopen twee weken in een crisisteam over een oplossing voor de hard stijgende energierekening. Daarin gingen veel opties over tafel, zoals het bevriezen van de tarieven, een algemene verlaging van de inkomstenbelasting, een lagere btw op de energierekening.\n\nDe vraag was vooral hoe het kon lukken om de compensatie te krijgen bij de lagere inkomens, de mensen die het hardst worden getroffen door de oplopende nota. Het bleek in de praktijk moeilijk om het zo gericht te maken. „Het zal ook voor een deel terechtkomen bij de mensen die het niet nodig hebben”, geeft Yesilgöz toe. „Maar ik kan niet helemaal exact achter elke voordeur kijken wat voor contract mensen hebben. We willen ook snel kunnen schakelen. Daarom is hier voor gekozen.”\n\nHet gaat om een eenmalige compensatie voor de stijgende energieprijzen, die vanaf 1 januari te merken moet zijn op de energienota. De ingreep is voor de duur van een jaar.\n\nNaast de miljarden die het kabinet uittrekt voor de energienota, komt er ook extra geld voor het isoleren van huizen. Minister Ollongren (Binnenlandse Zaken) krijgt daar 150 miljoen euro voor. Dat geld gaat naar de gemeentes, die daar ter plekke mensen kunnen stimuleren om isolatiemaatregelen te nemen in hun huis. Hoe dat precies in zijn werk gaat, is volgens Ollongren aan de gemeentes om te bepalen.\n\nIngreep scheelt gemiddeld 400 \n\neuro per jaar","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text132"},{"id":"11","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/16/brexit-a4062034#20211016-79863-202","title":"Brexit","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":["text206","text545"]},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-10-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26659/articles/1464960/4/1","title":"Brits parlementslid vermoord","text":"### Neergestoken tijdens zijn spreekuur in een kerk c Verdachte zit vast, wapen gevonden\n\nChris van Mersbergen  \n  \nRotterdam/Leigh-on-Sea  \n  \nEen 25-jarige man werd opgepakt na de steekpartij. Hij zou de methodistenkerk waar Amess spreekuur hield kort na het middaguur zijn binnengelopen en het Lagerhuislid meerdere malen hebben gestoken. Het mes waarmee de aanslag zou zijn gepleegd, is teruggevonden. De politie zei niet verder te zoeken naar meer verdachten. Het motief van de dader is onduidelijk. Amess, getrouwd en vader van vijf kinderen, zat al sinds 1983 namens de Conservatieven in het Lagerhuis. Hij was nooit kabinetslid en voerde onder meer fel campagne voor bescherming van dierenrechten.\n\nBrexiteer\n\nAls een van de weinige Conservatieven was hij vóór een verbod op de vossenjacht. Daarnaast was hij overtuigd brexiteer, als trouwe katholiek tegenstander van abortus en stemde hij consequent tegen de uitbreiding van rechten van de lhbti-gemeenschap, zoals het homohuwelijk.   \n  \nZijn standpunt over homorechten leverde hem kritiek op van zijn dochter Katie, die actrice is. Zij produceerde in 2013 de film Misérable Lesbians, een parodie op Les Misérables. ,,Iedereen verdient gelijke rechten\", stelde Katie Amess destijds. ,,Ik houd van mijn vader en hij heeft recht op zijn mening, maar ik ben het niet met hem eens wat betreft het homohuwelijk.\"  \n  \nDavid Amess was ook druk met een lobby om Southend-On-Sea, de belangrijkste plaats in het kiesdistrict dat hij vertegenwoordigde, de status van stad te geven. Gisteren was hij in de buurt van Southend voor een spreekuur waar bewoners langs konden komen met hun klachten en zorgen.   \n  \nIn 2016 werd ook al een Lagerhuislid om het leven gebracht kort na haar wekelijkse spreekuur, Jo Cox (41) van de Labourpartij. Zij werd aangevallen en gedood door een man met extreemrechtse en nazistische sympathieën. De tweede dodelijke aanval binnen ruim vijf jaar voedt de bezorgdheid die er in het Verenigd Koninkrijk bestaat over de veiligheid van politici. Lagerhuisvoorzitter Lindsay Hoyle zegt dat de dood van Amess schokgolven door het parlement en het hele land veroorzaakt. ,,De komende dagen zullen we moeten praten over de veiligheid van onze parlementariërs en beoordelen welke maatregelen er nodig zijn. Maar voor nu zijn onze gedachten en gebeden bij Davids familie, vrienden en collega's.\"\n\nZo laf\n\nBrendan Cox, de weduwnaar van Jo Cox, schrijft in een verklaring op Twitter dat 'het aanvallen van een gekozen volksvertegenwoordiger een aanval op de democratie zelf is'. 'Er is geen excuus of rechtvaardiging. Het is zo laf als maar kan.' Cox stelt ook dat het nieuws over de dood van Amess 'alles weer terugbrengt'. 'De pijn, het verlies, maar ook hoeveel liefde het publiek ons gaf na het verlies van Jo. Ik hoop dat we hetzelfde kunnen doen voor David.'  \n  \nDe vlaggen bij het parlement, de ambtswoning van premier Boris Johnson en andere overheidsgebouwen aan Downing Street in Londen werden gisteren halfstok gehangen. De moord heeft mensen diep geschokt en bedroefd gemaakt, zei Johnson. ,,We hebben een geliefde vriend en collega verloren. David was een man die geloofde in zijn land en de toekomst ervan. We zijn een goede dienaar van de publieke zaak kwijtgeraakt.\" De premier noemde zijn partijgenoot een van de aardigste mensen in de Britse politiek.  \n  \nOok Vera Bergkamp, voorzitter van de Nederlandse Tweede Kamer, heeft gereageerd. ,,Wat een vreselijk nieuws dat David Amess tijdens een bijeenkomst met zijn kiezers om het leven is gebracht. Ik wens zijn familie, vrienden en zijn collega's in het Lagerhuis alle sterkte toe met dit verlies.\"","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text203"},{"id":"13","publisher":"Trouw","date":"2021-10-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1382/articles/1464959/5/1","title":"Britse parlementariër David Amess doodgestoken","text":"### Mesaanval\n\nDe Britse politicus David Amess is gisteren vermoord in zijn kiesdistrict Southend West. Het Conservatieve parlementslid Amess was aanwezig in een kerk voor een spreekuur met zijn kiezers. Volgens ooggetuigen werd de 69-jarige politicus meermaals gestoken door een man met een mes.  \n  \nDe politie laat weten dat een 25-jarige man is gearresteerd op verdenking van moord. Wat zijn motief is, is niet bekend. Volgens de politie zal het moordonderzoek geleid worden door officieren van de Britse terrorismebestrijdingsdienst, maar ze benadrukken dat het incident op dit moment nog niet wordt gezien als een terroristische daad.  \n  \nAmess was sinds 1983 parlementslid, en daarmee een van de langstzittende parlementsleden van het Britse Lagerhuis. Hij is in vijf jaar tijd de tweede Britse parlementariër die is vermoord. De Labour-politica Jo Cox werd op 16 juni 2016 doodgestoken toen ze op weg was naar het spreekuur in haar kiesdistrict. Deze open spreekuren worden meestal wekelijks gehouden en zijn bedoeld om kiezers een mogelijkheid te geven hun zorgen te delen met de politicus die hun kiesdistrict representeert.  \n  \nDe moord heeft de Britse politiek flink opgeschrikt. Volgens premier en partijgenoot Boris Johnson was Amess \"een van de aardigste, vriendelijkste en zachtmoedigste mensen in de Britse politiek\". Veel politici van alle partijen deelden gisteren hun steunbetuigingen, maar ook hun zorgen. De voorzitter van het Lagerhuis, Lindsay Hoyle, vindt dat opnieuw gekeken moet worden of de veiligheid van de Britse politici voldoende bewaakt wordt. \"In de komende dagen zullen we de veiligheid van parlementariërs moeten bespreken, ook de nodige maatregelen die genomen moeten worden\", liet hij weten in een verklaring.  \n  \nNa de moord op Cox waren al nieuwe veiligheidsmaatregelen doorgevoerd. Zo werden alarmknoppen verschaft aan parlementariërs die zij konden indrukken mocht er tijdens een open spreekuur een noodsituatie ontstaan. Sommige politici kozen ervoor alleen nog kiezers te ontvangen die van tevoren een afspraak hadden gemaakt. Naar verwachting zal het Britse Lagerhuis maandag bijeen komen om Amess te herdenken en te bespreken of verdere maatregelen rondom de open spreekuren genomen moeten worden.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text203"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-10-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26659/articles/1464960/19/1","title":"CPB: Meer jonge mannen zonder werk, en dat zijn niet de papa's","text":"Het aandeel jonge mannen dat werkt is sinds de financiële crisis van 2008 afgenomen. Dat komt vooral doordat er minder werk is in sectoren waar van oudsher mannen in actief zijn, zoals de bouw, de industrie of de zakelijke dienstverlening.   \n  \nMarlies van Leeuwen  \n  \nDen Haag  \n  \nDit concludeert het Centraal Planbureau (CPB) in een studie. Hierin komt verder naar voren dat de nasleep van de financiële crisis ook een rol speelt.   \n  \nMet name in de categorie 25-44 is het aantal werkende mannen afgenomen. In tien jaar tijd gaat het volgens het CPB om een daling met 5 procentpunt, wat neerkomt op ruim 100.000 mannen. Daarbij zijn er meer mannen die nu van een uitkering rondkomen. In de leeftijdsgroep tot 25 jaar zien de onderzoekers dat meespeelt dat mannen langer zijn gaan doorleren. De arbeidsparticipatie van jonge mannen nam vooral tussen 2008 en 2014 sterk af. Na het aantrekken van de economie nam het aandeel werkende jonge mannen weer wat toe, maar keerde het niet terug naar het niveau van voor de financiële crisis.   \n  \nIn de Verenigde Staten daalt de arbeidsparticipatie van jonge mannen door medicijn- en drugsgebruik, en game- en socialemediaverslaving, maar dat zijn factoren die in Nederland minder een rol spelen, stellen de CPB-onderzoekers. ,,De extra tijd die wordt besteed aan gaming en sociale media lijkt ten koste te gaan van tv-kijken en uitgaan\", zegt Egbert Jongen van CPB. Zijn collega Patrick Koot: ,,De daling van de arbeidsparticipatie treedt vooral op bij alleenstaande mannen. De participatie van samenwonende mannen met kinderen is nauwelijks afgenomen. Van een meer gelijke verdeling van arbeid en zorg tussen vaders en moeders lijkt nauwelijks sprake te zijn.\"  \n  \nHet CPB gaat ervan uit dat de dalende arbeidsparticipatie van mannen in de toekomst zal doorzetten. Maar het tempo zal daarbij wel minder sterk zijn dan in de periode 2008-2018.   \n  \nHet CPB hoopt vervolgonderzoek te kunnen doen. Daaruit kan mogelijk meer duidelijkheid worden verkregen over de na-ijleffecten van de financiële crisis. Ook kan bekeken worden welke invloed automatisering heeft op de arbeidsparticipatie. Verder zou in andere landen kunnen worden gekeken naar het effect van bijvoorbeeld crisisbeleid. Daarbij zou vervolgonderzoek zich niet alleen op jonge mannen moeten richten, maar ook op jonge vrouwen, omdat ook bij hen sprake is van een kentering.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text476"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-10-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26659/articles/1464960/63/1","title":"Daar is Nelson eindelijk","text":"### Feyenoord-aanvaller mag tegen RKC rekenen op debuut\n\nDe spelers van Feyenoord keken elkaar deze week op het trainingscomplex 1908 een paar keer aan. Dit was dus de Reiss Nelson van wie ze zoveel hadden gehoord, maar zo weinig van hadden gezien. Toen de huurling van Arsenal in de zomer werd binnengehengeld door technisch directeur Frank Arnesen, was er in de voetbalwereld bewondering. Nelson naar de eredivisie halen was volgens velen een knap staaltje werk.  \n  \nMaar het werd heel snel akelig stil rond de rechtsbenige aanvaller, die maar niet wedstrijdfit leek te worden. ,,Hij kwam nog wel fit binnen'', aldus Arne Slot. ,,Maar hij raakte ook snel geblesseerd.''  \n  \nDat legde de trainer van Feyenoord eerder uitgebreid uit. Nelson had bij Arsenal weinig uitzicht op speeltijd en diende op het trainingsveld meer dan eens in de rol van de komende tegenstander van de topclub te kruipen. De intensiteit werd minder, de benodigde conditie om echte wedstrijden te spelen nam af. Tegen Brentford op 13 augustus kwam Nelson voor het laatst in actie. Iets meer dan een kwartier, als invaller voor de Braziliaan Gabriel Martinelli. Vervolgens verdween hij helemaal uit beeld.  \n  \n,,Het frustreerde hem dat hij hier niet meteen wedstrijden kon spelen'', zegt Slot. ,,Voor Maccabi Haifa-uit heeft hij op het trainingsveld zelfs een beetje geforceerd om toch te kunnen spelen en toen had hij nog meer tijd nodig om terug te keren naar wedstrijdfitheid.''\n\nWarmlopen\n\nTegen Vitesse, de laatste wedstrijd voor de interlandperiode, zat de 21-jarige Engelsman wel bij de wedstrijdselectie, maar toen was invallen nog niet echt verantwoord. Slot liet de aanvaller dan ook alleen even warmlopen. Vervolgens was er een helftje in het niemendalletje tegen de beloften van De Graafschap. ,,Hoe goed hij werkelijk is, konden we lang niet zien. Maar deze week zag je op trainingen wel waarom hij contractspeler is van Arsenal.''  \n  \nNelson is pijlsnel en erg handig. Vergelijkingsmateriaal? Om bij de actualiteit te blijven: een beetje een kruising tussen Noa Lang en Arnaut Danjuma. Het in de versnelling nog van richting kunnen veranderen van de eerste, de power en snelheid van de tweede. Nelson is duidelijk minder het type van de verfijnde steekbal. ,,Of hij tegen RKC zal invallen? Starten is wel heel positief gedacht, maar een invalbeurt is zeker realistisch.''  \n  \nLuis Sinisterra ontbreekt vandaag en Cyriel Dessers krijgt de kans als spits, waardoor Bryan Linssen aan de linkerkant zal beginnen. Slot hoopt vooral dat de jonge Engelsman kan worden ingebracht in een fase waarin de Rotterdammers de wedstrijd al hebben beslist, in plaats van als noodscenario.  \n  \nDat Nelson precies fit is op het moment dat Amad Diallo bij Manchester United aankondigde klaar te zijn om te spelen, is een saillant detail. De 19-jarige Ivoriaan kwam immers op de valreep niet naar Feyenoord omdat hij een tijdje niet zou kunnen spelen, maar in die lange periode zag de Kuip Nelson dus ook helemaal niet. ,,Maar dat kwam omdat Nelson hier geblesseerd raakte'', zegt Slot. ,,Of Diallo weer een optie is in de winterstop? Dat is meer een vraag voor Frank Arnesen, maar het is geen geheim dat we in de zomer meer spelers wilden toevoegen aan de selectie.''  \n  \nDan lijkt een verdediger logischer, daar is de spoeling bij Feyenoord dunner dan in de aanvalslinie. ,,Maar in december of januari kan dat anders zijn. We zullen zien.''  \n  \nBlijkt Nelson een schot in de roos en blijven de andere aanvallers fit, dan is de komst van Diallo niet logisch. ,,Laten we eerst kijken hoe Nelson zich gaat houden, hij heeft lang geen echte wedstrijden gespeeld'', aldus Slot.  \n  \nSinisterra moet nog landen als Feyenoord aftrapt  \n  \nLuis Sinisterra (foto) kwam donderdag niet in actie voor Colombia tegen Ecuador, maar de linkerspits zal toch niet spelen tegen RKC. ,,Feyenoord heeft de traditie om spelers af te leveren op het veld met een helikopter'', zegt trainer Arne Slot. ,,Dat zou nu de enige manier zijn om hem te laten spelen, want Sinisterra is nog niet eens in Nederland geland als wij beginnen tegen RKC.'' De trainer schuift Bryan Linssen naar de linkerflank en zet Cyriel Dessers in de punt van de aanval. Dat laatste moet ook John van den Brom goed doen. De trainer van Racing Genk zei deze week nog bij ESPN dat de Belg, die door zijn club aan Feyenoord is verhuurd, 'meer moet spelen'. Slot reageerde met een glimlach op die uitspraak. ,,Volgens mij speelde hij onder John van den Brom ook niet veel bij FC Utrecht en Genk. Natuurlijk wil hij spelen. En hij is hier goed begonnen. Maar Linssen deed het prima als spits, dat ziet Dessers ook. Nu krijgt hij de kans en kan hij het vanaf de start laten zien.''","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text147"},{"id":"16","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/15/de-fans-van-newcaste-united-dromen-over-een-nieuw-begin-a4062051#20211016-79863-326","title":"De fans van Newcaste United dromen over een nieuw begin","text":"Newcastle United Sinds bekend werd dat Newcastle United is overgenomen door een Saoedische investeerder hopen de fans en de inwoners van de stad – na jaren van teleurstellingen – op nieuwe voetbalsuccessen. Een slapende reus ontwaakt. ,Al dagen zijn de twee vrienden in de weer met hun verlanglijstjes. Wie kan beter vertrekken en welke aankopen kan hun club allemaal doen? „Zowat alle internationale topspelers staan op ons lijstje om hierheen te komen. Maar het belangrijkste is nu wie de nieuwe coach wordt”, zegt Kenny Lightfoot. „Ik hoop op Antonio Conte”, zegt zijn vriend Dean Goodwin. De Italiaanse coach wordt ook vaak als kandidaat genoemd in Britse media. Met rode konen zitten Lightfoot en Goodwin aan het bier in de stadionbar van hun voetbalclub Newcastle United. Ze wonen allebei in Schotland, maar zijn na het nieuws over de overname naar Newcastle-upon-Tyne gekomen, om te vieren dat ze in één klap fans geworden zijn van veruit de rijkste club van de Engelse Premier League. Het was een random idee, zegt Dean Goodwin. „Maar het is zo leuk hier even te zijn. Het voelt goed om weer eens hoop te hebben.” Vorige week heeft een samenwerkingsverband van drie investeerders ‘hun’ Newcastle United overgenomen. Het Saoedische staatsinvesteringsfonds (Public Investment Fund, PIF) is de belangrijkste partij, zij krijgen 80 procent van de club. De overige 20 procent gaat naar twee Britse investeerders: zakenvrouw Amanda Staveley en de Reuben Brothers, die vastgoed in Newcastle bezitten. Fans reageerden euforisch op het nieuws: de overname betekent een nieuw begin voor Newcastle United – en in het kielzog daarvan ook voor de stad.\n\nLees ook: De Saoediërs komen niet alleen voor het voetbal naar Newcastle\n\nEerlijk is eerlijk, zegt Dean Goodwin: hij kwam de laatste jaren minder vaak naar het stadion omdat het zo slecht ging met de club. Newcastle staat nu tweede van onder in de Premier League en heeft nog geen wedstrijd gewonnen in het huidige seizoen. „Niet dat de spelers hun best niet deden, natuurlijk wel. Maar het is niet leuk om na elke wedstrijd teleurgesteld te zijn. Veertien jaar lang.”De man die niets goed kon doen Veertien jaar, dat slaat niet op de periode dat de fans al wachten op succes. Die duurt al veel langer: in 1969 won Newcastle United de laatste internationale prijs en in 1927 wonnen ze voor het laatst de landelijke competitie. Hij bedoelt het tijdperk van de oude eigenaar Mike Ashley, die sinds 2007 de leiding had over de club. Voor hem hebben de meeste fans geen goed woord over. Ashley is miljardair en retailondernemer en het stadion, St. James’ Park, hangt nog vol met reclames van zijn online zaak Sports Direct. Precies het verwijt dat fans hem maakten: dat hij Newcastle als uithangbord voor zijn eigen onderneming gebruikte en te weinig betrokkenheid bij de club zelf had. Zo vaak riepen ze Ashley op om te vertrekken. Of probeerden ze hem te boycotten, door bijvoorbeeld geen merchandise, T-shirts en sjaals, meer te kopen. De winst daarvan zou immers toch niet naar de club, maar naar Ashley gaan. En dat terwijl Newcastle United juist bekendstaat om de onvoorwaardelijke loyaliteit van zijn fans. Waar zit dat hem in? De twee mannen halen hun schouders op. Je wordt hier geboren en je bent fan, zo simpel is het. De stad heeft maar één grote voetbalclub, anders dan Londen, Manchester of Liverpool. Kenny Lightfoot: „Ondanks alles verkochten thuiswedstrijden nog steeds vaak uit. Ze noemen United niet voor niets een slapende reus: geweldig publiek, prachtige historie, maar al jaren geen succes.” Voor deze zondag, als Tottenham Hotspur op bezoek komt voor de eerste wedstrijd na de overname, konden de twee al geen kaartjes meer krijgen. De huidige coach Steve Bruce zal waarschijnlijk snel plaats moeten maken voor een ander, maar zondag kan hij nog op een goed feest rekenen tijdens zijn duizendste wedstrijd als coach. Principiële bezwaren tegen eigenaars die niet terugdeinzen voor schendingen van mensenrechten, iemand? „Als simpele voetbalfan had ik nooit verwacht in een mediastorm over geopolitiek en het Midden-Oosten terecht te komen”, zegt Ian Pearson-Brown. Hij is medevoorzitter van United with Pride, de lhbt-fanclub van Newcastle United. Zij kregen door het nieuws van de overname te maken met een stijging aan online homo-bashing: „Dat we gestenigd zullen worden, dat het einde verhaal is voor de regenboogvlaggen in het stadion, dat soort dingen. Voetbalfans voelen zich door zo’n nieuwe eigenaar uit een land waar homoseksualiteit illegaal is, blijkbaar bevestigd in hun beeld dat homoseksueel zijn niet oké is.”Ze hebben goed contact met de club hierover, zegt Pearson-Brown: „Newcastle United is wat lhbt en vrouwenrechten betreft een van de vooruitstrevendste clubs in de Premier League.” Hij is niet bang dat dat verandert door de overname. Kijk naar Manchester City, zegt hij, in bezit van een sjeik uit Abu Dhabi, maar zij lopen wat aandacht voor lhbt betreft voor op hun buren Manchester United. „Terwijl die in Amerikaanse handen zijn. De moraal en ethische normen van een club hoeven niet gelijk te zijn aan die van hun eigenaren.” Het is aan overheden om met strengere regels over eigenaarschap te komen, niet aan hen als fans, zegt hij ook. Logisch inderdaad, dat fans weinig boodschap hebben aan de barbaarse toestanden in Saoedi-Arabië, schrijft journalist Tom McTague voor The Atlantic: „Waarom zou je iemands geld afwijzen als niemand anders dat doet?” Van de twintig clubs in de Premier League is de meerderheid in buitenlandse handen. Hij vergelijkt de Engelse voetbalcompetitie met de financiële vastgoedsector in Londen, die ook geld uit de hele wereld aantrekt. En waar de dubieuze herkomst van dat geld er ook weinig toe doet: „De club van Newcastle zal binnenkort kunnen concurreren met het beste Europese voetbal omdat ze rijker zal zijn. Dit is kapitalisme in actie.” Alleen wijst McTague er ook op dat zulk kapitalistisch denken niet strookt met de huidige nationalistische trend in het Verenigd Koninkrijk. Premier Boris Johnson wees onlangs nog het idee voor een Europese Super League fel af omdat zoiets de Engelse competitie zou uithollen. En Johnson roept toch steeds dat hij de economie Britser wil maken, van betere kwaliteit en beter betaald dan toen het VK nog bij de EU hoorde? „Dit tijdperk zou voorbij moeten zijn, einde verhaal door de Brexit en Boris Johnson. En toch is het er nog.” Johnson zou bij de overname van Newcastle United zelfs een bemiddelende rol hebben gehad.\n\nSupporters van Newcastle United vieren in Arabische kleding de overname van de club door Saoediërs.\n\nFoto Oli Scarff/AFP\n\nNet als in Manchester De drie investeerders hebben natuurlijk beloofd om geld in spelers te steken, in de trainingsfaciliteiten en zeker ook in St. James’ Park, het stadion waar een vriend van de twee fans uit de bar een schroevendraaier meeneemt naar wedstrijden om zijn stoel te kunnen fiksen. Waar de gasten in de skyboxen op leren stoelen zitten met verweerde clublogo’s en waar trapleuningen vol roestige plekken zitten. Waar de algemene opvatting heerst dat Mike Ashley de boel heeft verwaarloosd. Behalve de club gaan ook de inwoners van Newcastle profiteren, hebben de drie beloofd. Niet dat de tijd hier heeft stilgestaan sinds de industriële revolutie, de gloriedagen in de negentiende eeuw waarin staal en kolen Newcastle welvaart brachten. Rond St. James’ Park, gelegen in het hart van het stadscentrum, wisselen ouderwetse pubs en hippe koffietentjes met pompoen-koffie-lattes elkaar af. Chique nieuwe appartementencomplexen zijn in aanbouw, de reclameborden verwijzen naar de club: „Leven, werken en ontspannen in de schaduw van het nest van The Magpies.” Een vergelijking met Manchester City is snel gemaakt. Daar staken de Emirati miljoenen in de buurten rond hun stadion en begonnen ze een samenwerking met de gemeente voor nieuwe woningen. Het heeft duizenden inwoners van Manchester meer werk en fijnere huizen bezorgd. In Newcastle zijn de Reuben brothers hetzelfde van plan, met ongetwijfeld extra financiering uit Saoedi-Arabië. De twee vastgoedondernemers, met nu 10 procent van de club in handen, hebben in het centrum een winkelcentrum en enkele grote projecten lopen voor kantoren, hotels en appartementen. Alleen: het succesverhaal in Manchester heeft een grauw randje. De huurprijzen daar stijgen verder door de nieuwbouw, terwijl er amper betaalbare woningen bij zijn gekomen. Die zaten niet inbegrepen in het plan van de investeerders uit het Midden-Oosten. Als gevolg daarvan is de sociale ongelijkheid niet afgenomen en liften de armste inwoners niet mee op de economische vooruitgang. Precies zo’n onderlaag bestaat ook in Newcastle. Neem een van de armere buurten, Byker – hier vind je geen hippe reclames voor vastgoed. Hier serveert vrijwilligster Hannah Stapley ’s avonds een gratis driegangendiner, samengesteld uit wat ze deze week aan donaties hebben gekregen: wortelsoep, rijst en warme appeltaart toe. Aan tafel een divers pluimage, een moeder met dochter uit Guatemala met dikke truien aan, een gespierde vent in een roze tanktop, een groepje ouderen dat elkaar duidelijk goed kent. Ze stellen geen vragen, iedereen is welkom voor een bord eten, zegt Hannah Stapley. Maar of deze mensen werkelijk zullen profiteren van de komst van de Saoediërs? Zij betwijfelt het: „We zullen zien. Maar het probleem hier is zo basaal. De kosten voor het dagelijks leven zijn voor degenen die hier komen simpelweg te hoog. Ik weet dat sommigen in een hostel moeten slapen.” En het zou ook niet aan een voetbalclub, maar aan de overheid zijn om daar iets aan te doen: „Maar de gemeente klaagt zelf dat ze te weinig geld hebben.”Toch dromen ze in Byker evengoed van topvoetbal en internationale titels. Aan een van de tafels zit Rachel Hoben, ze is een geboren en getogen geordie en een beetje lastig te verstaan doordat ze in de loop der jaren wat tanden is kwijtgeraakt. Maar ze was „over the moon” door het nieuws van de overname. „Eindelijk zijn we van Mike Ashley verlost. En die nieuwe eigenaar heeft toch écht heel veel geld? Ik hoop dat ze alles voor ons uit de kast halen.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text89"},{"id":"17","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=ae72e47afb892e8e696e#/pages/48","title":"De Kuip klaar voor Nelson","text":"De Kuip klaar voor Nelson\n\nReiss Nelson draagt eindelijk het shirt van Feyenoord. Afgelopen week maakte hij 45 minuten vol tegen De Graafschap in een oefenduel.\n\nFOTO FEYENOORD MEDIA\n\n❮❯\n\nArsenal-huurling wil in uitverkocht stadion tonen wat hij kan\n\nROTTERDAM In een uitverkochte Kuip hoopt Arsenal-huurling Reiss Nelson (21) het Legioen vanmiddag (16.30 uur) tegen RKC Waalwijk eindelijk te laten zien waarom Feyenoord hem voor dit seizoen heeft gehuurd. Trainer Arne Slot heeft hem min of meer toegezegd dat hij minuten gaat maken en ook de coach is nieuwsgierig naar het grote talent van de Engelse topclub.\n\n„De kans is groot dat Reiss zijn debuut gaat maken. Hij heeft na de blessure, die hij al kort na zijn komst hier opliep, een heel frustrerende periode gekend. Vooral frustrerend voor hemzelf”, zegt Slot, die de rechtsbenige aanvaller de afgelopen weken en maanden heeft laten optrainen tot een heel fitte aanvaller.\n\n„In de Europese wedstrijd die we in Haifa (Israël) speelden, wilde hij zelf al heel graag meedoen. Hij deed enorm zijn best op de training, maar we zagen met de staf dat die wedstrijd nog te vroeg kwam.” In de voorbije periode heeft de in Londen opgegroeide en al op zijn negende jaar door Arsenal ontdekte Nelson heel intensieve trainingen opgepakt met de selectie, waarna hij afgelopen week ook 45 minuten kon meedraaien in een oefenwedstrijd tegen De Graafschap.\n\nDe supporters van Feyenoord mogen best wat verwachten van Nelson. Hij doorliep alle nationale jeugdploegen in Engeland, maakte een best sensationele ontwikkeling in de opleiding van Arsenal door en werd vier jaar geleden door Arsène Wenger opgenomen in de selectie van het eerste elftal. De Franse topcoach liet hem debuteren tegen Bayern München tijdens de zomermaanden en durfde Nelson op 17-jarige leeftijd ook in te zetten in de officiële duels.\n\nNelson kwam tot 23 wedstrijden in de hoofdmacht, werd zoals veel jonge talenten voor wie de Premier League fysiek nog te zwaar is, uitgeleend aan het Duitse Hoffenheim en zit nu bij Feyenoord. De verwachtingen bij Arsenal zijn nog altijd hooggespannen. Als hij verder ontwikkeld is, moet hij in Londen een vaste kracht worden.\n\nMisschien wel net zo nieuwsgierig is de aanhang van Feyenoord naar het basisdebuut van de Belgische spits Cyriel Dessers. Die heeft zijn doelpuntjes al te pakken en lijkt ook in de smaak te vallen, maar nog niet eerder startte hij vanaf de eerste minuut. Het zal John van den Brom als coach van Racing Genk goed doen. Slots collega in België vindt dat Dessers veel speeltijd moet krijgen, maar Slot had daar tijdens zijn persconferentie op vrijdag een passend antwoord op: „Bij John speelde hij nagenoeg nooit…”\n\nDe selectie van Feyenoord is nog altijd smal ten opzichte van de concurrenten, maar in De Kuip zijn ze blij met mannen als Nelson en Dessers omdat die hard nodig zijn om de boel op sterkte te houden. Zeker nu Luis Sinisterra, de gevaarlijkste en snelste aanvaller van Feyenoord, nog ergens boven de equator zweeft.\n\nOp de vraag of Sinisterra zonder training bij de selectie mag aansluiten en op tijd terug is van zijn interlands met Colombia kon Slot klip en klaar zijn. „Ik heb hier spelers met een helikopter binnen zien komen, maar dat lukt zelfs met Sinisterra nu niet. Hij landt pas als de wedstrijd tegen RKC is afgelopen.”\n\nSlot gaat er praktisch mee om, hij gaat Bryan Linssen opstellen als linksbuiten maar diep van binnen is hij woest dat de UEFA en FIFA zo omspringen met de clubbelangen. „Wij zijn niet de enige club die dit treft. Dit is geen normale gang van zaken. Je kan een speler niet opstellen omdat hij nog bij zijn interland zit!”\n\nWenger liet hem al op 17e debuteren bij Arsenal","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text405"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/15/de-saoediers-komen-niet-alleen-voor-het-voetbal-naar-newcastle-a4062003#20211016-79863-101","title":"De Saoediërs komen niet alleen voor het voetbal naar Newcastle","text":"Saoedische sportinvesteringen De overname van de Engelse voetbalclub Newcastle United door Saoedische investeerders staat niet op zichzelf. Het is onderdeel van een strategie; Saoedi-Arabië wil  internationaal erkend worden als sportland. ,Prinses Reema Bandar Al-Saoed rouwde om de Amerikaanse basketballegende Kobe Bryant, vlak na zijn overlijden begin vorig jaar. Bryant zal „een eeuwig symbool zijn van vriendelijkheid en de positieve kracht van sport”, schreef de prinses, lid van het koningshuis van Saoedi-Arabië, die dag op Twitter. Bryant kwam om bij een helikopterongeluk, samen met zijn dertienjarige dochtertje en zeven andere inzittenden.Prinses Reema kende Kobe Bryant persoonlijk. Ze ontmoetten elkaar op 2 december 2018 en spraken over „de ontwikkeling van basketbal in Saoedi-Arabië”. De ontmoeting was geregeld door Anna Lewis, de baas van de Churchill Ripley Group – een bekend lobbykantoor uit Los Angeles. Zij was in die periode druk voor het Saoedische koningshuis. Volgens een contract, dat in 2019 openbaar werd gemaakt door het Amerikaanse ministerie van Buitenlandse Zaken, kreeg Anna Lewis 22.000 dollar per maand (circa 19.000 euro) om voor het koningshuis contacten te leggen met bijna alle belangrijke sportbestuurders in de Verenigde Staten en gesprekken met hen voor te bereiden. Dat deed ze: de prinses had ontmoetingen met bestuursleden van de National Basketball League (NBA), de National Hockey League (NHL), de Major League Soccer (MLS) en worstelbond World Wrestling Entertainment (WWE).„Anna zal elk kwartaal naar Saoedi-Arabië reizen om de Koninklijke Hoogheid en haar team te ontmoeten. Ze zal deelnemen aan telefoongesprekken en naar het koninkrijk komen als de Koninklijke Hoogheid dat gebiedt”, staat in het contract. Ze moest ook interviews regelen met belangrijke media – ook dat lukte, met onder meer televisiezenders CNN, ESPN en dagblad The Washington Post. Alles moest „zeer discreet” worden gepland en voorbereid. Het doel: de „positie van het koninkrijk versterken” – helpen bij de geboorte van Saoedi-Arabië als internationaal erkend sportland.\n\nLees ook: De fans van Newcaste United dromen over een nieuw begin\n\nMet de overname van voetbalclub Newcastle United door het Saoedische staatsinvesteringsfonds (Public Investment Fund, PIF), vorige week, is duidelijk geworden dat de invloed van Saoedi-Arabië in de internationale sportwereld inmiddels serieuze vormen heeft aangenomen. Ook al stelt de deal financieel weinig voor. Het bedrag dat de Saoedi’s betaalden voor de club, zo’n 350 miljoen euro, staat voor ongeveer 0,1 procent van het totale vermogen in het fonds. Cyril Widdershoven, een Nederlandse consultant die onder meer heeft gewerkt voor het investeringsfonds dat Newcastle United koopt, noemt de overname „peanuts in het grotere spel dat Saoedi-Arabië speelt”. Maar het Saoedische eigenaarschap van Newcastle United heeft een grote symbolische waarde. De club is een Brits voetbalinstituut met een historie van meer dan 130 jaar, diep verbonden met de voormalige mijnbouwregio in het noordoosten van Engeland. Bovendien krijgt het staatsinvesteringsfonds, en zijn voorzitter kroonprins Mohammed bin Salman, nu een plek aan de tafels waar de toekomst van het Europese voetbal wordt vormgegeven. Daaraan zitten ook al sjeik Mansour bin Zayed Al Nahyan uit Abu Dhabi, sinds 2008 eigenaar van Manchester City, en vertegenwoordigers uit Qatar, dat sinds 2011 de aandelen bezit van Paris Saint-Germain. De Qatarese PSG-president Nasser Al-Khelaifi is inmiddels voorzitter van de ECA, een belangenvereniging van Europese clubs. De overname van Newcastle United is een volgende stap in een Saoedische strategie die vooralsnog vooral bestond uit het binnenhalen van populaire sportevenementen. Op 12 januari 2020 speelde Atlético Madrid de finale van een minitoernooi om de Spaanse Supercup in het King Abdullah Sports City-stadion in Jeddah, Saoedi-Arabië. Veertig miljoen euro kreeg de Spaanse bond van de Saoedische autoriteiten om de duels in het koninkrijk te organiseren. Real Madrid won na penalty’s.Ook de Italiaanse voetbalbond was bereid bekerwedstrijden naar Saoedi-Arabië te verplaatsen in ruil voor oliedollars. Daarnaast betaalden de Saoediërs ruim honderd miljoen euro voor een titelgevecht in het zwaargewicht boksen – de ‘Clash On The Dunes’ die in 2019 werd gehouden tussen Andy Ruiz Jr. en Anthony Joshua II in Diriyah – en maakte het land miljoenen vrij om snooker-, golf- en worstelwedstrijden te mogen organiseren. De grootste deal tot nog toe: 560 miljoen dollar voor het gastheerschap van de Formule 1 – in december wordt de eerste Grand Prix verreden in Saoedi-Arabië.\n\nOlieprijsDe Saoedische interesse in sport is een relatief recent fenomeen en deels een reactie op de sportieve status die de veel kleinere buurlanden Qatar en Abu Dhabi hebben verworven. Er zit ook commerciële logica achter. In 2016, toen de olieprijs een dieptepunt bereikte, besloot het regime dat het tijd werd het imago en verdienmodel van het land structureel te veranderen. In de ‘visie 2030’ maakte het Saoedische koningshuis het streven bekend om minder afhankelijk te worden van olie. Saoedi-Arabië wilde zich op cultureel en financieel gebied ontwikkelen tot „een voorbeeld voor de wereld”. Topsport, met toegang tot miljarden kijkers wereldwijd, was een belangrijk onderdeel van die campagne.Veel critici, zoals Amnesty International, zien in de Saoedische sportinvesteringen poging om de aandacht af te leiden van mensenrechtenschendingen en onderdrukking in het land. Maar als ‘sportswashing’, zoals dat wordt genoemd, het voornaamste doel is, dan werkt de strategie maar matig, zegt de Britse sporteconoom Simon Chadwick (Universiteit van Leeds). Juist door een prominente rol op te eisen als gastheer van veel bekeken sportevenementen en eigenaar van een Premier League-club, lokt Saoedi-Arabië immers discussies uit over misstanden in het land, stelt hij. Volgens Chadwick geven de Saoedische sportambities eerder blijk van een hunkering naar status en legitimiteit bij het regime. Serieus genomen worden, daar gaat het om. Bij de overname van Newcastle United spelen bovendien nog andere, grotere belangen. zowel voor de Britse regering als voor Saoedi-Arabië. De deal zal de opmaat vormen voor aanzienlijke Saoedische investeringen in de verarmde regio, verwacht Chadwick. In vastgoed, maar ook in de ambitie van de havenstad om een centrum voor de productie en ontwikkeling van windmolentechnologie te worden. Daarnaast heeft Saoedi-Arabië aangekondigd binnenkort te beginnen met een nationale luchtvaartmaatschappij die moet gaan concurreren met Emirates en Qatar Airways. De nieuwe eigenaren kunnen Newcastle United gebruiken voor de promotie. Chadwicks conclusie: „Met voetbal heeft deze deal feitelijk niet zo veel te maken.” MegajachtPolitieke en commerciële belangen kunnen verklaren waarom de Saoedische overname van Newcastle United ondanks eerdere blokkades uiteindelijk tóch doorging. Financial Times schreef dat investeerder Amanda Staveley de Saoedische kroonprins Bin Salman al in oktober 2019 warm maakte voor de deal toen ze te gast was op zijn megajacht Serene. Hij was enthousiast, maar verstoorde politieke verhoudingen in het Midden-Oosten en bezwaren van de Premier League stonden het plan lange tijd in de weg.Die eerste kwamen tot uiting in een ruzie over uitzendrechten van de Premier League. Competities snijden hun uitzendrechten in brokken en verkopen die mondiaal aan de hoogste bieders. In het Midden-Oosten is dat BeIN Sports, eigendom van het regime in Qatar. Dat betaalde eind 2020 ruim 430 miljoen euro om wedstrijden van de beste Engelse clubs te mogen uitzenden in de periode 2022 tot 2025. Eén club was tegen: Newcastle United.Dat was geen toeval.Toen al stond Newcastle United open voor geld uit Saoedi-Arabië. Maar juist dat land had een groot conflict met BeIN Sports. Of eigenlijk: met Qatar, de financiële en culturele rivaal in de regio. Saoedi-Arabië zou zelfs betrokken zijn bij het opzetten en in de lucht houden van piratenzender BeoutQ, dat Premier League-wedstrijden online streamde zonder daarvoor de rechten te hebben – uiteraard tot woede van BeIN Sports.Dus was de weerstand groot toen de eerste geruchten naar buiten kwamen over Saoedische plannen om Newcastle United over te nemen. Vooral BeIN Sports en de Qatarese autoriteiten, invloedrijk vanwege het geld dat ze in sponsoring en tv-rechten van de Premier League hebben gestoken, lagen dwars. Tegelijkertijd protesteerden organisaties als Amnesty vanwege de mensenrechten in het land, de achtergestelde positie van vrouwen, de repressie van kritische journalisten en oppositie.\n\nIn 2020 speelden Real Madrid en Atlético Madrid de wedstrijd om de Spaanse Super Cup in Jeddah, Saoed-Arabië.\n\nFoto Ali Alqarni/EPA\n\nDe Premier League mocht vooral niet vergeten dat het Saoedische regime verantwoordelijk wordt gehouden voor de moord op journalist Jamal Khashoggi, die in oktober 2018 werd omgebracht op het Saoedische consulaat in Istanbul. Volgens een CIA-rapport gaf kroonprins Mohammed bin Salman – voorzitter van het investeringsfonds PIF – persoonlijk opdracht voor de moord. De kroonprins zelf heeft dat altijd ontkend.Morele bezwaren vliegen snel van tafel als een van de rijkste investeringsfondsen ter wereld op de deur klopt van de duurste competitie ter wereld, in een land dat zich niet kan permitteren om Saoedi-Arabië van zich te vervreemden. Zodra Qatar en de Saoediërs hun ruzie over de tv-rechten hadden bijgelegd, zocht en vond de Premier League een geitenpaadje om de deal te kunnen goedkeuren. Nee, een staat mocht volgens de regels geen eigenaar zijn van een club in de Premier League, maar dat stond de overname door het staatsinvesteringsfonds niet in de weg, vond het competitiebestuur. Onder druk gezetVolgens sporteconoom Chadwick kan het niet anders of de Britse regering heeft de Premier League onder druk gezet om de deal te fiatteren. Vreemd is die gedachte niet. Daily Mail en Financial Times schrijven dat Bin Salman een appje stuurde aan de Britse premier Boris Johnson toen de deal nog on hold stond. „We verwachten dat de Engelse Premier League verkeerde conclusies heroverweegt en corrigeert”, schreef Bin Salman toen. Mocht dat niet gebeuren, dan zou dat de diplomatieke relatie tussen Engeland en Saoedi-Arabië kunnen schaden. Eerder deze week werd bovendien bekend dat de Britse regering weigert te openbaren welke instructies zij de Premier League heeft gegeven over dit onderwerp. Fans van Newcastle United maakt het allemaal weinig uit. Zij gingen de straat op om de overname door de Saoediërs te vieren, sommigen met hoofddoeken in Arabische stijl. Na veertien jaar zonder noemenswaardige investeringen onder eigenaar Mike Ashley kunnen supporters dromen van de komst van grote sterren, misschien deze winter al. „We hebben onze club terug”, scandeerden ze. Correctie (16 oktober 2021): In een eerdere versie van dit artikel stond dat de investering van 350 miljoen euro 0,001 procent van het totale investeringsfonds bedraagt. Dit moet 0,1 procent zijn, en is hierboven aangepast.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text236"},{"id":"19","publisher":"Trouw","date":"2021-10-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1382/articles/1464959/110/1","title":"De Shakespeare van Imme Dros is nogal leeg","text":"### roman\n\nOver het leven van de grote William Shakespeare weten we weinig. Wel waar hij vandaan kwam, wanneer zijn kinderen geboren werden en nog wat data, maar niet eens zeker waar hij als acteur precies speelde en in welke omstandigheden hij z'n wereldberoemde toneelstukken en gedichten schreef. Zelfs z'n auteurschap staat voor sommigen niet vast.  \n  \nEen romancier die zijn leven in beeld wil brengen, kan er dus lustig op los fabuleren, niet gehinderd door al te veel feiten en dat is ook wat er in Gisterland, de jongste roman van Imme Dros (1936) gebeurt. Dat wil zeggen, ze beschrijft Shakespeare's leven vanuit het perspectief van zijn vrouw Ann Hathaway, over wie we nog veel minder weten en die je dus ook helemaal zelf mag inkleuren. Het gevaar van zoveel vrijheid is dan weer wel dat het beeld dat je van de grote man en zijn vrouw krijgt, helemaal niet overeenstemt met het beeld dat je er zelf bij hebt; heeft het voor je gevoel wel iets met de historische Shakespeare te maken?  \n  \nIn Gisterland komt Shakespeare naar voren als een betrekkelijk non-descripte figuur, in de toneelwereld zou je zeggen een 'flat character', iets wat je niet direct verwacht van zo'n immens groot schrijver. Anderzijds heb ik een acteur weleens horen zeggen dat je als toneelspeler misschien wel een zekere mate van leegheid moet bezitten, en dat is deze William Shakespeare per saldo: nogal leeg.\n\nKRIJT EN SPELDEN\n\nDros' roman gaat dan ook veel meer over Ann Hathaway, de huisvrouw van Will Shakespeare, die terwijl haar man in Londense toneelkringen langzaamaan steeds beroemder wordt, thuis in Stratford-upon-Avon een soort kledingzaakje runt, ze noemt zichzelf coupeuse. Tegenover de grote daden van haar man lijken haar bezigheden schraal af te steken, maar in Imme Dros' ogen is dat zeker niet waar; integendeel, haar handwerk lijkt wel op zijn schrijven: 'Hoe weet je waar je knippen moet?' vroeg hij.  \n  \n'Hoe weet jij wat voor woord je moet gebruiken?' zei ik, 'Kijk, ik heb het aangegeven met krijt en spelden. Of ik gebruik patronen, die speld ik op de stof. En af en toe maak ik zelf een patroon...'  \n  \nAnn Hathaway, acht jaar ouder dan haar man, is een stevige vrouw met een eigen wil die de zaken thuis goed weet te regelen, 'Je bent me er eentje', hoor je haar man Will geregeld bewonderend over haar roepen en, hoe apocrief ook, ze komt behoorlijk plausibel over. Anders ligt het bij Shakespeare zelf, die een wat sullige indruk maakt, wel succesvol maar toch met weinig markants.  \n  \nDros doet het voorkomen of hij zijn beroemde sonnetten vooral braaf voor Ann geschreven heeft (wat vermoedelijk helemaal niet waar is) en ook wat ze over de inspiratie voor zijn toneelstukken schrijft, klinkt nogal dubieus en mat: \"Als je bent opgegroeid in een gemeenschap waar iedereen wel iets van jou of je ouders heeft gehoord, dan weten veel van al die hartelijke mensen heel goed, hoe ze jou, meestal met een lachje, het diepst kunnen vernederen en kwetsen. Ik heb dat vroeger goed gevoeld en er later ook goed aan verdiend. De hele wereld is voor mij een groot theater, dat laat ik zien en horen aan zogenaamd aardige mensen, die geen genoeg kunnen krijgen van schurken en van hun slachtoffers.\"  \n  \nEen weinig gepassioneerde en al helemaal geen intellectuele verklaring voor het genie van William Shakespeare. Je kunt dit boek dan ook beter lezen als een zestiende-eeuws vrouwenportret dan als een roman over groot kunstenaarschap.  \n  \nJe kunt overigens wel merken dat Imme Dros van oorsprong een jeugdboekenschrijver is. Weliswaar maakte ze ook bewerkingen van volwassen klassieke mythen en vertaalde ze zelfs Homerus, maar haar stijl is altijd eenvoudig en direct, misschien ook iets wat je niet direct bij Shakespeare verwacht, al was die zelf bij tijd en wijle ook iemand van klinkende eenvoud. Zo'n zestiende-eeuwse vrouw die het over 'mama' heeft en het 'winkeltje van tante Door' klinkt mij enigszins anachronistisch in de oren.\n\nOnnatuurlijk\n\nWat Imme Dros van mij beslist niet had hoeven doen, is samenvattingen van Shakespeares toneelstukken geven. Het komt vrij onnatuurlijk over dat de grote man tot in detail en zonder er erg op te reflecteren steeds precies wist wat hij ging schrijven. In plaats van iets in wording krijg je iets wat al af is.  \n  \nNee, over het creatieve genie van William Shakespeare leer je hier weinig, behalve dat het vooral een soort handwerk voor hem was. Maar goed, misschien is het wel tijd om romantische reputaties te relativeren. Daarin is Imme Dros wel geslaagd.  \n  \nImme Dros  \n  \nGisterland  \n  \nVan Oorschot;  \n  \n264 blz. € 23,50","intensity":1,"negativity":1,"cluster_id":28,"similar_texts":"text423"},{"id":"20","publisher":"De Volkskrant","date":"2021-10-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1387/articles/1464965/8/1","title":"De struikelblokken van Scholz: centrum-linkse Duitse coalitie moet compromissen vinden","text":"### Duitse formatie - Analyse: op weg naar centrum-links\n\nNa amper drie weken 'soldieren', de Duitse versie van verkennen, verschenen de drie Duitse verkiezingswinnaars vrijdagmiddag glunderend voor de camera's. 'Het is ons gelukt', zei SPD-leider Olaf Scholz, de waarschijnlijke toekomstige bondskanselier. Zoals altijd sprak hij op ingehouden toon en zonder veel superlatieven. 'Er kan een regering worden gebouwd die de vooruitgang boekt die nodig is op vele economische en sociale vlakken.'  \n  \nVerkiezingswinnaar SPD, die op 26 september ruim een kwart van de stemmen binnenhaalde, wil regeren met de linkse Groenen en de centrum-rechtse FDP. Die laatste twee moeten zondag eerst hun achterban raadplegen. Als die akkoord gaat, willen de coalitiepartners een regering vormen die zich concentreert op het klimaat, modernisering van overheid en industrie, en een eerlijker sociaal contract. Maar over de manier waarop dat moet gebeuren, verschillen de meningen.\n\nKlimaat en milieu\n\nVoor zover Scholz dan toch grote woorden gebruikte, waren die gewijd aan ambitieuze plannen voor het klimaat en de energietransitie - dé campagnebelofte van De Groenen. Scholz beloofde een 'enorme uitbreiding van hernieuwbare energie zodat we zo snel mogelijk fossiele brandstoffen kunnen loslaten'. 2 procent van het Duitse grondgebied komt beschikbaar voor windmolens. De regering zal zich inzetten om vóór 2030 de kolencentrales te sluiten. De vorige regering mikte nog op 2038. De hiertoe benodigde industriële hervorming wordt volgens Scholz 'waarschijnlijk het grootste Duitse moderniseringsproject in meer dan honderd jaar'.  \n  \nMet name De Groenen en de FDP hebben zeer uiteenlopende meningen over de aanpak van de energietransitie. De Groenen voerden campagne voor reusachtige investeringen: 50 miljard euro per jaar voor een alomvattende ecologisch-sociale omwenteling. Dat geld zou moeten zorgen voor veel meer en fijnmaziger openbaar vervoer, elektrische auto's, hernieuwbare energie, sneller internet, een verbod op nieuwe benzine-auto's per 2030 en een klimaatneutraal Duitsland in 2035.  \n  \nDe FDP is mordicus tegen verboden en subsidies, wil een groot deel van het openbaar vervoer privatiseren, en gelooft dat de vrije markt vanzelf weg beweegt van fossiele brandstoffen als CO2-heffingen omhoog gaan. De FDP wil daarom een Europa-breed maximum aan CO2, en vrije emissiehandel tussen alle landen en sectoren. De eerste concrete overwinning op milieugebied heeft de FDP overigens al binnen: er komt geen maximumsnelheid op de Duitse Autobahn.\n\nDigitalisering\n\nOpvallend was dat Scholz zijn verklaring vrijdag begon met de belofte 'alle nodige maatregelen' te treffen om de Duitse bureaucratie te moderniseren en digitaliseren. In Duitsland maken overheid en bedrijven nog volop gebruik van de fax. Ook het onderwijs is dringend toen aan een digitaliseringsslag. Scholz: 'We willen dat administratieve procedures sneller worden, en dat besluitvorming rond benodigde investeringen sneller tot stand komt.' Mogelijk komt er een ministerie voor Digitalisering.  \n  \nModernisering van de Duitse maatschappij was een speerpunt van de liberale FDP, de kleinste partner in het gezelschap: opleidingen die beter aansluiten bij het bedrijfsleven van de toekomst, en een overheid die soepel zakendoen faciliteert. Ook De Groenen en de SPD zijn daar natuurlijk voorstander van. Het verschil zit hem in de prioriteit: voor De Groenen is klimaatbescherming het allesoverkoepelende doel, de SPD wil daarnaast fors investeren in sociale voorzieningen. Het is daarom de vraag of budgetonderhandelingen straks net zo soepel verlopen als de meer algemene verkenningsgesprekken.\n\nFiscaal en sociaal beleid\n\nWeer een punt voor de FDP: de rode lijnen die de liberale partij al in de verkennende gesprekken trok, worden gehonoreerd. Er komen geen belastingverhogingen, en aan de grondwettelijke Schuldenbremse, de rem op schulden, wordt niet getornd. Deze regel bepaalt dat de federale overheid jaarlijks niet meer dan 0,35 procent van het bbp mag bijlenen. De Groenen wilden deze regel oprekken om geld vrij te maken voor investeringen in de energietransitie. De SPD wilde de belastingen verhogen om betere sociale voorzieningen te financieren.  \n  \nIn ruil hiervoor haalde ook de SPD voor hen cruciale punten binnen: al in het eerste jaar onder de nieuwe regering stijgt het wettelijk minimumloon van de huidige 9,60 euro naar 12 euro, De belofte was een speerpunt in de campagne van de SPD, en heeft de partij veel stemmen uit de lagere klasse bezorgd. De bestaande huurbescherming wordt gehandhaafd en Duitsland gaat jaarlijks 400 duizend nieuwe woningen bijbouwen. De woningnood in Duitsland loopt snel uit de hand, met name in de grote steden. Ook hier geldt dat de FDP vooral gelooft in marktwerking, terwijl de andere twee partijen vinden dat de overheid de regie moet nemen.\n\nPensioenstelsel\n\nEen zeer heikel punt in Duitsland, en onder de beoogde coalitiepartners, is het pensioenstelsel. De bevolking vergrijst in rap tempo, waardoor het huidige pensioenstelsel een steeds grotere wissel trekt op de belastingbetaler. Tegelijk is ruim de helft van de stemgerechtigde bevolking boven de 50 en durven partijen nauwelijks de vingers te branden aan grote hervormingsplannen. SPD-leider Scholz beloofde een stabiel en zeker pensioen, zonder de leeftijd te verhogen of de uitkeringen te verlagen.  \n  \nOnduidelijk is echter hoe dat moet werken, gezien de verouderende bevolking. Bovendien wordt ook het particuliere pensioen in Duitsland gesubsidieerd door de staat, dat een bijdrage overmaakt afhankelijk van het inkomen van de ontvanger. Dat systeem moet op de schop, zeggen de beoogde coalitiepartners. Wat het staatspensioen betreft geven de partijen toe aan - alweer - een lang gekoesterde wens van de FDP: een deel van de pensioenpot zal worden geïnvesteerd op de financiële markten.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text548"},{"id":"21","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=a491fa86c100dc51c3d2#/pages/1","title":"Deels steun energienota","text":"Deels steun energienota\n\nGemiddeld ruim 400 euro per huishouden\n\ndoor Leon Brandsema\n\nDen Haag Met een compensatie van gemiddeld ruim 400 euro per huishouden probeert het demissionaire kabinet de schade van de exploderende energienota volgend jaar een beetje beperkt te houden. \n\nHet is daarbij niet helemaal gelukt om het geld vooral terecht te laten komen bij de mensen met lage inkomens, die het hardst geraakt worden door de hogere rekening.\n\nOm de pijn te verzachten, draait het kabinet voor volgend jaar aan de fiscale knoppen. Zo gaat de belastingvermindering op de energierekening, een vast bedrag dat iedereen krijgt, met 230 euro omhoog. En daarnaast gaat de taks op elektriciteit omlaag. Dat maakte staatssecretaris Yesilgöz (Energie) vrijdagmiddag bekend. De maatregelen zijn tijdelijk, alleen voor het komende jaar. Kosten 3,2 miljard euro.\n\nHet kabinet, dat een speciaal crisisteam vanuit meerdere ministeries had opgetuigd, zocht de afgelopen weken naar manieren om vooral lagere inkomens tegemoet te komen. Dat bleek niet helemaal haalbaar, zegt Yesilgöz: „Het zal ook voor een deel terechtkomen bij de mensen die het niet nodig hebben. Maar we willen ook snel kunnen schakelen. Daarom is hier voor gekozen.”\n\nRuim 3 mld.\n\nPagina T4","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text133"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/16/onder-de-motorkap-van-microsoft-cloud-a4062058#20211016-79863-310","title":"Dit gebeurt er onder de motorkap van de Microsoft-cloud in Middenmeer","text":"Technologie Na zes jaar toont Microsoft voor het eerst hoe de strengbeveiligde datacenters in Noord-Holland werken. NRC keek mee.,Een computer op afstand, zo kun je de cloud omschrijven. Maar van dichtbij, midden in het datacenter, klinkt de cloud als een computerorkest. Wel een orkest dat gehoorbescherming vergt: je hoort zoevende harddisks in servers waarop bestanden worden opgeslagen. Even verderop blazen computers met grafische processoren die op algoritmes aan het kauwen zijn. Het gewapper van enorme ventilatoren en het gonzen van de backup-batterijen maken de symfonie compleet.\n\nMocht de stroom uitvallen, dan houden de batterijen honderdduizenden computers vier minuten lang aan de praat. „Daarna slaan de dieselgeneratoren aan”, zegt Rob Elsinga. „Maar dat is nog nooit gebeurd – alleen maar om te testen.”\n\nNational technology officer, staat er op het visitekaartje van Elsinga. Hij is namens Microsoft degene die het bezoek rondleidt door de enorme datacenters in de Wieringermeerpolder.\n\nLees ook: Nieuwe datacenters? Het papierwerk komt later wel\n\nHet is sinds kort dat het Amerikaanse techbedrijf vreemde ogen toelaat binnen de Nederlandse datacenters. Er komen weleens audit-teams langs, om voor klanten te controleren of het datacenter aan alle eisen voldoet. Maar voor de buitenwereld moest jarenlang geheim blijven dat deze datacentra überhaupt van Microsoft waren.\n\nVan die geheimzinnigheid heeft de techreus achteraf spijt. Maandagavond krijgen omwonenden voor het eerst tekst en uitleg over de uitbreidingsplannen en slepende vergunningenkwesties. Eigenlijk is dat zes jaar te laat, erkent Microsoft. Elsinga: „Toen we hier in 2014 ons eerste datacenter bouwden zagen mensen opeens een groene doos in een weiland staan: zonder telefoonnummer en zonder deurbel. We moeten transparanter zijn. ”\n\nOm toch „een goede buur” te zijn, deelde het Amerikaanse techbedrijf sinds 2018 1,1 miljoen euro uit in de gemeente Hollands Kroon. Dat gaat via een gemeenschapsfonds dat bijvoorbeeld scholen, culturele activiteiten en duurzame initiatieven steunt. Die strategie hanteert Microsoft ook in andere Europese landen waar het bedrijf datacenters bouwt.\n\nHyperscalers stuwen data\n\nMicrosoft is een hyperscaler: net als Amazon en Google biedt het bedrijf op grote schaal rekenkracht, dataopslag en software aan in datacenters. Dat is efficiënter, is de gedachte, dan bedrijven die allemaal eigen servers aan de praat houden.\n\nMicrosoft levert Office en Windows via de cloud, zakelijke klanten kunnen met Azure hun eigen infrastructuur op afstand inrichten. De hyperscalers stuwen de digitale economie, betoogt Microsoft. Het bedrijf citeert een IDC-rapport: elke euro die Microsoft met cloud verdient, zou andere partijen uiteindelijk 20 euro omzet opleveren.\n\nDoor de coronacrisis moesten de datacenters voluit draaien en plaatste Microsoft halsoverkop extra servers bij, ook in Middenmeer. Van het wereldwijde tekort aan chips heeft Microsoft nog geen last. Elsinga: „Het chiptekort treft vooral de autoindustrie, die van minder geavanceerde halfgeleiders gebruik maakt.” Microsoft ontwerpt zijn eigen servers en ontwikkelt ook eigen chips voor datacentra. Die moeten over een jaar of drie in gebruik zijn.\n\nWat er in Middenmeer op de servers gebeurt, weten de 375 medewerkers niet\n\nWat er precies op de servers in Middenmeer gebeurt, daarover gaan de 375 datacenter-medewerkers niet. Het personeel – 80 procent Nederlands, aldus Microsoft – zorgt voor de koeling, energietoevoer, de netwerkaansluiting en plaatsen hardware. De servers worden om de drie tot vijf jaar vervangen en de onderdelen gerecycled. Voor harde schijven is geen tweede leven weggelegd; ze worden verpulverd tot metaalkorrels omdat er geen data mag ontsnappen.\n\nHet datacenter van Microsoft van bovenaf.\n\nFoto Olivier Middendorp\n\nDe beveiliging vergt ook veel mankracht. De datacenters zijn gesloten als een oester, met driedubbele beveiliging aan de poort en tussentijdse controles. Microsoft belooft met vijf negens achter de komma (99,99999 procent) online te zijn. Daarom bouwt het bedrijf datacenters op drie verschillende locaties per land, op minstens zestien kilometer afstand van elkaar. Zo kan er in geval van rampspoed geschakeld worden.\n\nTwee van die locaties zijn in de buurt van Schiphol, de Wieringermeer is de derde plek. Microsoft runt hier al zeven datacenters, die voor het gemak ook maar ‘Amsterdam’ genoemd zijn: van AMS 5 tot AMS 12. De bouw van nummers 13 en 14 begint komende week – over een maand of negen zijn ze in de lucht.\n\nLees ook: ‘We hadden niet zo geheimzinnig moeten doen over onze datacenters’\n\nSamen vergen de servers van Microsoft in Nederland 270 megawatt vermogen. Dat is grotendeels afkomstig van het nabijgelegen windmolenpark en een windmolenpark in Borssele. „Het gaat om langlopende contracten van vijftien jaar, die zijn nodig om de windmolenparken überhaupt te bouwen”, zegt Elsinga.\n\nDe stampende computers in de datacenters worden 95 procent van de tijd afgekoeld met buitenlucht. Als het buiten warmer is dan 27 graden, wordt de lucht eerst vooraf met water gekoeld dat bovenop het dak staat. De restwarmte, iets meer dan 30 graden, is ongeschikt om hergebruikt te worden in de agrarische sector, zegt Elsinga: „De nabijgelegen kassen hebben zelf gasturbines die CO2 en warmte voor de planten genereren.”\n\nDat was wel een belofte die de ronde deed toen de gemeente Hollands Kroon de vergunning besprak. Misschien dat Microsoft in de toekomst overschakelt naar servers die gekoeld worden door onderdompeling. Zulke systemen kunnen dichter op elkaar staan – handig voor capaciteitsvergroting – en hebben een restwarmte van 50 graden. Daar zou je, met een tussenstap, wellicht huishoudens mee kunnen verwarmen, denkt Elsinga. „Maar hergebruik van warmte blijft lastig, op zo’n grote afstand van een stad.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text438"},{"id":"23","publisher":"De Volkskrant","date":"2021-10-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1387/articles/1464965/25/4","title":"Emke stopt als coach van de Holland Acht","text":"### Roeien\n\nMark Emke stopt als hoofdcoach van de mannen bij de Nederlandse roeibond. De 62-jarige Emke was op de Spelen van Tokio verantwoordelijk voor de Holland Acht, die teleurstelde met een vijfde plaats.  \n  \n'Ik had op mooiere resultaten voor de Holland Acht gehoopt, maar meer dan een vijfde plaats in het olympisch veld zat er gewoonweg niet meer in', aldus Emke. Oud-toproeier Emke was sinds 2013 coach bij de KNRB. In 2016 veroverde hij met de Holland Acht in Rio een bronzen plak. Technisch directeur Hessel Evertse zei dankbaar te zijn voor Emke's nimmer aflatende inspanningen voor het roeien in het algemeen en de top in het bijzonder.'","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text154"},{"id":"24","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/16/fokke-sukke-a4062040#20211016-79863-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text209"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/16/geheime-rapporten-gemeenten-lieten-moskee-undercover-onderzoeken-a4062060#20211016-79863-104","title":"Gemeenten lieten moskee undercover onderzoeken ","text":"Zeker tien gemeenten hebben afgelopen jaren undercover onderzoek laten doen naar moskeeën in hun stad. Onder meer Rotterdam, Eindhoven en Zoetermeer stuurden onderzoekers van een particulier bureau naar islamitische organisaties om daar gevoelige informatie op te halen zonder zichzelf kenbaar te maken.\n\nLees ook het achtergrondverhaal: Undercover naar de moskee: geheim onderzoek naar islamitische organisaties\n\nDe bevindingen belandden in een geheim rapport waarin – met naam en toenaam – staat wat de betrokken bestuurders, imams en docenten studeerden, wie van wie familie is, met wie ze ruzie hebben, hun geloofsleer en hoe vaak ze bijvoorbeeld contact hebben met de Marokkaanse autoriteiten. Volgens deskundigen is deze werkwijze verboden.De onderzoeken worden betaald door de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV), onder verantwoordelijkheid van demissionair minister Ferd Grapperhaus. De NCTV bracht gemeenten in contact met het bedrijf dat het undercover onderzoek uitvoerde. De geheime rapporten die het bedrijf voor de gemeenten opstelden, stuurden de gemeenten veelal weer door aan de terrorismebestrijder. Die zegt zeker tien zogeheten ‘krachtenveldanalyses’ te hebben ontvangen.Het bedrijf dat de onderzoeken uitvoert, is Nuance door Training en Advies (NTA) in Deventer, het belangrijkste adviesbureau van de overheid voor radicaliseringskwesties. De onderzoekers doen zich in islamitische organisaties voor als willekeurige ‘bezoeker’: ze bidden mee, luisteren naar preken en gesprekken.NTA houdt zich naar eigen zeggen „aan de geldende wet- en regelgeving en handelt in opdracht van haar opdrachtgevers”. Privacydeskundigen oordelen anders. Volgens Bart Custers, hoogleraar Recht en datawetenschappen aan de Universiteit Leiden, overtreden gemeenten met de onderzoeksmethode de wet. Ook hoogleraar Staats- en bestuursrecht Ymre Schuurmans noemt de praktijken „onrechtmatig”.Gemeenten die opdracht gaven voor het undercover onderzoek, zijn Rotterdam, Delft, Almere, Eindhoven, Huizen, Leidschendam-Voorburg, Zoetermeer, Veenendaal, Helmond en Ede. Negenendertig Noord-Hollandse gemeenten gaven aanvankelijk opdracht voor zo’n onderzoek, maar staakten deze opzet voortijdig omdat er twijfels rezen over de methode. Utrecht overwoog het te doen, maar constateerde dat de gemeente hier niet toe bevoegd is.Undercover pagina 22-24\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text224"},{"id":"26","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=1bca2e12d6e11ed9cce1#/pages/16-17","title":"Gevaarlijk Pokerspel","text":"Gevaarlijk Pokerspel\n\nSymbolisch: Een in de VS vervaardigde Chinook vertrekt om een nationale vlag van Taiwan van 12 bij 18 meter te laten wapperen. \n\nfoto AFP\n\n❮❯\n\nDe Koude Oorlog lijkt weer helemaal terug, al heeft de VS nu Rusland als aartsvijand vervangen door China. Inzet van een pokerspel, dat als het uit de hand loopt enorme consequenties kan hebben, is een eiland met 24 miljoen inwoners op slechts 180 kilometer van China: Taiwan. Onze correspondenten gaven antwoord op de vraag: wat willen beide grootmachten nu precies?\n\nJan Postma en Cindy Huijgen\n\nTaiwan speelbal in machtsstrijd \n\nHet Amerikaans beleid ten opzichte van Taiwan is een soort koorddansen. Onder het mom van ’strategische dubbelzinnigheid’ wordt Taiwan met wapens ondersteund om zichzelf te kunnen verdedigen. Maar of de VS ook zelf militair zou ingrijpen, daar doet het geen uitspraken over. Onder Trump en Biden werd de toon richting China harder. Voor sommigen in Washington is dat nog niet hard genoeg. \n\nAls Amerika door de jaren heen wapens leverde aan Taiwan, dan gebeurde dat gedoseerd, om China niet te provoceren. Onder President Trump ging dat al wat minder voorzichtig, met grotere deals en hardere taal richting China. Biden nam veel van Trumps harde China-beleid over. Hij ziet China als de grootste Amerikaanse uitdaging en bedreiging van de 21e eeuw. \n\nBij de chaotische terugtrekking uit Afghanistan verzekerde Biden dat Taiwan op Amerika kan blijven rekenen. Hij had het over een „heilige toewijding” en plaatste de veiligheid van Taiwan zelfs op gelijke hoogte met die van Zuid-Korea, Japan en de NAVO-landen. Na afloop zwakte het Witte Huis snel Bidens woorden af, om ruzie met China te voorkomen. \n\nOndertussen rekt de VS de grenzen van de ’strategische dubbelzinnigheid’ op. De Amerikaanse krant The Wall Street Journal onthulde begin deze maand dat tientallen Amerikaanse militairen in Taiwan zitten om daar militairen op te leiden. Die tot nu toe geheime missie duurt al tenminste een jaar. \n\nHet Witte Huis kijkt ook naar de langere termijn. De controversiële duikbootdeal met Australië, waar in Frankrijk zo teleurgesteld op werd gereageerd, kwam er omdat de VS zo de invloed in de regio wil vergroten. De CIA maakte bekend dat het op dit moment een speciaal China-centrum optuigt, nog een bewijs dat het land topprioriteit heeft voor de Biden-regering. \n\nMaar tegelijkertijd zit Biden absoluut niet te wachten op escalatie. „Mijn vader zei altijd tegen me: ’Joe, het enige wat nog erger is dan een oorlog is een onbedoelde oorlog’”, zou hij tegen Xi gezegd hebben tijdens een van hun gesprekken. Amerika is oorlogsmoe. Bovendien is de Chinese economie verstrengeld met die van de VS. Een oorlog merken de Amerikanen in hun portemonnee. \n\nOp Capitol Hill gaan er stemmen op voor het echte einde van de strategische dubbelzinnigheid. De Republikeinse senator Thom Tillis wil een duidelijke, dreigende boodschap richting China over de intimidatie richting Taiwan. „We moeten China duidelijk maken dat er consequenties zijn.” De Democratische afgevaardigde Ami Bera verlangt een nieuwe strategie die gebaseerd is op „strategische afschrikking.” \n\nDan zal er ook eerst gekeken moeten worden naar Amerika’s militaire capaciteiten. De VS geeft met 778 miljard dollar drie keer zoveel uit aan de krijgsmacht als China. Maar in de VS gaan dingen nogal eens minder efficiënt en kosten ze meer geld. Vorige week vertelde een Pentagon-bons dat hij teleurgesteld ontslag had genomen omdat Amerika een potje maakt van de ontwikkeling van nieuwe technologie als kunstmatige intelligentie. „We maken geen enkele kans tegen China in 15 tot 20 jaar. De strijd is nu al beslist. Wat mij betreft is het al voorbij.” \n\nIn het Pentagon is het duidelijk dat het China van nu niet meer op zijn plek kan worden gezet door simpelweg twee vliegdekschepen met bijbehorende begeleiding te sturen, zoals het dat deed in 1996 bij een vorige confrontatie. In oorlogssimulaties van het Pentagon hebben de Amerikaanse troepen het de laatste jaren opvallend moeilijk tegen de Chinezen. \n\n’Erger dan een oorlog is een onbedoelde oorlog’","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text136"},{"id":"27","publisher":"Trouw","date":"2021-10-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1382/articles/1464959/23/2","title":"Griekspoor dringt door tot de top-100","text":"Tennisser Tallon Griekspoor heeft zich verzekerd van een plek in de mondiale top-100. Dat deed hij door zich te plaatsen voor de halve finale van een challengertoernooi in Napels. Griekspoor was in de achtste finale in drie sets te sterk voor de Fransman Manuel Guinard (7-6 3-6 6-3). De Nederlander boekte al zijn veertiende zege op rij. Vanaf maandag is Griekspoor de tweede Nederlander in de top-100, naast Botic van de Zandschulp.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text176"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-10-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26659/articles/1464960/68/3","title":"Griekspoor slaat zich naar top 100","text":"Tallon Griekspoor (25) heeft zich verzekerd van een plek in de mondiale top 100. Dat deed hij door zich gisteren te plaatsen voor de halve finales van het challengertoernooi in Napels. Griek-spoor was bij de laatste acht in drie sets te sterk voor de Fransman Manuel Guinard (7-6 (7) 3-6 6-3). De Nederlander boekte op het Italiaanse graveltoernooi al zijn veertiende zege op rij.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text488"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-10-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26659/articles/1464960/7/2","title":"Grishaver krijgt eretitel Officier","text":"De initiatiefnemer van het Nationaal Holocaust Namenmonument in Amsterdam, Jacques Grishaver, is bevorderd tot Officier in de Orde van Oranje-Naussau. Burgemeester Femke Halsema gaf Grishaver de koninklijke onderscheiding vanwege 'zijn grote maatschappelijke inzet'. Grishaver, de voorzitter van het Nederlands Auschwitz Comité, onthulde het monument vorige maand samen met koning Willem-Alexander. In het kunstwerk staan alle namen van de 102.000 Nederlandse slachtoffers van de holocaust.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text111"},{"id":"30","publisher":"Trouw","date":"2021-10-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1382/articles/1464959/2/4","title":"Grishaver van Ridder tot Officier","text":"### personalia\n\nJacques Grishaver, de initiatiefnemer van het Nationaal Holocaust Namenmonument in Amsterdam, is bevorderd tot Officier in de Orde van Oranje-Nassau. Hij kreeg de onderscheiding uit handen van burgemeester Femke Halsema, vanwege 'zijn grote maatschappelijke inzet'. Grishaver initieerde de bouw van het monument, met de namen van alle 102.000 Nederlandse slachtoffers van de Holocaust, dat vorige maand onthuld is. Grishaver, sinds 1998 voorzitter van het Nederlands Auschwitz Comité, werd eerder benoemd tot Ridder.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text41"},{"id":"31","publisher":"Trouw","date":"2021-10-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1382/articles/1464959/11/1","title":"Had Klaver het toch zonder de PvdA moeten proberen?","text":"Toen de samenwerking tussen PvdA en GroenLinks afgelopen zomer vorm begon te krijgen, bleef het redelijk stil bij de groenen en was het meeste gemor te horen bij de sociaaldemocraten. Maar met zijn vertrek uit de Tweede Kamer zet Bart Snels in één keer de discussie binnen GroenLinks op scherp. In een brief aan Kamervoorzitter Vera Bergkamp liet Snels donderdagavond weten dat hij de samenwerking 'een vorm van kiezersbedrog' vindt, die vanuit de fractie aan de leden wordt opgedrongen.  \n  \nFractievoorzitter Lambert Riteco uit Schagen is het eens met Snels. \"PvdA en GroenLinks houden elkaar te stevig vast. Als we dat niet hadden gedaan, dan hadden we mee kunnen doen in een nieuw kabinet, zonder de PvdA. Ontzettend jammer.\" Juist in deze tijd kan GroenLinks een verschil maken in een centrumrechts kabinet, vindt hij. \"Zonde dat je nu aan de kant staat. Jesse Klaver heeft te overhaast en te krampachtig aan de PvdA vastgehouden.\"  \n  \nDit voorjaar benaderde Trouw alle lokale fractievoorzitters van GroenLinks en PvdA over de onderlinge samenwerking en een eventuele fusie en over deelname in een nieuw kabinet-Rutte. De meerderheid stond enthousiast tegenover (zeer) intensieve samenwerking met de sociaaldemocraten. De fractievoorzitters in dit artikel reageerden destijds afwijzend.  \n  \nRiteco vindt de verschillen tussen PvdA en GroenLinks te groot. \"Ik denk dat de Partij voor de Dieren en Bij1 beter bij GroenLinks passen dan de PvdA.\" Vooral het verschil in partijcultuur is groot, zegt hij. \"PvdA'ers hebben net even een ander perspectief. Met een pleidooi voor een liberalere arbeidsmarkt hoef je bij hen niet aan te komen.\"  \n  \nFractievoorzitter Dianneke Landman vindt dat GroenLinks niet te ver naar links moet afdrijven. In de gemeente Heerde is zij fractievoorzitter van de combinatiefractie van D66 en GroenLinks. Die partijen liggen qua partijcultuur volgens haar minder ver uiteen dan de PvdA en GroenLinks. \"Wij hebben een aantal jaar geleden geprobeerd samen te werken met de PvdA. Dat is op het laatste moment afgeknapt. We kwamen al heel snel terug in discussies vanuit machtsdenken. Het ging over de poppetjes en wie er lijsttrekker zou worden.\"  \n  \nLandman, van oorsprong D66'er, begrijpt de samenwerking op landelijk niveau wel. \"Maar dat moet niet per definitie betekenen dat je samengaat. Elke partij heeft zijn eigen idealen. En ik heb begrip voor de keuze van Bart Snels als die idealen voor hem uit de pas beginnen te lopen.\"  \n  \nDe Edamse fractievoorzitter Nico van Straalen heeft, hoewel ook hij een fusie met de PvdA niet ziet zitten, minder begrip voor de keuze van het vertrokken Kamerlid. \"Kiezersbedrog? Je kunt het overdrijven. We worden niet een fusie ingerommeld. Ik vind dat Jesse Klaver behoorlijk open over zijn handelswijze en motivatie is geweest.\"  \n  \nVan Straalen was ook enthousiast over het plan van GroenLinks en PvdA om samen op te trekken gedurende de formatie. \"Ik vond het een heel goede tactische zet. Het is niet gelukt, maar het heeft wel boven water gebracht hoe groot de weerstand tegen links is bij de rechtse partijen. Dat had ik niet verwacht. Ik vond de opstelling van GroenLinks en PvdA heel redelijk.\"  \n  \nVan Straalen blijft kritisch over een fusie. \"Wat dat betreft helpt de uitkomst van de eerste formatiegesprekken ook niet. Als je wel aan tafel was gekomen, dan had je een beter verhaal gehad richting de leden: de samenwerking levert wat op. Dat is nu niet het geval.\" Daarmee is volgens Van Straalen een belangrijk argument vóór samenwerking onderuit gehaald. \"Deze casus bewijst dat je er niet direct een veel grotere machtsbasis mee opbouwt.\"","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text157"},{"id":"32","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=beb478fe0fd4482affcb#/pages/38-39","title":"Herboren V&D voelt online wind in de rug","text":"Herboren V&D voelt online wind in de rug\n\nAandeelhouder Ronald van Zetten (l.) en topman Alexander van Slooten zijn volle bak bezig met de lange termijn voor V&D 2.0.\n\nfoto Richard Mouw  \n\n\n’Een stenen warenhuis? Nee, dat zou niet slim zijn’\n\ndoor Ertan Basekin en  Edwin van der Schoot\n\nDiemen V&D neemt online interieurmarktplaats HomeDeco over. Voor het doorgestarte voormalige warenhuis is het de tweede overname sinds 2018. Er moeten nog veel volgen, zegt V&D-topman en aandeelhouder Alexander van Slooten. „Als online marktplaats hebben we schaal nodig met het nieuwe V&D.”\n\nOf ze de V&D-cadeaukaarten innemen, die veel mensen nog in hun keukenla hebben liggen. Dat was lang de meest gestelde vraag aan Alexander van Slooten. Helaas, het antwoord is ’Nee’. De 47-jarige Amersfoorter met een verleden bij Wehkamp, leidde in 2018 de online doorstart van V&D in. Kort daarvoor kwam hij in dienst bij Cool Investments, de investeringsmaatschappij van winkelondernemer Roland Kahn. \n\nOud-Hema-topman en mede-investeerder Ronald van Zetten kocht samen met de familie Kahn en Jaco Scheffers na het faillissement van V&D in 2015 voor een half miljoen euro de merknaam V&D uit de boedel bij de curator. „Het merk lag op de plank, ik vond dat zonde. En het merk zelf is nauwelijks beschadigd, denk ik. Het zijn vooral de gaten in de binnensteden van Nederland, die nog steeds pijn doen.”\n\nEerlijk is eerlijk, toen V&D na een maandenlang gevecht omviel op oudjaarsdag 2015, „zag ik er wel een voordeel in voor mijn toenmalige werkgever, Wehkamp. Ik dacht, wij pakken nu die omzet deels erbij.”\n\nMaar inmiddels zijn Van Slooten en Van Zetten volle bak bezig met de lange termijn voor V&D 2.0. Het bedrijf is voorlopig vooral een online marktplaats, wat betekent dat het overwegend spullen van derden verkoopt. Dat is goed voor 95% van de omzet, die na de overname van HomeDeco naar eigen zeggen op €25 miljoen uit gaat komen. Eigen merken zijn er ook, zoals de in Turkije gebouwde V&D e-bikes, die online te bestellen zijn. Ook speelgoed loopt goed, net als kleding, schoenen, bedden en kussens. Maar de klassieke V&D-panty’s of de gordijnen, daar zien de mannen geen heil meer in.\n\nGeen stenen meer\n\nWas het oude V&D een grote werkgever met zelfs op het eind nog meer dan 10.000 werknemers, het nieuwe V&D telt inclusief van Slooten zelf en HomeDeco dertigman. \n\nUiteindelijk wil Van Slooten doorgroeien naar €100 miljoen omzet, zei hij eerder. „Die woorden neem ik niet terug. Of het binnen de aangekondigde vijf jaar lukt? Hmm. We hebben nog een jaar of twee.” \n\nDe groei moet komen via overnames, kralen rijgen, door andere online marktplaatsen te kopen. „We hebben een lijstje met kandidaten, al zijn het er niet heel veel”, zegt Van Slooten. „Schaal is heel belangrijk. Volgend jaar denken we winstgevend te zijn als groep, door ict, marketing, klantenservice et cetera van V&D, het eerder al overgenomen merkkleding-outlet To Be Dressed, HomeDeco en toekomstige overnames te combineren.” Maar niet elke ’zolderkamerpartij die vanuit China bestelt’, mag verkopen via V&D. „We moeten betrouwbaar zijn. Wie via ons wil verkopen, komt hier eerst op gesprek”, zegt Van Slooten. \n\nGrote vraag is of er ooit weer een stenen V&D-warenhuis zal komen. Van Zetten, die zich gecharmeerd toont van de kleinere servicewinkels die Coolblue de afgelopen jaren opende, helpt dit romantische idee snel uit de wereld: „Warenhuizen hebben het nog steeds heel moeilijk. De Bijenkorf heeft als een van de weinige de bakens op tijd verzet. Maar in bijvoorbeeld veel middelgrote Duitse en Amerikaanse steden zie je nog steeds dat het heel lastig is. Warenhuizen hebben daar een centrale plek in de stad, een functie, maar ze verdwijnen er wel”, zegt hij. „Het zou van ons echt niet slim zijn om weer eenzelfde operatie neer te zetten. Maar iets tijdelijks, of kleins, dat kan. We zijn twee jaar geleden naar de Huishoudbeurs geweest en dat voelde als een warm bad.” \n\n’E-bikes van V&D huismerk, gemaakt in Turkije’","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text144"},{"id":"33","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=bc87d0b2939d4b9a8867#/pages/38-39","title":"In het kort","text":"In het kort\n\nV&D neemt online interieurmarktplaats HomeDeco over. \n\nV&D is voorlopig vooral een online marktplaats, wat betekent dat het overwegend spullen van derden verkoopt.\n\nHet bedrijf verwacht na de overname van HomeDeco dat de omzet van de groep op €25 miljoen uit gaat komen.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text143"},{"id":"34","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/16/kamagurka-a4062073#20211016-79863-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text209"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/16/conservatief-lagerhuislid-doodgestoken-a4062080#20211016-79863-106","title":"Lagerhuislid doodgestoken tijdens eigen ‘spreekuur’","text":"Moordaanslag Vijf jaar na de moord op Jo Cox is opnieuw een Brits parlementslid vermoord. Het Conservatieve Lagerhuislid David Amess overleed vrijdag enkele uren na te zijn neergestoken.,Elke eerste en derde vrijdag van de maand hield Sir David Amess spreekuur voor zijn kiezers, tussen 10 en 13 uur. Graag even mailen of bellen voor een afspraak. Maar vrijdag liep een 25-jarige man tijdens dat spreekuur zo de Belfairs Methodist Church in Leigh-on-Sea binnen om hem neer te steken.Al zat hij bijna veertig jaar in het Lagerhuis voor de Conservatieve Partij, zo belangrijk bleef nauw contact met zijn achterban dus voor de 69-jarige Amess. Condoleances uit alle hoeken van de Britse samenleving stroomden vrijdag voor hem binnen. Premier Boris Johnson verklaarde dat hij zijn partijgenoot had leren kennen „als één van de vriendelijkste en zachtaardigste mensen in de politiek”. De politie had de vermoedelijke dader – het zou gaan om een 25-jarige Brit van Somalische afkomst – vrijdagmiddag relatief snel gearresteerd. Uit voorlopig onderzoek kwam een mogelijk motief naar voren dat verband houdt met islamitisch extremisme en daarom wordt de moord behandeld als een terreurdaad, liet coördinator Dean Haydon van de antiterreurpolitie in de nacht van vrijdag op zaterdag weten. De politie gaat er vooralsnog vanuit dat de man alleen handelde. Vóór de Brexit, tegen de vossenjachtIn de hectische Britse politiek viel David Amess als backbencher niet altijd op, maar hij was geliefd bij zijn collega’s. Hij streefde bewust geen ministersposten na, schreef de Daily Telegraph vrijdag, maar koos ervoor „dingen gedaan te krijgen in het Lagerhuis”. Al in 1983 werd hij daar voor het eerst verkozen: slechts drie zittende parlementsleden hebben een langere staat van dienst dan hij. In 2016 was Amess voor de Brexit, eerder stemde hij tegen het homohuwelijk en als vrome katholiek was hij ook zeer anti-abortus. Als een van de weinige Conservatieven steunde hij een verbod op de vossenjacht en liefst had hij ook een verbod op jachttrofeeën gezien. Amess, zelf een keurige welbespraakte vader van vijf kinderen, had zich wel eens uitgelaten over de verharding van het publieke debat. Over de verkiezingscampagne in 2017 zei hij volgens The Guardian dat hij „walgde” van de manier waarop „jongeren en ouderen woorden met F, C en de rest gebruiken, tegen politici die de schuld op zich nemen voor beslissingen van bureaucraten en anderen die twee keer zoveel verdienen als wij”. Ongeacht de achtergronden van Amess’ dood staat de beveiliging van parlementariërs nu volop in de aandacht – en dan vooral de vraag of die voldoet. De moord op Labour-Lagerhuislid Jo Cox in 2016 ligt nog vers genoeg in het publieke geheugen om de vraag te stellen of de overheid genoeg doet om zulke drama’s te voorkomen. Jo Cox was lid van Labour, haar moordenaar hield er extreem-rechtse sympathieën op na. Haar moord vond plaats in de hitte van de campagne rond het Brexit-referendum in 2016.\n\nLees ook: Hij stak Jo Cox neer, maar wat weten we nu van hem?\n\nVeel Lagerhuisleden besteden hun vrijdagen, als er geen debatten zijn, in hun kiesdistricten door net als David Amess deed met hun achterban in gesprek te gaan. Die bijeenkomsten zijn laagdrempelig, ze vinden plaats in kerken of buurtgebouwen waar inwoners hun grieven kunnen bespreken met hun volksvertegenwoordigers. De beveiliging bij dergelijke bijeenkomsten zouden na de moord op Jo Cox zijn verbeterd, maar die aandacht zou ook weer zijn verslapt. Minister van Binnenlandse Zaken Priti Patel vroeg vrijdag de politie om de veiligheidsmaatregelen voor parlementariërs in alle districten na te gaan.‘Totaal geschokt’De zus van Jo Cox, Kim Leadbeater, won bij verkiezingen eerder dit jaar de parlementszetel in het oude kiesdistrict van Cox. Leadbeater zei vrijdag tegen de nieuwszender BBC dat ze „totaal geschokt was dat zoiets opnieuw kan gebeuren, bij een ander parlementslid, bij een ander gezin”. Haar eigen partner had haar vrijdag gevraagd om niet meer mee te doen aan zulke bijeenkomsten, zei ze ook. „Zoveel parlementariërs zullen nu bang geworden zijn.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text393"},{"id":"36","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=1f5060019ddf000b73e4#/pages/16-17","title":"Machtsstrijd","text":"Machtsstrijd\n\nIn tijden van het korte ’Twittergeheugen’ lijkt altijd alles nieuw, maar de strijd tussen China en de VS met als inzet Taiwan speelt al sinds generaal Chiang Kai-shek en zijn troepen in 1949 op de vlucht sloegen voor de communistische hordes.\n\nSindsdien geldt het kapitalistische Amerika als de onofficiële beschermheer van het eiland. In tal van crises schoot Washington Taipei te hulp. Sterker nog, er is geen enkele Amerikaanse president geweest die ooit weigerde troepen en materiaal te sturen als China weer eens dreigde de broeders in Taiwan aan te vallen.\n\nDaarbij werden grote risico’s genomen. Tijdens de Koreaanse oorlog besloot Harry S. Truman een vliegdekschip, een zware kruiser en acht torpedobootjagers naar de Straat van Taiwan te sturen. Ook in 1955 wemelde het er van de Amerikanen: Dwight Eisenhower stuurde tienduizenden troepen naar het eiland. \n\nEr waren meer van dergelijke noodsituaties. Zeker toen in de jaren negentig Taiwan de democratie omarmde irriteerde het de Chinezen. In 1996 moest president Bill Clinton nog te hulp schieten toen Peking ballistische raketten afvuurde die voor de twee belangrijkste havens van Taiwan in zee terechtkwamen. Clinton stuurde wederom een fors marine-eskader en China krabbelde weer terug.\n\nGrote vraag is natuurlijk of als president Xi besluit de afvallige provincie aan te vallen de VS bereid is tot een confrontatie. Xi schat terecht in dat Amerika oorlogsmoe is. Zie het voorbeeld Afghanistan. Bij de inname van de Krim door de Russen bleef het ook redelijk stil en China is nu militair een stuk machtiger. Sterker nog, bij oorlogssimulaties is de VS in het geval van Taiwan aan de verliezende hand. China heeft niet voor niets hoog ingezet op de modernisering van de marine. Ze schrikken niet meer van een Amerikaans vliegdekschip. Niet voor niets levert Joe Biden de kennis voor zes nucleaire duikboten aan Australië om in de toekomst de afschrikking weer wat meer gezicht te geven.\n\nVoor wie zich afvraagt waarom de VS zo gefixeerd is op Taiwan zijn er twee antwoorden. Pax Americana en TSMC. De laatste is de grootste chipmaker ter wereld, goed voor 84% van de meest geavanceerde halfgeleiders ter wereld.\n\nDe Pax Americana, de Amerikaanse vrede, is een term waarmee de Amerikaanse buitenlandse politiek sinds de Tweede Wereldoorlog wordt aangeduid. In het kort komt er op neer dat de vrede wordt bewaard door de machtigste ’politieagent ter wereld’, de VS. Als de VS niet meer bereid is in te grijpen op het wereldtoneel is de Pax Americana begraven.\n\nBiden, die zegt geen oorlog te willen, moet de dreiging hoog houden, zodat China weet dat een verovering van Taiwan kostbaar is. Xi moet duidelijk maken dat hij sterk genoeg is voor een overname, maar het misschien niet wil. Zo hou je de druk op de tegenstander. De wereld moet hopen dat de pokerspelers het hoofd erbij houden.\n\nChina schrikt niet meer van marine VS","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text470"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-10-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26659/articles/1464960/68/2","title":"Maher verlengt bij FC Utrecht","text":"FC Utrecht heeft het contract met Adam Maher opengebroken en verlengd. De middenvelder (28) tekende bij tot medio 2023. Maher kwam in de zomer van 2019 naar Utrecht en tekende destijds voor drie seizoenen. \"Adam is heel belangrijk voor ons en heeft zijn waarde meer dan bewezen'', aldus technisch directeur Jordy Zuidam.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text495"},{"id":"38","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=c9a9f095366708677d5e#/pages/50-51","title":"Maher verlengt contract","text":"Maher verlengt contract\n\nFC Utrecht heeft het contract met Adam Maher opengebroken en verlengd. De middenvelder (28) tekende bij tot medio 2023. Maher kwam in de zomer van 2019 naar Utrecht en tekende destijds voor drie seizoenen.\n\n„Adam is een hele belangrijke speler voor ons, die zijn waarde meer dan bewezen heeft”, zegt technisch directeur Jordy Zuidam. „We zijn dan ook ontzettend blij dat we iemand met zijn kwaliteiten langer hebben kunnen binden aan de club en dat hij gelooft in onze ambities.”","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text406"},{"id":"39","publisher":"De Volkskrant","date":"2021-10-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1387/articles/1464965/77/1","title":"Mevrouw Shakespeare","text":"### Recensie Imme Dros\n\nEr is maar weinig bekend over het leven van Shakespeare en dat heeft hem de mooie omschrijving 'het zwarte gat in de schepping' opgeleverd. Over zijn vrouw Anne Hathaway tasten we nog meer in het duister.  \n  \nWat we wel weten is dat hun huwelijk een moetje was en dat er enig leeftijdsverschil was tussen de twee (toen ze trouwden was William 18, Anne 26). Ook staat vast dat Shakespeare meestal in Londen zat terwijl Anne thuis in Stratford-upon-Avon voor de kinderen zorgde. En dan is er die geruchtmakende zin uit Shakespeares testament: hij liet zijn vrouw 'my second-best bed, with my furniture' na.  \n  \nUit deze losse flodders is het idee ontstaan dat Shakespeare niet gelukkig was met zijn echtgenote. In Shakespeare's Wife (2007) bestormt Germaine Greer dit beeld door Anne Hathaway in het zonnetje te zetten als een vrouw die niet alleen op persoonlijk vlak maar ook in professionele zin veel voor Shakespeare heeft betekend. Imme Dros' roman Gisterland, waarin Hathaway zelf het verhaal van haar leven vertelt, zit op hetzelfde spoor.  \n  \nOp de eerste pagina herinnert Hathaway zich hoe ze het als peuter vertikte op verzoek van een buurvrouw te laten horen dat ze kon praten en zodra ze weer alleen met haar moeder was een mooie volzin uit haar mond liet rollen. Dan weet je het al: dit is me er eentje, om de kneuterige uitdrukking te gebruiken waarvan Shakespeare zich in de roman geregeld bedient in gesprekken met zijn vrouw.  \n  \nEn inderdaad: Anne is me er eentje. Hoeveel frustrerende beperkingen de tijdgeest haar ook oplegt, zij weet er altijd het beste van te maken. Zo springt ze uit haar vel wanneer ze merkt dat haar broertje wel naar school mag en zij niet. Maar ze laat het er niet bij zitten en leert dankzij een achterneef van haar moeder toch lezen, schrijven en nog een heleboel meer. En als ze getrouwd is ontpopt ze zich tot een genereuze alleskunner zonder wie Shakespeare Shakespeare niet zou zijn geworden.  \n  \nWat heeft de grote schrijver zoal aan zijn vrouw te danken? Zij zorgt voor inkomsten zodat hij een paar dagen in de week niet hoeft te werken en tijd heeft om te schrijven. Zij regelt een kamertje waar hij dat rustig kan doen. Zij legt hem haarfijn uit waarom het toneel van hun tijd zo sleets is. Zij bekritiseert zijn eerste werken, waarin nogal wat zinnen voorkomen 'die veel te hoogdravend of overbodig waren'. Zij doet hem ideeën aan de hand die de plots van zijn toneelstukken spannender en interessanter maken. Zij coacht hem wanneer hij de moed dreigt te verliezen omdat zijn carrière maar niet van de grond wil komen.  \n  \nAnne is, kortom, de veelzijdige drijvende kracht achter de jonge schrijver die zijn vorm en succes nog moet vinden. En die rol blijft ze spelen wanneer haar man in Londen triomfen viert. Omdat hij nog maar weinig thuis is kan het bijna niet anders of zij is minder betrokken bij de werken die hij dan schrijft. Maar ze voegt wel een nieuwe rol toe aan haar toch al indrukwekkende repertoire door hem erop te wijzen dat het eigenlijk niet kan dat Jan en alleman maar van alles en nog wat in zijn teksten veranderen.  \n  \nDat Anne zich veel meer dan haar man bewust is van de grote waarde van zijn werk blijkt ook uit het feit dat hij zijn manuscripten laat rondslingeren, terwijl zij alle fragmenten die zij te pakken kan krijgen zorgvuldig bewaart. Niet alleen Shakespeare maar ook wij zouden dus veel aan Hathaway te danken hebben: door haar visionaire blik en grote ijver zouden niet alle overgeleverde teksten van Shakespeare verminkte versies van de originelen zijn.  \n  \nTel dit alles en nog zo het een en ander bij elkaar op en je kunt niet anders dan concluderen dat het voortvarend vertelde levensverhaal van Anne Hathaway in Gisterland te mooi is om waar geweest te kunnen zijn.\n\nFictie\n\nImme Dros\n\n***\n\nGisterland\n\nVan Oorschot; 264 pagina's; € 23,50.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text343"},{"id":"40","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/15/wij-hadden-niet-zo-geheimzinnig-moeten-doen-a4062057#20211016-79863-101","title":"Microsoft: ‘Wij hadden niet zo geheimzinnig moeten doen over onze datacenters’","text":"Noelle Walsh De vertraging van de megadatacenters in Noord-Holland kost Microsoft miljoenen. Het techbedrijf heeft „geleerd” van de weerstand, zegt Noelle Walsh,  hoofd van Microsofts uitdijende ‘hyperscalers’.,Hemelsbreed ligt het hoofdkantoor van Microsoft 7.770 kilometer verderop. Toch volgen ze in Redmond, Washington, de lokale politiek in Noord-Holland op de voet.\n\nDoor het verzet tegen de nieuwe megadatacenters in Noord-Holland loopt Microsofts geplande uitbreiding ruim een jaar vertraging op. Dat kost het bedrijf miljoenen per maand, zegt Noelle Wash. Zij gaat over de cloudinfrastructuur van het Amerikaanse techbedrijf.\n\nNoelle Walsh Van chemiereus naar big tech\n\nNoelle Walsh (1964) werkt sinds 2017 voor Microsoft en gaat over de datacenters en cloudinfrastructuur. Daarvoor werkte ze bij chemiereus Dow Chemical en was verantwoordelijk voor een groot deel van de fabrieken. Ze werkte onder meer in Terneuzen. Walsh is geboren in Ierland.\n\nVoor de meeste gebruikers is de cloud een ongrijpbare, alomtegenwoordige computer. In de Wieringermeer staan de fabrieken die deze digitale wereld draaiende houden. ‘Hyperscalers’ heten ze: enorme datacenters van Microsoft en Google, tientallen hectares groot. Ze verbruiken veel groene stroom en het nabijgelegen windmolenpark en de enorme gebouwen veranderen het landschap ingrijpend. Hyperscalers zijn duur: de aanleg kost honderden miljoenen, aldus Walsh.\n\nVorig jaar moest Microsoft de aanleg van twee nieuwe datacenters in Noord-Holland staken, omdat de vergunningen niet op orde waren. De afgelopen maand kreeg het techbedrijf toestemming om, voordat de definitieve vergunning er is, weer te beginnen. Volgende week gaat weer de schop in de grond bij het dorp Middenmeer, onderdeel van de gemeente Hollands Kroon.\n\nMicrosoft moest wachten omdat Hollands Kroon en de provincie Noord-Holland met elkaar in conflict raakten over de vergunningen. Voor een bedrijf met een jaaromzet van 168 miljard dollar (144 miljard euro) is een paar miljoen euro schade geen grote aderlating.\n\nLees ook deze reportage: Dit gebeurt er onder de motorkap van de Microsoft-cloud in Middenmeer\n\nToch vinden ze bij Microsoft de vertraging „frustrerend”, zegt Noelle Walsh tijdens een interview via Teams – Microsofts eigen online vergaderprogramma. „Zolang de bouw niet start moeten we de aannemers doorbetalen. Maar het kost ons vooral omzet omdat we nee moeten verkopen tegen klanten die hun data graag in Nederland opslaan. Sinds de pandemie stappen bedrijven nog sneller over naar de cloud.”\n\nWaarom moeten die grote datacenters van Microsoft per se in Nederland staan?\n\n„We breiden overal in Europa uit, maar Nederland is samen met Ierland en Zweden een van de drie hero-regions, landen waar extra grote datacenters staan. Veel van onze klanten willen nu eenmaal dicht bij Amsterdam zitten – en Nederland heeft een goede netwerkinfrastructuur. Stroom is hier niet per se goedkoper dan bijvoorbeeld in Zweden. Maar er is wel veel duurzame energie en het Nederlandse weer is gunstig. Hier kunnen we de computers een groot deel van het jaar koelen met lucht.”\n\nIs de groei van Microsofts cloud te realiseren met duurzame energie die lokaal opgewekt wordt? Het grootste deel van de stroom van windparken gaat nu al naar datacenters.\n\n„Er zullen natuurlijke limieten zijn waaraan we ons moeten aanpassen. We kunnen niet bijvoorbeeld van 1 naar 2 gigawatt gaan en ervan uit gaan dat dit meteen beschikbaar is.\n\n„Dat is een van de redenen dat we ook naar andere regio’s uitbreiden. Dat betekent overigens niet dat de druk op de Nederlandse markt minder wordt. De cloud groeit zo snel dat we een vierde ‘hero-regio’ in Europa zoeken. Een land dat genoeg ruimte en duurzame energie heeft, en we willen het eerst goed afstemmen met omwonenden. Ik wil niets meer forceren.”\n\nLees ook: Datacenters zijn in Nederland 66 procent meer stroom gaan gebruiken\n\nHeeft u dan het idee dat Microsoft de uitbreiding in Nederland forceert?\n\n„Ik hoop het niet. Ik was hier afgelopen zomer in Middenmeer om de locatie te bekijken. Wij houden van generators en gebouwen. Maar als je gewend bent aan weilanden en bomen, dan snap ik dat zo’n gebouw pijn aan je ogen doet. We willen onze datacenters nu meer laten opgaan in het landschap. Dat had ik liever eerder gedaan, in plaats van wachten tot mensen er commentaar op zouden geven.”\n\nEen ander kleurtje dus. Wat heeft Microsoft nog meer geleerd van de weerstand in Noord-Holland?\n\n„In de wereld van datacenters wordt uit veiligheidsoverwegingen vaak geheimzinnig gedaan. We roepen liever niet waar we zitten. Maar daar worden mensen juist achterdochtig van. Als Microsoft moeten we daar meer open over zijn. Daarom organiseert ons community development team volgende week ook een avond voor omwonenden. We willen mensen informeren waarom we bouwen, hoe het eruit komt te zien en hun feedback horen. We leggen uit wat er gebeurt in het datacenter, hoeveel mensen er werken en waar de bouwploegen vandaan komen. We hebben niets te verbergen.”\n\nZiet het Microsoft-bestuur Nederlanders als zeurpieten?\n\n„Soms wel. Maar we beseffen nu dat in Europa niet iedereen meteen weet wat Microsoft voor een bedrijf is. We willen groeien, maar alleen op de ‘Microsoft-manier’. We moeten dat vertrouwen eerst verdienen.”\n\n„Daarom proberen we te peilen waar de gemeenschap geïnteresseerd is, we hebben een klein fonds voor duurzaamheidprojecten (het gaat om 1,1 miljoen euro sinds 2018, red.) en we geven lokale IT-trainingen. Die mensen kunnen misschien later bij Microsoft aan de slag. We willen goede buren zijn. Dat is op lange termijn het beste, ook voor onze omzet. We kunnen niet aannemen dat iedereen denkt dat we fantastisch zijn.”\n\nLees ook: Hoe de Wieringermeer dichtslibde met windmolens en datacentra\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text447"},{"id":"41","publisher":"Trouw","date":"2021-10-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1382/articles/1464959/19/1","title":"Minder jonge mannen werken, de crisis ijlt na","text":"Voor wie emancipatie op de arbeidsmarkt belangrijk vindt, lijken het cijfers om van te dromen. Ouderen tussen 55 en 64 jaar hadden in 2018 veel vaker een baan dan in 2008. De arbeidsdeelname van vrouwen nam ook toe, in alle leeftijdscategorieën. Alleen bij jonge mannen, de groep die met voorsprong het vaakst werkt, nam de arbeidsparticipatie af. Van de mannen tussen de 25 en 44 jaar werkte in 2018 een kleine 90 procent, terwijl dat tien jaar eerder nog zo'n 94 procent was.  \n  \nDie opvallende daling heeft het Centraal Planbureau (CPB) nader onderzocht. En die heeft met emancipatie weinig van doen, zo blijkt. \"Juist bij jonge vaders met een gezin zien we de afname niet terug: die zijn net zo veel blijven werken\", concludeert Egbert Jongen, programmaleider arbeid bij het CPB. Het zijn vooral alleenstaande mannen die minder vaak werk hadden. Daarbij is het niet zo dat vrouwen en ouderen hun positie overnamen. De niet-meer-werkende jonge mannen raakten vooral hun werk kwijt door de gevolgen van de financiële crisis, onder andere in de bouw en industrie. Banen die verdwenen en voor een deel niet meer terugkwamen.  \n  \nZo ijlt de bankencrisis van 2008 nog steeds na op de arbeidsmarkt. De nasleep daarvan had namelijk grote gevolgen voor met name de bouwsector. Omdat de vraag naar nieuwe projecten afnam door de financiële malaise van de jaren ervoor, daalde het aantal arbeidsplaatsen vooral tussen 2010 en 2014 hard. Alles bij elkaar verdwenen er volgens cijfers van het Centraal Bureau voor de Statistiek zo'n 100.000 banen, in een sector waar het overgrote deel van de werkenden man is.  \n  \nEen deel van die banen - en werkenden - kwam terug toen de markt weer aantrok. Maar ook nu werken er nog altijd flink minder mensen in de bouw en industrie dan voor de crisis. \"We zien in deze sectoren dat het aantal banen al sinds de jaren negentig onder druk staat door automatisering\", licht Jongen toe. \"Dat speelt bij mannenberoepen sterker dan in sectoren als de zorg, waar veel vrouwen werkzaam zijn.\"  \n  \nWie die uitvallers in bouw en industrie precies zijn, heeft het CPB nog niet in beeld gebracht. \"Dit was een verkennende studie: we weten nu waar er rook is, zodat we later op zoek kunnen naar het vuur.\"  \n  \nDe daling van het percentage werkende jonge mannen past in een internationale trend, en is ook al vaker onderzocht. Uit Amerikaans onderzoek kwam bijvoorbeeld een verband naar voren tussen minder werken en méér gamen. Dat ziet het CPB in Nederland niet terug: jonge mensen gamen meer, maar dat gaat vooral ten koste van de tijd die ze aan tv kijken en uitgaan besteden.  \n  \nWel speelt in Nederland mee dat jongeren langer naar school gaan. Dat zorgt met name voor een daling van de arbeidsparticipatie bij de groep tot 25 jaar. Bij oudere twintigers heeft die tendens nog een beperkt effect, bij dertigers en jonge veertigers nauwelijks meer.","intensity":0,"negativity":2,"cluster_id":5,"similar_texts":"text508"},{"id":"42","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=e3b6ea0a824fb45a8989#/pages/48","title":"Mo Ihattaren zet vooral Juventus voor het blok","text":"Mo Ihattaren zet vooral Juventus voor het blok\n\nDe samenwerking tussen Mo Ihattaren en Sampdoria verloopt moeizaam.\n\nFOTO Getty Images\n\ndoor Wilber Hack\n\nAMSTERDAM De activiteiten van Mo Ihattaren, die op huurbasis voor Sampdoria uitkomt, blijven voorlopig beperkt tot één keer bankzitter bij de wedstrijd tegen Internazionale op 12 september. Het 19-jarige talent keerde deze week terug naar Utrecht. Volgens de officiële en door zijn zaakwaarnemer bevestigde lezing wegens privé-omstandigheden, maar hij kan de Italiaanse club ook nog steeds niet van zijn fitheid overtuigen.\n\nDeze week voegde hij zich weer bij de selectie van Sampdoria, nadat hij een paar weken individueel getraind had. Weer oogde hij niet klaar om wedstrijden te spelen. Het is goed mogelijk dat Ihattaren, die eind augustus via de achterdeur bij PSV vertrok, zijn kans op rehabilitatie via Sampdoria in de Serie A daarmee aan het vergooien is.\n\nBij PSV had hij al problemen met zijn fitheid en was Ihattaren ook al niet meer welkom bij de groepstrainingen nadat hij in de voorbereiding spoorslags naar Nice was vertrokken. Daar bezocht hij zijn zaakwaarnemer Mino Raiola, die ervoor zorgde dat hij vlak voor het sluiten van de transfermarkt een contract tot 2025 tekende bij Juventus.\n\nJuventus verhuurde Ihattaren meteen aan Sampdoria. Hij trainde een week mee bij de selectie en nam tegen Inter plaats op de bank. Wegens gebrek aan fitheid werd hij uit de groep gehaald en kreeg hij een individueel programma voorgeschoteld. In de officiële kanalen sprak Ihattaren de verwachting uit dat hij eind september fit genoeg moest zijn om zijn opwachting te maken.\n\nBuiten de lijnen hield Ihattaren er echter geen levensstijl op na die bij een profvoetballer past. Hij werd geregeld gesignaleerd in het uitgaansleven van plaatsen als Nice, Milaan en Monaco. Van een gezonde arbeid-rustverhouding was geen sprake.\n\nEr is nu een complexe situatie aan het ontstaan. Sampdoria is niet meer zo gecharmeerd van de speler. Juventus heeft er alle belang bij dat Ihattaren weer in het gareel gaat lopen, want hij heeft er nog een langjarig contract.","intensity":1,"negativity":1,"cluster_id":26,"similar_texts":"text322"},{"id":"43","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/15/een-van-de-rijkste-nederlanders-na-succesvol-beursdebuut-a4062022#20211016-79863-306","title":"Nederlander van de ene op de andere dag miljardair door de beursgang van Gitlab","text":"Van Twente naar Silicon Valley Nederlander Sid Sijbrandij maakte zijn softwarebedrijf Gitlab groot en is op papier miljardair na een zeer succesvol beursdebuut in New York. ,Van de ene op de andere dag werd hij deze week een van de rijkste Nederlanders: de 42-jarige Sid Sijbrandij. Deze geboren Twentenaar is in Nederland nog onbekend, maar in Silicon Valley heeft hij een gevestigde naam. In San Francisco runt Sijbrandij sinds 2012 zijn softwarebedrijf Gitlab, dat afgelopen donderdag naar de beurs ging in New York. En met veel succes: meestal bewegen nieuwe aandelen na hun introductie ietsje omhoog, maar het verse aandeel Gitlab was zo gewild dat het op de eerste handelsdag 35 procent de lucht in schoot. En dat terwijl de introductieprijs van het aandeel uiteindelijk een stuk hoger was dan eerder aangekondigd: 77 dollar (66 euro), in plaats van tussen de 66 en 69 dollar.Met de aandelenprijs steeg ook het vermogen van mede-oprichter en topman Sijbrandij, die bijna een vijfde van de aandelen bezit, naar 2,6 miljard dollar. Van de ruim 25 miljoen aandelen die hij bezat, heeft hij er bij de beursgang bijna 2 miljoen verkocht. Project in OekraïneGitlab is ontstaan in Oekraïne, waar Dmitriy Zaporozhets werkte aan een project om programmeurs makkelijker met elkaar te laten samenwerken. Sijbrandij kwam hem op het spoor in 2012. „Toen ik op Hacker News aan het rondkijken was”, vertelde hij twee jaar geleden op een bijeenkomst voor Gitlab-gebruikers. Hij vond het „super indrukwekkend” waar Zaporozhets mee bezig was. Dus stuurde hij een e-mail („dit ziet er veelbelovend uit”) en vroeg de Oekraïner of hij een website van de open source-software kon maken. Zaporozhets vond het prima, en Gitlab.com zag het licht. Sijbrandij, die eigenlijk Sytse heet en zijn naam veranderde in het internationaler klinkende Sid, had toen al een hele carrière achter de rug: na zijn studie technische bedrijfskunde aan de universiteit van Twente, ging hij in 2003 aan de slag bij de Nederlandse duikbotenbouwer U-Boat Worx. Na vier jaar vond hij het tijd om zelf iets op te zetten, en werd mede-oprichter van Comcoaster, een app store. Daarnaast nam hij een baan bij het ministerie van Justitie. Tot in 2012 Gitlab op zijn pad kwam.Abonnement op software In een paar jaar tijd groeide Gitlab uit tot een grote aanbieder van software waarmee programmeurs kunnen samenwerken. Het werkt met een soort betaalmuur: het eerste stukje is gratis, daarna moeten gebruikers een abonnement afsluiten.Omdat het hem in Nederland allemaal niet snel genoeg ging, verhuisde Sijbrandij in 2015 naar Silicon Valley, waar alles draait om groei. „Ik hou van snel, dat is interessanter”, zegt hij in de podcast Dealmakers. In Silicon Valley deed hij ook mee aan Y Combinator, een beroemde accelerator in Silicon Valley. Anders gezegd: een ‘groeiversneller’, een programma waarin start-ups leren van ervaren ondernemers. Sijbrandij noemt Y Combinator ook onder het kopje ‘Opleidingen’ op z’n LinkedIn-pagina. „Not a formal education, best startup incubator in the world.” Ook over zijn nieuwe woonomgeving is Sijbrandij lyrisch. In Dealmakers: „Er is hier zoveel ambitie. Ik wil hier nooit meer weg.”\n\nLees ook dit verhaal voer Y Combinator: Groeicursus voor start-ups: ‘Beschrijf in vijftig letters wat je doet’\n\nInmiddels telt Gitlab zo’n 3.600 klanten. Het adverteert op z’n site met grote namen als zakenbank Goldman Sachs, elektronicabedrijf Siemens en chipmaker Nvidia. De omzet is uitgegroeid tot 152 miljoen dollar (over gebroken boekjaar 2020-2021) – bijna een verdubbeling ten opzichte van het jaar ervoor. Zoals het een tech-startup betaamt, maakt Gitlab echter nog geen winst. Bedrijf zonder kantoorStrategisch nadeel van Gitlab, schrijft het Amerikaanse zakenblad Forbes, is dat z’n belangrijkste concurrent GitHub onderdeel is van techgigant Microsoft. Zo’n groot bedrijf heeft veel geld beschikbaar, terwijl Gitlab het allemaal zelfstandig bij elkaar moet harken. Al lukt het Sijbrandij tot nu toe goed om aan geld te komen: de afgelopen jaren bij verschillende private investeerders, en deze week dus met de beursgang. Daar haalde Gitlab 650 miljoen dollar op bij beleggers. Bij het grote publiek is Gitlab overigens bekender om iets anders dan z’n software: vanaf het begin werkt het bedrijf namelijk ‘op afstand’. Een fysiek kantoor waar alle medewerkers samenkomen, heeft het bedrijf niet. Veelzeggend detail: in het prospectus, een groot document met informatie voor beleggers, is geen adres te vinden. „Address not applicable”, staat op de eerste pagina. Met medewerking van Stijn Bronzwaer\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text30"},{"id":"44","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=f64d63ae1b61dcbf305b#/pages/50-51","title":"Nederlands elftal blijft een droom voor Bosz","text":"Nederlands elftal blijft een droom voor Bosz\n\nLYON „Natuurlijk zou ik ooit bondscoach willen worden, als die kans zich voordoet”, zegt Peter Bosz over een mogelijke, toekomstige job als keuzeheer van het Nederlands elftal. Na het vertrek van Ronald Koeman naar FC Barcelona was hij in beeld, al nam de huidige coach van Lyon het belletje van directeur topvoetbal Nico-Jan Hoogma toen niet al te serieus.\n\n„Zijn vraag was: ’ben je beschikbaar?’. Terwijl hij wist dat ik toen onder contract stond bij Bayer Leverkusen. Dat was het eigenlijk. Als mij was gevraagd of ik bondscoach wilde worden, was dat in ieder geval iets geweest om over na te denken. Ik denk dat ik ook in dat geval gewoon bij Leverkusen was gebleven. En nu heb ik bij Lyon een contract tot medio 2023. Als er mensen zijn die vooruit willen plannen en bepaalde ideeën hebben, mogen ze me bellen. Zolang dat niet gebeurt, houd ik er geen rekening mee.”\n\nBosz is ervan overtuigd dat zijn werkwijze ook bij een nationale ploeg werkt. „Het probleem is niet om mijn manier van spelen over te brengen, maar dat spelers die manier met hoge intensiteit aan moeten kunnen. Aan de andere kant: iedere speler die bij een topclub speelt, weet wat het is om met een hoge intensiteit te spelen.”","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text150"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-10-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26659/articles/1464960/58/1","title":"Ook intimi verliezen grip op Ihattaren","text":"### Eerst als onhandelbaar talent afgedankt bij PSV, toen verhuurd door Juventus en nu alweer uitgerangeerd bij Sampdoria\n\nRik Elfrink Sjoerd Mossou  \n  \nEindhoven/Genua  \n  \nFormeel is Mohamed Ihattaren 'om privéredenen' terug naar Nederland gereisd, zo stelde zijn tijdelijke werkgever Sampdoria deze week in een korte verklaring. Ook voor de uitwedstrijd tegen Cagliari van morgen zal de voormalig PSV'er daarom geen deel uitmaken van de selectie van Sampdoria.  \n  \nSinds hij op 1 september via een huurconstructie overkwam van Juventus, de club die hem voor een kleine twee miljoen euro overnam van PSV, zat Ihattaren pas één keer op de reservebank van Sampdoria, tegen Inter. Laat staan dat hij er aan spelen toekwam.  \n  \nDat is niet alleen een kwestie van gangbare 'aanpassingsproblemen', zo blijkt uit een rondgang langs direct betrokkenen in Italië en Nederland. De voetballer zelf geeft aan zich ongelukkig te voelen in Noord-Italië, maar vice versa zit ook zijn club inmiddels niet meer op de huurspeler te wachten.  \n  \nBij Sampdoria worstelen ze hevig met het gedrag en het gebrek aan professionaliteit van Ihattaren. De middenvelder trainde in Genua lange tijd individueel om beter in conditie te raken, maar de mensen in zijn omgeving kregen toen ook al amper grip op hem.  \n  \nIhattaren haakte onlangs voor het eerst aan bij de groepstrainingen van coach Roberto D'Aversa, maar is nog altijd niet fit genoeg. Ook privé blijkt hij daarbij steeds meer ongrijpbaar, worstelend met de reguliere mores van het bestaan als voetbalprof. Zo zou Ihattaren met regelmaat op en neer pendelen naar bekenden in Monaco en Milaan, allebei op zo'n tweeënhalf uur rijden van Genua.   \n  \nOok bij zijn vertrouwelingen groeien de zorgen over de voetballer. Na zijn vertrek door de achterdeur bij PSV hoopten zijn familie en zijn begeleiders dat Ihattaren in een nieuwe omgeving een frisse start kon maken. Zaakwaarnemer Mino Raiola wist de middenvelder met een vierjarig contract onder te brengen bij Juventus, dat hem direct doorverhuurde aan het meer familiaire Sampdoria.  \n  \nMaar die nieuwe start bracht weinig tot geen vooruitgang teweeg. Ihattaren kreeg in Italië een persoonlijk begeleider om hem te helpen bij allerlei praktische zaken, naast zijn eigen manager José Fortes Rodriguez, de man die hem namens Raiola al enkele jaren begeleidt. Het bleek echter niet voldoende om de voetballer in het gareel te krijgen. Zoals Ihattaren bij PSV al op een zijspoor belandde door bij herhaling afspraken niet na te komen, blijkt dat in Italië nog altijd een probleem.  \n  \nFortes Rodriguez wil er desgevraagd, om zijn pupil maximaal te beschermen, zo weinig mogelijk over zeggen. De oud-speler van AZ en RBC heeft nog altijd de hoop dat het kwartje een keer gaat vallen bij de 19-jarige speler, die in 2019 op jonge leeftijd zijn vader verloor en een zware tijd doormaakte.\n\nKantelpunt\n\nMensen die Ihattaren in die jaren van dichtbij volgden, zien in die gebeurtenis ook een kantelpunt. Vader Ihattaren was altijd een bindmiddel en een sterke 'pater familias'. Iemand die waakte over zijn kroost, beslissingen nam én streng kon zijn, daarbij ondersteund door oudere broer Yassir. Nadat vader wegviel, gingen de panelen al snel schuiven, ook binnen de familie Ihattaren.  \n  \nVoor zijn professionele begeleiders had dat ook impact. Fortes Rodriguez staat bekend om zijn aanpak van zogenoemde 'moeilijke jongens' en begeleidde tal van spelers 'met een gebruiksaanwijzing'. Ook Raiola zelf is een specialist op dat gebied, van Mario Balotelli tot de jonge Zlatan Ibrahimovic. Met Ihattaren heeft het duo er echter een dossier bij dat voortdurend tot hoofdpijn leidt.  \n  \nDe kans is inmiddels reëel dat Ihattaren binnenkort van zaakwaarnemer wisselt, de eerste gesprekken hierover zijn al gevoerd. Die nieuwe man staat dan meteen voor een beproeving: de carrière van de voetballer verkeert inmiddels al bijna twee jaar in een impasse. Sinds de KNVB en bondscoach Ronald Koeman hem binnen hengelden als potentieel Oranje-international, ging Ihattaren steeds minder spelen bij PSV.\n\nToekomst\n\nEn zijn toekomst wordt ondertussen alsmaar troebeler. Indien Ihattaren inderdaad niet meer terugkeert naar Sampdoria, kan hij pas in januari van club wisselen. Bij zijn feitelijke broodheer Juventus is voorlopig ook geen plaats voor de jonge voetballer. De club uit Turijn haalde Ihattaren deze zomer feitelijk op voorspraak van Raiola, maar alle partijen zijn het erover eens dat de Marokkaanse Nederlander geen aanspraak kan maken op een plek bij de A-selectie van Juve-trainer Massimiliano Allegri.  \n  \nIn Eindhoven volgen ze de strubbelingen rond Ihattaren met dubbele gevoelens. Bij veel PSV-medewerkers doet het pijn om één van de grootste talenten die de club recent voortbracht, zo te zien verdwalen. Een jonge, nog wat onvolwassen jongen die al heel snel hoog te paard werd gezet, zowel door de media als in de voetbalwereld zelf.  \n  \nTegelijk is de huidige situatie ook een bevestiging: bij PSV deden ze er intern jarenlang alles aan om Ihattaren te laten slagen. Ook in Eindhoven ontfermden tal van mensen zich over hem, in een poging de voetballer te helpen bij zijn weg naar volwassenheid. Toen dat keer op keer tot frustraties leidde, besloot de club zijn verlies te pakken en Ihattaren voor een relatief klein bedrag te laten gaan.  \n  \nDoor de buitenwereld werd dat veelal gezien als kapitaalvernietiging, maar inmiddels kantelt dat beeld. De mensen in zijn omgeving hopen vooral dat Ihattaren nog één herkansing krijgt zich te herpakken, nog voordat de enigszins gerenommeerde clubs definitief afhaken - en een zeer beloftevolle carrière in de knop breekt.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text481"},{"id":"46","publisher":"De Volkskrant","date":"2021-10-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1387/articles/1464965/44/1","title":"Op het tweede gezicht","text":"Als totalitaire leiders zich niet verwaardigen de naam van een tegenstander uit te spreken, kun je er donder op zeggen dat ze die serieus nemen. Dat Poetin de naam Navalny niet over zijn lippen krijgt, bewijst dat hij diens populariteit vreest. Xi Jinping, de leider van de Volksrepubliek China, refereert nooit aan Tsai Ing-wen, de president van de Republiek China oftewel Taiwan. De suggestie die hij wekt is dat zij irrelevant is. De leider van China heeft wel wat beters te doen dan de naam onthouden van de vrouw die aan de macht is op een afvallig eiland, zo groot als Nederland, in de Oost-Chinese Zee. Dat eiland moet die afvalligheid staken, meer woorden spendeert Xi er niet aan. Dan Tsai Ing-wen: zij zegt in elk optreden dat ze niet zal buigen voor druk van Xi Jinping.  \n  \nOf Xi in besloten kring de naam 'Tsai Ing-wen' wel uitspreekt, weten alleen China's hoogste bestuurders. Xi ként deze vrouw en haar opvattingen zeer zeker, anders had hij vorige week geen 56 bommenwerpers en gevechtsvliegtuigen over Taiwan laten scheren. Iemand mag officieel onbetekenend zijn, je verraadt jezelf als je wel de moeite neemt diegene te verrassen met een vergiftiging of militair machtsvertoon.  \n  \nEr zijn interessante overeenkomsten tussen Tsai Ing-wen (1956) en Carrie Lam (1957), de hoofdbestuurder van Hongkong. Allebei waren ze vroeger de beste leerling van de klas, studeerden ze in de vroege jaren tachtig in Engeland, schoten ze omhoog in bestuursfuncties en allebei zijn ze nu midden zestig. Maar waar de een zich ontpopte als zetbaas van Xi, maakt de ander de Chinese leider duidelijk: tot hier en niet verder, tot Hongkong, niet tot Taiwan.  \n  \nAls Xi zich heimelijk met Tsai bezighoudt, heeft hij daar redenen voor, want zij kent zijn politieke achilleshiel. Ze won al twee verkiezingen met de belofte dat de Republiek China zich niet zal laten inlijven. Ja: zij is gekozen. Taiwan logenstraft het idee van Xi's internationale apologeten dat democratie een westers exportproduct is dat oostelijk Azië prima kan missen. In Taiwan blijkt een meerderheid van de inwoners aan dit systeem te hechten. Xi's fanclub weet dat zijn covidaanpak superieur was aan die van democratieën, maar de democratie Taiwan damde dat virus nog beter én subtieler in.  \n  \nHet kan Xi ook steken dat Tsai een vrouw is. Bekijk beelden van klappende partijbonzen op zo'n reusachtig congres van de Chinese Communistische Partij (CCP): vrouwelijke bonzen zijn als klavertjes vier. Juist de ontwikkeling van Taiwan maakt inzichtelijk hoe patriarchaal de CCP de facto is. Onder de eerste vrouwelijke president werd Taiwan het eerste Aziatische land dat het homohuwelijk legaliseerde. Er waren geruchten dat Tsais eigen oriëntatie daarin een rol speelde. In de openbaarheid heeft ze er nooit iets over gezegd, behalve dat ze haar huishouden met twee katten deelt.  \n  \nXi Jinping weet óók dat hij een grote rol had in haar herverkiezing. In haar eerste termijn verging het Tsai Ing-wen zoals zoveel leiders in landen waar inwoners vrij spreken en blunders en mislukkingen vroeg of laat openbaar worden. Er waren schandalen, er was veel wat ze niet voor elkaar kreeg. Haar populariteit was tanende tót Xi in 2019 de repressie in Hongkong opvoerde. Wat het recordaantal Chinese gevechtsvliegtuigen in het luchtruim van Taiwan vorige week voor Ing-wen deed in de peilingen, laat zich raden.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text297"},{"id":"47","publisher":"De Volkskrant","date":"2021-10-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1387/articles/1464965/25/3","title":"Opzet Super League nu zonder vaste deelnemers","text":"### Voetbal\n\nInitiatiefnemers achter de Super League hebben een nieuwe opzet geschreven. De voetbalclubs stellen een competitie voor die openstaat voor alle clubs. In het eerste voorstel was dit voorjaar alleen plaats voor de grootste Europese clubs in een league zonder degradatie- en promotieregeling. De competitie zou nu uit twintig clubs moeten bestaan. Een divisie lager zouden dan nog eens twintig clubs spelen. De teams zouden actief blijven in hun nationale competities,meldt persbureau DPA. Na het eerste voorstel was het protest zo fel dat negen clubs zich al snel terugtrokken. Topclubs als Real Madrid noemen de Super League van levensbelang.","intensity":1,"negativity":0,"cluster_id":29,"similar_texts":"text402"},{"id":"48","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/16/leeftijdsdiscriminatie-ouderen-klagen-over-banken-a4062077#20211016-79863-302","title":"Ouderen klagen over banken","text":"Honderden ouderen voelen zich gediscrimineerd door banken. Ze klagen dat ze minder rood mogen staan en alleen kunnen beschikken over een kredietloze creditcard. Daarop wijst seniorenorganisatie KBO-PCOB, die 250 meldingen van financiële leeftijdsdiscriminatie heeft binnengekregen bij het meldpunt Te grijs voor Rood. Senioren kunnen bijvoorbeeld opeens geen abonnementen meer afsluiten waarvoor een creditcard met krediet vereist is. Ook reparaties aan huizen waar een lening voor afgesloten moet worden zouden buiten hun bereik liggen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text473"},{"id":"49","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=9ac23716dbb43f7ed5a0#/pages/34-35","title":"Ouderen lopen rood aan","text":"Ouderen lopen rood aan\n\n’Leeftijdsdiscriminatie’\n\nOngeveer 250 ouderen hebben zich de afgelopen tijd gemeld bij het meldpunt ’Te grijs voor rood’ van seniorenbond KBO-PCOB. Ze klagen daar over gevallen van financiële leeftijdsdiscriminatie. Zo mogen ze minder rood staan en worden ze beknot in het gebruik van hun creditcard. „Financiële zorgplicht mag nooit leeftijdsdiscriminatie betekenen”, zegt Gusta Willems van de ouderenorganisatie. Die wil de zaak het liefst aankaarten bij het College voor de Rechten van de Mens, maar dat neemt zulke zaken niet in behandeling.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text557"},{"id":"50","publisher":"Trouw","date":"2021-10-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1382/articles/1464959/8/3","title":"Pfizer: Vaccin is kindveilig","text":"### Vijf-plussers\n\nPfizer en BioNTech vinden dat hun coronavaccin ook kan worden gebruikt om kinderen van vijf tot en met elf jaar te vaccineren. De farmaceuten hebben hun testgegevens gedeeld met de Europese toezichthouder, het Europees Geneesmiddelenbureau in Amsterdam.  \n  \nDe toezichthouder zal de uitkomsten beoordelen en beslissen of het middel veilig is voor vijf-plussers. Als dat zo is, wordt de voorwaardelijke marktvergunning voor het vaccin aangepast. Het delen van de testgegevens is de laatste stap daarvoor, aldus Pfizer.  \n  \nHet vaccin van Pfizer en BioNTech is in Europa al goedgekeurd voor iedereen boven de twaalf. Aan de laatste proeven hebben 2268 kinderen van vijf tot en met elf jaar meegedaan. Zij kregen twee prikken van elk 10 microgram van het vaccin; minder dan de 30 microgram per prik voor twaalf-plussers.  \n  \nDe kinderen van elf jaar en jonger maakten evenveel antistoffen aan als zestien- tot 25-jarigen en de bijwerkingen waren mild, aldus de bedrijven. Zij hebben die uitkomsten gedeeld met de Amerikaanse toezichthouder, in de hoop ook in de VS groen licht te krijgen.  \n  \nPfizer en BioNTech onderzoeken daarnaast het effect van het vaccin bij kinderen van zes maanden tot en met vier jaar. Die groep krijgt 3 microgram vaccin per prik.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text294"},{"id":"51","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=1f45cd8618637eeb0b2e#/pages/6-7","title":"Prik vanaf 5 jaar bekeken","text":"Prik vanaf 5 jaar bekeken\n\nEMA beoordeelt coronavaccin\n\nNEW YORK Pfizer en BioNTech willen dat hun coronavaccin ook kan worden gebruikt om kinderen van 5 tot en met 11 jaar oud in Europa te vaccineren. De farmaceuten hebben gegevens over de proeven met het middel gedeeld met de Europese toezichthouder, het Europees Geneesmiddelenbureau (EMA) in Amsterdam.\n\nDe toezichthouder moet de uitkomsten beoordelen en beslissen of het middel inderdaad gebruikt kan worden voor iedereen van 5 jaar en ouder. Daarvoor zou de voorwaardelijke marktvergunning voor het vaccin moeten worden aangepast. Het delen van de gegevens is de laatste stap daarvoor, licht een woordvoerder van Pfizer toe.\n\nHet coronavaccin van Pfizer en BioNTech is in Nederland en de andere Europese landen al goedgekeurd voor iedereen van 12 jaar en ouder. Aan de laatste proeven hebben 2268 kinderen van 5 tot en met 11 jaar meegedaan. Zij kregen twee prikken van elk 10 microgram van het vaccin. Dat is minder dan bij mensen van 12 jaar en ouder. Zij krijgen 30 microgram per prik. Ondanks de lagere dosis maakten de kinderen van 11 jaar en jonger evenveel antistoffen aan als 16- tot 25-jarigen, zeggen Pfizer en BioNTech. Bovendien zouden de bijwerkingen mild zijn geweest. De twee bedrijven hebben die uitkomsten ook al gedeeld met de Amerikaanse toezichthouder, in de hoop daar groen licht te krijgen.\n\nPfizer en BioNTech doen ook al onderzoek naar het effect van het vaccin bij kinderen van 6 maanden tot en met 4 jaar. Die groep krijgt 3 microgram vaccin per prik, dus een tiende van de dosis die 12-plussers krijgen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text115"},{"id":"52","publisher":"De Volkskrant","date":"2021-10-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1387/articles/1464965/18/6","title":"Redder van Evergrande laat verstek gaan","text":"Het Chinese staatsbedrijf Yuexiu Property trekt zich terug als koper van het hoofdkantoor van vastgoedontwikkelaar China Evergrande Group. Dat meldden bronnen aan persbureau Reuters. Met de verkoop zou een bedrag van omgerekend 1,5 miljard euro zijn gemoeid. Evergrande kampt met 260 miljard euro aan schulden. Het heeft al drie ronde van rentebetalingen op obligaties gemist.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text122"},{"id":"53","publisher":"De Volkskrant","date":"2021-10-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1387/articles/1464965/45/1","title":"Rijk door mensen verslaafd te maken","text":"### Pijnstiller-epidemie\n\nIn het eerste decennium na de eeuwwisseling stierven vele Amerikanen in de bloei van hun leven. Bijna niemand vroeg zich af wie daarvoor verantwoordelijk was. Er was wel een oorzaak aan te wijzen: de pijnstillers die waren voortgebracht door het medisch-farmaceutisch complex (en die nog steeds elk jaar tot tienduizenden overdosisdoden leiden). Maar een schuldige? Hoewel Amerikanen hun moordenaars graag een gezicht geven, bleven de hoofdpersonen in dit verhaal lange tijd min of meer anoniem.  \n  \n'De Sacklers werden soms wel genoemd in artikelen over de opiatenepidemie', zegt de Amerikaanse journalist Patrick Radden Keefe (45). 'Dan dacht ik: vertel me meer over die mensen. Maar het bleef bij kleine hapjes. Niemand maakte er een hele maaltijd van.'  \n  \nDe familie Sackler stond bekend als een familie van filantropen, gulle gevers aan kunst en wetenschap, die graag hun naam schreeuwden van de daken van de instellingen die ze steunden. Je had de Sackler-vleugel in het Metropolitan Museum in New York, het Sackler Center for Arts Education van het Guggenheim, de Sackler Room in de National Gallery in Londen, de Sackler Escalator in het Tate Modern, de Sackler Library in Oxford, een Sackler-zaal in het Louvre in Parijs, een Sackler-trap in het Joods Museum in Berlijn, en een Sackler-lezing, een Sackler-leerstoel, een Sackler-beurs en een Sackler-laboratorium in ons eigen Leiden.  \n  \nDat ze daarnaast de eigenaren waren van het pillenbedrijf Purdue Pharma hielden ze liever stil. Purdue was een bedrijf in Connecticut dat in 1995 OxyContin had uitgevonden, een pijnstiller met dezelfde werkzame stof als heroïne, die de grote wegbereider was geworden van de opiatenepidemie. Dáár kwamen de miljarden vandaan waarmee ze goede sier maakten in de villa's en country clubs van de miljonairsenclave Greenwich, op de gala's en vernissages van New York, in de musea en universiteiten van hun geboortestad en de rest van de wereld.  \n  \n'Dat de Sacklers de eigenaren en commissarissen waren van Purdue was niet terug te vinden op de website', zegt Radden Keefe. 'Terwijl hun naam wel groot op een roltrap in het Tate Modern staat.' Daar wilde hij meer van weten. Zijn onderzoek mondde dit voorjaar uit in een onthullend boek, Empire of Pain, dat nu in het Nederlands is vertaald als Het pijnstillerimperium. Eerder deze maand was Radden Keefe in Nederland om over zijn boek te spreken, als toonbeeld van verhalende journalistiek in de Gerard van Westerloo-lezing, en als schrikbeeld van het moderne Amerika voor het John Adams Institute.  \n  \nWanneer dacht u: hier moet ik over schrijven?  \n  \n'Ik schreef in 2012 in The New York Times Magazine een groot verhaal over de bedrijfsmatige kanten van het Mexicaanse Sinaloa-kartel van El Chapo. Ik keek naar de drugshandel als een businesscase. Ik schreef over de markt, de organisatie, productlijnen, de productieketen, het rendement. Ze zijn zeer rationeel en commercieel. Ze zien een behoefte, en die willen ze vervullen. Opvallend was dat je rond die tijd meer heroïne dan ooit over de grens zag komen. De vraag was: waarom? Het antwoord: vanwege de opiatencrisis.'  \n  \nNa de lancering van OxyContin pakte Purdue het voortvarend aan. Tot dan toe werden soortgelijke pijnstillers alleen aan kankerpatiënten voorgeschreven, en na operaties gebruikt. Maar nu stuurden de Sacklers honderden artsenbezoekers het land in, allereerst naar de oude mijnstreken in de Appalachen, waar veel mensen woonden met onduidelijke chronische klachten. De lokale huisartsen bleken makkelijk te overtuigen, zeker nadat toezichthouder FDA het licht heel welwillend op groen had gezet voor bredere toepassing. De FDA gaf zelfs goedkeuring aan een claim dat de pil 'misbruikbestendig' zou zijn.  \n  \nDe pillen werkten geweldig en werden ook populair onder mensen zonder pijn: ze werden verkruimeld en als poeder gerookt of direct geïnjecteerd. Apotheken in gehuchten in West Virginia en Kentucky verkochten soms miljoenen pillen per jaar. Toen de pillen na een jaar of tien iets beter werden gereguleerd, vluchtten de verslaafden naar andere opiaten zoals heroïne en het nog veel sterkere fentanyl, geïmporteerd uit Mexico en China. Opiaten groeiden uit tot de belangrijkste onnatuurlijke doodsoorzaak in Amerika, vóór auto-ongelukken en vuurwapens. Hoewel de coronapandemie het probleem tijdelijk heeft versluierd, sterven er nog dagelijks bijna tweehonderd Amerikanen aan een overdosis pijnstillers.\n\nToen u interesse kreeg in dit onderwerp, was de crisis in volle gang. Er was zelfs al een rechtszaak geweest tegen Purdue Pharma. Toch bleven de Sacklers buiten beeld. Wat zag u dat andere journalisten niet zagen?\n\n'Ik werk bij The New Yorker, en daar zijn we langzaam. Ik hoef geen breaking news te brengen, ik maak van die lange stukken. Daarbij bouw ik voort op wat anderen hebben gedaan. Er was wel wat geschreven over Purdue en de Sacklers: door The New York Times in 2003, en door Sam Quinones in zijn boek Dreamland. Maar als ik die verhalen las, wilde ik vooral meer weten over die familie, terwijl die slechts terloops werd behandeld, als bijzaak.  \n  \n'Ik wilde in mijn artikel dat in 2017 verscheen, van hen de hoofdzaak maken. Er waren al veel feiten bekend, maar ze waren nog niet verbonden op een manier dat de familie niet meer zou kunnen ontsnappen. Zij zijn niet de enige schurken in deze geschiedenis, maar hun bedrijf was wel de pionier. En dan heb je zo'n familie met een reputatie, zo deugdzaam en genereus, met hun naam overal, behalve op de website van hun bedrijf. Daar wilde ik over schrijven. Niet per se over de opiatencrisis.'  \n  \nDe Sacklers arriveerden begin 20ste eeuw als immigranten uit Oost-Europa, en belandden in Brooklyn. Vader begon als groenteboer, de zonen gingen geneeskunde studeren. De oudste, Arthur, deed onderzoek naar geesteszieken, maar had tegelijkertijd een reclamebureau. Daarmee bedacht hij advertentiecampagnes voor het kalmeringsmiddel Valium, dat uitgroeide tot het meest voorgeschreven medicijn van het land. Een van de noviteiten van Arthur was dat hij zijn reclames direct op artsen richtte. Daarnaast gaf hij een medisch tijdschrift uit, waarmee hij miljoenen artsen in het land bereikte. Zijn reclamebureau en het tijdschrift deelden hetzelfde kantoor, en deelden zelfs werknemers. Die twee petten vond hij alleen maar handig. Arthur was een man met overal pannetjes op het vuur. Hij trouwde drie vrouwen, met nogal wat overlap. Met zijn jongere broers kocht hij in 1952 een kleine fabrikant van anti-oorsmeer- en laxeermiddelen, met de naam Purdue Frederick.  \n  \nHad u verwacht dat u zo'n totaal geëscaleerde Amerikaanse droom zou aantreffen?  \n  \n'Het was een tijd van mogelijkheden voor jonge witte mannen, de Sacklers voelden dat aan. Arthur is een van de grote Amerikaanse personages van de 20ste eeuw. Doordat hij tegelijkertijd onderzoeker en reclameman was, overbrugde hij de barrière tussen medicijnontwikkeling en commercie. Hij heeft de wereld gecreëerd waarin OxyContin zo groot kon worden.  \n  \n'Het rare met verhalende non-fictie is dat je iets hoopt te schrijven dat als een roman voelt. Maar het ís geen roman, dus je mag niks verzinnen. Je moet blijven zoeken en hopen dat je op enig moment een steen omdraait waar goud onder ligt. Mijn goud was een brief van Isaac Sackler, de pater familias, aan zijn kinderen. Hij schrijft: als je een fortuin verliest, kun je een nieuw fortuin verdienen. Maar zorg dat je altijd je goede naam behoudt. Als je die verliest, ben je hem voor altijd kwijt. Toen viel alles op zijn plek. Het helpt het mysterie te ontrafelen waarom deze familie al zeven decennia zo maniakaal haar naam op dingen zet. De brief is ook een tragische vooruitwijzing naar het einde van het verhaal. Honderd jaar nadat Isaac dat schreef, verliest de familie haar goede naam.'  \n  \nIs het geen traditie van Amerikaanse rijken om via goede doelen hun naam op te vijzelen?  \n  \n'De Sacklers zijn niet de enigen die via filantropie aan reputatiemanagement doen. Veel meer giften zijn verdacht. Het is een groot dilemma voor de instellingen die geld van zulke gulle gevers krijgen. Iemand van het Metropolitan Museum in New York zei tegen me: als we een morele lakmoesproef houden voor onze donateurs, dan zijn de Sacklers niet de enigen die afvallen. Dan komen we in grote problemen.  \n  \n'De connectie die de rijken willen maken met de kunstwereld zegt al veel. Die lui geven meestal geen zak om kunst, tot ze miljardairs zijn. Als ze alle materiële dingen hebben - huis, boot, vliegtuig - dan gaan ze op Picasso's azen. Het is het enige waarmee ze hun status verder kunnen verhogen. Het is ook een onsterfelijkheidsdingetje; je zet je naam ergens op, dan leeft die voort na je dood. Maar het gaat ook om het witwassen van een reputatie. Het is een afleidingsmanoeuvre. De Sacklers zagen filantropie niet als gift, maar als een zakelijke transactie, met doortimmerde contracten over wat ze gaven en wat ze ervoor terugkregen.'  \n  \nInstellingen werken zelf mee aan deze witwasoperatie. Neem het in memoriam dat de Universiteit Leiden schreef toen in 2017 de jongste van de drie broers stierf, Raymond, die zijn naam aan veel academische instituten en evenementen had verbonden. Het persbericht was lovend, maar over de herkomst van zijn geld was het kort. 'Dr. Sackler maakte fortuin als ontwikkelaar van medicijnen', stond er. Welke medicijnen, dat stond er niet bij.  \n  \n'Dat is normaal', zegt Radden Keefe. 'Toen Arthur Sackler zijn collectie met Aziatische kunst in 1987 naliet aan het Smithsonian, de nationale musea in Washington, schreven ze een prachtige biografie over hem. Heel uitgebreid, maar heel selectief. Daarin staat wel dat hij hoofdredacteur was van de schoolkrant, maar geen woord over de reclamefirma die hij had gerund, waarmee hij het land aan de valium had gekregen. Dat was veertig jaar zijn belangrijkste werk! Daarmee had hij die Aziatische kunst betaald. Kennelijk moest de herkomst van het geld verborgen blijven.'\n\nZijn er nu instellingen die de naam Sackler van hun gevel halen?\n\n'Sommige, zoals het Smithsonian, het Louvre, de Serpentine Galleries in Londen. Het Metropolitan Museum neemt geen geld meer aan. Het verdrietige met veel van deze instellingen is dat ze pas gaan bewegen als ze aan de schandpaal worden genageld. Ze hopen zo lang mogelijk dat het zal overwaaien.'\n\nWas dat uw bedoeling, een schandpaal bouwen?\n\n'Ik ben een journalist, geen activist. Het is niet mijn grote plan om die naam neer te halen. Ik heb wel een hekel aan hypocrisie, aan verhulling, aan mensen die hopen dat de waarheid niet naar boven komt. Ik heb een zekere bewondering voor de universiteit van Oxford. Zelfs geconfronteerd met al deze verhalen zeggen zij: wij houden van de Sacklers! Ze zijn zo goed voor ons geweest. Dat waardeer ik meer dan museumdirecteuren die de telefoon niet opnemen.'\n\nMaar is het noodzakelijk, dat iemand zo'n schandpaal bouwt?\n\n'Dat sommige musea zich van de Sacklers hebben gedistantieerd is onder meer te danken aan de fotograaf Nan Goldin, die zelf in veel van die musea heeft geëxposeerd. Ze was na een operatie aan haar hand zelf verslaafd geraakt aan OxyContin. Nadat ze mijn artikel had gelezen, belde ze mij op. Ze zei: ik ga een campagne beginnen om die naam neer te halen. Ik dacht dat ze gek was, of naïef. Haar activistische idioom stamde uit de jaren tachtig, toen ze betrokken was bij aidscampagnes. Ik vond het een beetje antiek, om zo'n die-in te organiseren op de trappen van een museum. Maar tot mijn verbazing werkte het. In een tijd dat veel activisme slechts een hashtag is - mensen die een beetje boos doen op Twitter en Facebook - is het mooi te zien dat er ook nog mensen zijn die strak geplande acties organiseren die effect hebben.'\n\nWaarom ontstond die ophef pas na uw artikel? Waarom konden de Sacklers, ook na honderdduizenden doden, hier zo lang mee wegkomen?\n\n'De macht van grote bedrijven zit erin dat ze individuen kunnen afschermen van verantwoordelijkheid. Dat geldt niet alleen voor de rijke familie in de coulissen die eigenaar is van een bedrijf, maar zelfs voor de managers. Vorig jaar was er in Las Vegas een rechtszaak die eindigde met een grote uitspraak. Purdue Pharma bekende schuld aan federale misdrijven. In de schuldbekentenis wordt geen directielid genoemd. Dus het bedrijf is schuldig, maar niemand heeft iets gedaan. Hoe kan een bedrijf een misdaad begaan als geen mens een misdadige beslissing heeft genomen? Dat is toch onbegrijpelijk?  \n  \n'Ook waren de Sacklers niet vies van dreigementen. Al in 2003 probeerde Barry Meier van The New York Times een verhaal over de Sacklers te publiceren. De krant deinsde terug na druk van advocaten. Hun tactieken zijn vergelijkbaar met die van Harvey Weinstein.  \n  \n'Daarnaast is er natuurlijk het geniale talent van de familie. Het verhaal van de Sacklers en OxyContin gaat over marketing. Hoe zorg je ervoor dat iets eruitziet als iets anders? Daar zijn ze al sinds de jaren veertig mee bezig. Toen bedacht Arthur een campagne met acht artsen die een nieuwe pil aanbevolen en die artsen bleken helemaal niet te bestaan. Zo goochelden ze ook met zichzelf. De familie wiste zichzelf helemaal uit het familiebedrijf.  \n  \n'Ik heb interne mails gezien van directeuren die schreven: er is een groot artikel verschenen waarin verschrikkelijke dingen over Purdue Pharma staan, maar het goede nieuws is dat de naam Sackler pas helemaal aan het einde genoemd wordt, dat ziet waarschijnlijk niemand. Dat idee, dat het bedrijf de klappen kan opvangen voor de eigenaren, zat heel diep bij de familie.'  \n  \nNa het verschijnen van Radden Keefes artikel in The New Yorker, richtten de juridische pijlen van duizenden nabestaanden, steden, staten en indianenreservaten zich op de Sacklers. Het leidde tot een faillissement van Purdue Pharma, dat vervolgens met een zelfgekozen faillissementsrechter tot een schikking kwam, voor al die duizenden zaken. De Sacklers moeten 4 miljard dollar schadevergoeding betalen, maar kunnen dan door niemand meer aansprakelijk worden gesteld.\n\nIs dat gerechtigheid?\n\n'Nee, zoveel pijn doet die boete ze niet. Ze hebben de afgelopen jaren miljarden uit de firma gesluisd. Die is nu failliet, en het geld staat op hun Zwitserse bankrekeningen. Als ze dat een beetje goed beleggen kunnen ze uit de opbrengst daarvan de boete betalen.'\n\nWat vindt u van het Amerikaanse rechtssysteem?\n\n'Ik vrees dat het systeem kapot is. Mijn boek is een familiesaga, maar ook een aanklacht tegen het systeem waarin de Sacklers zo lang konden floreren. Als je genoeg geld hebt en invloed kunt uitoefenen, ben je onkwetsbaar. Het systeem is erg gevoelig voor geld en invloed. De geneesmiddelen van de Sacklers werden goedgekeurd door ambtenaren van de FDA, die niet veel later voor de Sacklers werkten. En het waanzinnige is dat het niet één keer gebeurde, maar telkens weer. Steeds kwamen ze ermee weg. Dat is zo teleurstellend: het systeem lijkt niet te leren. Dat baart me zorgen. Er zullen nieuwe bedrijven komen waarvan managers en eigenaren weer soortgelijke keuzes moeten maken. Doe ik het foute en ga ik miljarden verdienen, ook al kost dat levens, of doe ik het goede en zie ik daarvan af? Als zij er dankzij het geld op kunnen vertrouwen dat het systeem goed voor hen zal zorgen, zullen ze foute beslissing blijven maken.'\n\nToch is de naam van de Sacklers, die Arthur het hoogste goed vond, voor altijd aan een schandaal verbonden. Is dat een vorm van gerechtigheid?\n\n'Voorlopig kunnen ze zich in New York niet meer vertonen. De meesten zijn de stad ontvlucht, naar Zwitserland en Florida. Daar zullen ze, met dank aan hun geld, best comfortabel verder kunnen leven. Er zijn kennelijk plekken waar dit soort mensen altijd welkom zijn.'\n\nWie zijn uiteindelijk erger: de Sacklers of het Sinaloa-kartel?\n\n'Iemand schreef in een recensie van mijn boek: het enige verschil tussen de Sacklers en El Chapo is dat de Sacklers ermee zijn weggekomen en El Chapo niet. Maar dat is niet het enige verschil. Je kunt de Sacklers heel onsympathiek vinden, maar zij snijden geen mensen de kop af op straat. Toch zijn er zeker overeenkomsten. En zoals ik altijd geïnteresseerd ben geweest in de bedrijfsmatige kanten van de onderwereld, ben ik ook geïnteresseerd in de criminele kanten van de bovenwereld. De Sacklers hebben altijd volgehouden: het enige wat we gedaan hebben is een geneesmiddel verkopen dat goedgekeurd was door de FDA, dus wat zeuren jullie nou? Dat kan wel zo zijn, maar kijk hoe ze dat voor elkaar hebben gekregen. Het schandaal zit niet in wat illegaal is, het schandaal zit in wat legaal is.'  \n  \n\\------  \n  \nFotoreportage\n\nVERSLAVINGSZORG IN PITTSBURGH, PENNSYLVANIA\n\nAcht jaar lang, tussen 2012 en 2020, keerde de Nederlandse fotograaf Teake Zuidema terug naar het Sojourner House in Pittsburgh, in de Amerikaanse staat Pennsylvania. Het biedt hulp en onderdak aan jonge (aanstaande) moeders die verslaafd zijn aan pijnstillers, heroïne of fentanyl. Hun baby's komen verslaafd ter wereld, en belanden meteen met hun moeders in een afkickprogramma.  \n  \nHet zijn veelal witte vrouwen uit arme milieus. Velen vallen ook na vier of vijf pogingen terug in hun verslaving. Jaarlijks maakte Taeke Zuidema portretten van de vrouwen voor een boekje dat het Sojourner House maakte met gedichten en verhalen die de vrouwen in therapie schreven. Door het vertrouwen dat hij won kon hij in 2016 ook deze fotoreportage maken.","intensity":1,"negativity":0,"cluster_id":23,"similar_texts":"text287"},{"id":"54","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=9e947514933a16b7186f#/pages/56-57","title":"Roeibondscoach Emke stopt","text":"Roeibondscoach Emke stopt\n\nAMSTERDAM Mark Emke stopt als hoofdcoach van de mannen bij de Nederlandse roeibond. De 62-jarige Emke was afgelopen zomer op de Olympische Spelen verantwoordelijk voor de Holland Acht, die in Tokio teleurstelde.\n\n„In Tokio had ik op een mooier resultaat gehoopt, maar meer dan een vijfde plaats zat er niet in”, aldus Emke. „Al met al staat het Nederlandse roeien er zeer goed voor en het is voor mij een goed moment om dit door een nieuwe lichting bekwame mensen door te zetten om nog meer kwaliteit in de ploeg te brengen.” \n\nEmke leidde de ’Acht’ in 2004 naar olympisch zilver en in 2016 naar brons. Naar verwachting zal Eelco Meenhorst, de hoofdcoach van de succesvolle scullselectie, ook de Holland Acht onder zijn hoede nemen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text524"},{"id":"55","publisher":"De Volkskrant","date":"2021-10-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1387/articles/1464965/6/1","title":"Rutte ruziet met Sloveense premier Jansa over diens 'smakeloze' antisemitische uitlatingen","text":"In 't Veld was deze week in Slovenië als hoofd van een werkgroep van europarlementariërs die de democratie, de rechtsstaat en de strijd tegen corruptie onderzoekt. Premier Jansa zou de parlementariërs donderdag ontmoeten, maar heeft die afspraak afgezegd. In plaats daarvan tweette hij een foto van '13 van de bekende Soros-marionetten' in het Europees Parlement. Daarop stonden In 't Veld, Agnes Jongerius (PvdA), de Belgische europarlementariër Guy Verhofstadt, de overleden VVD'er Hans van Baalen en een aantal voormalige leden van het Europees Parlement, zoals Marietje Schaake (D66), Kati Piri (PvdA) en Cora van Nieuwenhuizen (VVD).  \n  \nVolgens een bekende antisemitische samenzweringstheorie is George Soros de spin in een web van politici, journalisten en ondernemers die hij als marionetten zou controleren. Ook Viktor Orbán gebruikt Soros graag om zijn politieke tegenstanders in diskrediet te brengen. 'Trouwens, het was Nederland waar de laatste keer een journalist in de EU werd vermoord', voegde Jansa nog toe, refererend aan de moord op Peter R. de Vries.  \n  \nPremier Rutte noemde de aanvallen van Jansa smakeloos en ontbood de Sloveense ambassadeur. Jansa reageerde daar weer op: 'Nou, Mark, verspil je tijd niet aan ambassadeurs en mediavrijheid in Slovenië... bescherm je journalisten tegen aanslagen op straat.'\n\nDonald Trump\n\nDe Sloveense premier is een bondgenoot van de Hongaarse premier Orbán en een bewonderaar van Donald Trump, die hij vorig jaar voorbarig feliciteerde omdat hij dacht dat Trump, en niet Biden de Amerikaanse verkiezingen had gewonnen. Jansa wordt al geruime tijd bekritiseerd vanwege zijn intimiderende houding ten opzichte van politieke tegenstanders en journalisten.  \n  \nOp een persconferentie in Ljubljana wilde In 't Veld vrijdag niet veel zeggen over de aanvallen van Jansa. Ze passen in een 'extreem gepolariseerd' politiek klimaat, waarin 'leden van de regering aan het debat deelnemen op een manier die niet gepast is voor een democratische en beschaafde samenleving'. 'Zo'n soort debat leidt tot een klimaat van wantrouwen, vijandigheid en intimidatie', aldus In 't Veld.\n\nRechtspraak\n\nOp de persconferentie maakte In 't Veld de eerste bevindingen van de werkgroep van het Europees Parlement bekend. Volgens haar is in Slovenië geen sprake van een systematische destructie van de democratische instellingen, zoals in Polen of Hongarije. Wel staan die instellingen, zoals de rechtspraak en de media, bloot aan intimidatie en voortdurende aanvallen van politici die wantrouwen willen zaaien. Niettemin functioneren de instellingen nog steeds, aldus In 't Veld.  \n  \nIn 't Veld was overigens niet het enige mikpunt van Jansa's Twitteroffensief. Ook de socialistische europarlementariërs die klaagden over het afzeggen van de afspraak door de Sloveense premier moesten het per tweet ontgelden: 'Wie bent u? Hoe vaak bent u op bezoek geweest bij een Duitse bondskanselier, een Nederlandse premier of een Franse president?'","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text42"},{"id":"56","publisher":"De Volkskrant","date":"2021-10-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1387/articles/1464965/7/1","title":"Snels' bom onder de leiding van Klaver","text":"### GroenLinks - Analyse: afscheidsbrief vol kritiek\n\n'Dit is de moeilijkste brief die ik ooit heb moeten schrijven', aldus Bart Snels donderdagavond in zijn afscheidsbrief aan Tweede Kamer-voorzitter Vera Bergkamp, vechtend tegen 'het gevoel dat ik veel mensen in de steek laat'.  \n  \nMaar hij is de enige niet, betoogt hij vervolgens: zijn partij, GroenLinks, ontloopt op het Binnenhof steevast elke vorm van verantwoordelijkheid, de samenwerking met de PvdA is een heilloze weg, de fractieleiding biedt nauwelijks ruimte voor tegenspraak en de algehele sfeer in de Tweede Kamer is destructief en doortrokken van wantrouwen.  \n  \nEr zijn meer Kamerleden die hun vertrek aangrijpen voor systeemkritiek, maar zelden pakken ze het zo groots aan als Snels, de breed gewaardeerde financieel woordvoerder van GroenLinks, voormalig partijstrateeg en voorheen hoofd van het wetenschappelijk bureau. Vier jaar na zijn verkiezing tot Kamerlid is hij vele illusies armer.  \n  \nDat Snels nu de eerste GroenLinkser van naam is die zich tegen de intensieve samenwerking met de PvdA keert, is geen grote verrassing. Hij had heel andere plannen. De vorige keer dat de samenwerking op de linkerflank even concreet leek te worden, in 2010, nam hij al publiekelijk afstand van partijleider Femke Halsema. Die moest een heel andere kant op kijken, wat hem betreft: 'Met D66 deelt GroenLinks een vergelijkbaar imago: toekomst- en hervormingsgericht, liberaal, groen, Europees georiënteerd. Samenwerking met de meer conservatieve, nostalgische, nationalistische SP en PvdA zou het imago van GroenLinks schaden.'\n\nD66\n\nSnels' hart ligt veel dichter bij D66 dan bij de PvdA. Tussen 2011 en 2014 leek hij zelfs al voor die partij te kiezen. Hij was in 2012 lid van het campagneteam van D66-partijleider Pechtold en schreef het boek 'Henk, Ingrid & Alexander', waarin Pechtold in gesprek ging met aanhangers van Geert Wilders.  \n  \nHij keerde toch terug naar GroenLinks, maar met het verlangen om de samenwerking met D66 te blijven zoeken. In maart zag hij de kans: GroenLinks had de zetels om de nieuwe D66-leider, Sigrid Kaag, te helpen aan de 'zo progressief mogelijke coalitie' die zij haar kiezers beloofde. Maar uitgerekend Klavers strategische keuze om zich vast te klinken aan de PvdA, werd door VVD en CDA aangegrepen om het linkse blok buiten de deur te houden.  \n  \nSnels zag het tandenknarsend gebeuren. Voor hem is het een optelsom: bij vier van de vijf afgelopen formaties had GroenLinks een kans om mee te regeren. Het kwam er nooit van, GroenLinks blijft steeds aan de zijlijn.  \n  \nZo bezien maakt Snels' vertrek het leven eenvoudiger voor partijleider Klaver. Het is een hindernis minder op weg naar verdieping van de linkse blokvorming. En Snels' kritiek op die ontwikkeling is voor Klaver niet direct een bedreiging: getuige de opiniepeilingen en de sfeer bij de ledenraadplegingen ziet het overgrote deel van de partij juist wel brood in de samenwerking met de PvdA.  \n  \nVeel gevoeliger ligt de kritiek die Snels intussen ook ventileert op de manier waarop de partij door Klaver wordt geleid. Hij had niet het idee dat hij met zijn aanmerkingen op de koers nog erg welkom was. Hij kreeg 'steeds minder ruimte om deel te nemen aan het gesprek' en roept zijn fractie op zich af te vragen hoe het eigenlijk is gesteld met de 'zeggenschap van Kamerleden'.\n\nEenheid en vastberadenheid\n\nDaarin vertegenwoordigt Snels wel een bredere stroming. Binnenskamers klinkt steeds dezelfde analyse: nog niet zo lang geleden was de 'getuigenispartij' GroenLinks zo'n beetje het laatste bastion waar nog tamelijk open van fractiestandpunten kon worden afgeweken, maar onder Klaver is alles erop gericht om eenheid en vastberadenheid uit te stralen.  \n  \nNet als in de meeste andere fracties dus, zelfs die in de oppositie. Voor vrijdenkers die af en toe even uit de kruiwagen willen springen en hun gedachten de vrije loop willen laten, is het Binnenhof onbegaanbaar terrein aan het worden.  \n  \nMaar hoe verhoudt die sfeer zich tot de ook door GroenLinks bezongen 'nieuwe bestuurscultuur', waarin Kamerleden juist wél worden geacht kritisch en zelfstandig denkend te opereren? Snels is er allerminst gerust op. Hij mist reflectie op 'het grote taboe' van het Binnenhof: 'De wijze waarop de Kamer zelf functioneert.' Hij ziet vooral 'destructieve politiek', zelden gericht op iets tot stand brengen in samenwerking met anderen. 'Om de haverklap worden bewindslieden voor leugenaar uitgemaakt, worden ambtenaren in het beklaagdenbankje gezet, worden er moties van afkeuring en wantrouwen ingediend.'  \n  \nMoties dus die vrijwel zonder uitzondering door GroenLinks worden gesteund. En door de PvdA. En daarmee legt Snels het bestuursprobleem nu eens niet bij de protestpartijen op de flanken, maar recht in het politieke midden van de Kamer. En bij de manier waarop ook Jesse Klaver politiek bedrijft, waarschijnlijk resulterend in weer vier jaar oppositie.  \n  \nSnels' brief leest als een uitnodiging aan zijn partij om het debat over Klavers leiderschapsstijl te gaan voeren. Of dat ook gebeurt? 'Bedankt voor alles wat je voor GroenLinks en voor mij persoonlijk hebt betekend', reageerde de partijleider donderdag op de aankondiging van Snels' vertrek. Op diens kritiek ging hij niet in.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text225"},{"id":"57","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/15/spder-scholz-stap-dichterbij-regering-met-groenen-en-liberalen-a4062030#20211016-79863-112","title":"SPD’er Scholz stap dichter bij regering met groenen en liberalen","text":"Verkiezingen Duitsland Nog geen drie weken na de Bondsdagverkiezingen vonden SPD, de Groenen en de FDP genoeg gemeenschappelijke grond om over te gaan op officiële coalitiebesprekingen. De ‘Ampelcoalitie’ lijkt levensvatbaar.,„Het is gelukt”, zei SPD’er Olaf Scholz vrijdagmiddag. „We hebben een tekst opgesteld die als basis voor verdere coalitie-onderhandelingen kan dienen.” Uitgestreken als altijd kondigde de politicus zo een significante stap aan in de vorming van een nieuwe Duitse regering die hijzelf zal leiden.Nog geen drie weken na de Bondsdagverkiezingen vonden de SPD, de Groenen en de FDP genoeg gemeenschappelijke grond om over te gaan op officiële coalitiebesprekingen. De zogenaamde Ampel-coalitie, een stoplicht vanwege het rood van de SPD, het geel van de liberale FDP en de Groenen, lijkt levensvatbaar.\n\nLees ook: De Groenen en FDP, de twee kleinste winnaars, hebben in Duitsland de troeven in handen\n\nDe tekst waar Scholz het over had beslaat twaalf kantjes, en schetst hoofdlijnen waarop de drie partijen al grote verschillen hebben overbrugd. Anders dan wat de SPD en de Groenen verlangden, komt er zoals het er nu uitziet geen snelheidslimiet op de snelwegen: voor de FDP en haar clientèle van snelle automobilisten was dit blijkbaar een punt waarop de poot stijf moest worden gehouden. De Groenen kunnen een voorlopige overwinning noteren waar het aankomt op gebruik van steenkool als brandstof: die moet volgens de basistekst in 2030 gestopt worden. De SPD en de Groenen kunnen vasthouden aan de verhoging van het minimumloon naar 12 euro per uur, waar de FDP in principe op tegen is. Volgens het document moet ook de kiesgerechtigde leeftijd naar beneden, naar 16 jaar, waarvan vooral de FDP en de Groenen zullen profiteren gezien hun populariteit bij jongere kiezers.‘Innovatief verbond’De SPD, de Groenen en de FDP presenteren zich de laatste dagen als een „innovatief verbond”, een term die ook in de tekst terugkomt, dat zich concentreert op „modernisering” en „vooruitgang”. De SPD, de grootste partij van de drie die van de afgelopen twintig jaar er zestien jaar regeerde, lift daarbij graag mee op het progressieve imago van de Groenen en de FDP. Op lokaal niveau worden de sociaal-democraten deze dagen door rechtse en middenpartijen en dito media bekritiseerd omdat ze in Berlijn en in Mecklenbrug een regering proberen te vormen met de socialistische partij Die Linke. Op Twitter schreef CDU-secretaris-generaal Paul Ziemiak dat Olaf Scholz „het burgerlijke vijgenblad van een in de kern linkse SPD is”.\n\nLees ook dit profiel: Welbespraakt, intelligent en rijk: wie is Christian Lindner, de partijleider van de Duitse FDP?\n\nDe SPD, de Groenen en de FDP benadrukken op federaal niveau een nieuwe leiderschapsstijl voor te staan. Wederzijds loven de partijvoorzitters elkaar om de fijne omgang en de open gesprekken, waarin niet iedereen halsstarrig aan de eigen verkiezingsprogramma’s vasthoudt. Zoals Michael Kellner uit het onderhandelingsteam van de Groenen het afgelopen week formuleerde: „We hebben niet onze partijprogramma’s aan elkaar zitten voorlezen.”„Als zulke verschillende partijen het eens kunnen worden over de grote uitdagingen van deze tijd en de antwoorden daarop, dan is dat een kans om ons land samen te brengen”, verklaarde FDP-voorzitter Christian Lindner vrijdagmiddag. Ook zei hij te hopen dat de „mogelijke coalitie groter wordt dan de som der delen”. Lindner denkt dat de „grote winnaar” van de stoplichtcoalitie uiteindelijk niet een partij zal zijn, „maar ons land”.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text521"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-10-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26659/articles/1464960/59/2","title":"Super League 2.0: twee divisies van twintig clubs","text":"De initiatiefnemers van de eerder dit jaar gestrande Super League hebben een nieuwe opzet geschreven. Ze stellen nu een competitie voor die openstaat voor alle clubs. Het Duitse persbureau DPA heeft die plannen ingezien.  \n  \nIn het vorige voorstel, dat in het voorjaar naar buiten kwam en een storm van verontwaardiging ontketende, was alleen plaats voor de allergrootste clubs van Europa. Zij zouden elk jaar mee mogen doen, zonder promotie en degradatie.  \n  \nDe competitie zou nu uit twintig clubs gaan bestaan. Een divisie lager zouden dan nog eens twintig clubs spelen. Alle veertig clubs blijven daarnaast 'gewoon' in hun nationale competities actief.  \n  \nHet originele plan leverde zoveel weerstand op bij met name fans dat negen clubs zich al snel terugtrokken. Alleen Real Madrid, Barcelona en Juventus deden dat niet. De UEFA houdt vol dat de nieuwe competitie in strijd is met de eigen reglementen. Het Europese Hof van Justitie moet toetsen of de voetbalbond zijn machtspositie misbruikt. Dat gebeurt naar verwachting volgend jaar zomer.","intensity":1,"negativity":0,"cluster_id":29,"similar_texts":"text419"},{"id":"59","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=5a2fb8a0a2399ebd36a3#/pages/48","title":"TADIC: ’PAK SCHOEN’","text":"TADIC: ’PAK SCHOEN’\n\n❮❯\n\nAanvoerder Ajax gekroond tot beste speler Eredivisie\n\nOp bezoek bij Ajax, in de Champions League, hoopt Donyell Malen dinsdag zijn gram te halen op Dusan Tadic en Davy Klaassen. In zijn laatste seizoen in dienst van PSV legde de aanvaller van Borussia Dortmund het in meerdere opzichten af tegen de Ajax-veelvraten, die de kampioensschaal en KNVB-beker veroverden, maar Malen ook in het officiële Voetballer van het Jaar-klassement achter zich lieten. \n\nDe aanvaller moest genoegen nemen met de Bronzen Schoen, terwijl Tadic en Klaassen er met de Gouden en Zilveren Schoen vandoor gingen. In de aanloop naar het Champions League-treffen tussen de twee foutloze ploegen in Groep C werden de persoonlijke prijzen van vorig seizoen – op sportpark De Toekomst en in Dortmund – uitgereikt. Hoewel Malen, die speciaal voor De Telegraaf en de VVCS de deuren van zijn huis opende, trots zei te zijn op de Bronzen Schoen, neemt hij tijdens Ajax-Borussia Dortmund alleen genoegen met de volle winst. \n\nZo ver zullen Tadic en Klaassen het niet willen laten komen. De routiniers hebben hun zinnen gezet op overwinteren in het kampioenenbal. Al blijft prolongatie van het landskampioenschap het hoogste doel. De gevleugelde uitspraak ’pak schaal’ is onlosmakelijk aan Tadic verbonden. ,,Ook nu wil ik pak schaal”, zegt de Ajax-aanvoerder in zijn beste Nederlands. Met de Gouden Schoen voor zijn neus verbasterde hij zijn eigen uitspraak met alle plezier voor één keer. ,,Pak schoen.”\n\nFOTO’S RENÉ BOUWMAN & MATTY VAN WIJNBERGEN","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text291"},{"id":"60","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=41e0bc04dbf7a95be8f4#/pages/16-17","title":"Taiwan is kers op de taart","text":"Taiwan is kers op de taart\n\nXi Jinping: blufpoker? \n\n❮❯\n\nDominante Xi wil afvallige provincie weer in moederschoot\n\nChina zou Taiwan in de nabije toekomst zo maar met geweld in kunnen lijven. Voor Xi Jinping zou de terugkeer van deze „afvallige provincie” naar het moederland de kers op zijn presidentiële taart zijn.\n\nBegin deze maand drongen zo’n 150 Chinese militaire vliegtuigen het luchtruim van Taiwan binnen. Hoewel deze niet boven het eiland zelf vlogen, is het aantal zo ongekend hoog dat er internationaal verontrust op de Chinese provocaties werd gereageerd. \n\nDe Taiwanese minister van Defensie Chiu Kuo-cheng waarschuwt dat China het eiland nog voor 2025 militair zal aanvallen. Volgens Chiu is de situatie de afgelopen 40 jaar niet zo gevaarlijk geweest als nu. Het vasteland China en het eiland worden van elkaar gescheiden door de Straat van Taiwan, een zeestraat van zo’n 180 kilometer.\n\nNederland\n\nHoewel Taiwan volgens Peking onderdeel is van China, is het eiland nooit in handen geweest van de Chinese Communistische Partij (CCP). Opmerkelijk, want Taiwan was de afgelopen eeuwen een speelbal van diverse grootmachten. Ook Nederland had een deel van het eiland voor veertig jaar in handen, tot de Hollanders in 1662 door de Chinese krijgsheer Koxinga uit ’Fort Zeelandia’ werden verdreven. \n\nEind 19e eeuw won de Japanse keizer een oorlog van China, waarop Taiwan een Japanse kolonie werd. Pas na de Tweede Wereldoorlog kwam Taiwan weer in Chinese handen, op een moment dat de nationalistische partij Kuomintang (KMT) grotendeels de macht op het vasteland had. Maar de KMT werd een paar jaar later verslagen door de CCP, waarop de nationalisten zich terugtrokken op Taiwan.\n\nDestijds was de angst voor het communisme onder westerse landen door de oorlog op het Koreaanse schiereiland zo groot, dat de Taiwanese regering in alle internationale organisaties mocht blijven. Daar kwam in 1971 een einde aan, toen de Verenigde Naties een resolutie aannam, waarmee de Chinese regering in Peking werd erkend als de enige regering in China. Er zijn momenteel slechts vijftien regeringen die diplomatieke banden hebben met Taiwan en niet met Peking.\n\nPresident Xi Jinping maakt er geen geheim van dat hij Taiwan bij het vasteland wil inlijven. „We moeten daadkrachtige acties ondernemen om elke poging tot onafhankelijkheid van Taiwan de kop in te drukken en we moeten samenwerken om een mooie toekomst te creëren”, aldus Xi tijdens de honderdste verjaardag van de CCP eerder dit jaar. \n\nSchrikbeeld\n\nHereniging met Peking is echter het schrikbeeld van veel Taiwanese jongeren. Dat Peking de prodemocratische beweging in Hongkong zo goed als heeft weggevaagd, is voor Taiwanezen reden genoeg om hun president te steunen. President Tsai Ing-wen heeft onlangs opnieuw gezworen er alles aan te zullen doen Taiwan tegen Peking te beschermen. „Het Taiwanese volk zal nooit onder druk buigen”, aldus president Tsai. \n\nTaiwan heeft een belangrijke troef dat zij op het geopolitieke toneel in kan zetten, namelijk techgiganten TSMC en Foxconn. Deze Taiwanese bedrijven behoren tot ’s werelds grootste chipfabrikanten, waardoor de autonomie van het eiland van strategisch belang is voor de Verenigde Staten en de Europese Unie.\n\nDefensieminister: ’China valt ons voor 2025 aan’","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text259"},{"id":"61","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=c36c77318721f675350a#/pages/38-39","title":"Thuiswerk-ceo casht met beursgang GitLab","text":"Thuiswerk-ceo casht met beursgang GitLab\n\nSytse Sijbrandij: van duikbotenbouwer tot multimiljardair\n\ndoor Dorinde Meuzelaar\n\nAmsterdam Software-ontwikkelaar, natuurkundige, thuiswerkpionier, duikbootliefhebber, en sinds kort multimiljardair: de 42-jarige Sytse Sijbrandij is het allemaal. De beursgang van zijn bedrijf GitLab maakt hem, nog geen tien jaar na de oprichting, schatrijk. \n\nDonderdag beleefde GitLab zijn debuut op technologiebeurs Nasdaq. Misschien niet een naam die overal meteen een belletje doet rinkelen, maar het softwarebedrijf mag onder meer Goldman Sachs, UBS, Siemens, Nasa en de ANWB tot zijn klanten rekenen. \n\nNa een dag handelen noteerde het aandeel al 35% hoger. Dat betekent kassa voor de in Hengelo geboren Sijbrandij. Zijn 18% van de aandelen zijn inmiddels zo’n slordige $2,5 miljard waard. Niet slecht voor iemand die aan het begin van zijn carrière noodgedwongen bij zijn ouders introk, omdat hij zijn studentenwoning niet meer kon betalen.\n\nSijbrandij begon namelijk na zijn studie studie technische natuurkunde een bedrijf dat duikboten voor particulieren bouwde, zo vertelde hij aan it-vakblad AG Connect. Pas in 2007 raakte hij besmet met het programmeer-virus. Een aantal jaar later kwam hij in contact met de Oekraïense Dmitriy Zaporozhets, met wie hij in 2014 GitLab oprichtte, een platform voor opensource software. Via GitLab kunnen programmeurs gezamenlijk werken aan software, waar ze ook ter wereld zitten. \n\nIn de beginjaren van GitLab stak Sijbrandij €100.000 in het bedrijf. De helft van dat bedrag kwam uit winst die hij had gemaakt op bitcointransacties. In 2015 deed het jonge bedrijf mee aan het prestigieuze YCombinator-programma, waar start-ups kapitaal kunnen ophalen, netwerken en hun bedrijf verbeteren. \n\n’Sid’ in Amerika\n\nSijbrandij, die zich in de Verenigde Staten Sid noemt, vestigde zich in San Francisco, maar het fysieke kantoor van Gitlab sloot al snel zijn deuren. In plaats daarvan werken de 1300 medewerkers uit 65 verschillende landen allemaal vanuit huis. Om iedereen bij het bedrijf betrokken te houden, is er niet alleen heel veel video-overleg. Ook zijn er reisvergoedingen voor werknemers om elkaar te bezoeken (Sijbrandij tegen vakblad Sprout: „Onze werknemer in Hawai is erg populair.”). Er is een jaarlijks snoepreisje en de 250 huisdieren hebben een eigen plekje op de Gitlab-site: van Duitse herder Leo tot egel Roshi (”Hij denkt dat haarborstels familie van hem zijn.”). Suzy, Sijbrandij’s eigen kat, staat er natuurlijk ook tussen. \n\nLange tijd hield Sijbrandij zijn aandelen zoveel mogelijk in eigen handen, om geen zeggenschap prijs te geven. Maar hij ging overstag om in Silicon Valley talent aan te kunnen trekken. Programmeurs willen alleen voor GitLab werken als ze een aandeel in het bedrijf krijgen, om te kunnen cashen als het bedrijf naar de beurs gaat. In een aantal jaar harkte hij zo’n €400 miljoen bij elkaar, onder andere bij Goldman Sachs en acteur Ashton Kutcher. \n\nIn 2020 wilde GitLab de stap naar de beurs al maken, maar door corona werd dat uitgesteld. Tegelijkertijd leverde de pandemie hem een enorm marktpotentieel op. Die zorgde ervoor dat bedrijven massaal aan de slag gingen met thuiswerken, en programmeurs op afstand laten samenwerken is waar GitLab groot mee is geworden. „Ik dacht dat we de komende tien jaar bezig zouden zijn met de wereld laten zien hoe je beter op afstand werkt”, zei Sijbrandij tegen het Amerikaanse zakenblad Forbes. Maar corona klaarde die klus in een paar maanden.\n\n’Wereld laten zien hoe je op afstand werkt’","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text559"},{"id":"62","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=30080158942f7dece1fb#/pages/1","title":"Trotse Schoen-winnaars treffen elkaar in de Champions League","text":"Trotse Schoen-winnaars treffen elkaar in de Champions League\n\nAmsterdam Vol trots poseren de Ajacieden Dusan Tadic (Gouden Schoen) en Davy Klaassen (Zilveren Schoen) met de door hun gewonnen prijs in het Voetballer van het Jaar-klassement. \n\nDe twee Ajax-spelers treffen dinsdag in de Champions League Borussia Dortmund, waar Donyell Malen onder contract staat. De Oranje-international, winnaar van de Bronzen Schoen, opende speciaal voor De Telegraaf en de VVCS de deuren van zijn huis in Duitsland.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text386"},{"id":"63","publisher":"NRC Handelsblad","date":"2021-10-16","url":"https://www.nrc.nl/nieuws/2021/10/15/undercover-naar-de-moskee-hoe-gemeenten-al-jaren-een-bedrijf-inhuren-om-heimelijk-islamitische-organisaties-te-onderzoeken-a4061964#20211016-79863-101","title":"Undercover naar de moskee: geheim onderzoek naar islamitische organisaties","text":"Inlichtingen Gemeenten laten een bedrijf al jaren undercover onderzoek doen in onder meer  moskeeën – wat niet mag. De onderzochte organisaties, die van niets wisten, spreken van een grote  vertrouwensbreuk.  ,Zeker tien gemeenten hebben de afgelopen jaren undercover onderzoek laten doen naar moskeeën in hun stad.\n\nOnder meer Rotterdam, Eindhoven en Zoetermeer stuurden in het geheim onderzoekers van een particulier bureau naar islamitische organisaties, die zich niet kenbaar maakten als onderzoeker.\n\nDe bevindingen belandden in een geheim rapport waarin – met naam en toenaam – bijvoorbeeld staat waar de bestuurders, imams en docenten studeerden, wie hun familie is, met wie ze ruzie hebben en hun geloofsleer.\n\nDe onderzoeken zijn betaald door terrorismebestrijder NCTV, dat gemeenten in contact bracht met het bureau en de rapporten na afloop ontving.\n\nMoskee Al Mouahidin in Ede wordt bestuurd door zes mannen. Kijk: hun portretten, korrelig en vaag. De mannen komen van „de stam Metalsa” uit de noordelijke Marokkaanse regio Al Hoceima. De bestuurders zijn eerstegeneratiemigranten en zitten al jaren op hun plek. Ze hebben „een sterke ego-behoefte”. Hun lage opleiding veroorzaakt „een gebrek aan politieke sensitiviteit”. Daardoor hebben salafisten tot het moskeebestuur weten door te dringen en „zich verder ingenesteld door zich onmisbaar te maken”.\n\nDe status van al deze informatie: geheim – het is met rode hoofdletters op de voorkant van een rapport geschreven. Het onderzoek van 32 kantjes is gedaan in opdracht van de gemeente Ede en gaat over de Turkse en Marokkaanse inwoners van de stad. De gemeente vindt de moslimgemeenschappen in Ede ontoegankelijk. Maar hoe komen de onderzoekers dan te weten dat in de moskee „een gesloten circuit en netwerk” van voorgangers opereert, welke bestuurders in de stad familie van elkaar zijn, wie welke websites runnen? Dat een islamitische schoolbestuurder ook bij defensie werkt, en wat hij daarvoor deed?\n\nHoe weten ze hoe de moskeegangers dénken?\n\nHet antwoord is te vinden in het rapport zelf: de onderzoekers baseren zich op „veldonderzoek” bij „diverse maatschappelijke en religieuze organisaties” in Ede. Dat veldwerk, ontdekte NRC, gebeurt in het geheim. Zeker tien gemeenten hebben de afgelopen jaren een privaat onderzoeksbureau ingehuurd om undercover onderzoek te doen in religieuze organisaties. Daarbij gaat een medewerker naar bijvoorbeeld een islamitische instelling en doet alsof hij een bezoeker is die komt voor het gebed, een les, een preek. Hij stelt zich niet voor met naam of functie, spreekt met moskeegangers en bidt mee, blijkt uit documenten en gesprekken met betrokkenen.\n\nHet levert inzichtelijke rapporten op van dit bureau, NTA (‘Nuance door Training en Advies’), opgericht en geleid door oud-politieman Najib Tuzani. Het biedt gemeenten een schat aan informatie over islamitische voormannen en organisaties in hun stad. Alleen, de onderzoekspraktijken zijn al die jaren verborgen gehouden – voor het publiek, voor gemeenteraden en voor de onderzochte gemeenschappen zelf. Dat heeft een reden: de werkwijze is volgens deskundigen verboden.\n\nVolgens ingewijde bronnen beschikken enkele leden van ‘     ’ over goede contacten met charitatieve en filantropische instellingen vooral in Koeweit. Deze zouden bereid zijn om de islamitische prediking te steunen.\n\nUit: Geheim onderzoek van NTA voor de gemeente Ede uit maart 2017: „Islamitische infrastructuur in Ede: actoren en processen”\n\nGat in de markt\n\nAls in 2013 mensen uit Nederland naar Syrië beginnen te vertrekken, staat de overheid machteloos. Honderden jongeren sluiten zich aan bij jihadistische strijdgroepen. De angst is dat zij na training terugkeren om aanslagen te plegen. Gemeenten en politie weten niet wat ze ermee moeten. Ze hebben radicale netwerken nauwelijks in beeld. Kennis en beleid ontbreken.\n\nTerrorismecoördinator NCTV roept een groepje islamexperts bijeen: jongerenwerkers, ambtenaren en theologen met vooral een Marokkaanse achtergrond. De NCTV, verantwoordelijk voor terrorismebestrijding, wil hun hulp en advies. Een van deze mannen is Najib Tuzani. Hij is dan eind twintig, politiechef in Utrecht en belijdend moslim. Waar in de jaren erna de ene na de andere expert afvalt – de een raakt betrokken bij een strafzaak, een ander blijkt toch niet zo deskundig – maakt Tuzani (baard, maatpak) zich onmisbaar. Hij is volgens betrokkenen slim en vriendelijk en weet waar hij het over heeft.\n\nTuzani helpt de NCTV om in gemeenten een lokale aanpak van radicalisering op te zetten en traint ambtenaren om bijvoorbeeld signalen van radicalisering te herkennen en gesprekken met imams te voeren. Hij stopt als teamchef bij de politie en zodra de lokale aanpak staat, breidt hij zijn praktijk uit. Bij zijn adviesbureau NTA, dat hij in zijn eentje begon, sluiten zich meer oud-agenten aan en ook religiewetenschappers, theologen en een antropoloog. NTA groeit uit tot een bedrijf met veertig medewerkers, gevestigd in een zandkleurige kantoorvilla in Deventer. Het gaat zich vooral richten op het ondersteunen van gemeenten.\n\nObserveren mag alléén op plekken waar mensen „redelijkerwijs kunnen verwachten” dat zij in de gaten worden gehouden door vreemden.\n\nDaarmee heeft NTA een gat in de markt gevonden. Gemeenten zijn verantwoordelijk voor de lokale bestrijding van radicalisering. Om die taak uit te voeren, is informatie nodig. Welke inwoners zijn aan het radicaliseren? Wie kan helpen weerstand te bieden? Islamitische gemeenschappen hebben die kennis. Alleen: daar staan gemeenten vaak ver vanaf. De gemiddelde lokale veiligheidsambtenaar overlegt met een moskee over parkeerproblemen, maar verder?\n\nEn er is nog een probleem: de wet staat gemeenten niet toe zomaar burgers of gemeenschappen te onderzoeken.\n\nLees ook: Onmin en uitglijders bij de club die het land moet beschermen\n\nEn dáár is NTA. In tegenstelling tot de gemeenteambtenaren gaan de medewerkers van NTA wel naar buiten, naar moskeeën toe en ze komen er binnen. Ze hangen rond, spreken bezoekers, bestuurders en religieuze voormannen en onderzoeken wat die doen en zeggen op sociale media. Het bureau weet zo tot in detail wat zich in islamitische gemeenschappen afspeelt.\n\nTerrorismecoördinator NCTV wijst gemeenten op de speciale kwaliteiten van dit bedrijf. Wie zorgen heeft over radicalisering, doet er goed aan om NTA langs te laten komen, is het advies. Er is ook geld voor: de NCTV verdeelt jaarlijks zo’n 7,5 miljoen euro onder gemeenten voor hun radicaliseringsaanpak. Daaruit kan ook het werk van NTA worden betaald.\n\nZo belandden veel gemeenten de afgelopen jaren bij NTA. Uit een rondgang onder vijfentwintig gemeenten die te maken hebben met radicalisering, blijkt dat er twintig samenwerken met het onderzoeksbureau. Tien gaven NTA in het geheim opdracht onderzoek te doen naar hun islamitische gemeenschappen.\n\nDe aanleiding is vaak maatschappelijke onrust over een kwestie. Zo krijgt Rotterdam in 2017 te maken met ophef over een salafistisch lesinstituut dat zich in de stad wil vestigen. Zoetermeer leest dat jaar over salafisten die elders in Nederland moskeeën proberen over te nemen, en wil weleens weten of dit ook in Zoetermeer speelt. Helmond vraagt zich in 2020 af of de plaatselijke moskee vanuit het buitenland wordt gefinancierd. Maar gemeenten willen ook gewoon meer weten – hun „informatiepositie” verbeteren.\n\n‘Infiltranten’\n\nDe gemeenten vragen NTA om een „scan” of „analyse” van „islamitische actoren”. Daarvoor gaan de onderzoekers, met medeweten van gemeenten, undercover. NTA verzamelt informatie bij islamitische organisaties zónder zichzelf kenbaar te maken, bevestigen gemeenten. Het bedrijf lijkt er goed in: geen van de heimelijk onderzochte instellingen die NRC benaderde, heeft ooit iets gemerkt van wat moskeebestuurders nu achteraf „infiltranten” noemen.\n\nDe bevindingen worden opgeschreven in een document dat NTA een „krachtenveldanalyse” noemt: een overzicht van alle islamitische organisaties, bestuurders en voormannen in een gemeente, al gaat de meeste aandacht naar organisaties waar NTA problemen signaleert. Kosten van zo’n onderzoek: ongeveer 50.000 euro. Omdat in zeker tien gemeenten opdracht is gegeven voor een dergelijk onderzoek, zou dit om ongeveer een half miljoen euro aan overheidsgeld gaan.\n\nWaarom kiezen gemeenten voor deze methode? Die geeft een „zo zuiver mogelijk onderzoeksresultaat”, antwoordt Zoetermeer via een woordvoerder. „Bij een openbare onderzoeksopzet” zouden organisaties „sociaal wenselijke antwoorden” geven, zegt Rotterdam. Met andere woorden: gemeenten gaan er bij voorbaat vanuit dat moskeebezoekers niet eerlijk antwoorden als ze weten dat niet een mede-gelovige, maar de overheid hen bevraagt.\n\nStevige verdenking\n\nIs angst voor oneerlijke antwoorden een legitieme reden voor undercover onderzoek? Niet voor de overheid, volgens deskundigen. Gemeenten beroepen zich op de Gemeentewet, waarin staat dat de burgemeester de openbare orde moet handhaven. Maar hoogleraar staats- en bestuursrecht Ymre Schuurmans noemt die wet „een veel te algemene bevoegdheid om grootschalig gegevens binnen een geloofsgemeenschap te vergaren. Dat gemeenten dit door een particulier bureau laten doen en dat geen hoor en wederhoor plaatsvindt, maakt de zaak alleen maar ernstiger. Handhaving van de openbare orde kan je niet zomaar laten uitvoeren door een particuliere instantie.” Ze noemt de praktijken „onrechtmatig”.\n\nLees ook dit interview met Najib Tuzani: ‘Loyaliteit is een drijfveer die vaak wordt onderschat’\n\nPolitie en geheime dienst AIVD mogen heimelijk observeren, zegt hoogleraar recht en datawetenschappen Bart Custers, „maar wel onder voorwaarden: er moet een stevige verdenking liggen. Is die er niet, dan gaat het observeren niet door. Dat gemeenten deze waarborgen nu omzeilen door via de achterdeur alsnog informatie in te winnen, mag absoluut niet.”\n\nNTA beroept zich desgevraagd op de gedragscode voor sociale- en gedragswetenschappen. In die richtlijn staat dat onderzoekers zich in principe kenbaar moeten maken aan participanten, maar dat daar onder bepaalde omstandigheden van afgeweken kan worden. Daar verbindt de code wel voorwaarden aan. Observeren mag alléén op plekken waar mensen „redelijkerwijs kunnen verwachten” dat zij in de gaten worden gehouden door vreemden – dus niet in een gebedshuis. Ook moeten mensen na het onderzoek direct worden ingelicht. Hun bijdrage moeten ze kunnen intrekken en data moeten volledig geanonimiseerd worden. Als groepen of organisaties geobserveerd worden, moet op z’n minst een vertegenwoordiger ervan toestemming geven.\n\nEigenaar Najib Tuzani zegt dat zijn bedrijf geen afspraken maakt met de gemeenten over het informeren van personen die in de rapporten uitgebreid worden beschreven. Volgens de meeste gemeenten zijn betrokkenen niet geïnformeerd.\n\nFamilies met ruzie\n\nDe rapporten zijn indringend. In een onderzoek van de gemeente Veenendaal in 2018, spreken onderzoekers met ouders en jongeren van een moskee. Ze citeren hen anoniem. Ze noteren welke families ruzie met elkaar hebben, bij naam. Van twee broers van een stichting wordt verteld hoe ze heten, waar ze studeerden en wat hun rol is „achter de schermen”. De imams, de docenten, de bestuurders; iedereen wordt bij naam genoemd en beschreven. Wat ze nog meer doen, waar ze lessen volgen, optreden, hun websites. Een aantal citaten is anoniem, deze zijn voor de gemeente niet te controleren.\n\nOver de moskee in Ede meldt NTA dat deze „nauwlettend in de gaten” wordt gehouden door de Marokkaanse autoriteiten, om te zorgen dat „de salafisten in Ede niet over de schreef gaan”. De bestuursleden zouden hierover „frequent” communiceren met „consulaire en diplomatieke autoriteiten van Marokko”.\n\nWat vinden de mensen die in de onderzoeken worden genoemd er zelf van?\n\nHassan Saidi van moskee Nasser in Veenendaal praat zacht mee terwijl hij het onderzoek leest waarvan hij tot voor kort het bestaan niet kende. „Onzin”, mompelt hij zo nu en dan. Saidi is sinds 2008 voorzitter van de moskee. Nu pas ziet hij wat er in 2017 in het geheim over hem en zijn gemeenschap is opgeschreven. „Ik ben geschokt”, zegt hij. Waarom kreeg zijn moskee nooit de kans zich tegen deze aantijgingen te verweren? Saidi zegt dat de verhoudingen met de gemeente altijd open en goed waren. Hij voelt zich in de maling genomen. „Dit geeft mijn vertrouwen in de gemeente een enorme knak.” Aan de ene kant, zegt hij, lachen ambtenaren hem toe: „‘Hé, Hassan. Hoe is het, wat kunnen we voor je betekenen?’ En achter onze rug om laten ze ons helemaal doorlichten.”\n\nVeenendaal bevestigt dat er „repressieve interventies” zijn gedaan naar aanleiding van het NTA-rapport, maar zegt niet welke\n\nEen oud-functionaris van de Al Mouahidin-moskee in Ede leest in de rumoerige lobby van een Van der Valk-hotel het rapport waarin hij als „salafist” wordt omschreven. „Ik ben geen salafist!”, zegt hij verbouwereerd. Hij leest verder: over hun stamverhoudingen, conflicten, de vrouwenafdeling. Dit kan echt alleen van insiders komen, zegt hij.\n\nDe mannen van de moskeeën zeggen allemaal hetzelfde: in deze gebedshuizen kent iedereen elkaar, generatie na generatie komt er over de vloer. Dat een onbekende zich in hun midden begaf, ongebruikelijke en persoonlijke vragen stelde en ook nog eens antwoorden kreeg, zonder dat zij daarover hoorden? Onmogelijk. Hun verklaring: mensen uit eigen kring werken voor NTA.\n\nEen prediker in een onderzochte moskee zegt dat NTA „meerdere informanten” moeten hebben. „Deze informatie komt van verschillende generaties. Iemand heeft brood naar de bakker gebracht, is een Marokkaans gezegde. Er is gekletst.”\n\nBoogschieten in een zomerkamp\n\nWat gebeurt er met de bevindingen uit het undercoveronderzoek? In een klein gebedshuis op een Veenendaals industrieterrein lezen drie bestuurders op klapstoeltjes een rapport uit 2018 dat ook over hun stichting Taubah gaat. Lang niet alles klopt, zeggen ze.\n\nHet maakt voor hen wel veel duidelijk.\n\nVóór het rapport was volgens de mannen hun band met gemeente en politie goed. De burgemeester kwam langs, de gemeente nodigde hen uit voor een maaltijd tijdens de ramadan. In 2019 moet het bestuur bij de gemeente komen. Een man stelt zich voor als veiligheidsadviseur. Hij is amicaal, spreekt hen aan als „boys”, geeft ze een boks. Ze weten dan niet dat de man een medewerker is van NTA, en dat het bedrijf net een geheim onderzoek naar hen heeft gedaan.\n\nTaubah komt er in het onderzoek beroerd vanaf. De stichting zou „facadepolitiek” bedrijven. Achter „gesloten deuren” zou Taubah een radicale boodschap verspreiden. De stichting organiseerde een zomerkamp waar jongeren onder meer gingen boogschieten en paintballen. De onderzoekers schrijven dat boogschieten binnen de „salafistische leer” wordt gezien als „voorbereiding op de gewelddadige jihadstrijd”.\n\nOp het gemeentehuis vertelt de NTA-veiligheidsadviseur aan de mannen van Taubah dat de gemeente hen graag wil helpen bij het vinden van een nieuw onderkomen. Gesprekken volgen. „Prima, wij gaan helpen,” zegt de adviseur een keer – geluidsopnamen zijn in handen van NRC – „maar we willen weten wie jullie docenten zijn, welke boeken er zijn en we willen gewoon dat we binnen kunnen lopen. Dat zijn eigenlijk de drie voorwaarden.” Ook vraagt hij de mannen een aantal predikers niet meer uit te nodigen.\n\nDe Taubah-bestuurders weigeren – en zullen het door hen gewenste pand nooit krijgen. Nu pas begrijpen ze waar de plotselinge bemoeienis van de gemeente vandaan kwam: het geheime onderzoek.\n\nVeenendaal bevestigt dat er „repressieve interventies” zijn gedaan naar aanleiding van het rapport, maar zegt niet welke.\n\nDe gemeente laat het bedrijf dus niet alleen undercover onderzoek doen, het laat NTA ook meedenken over wat er met de bevindingen moet gebeuren.\n\nReligieuze lessen\n\nOok in Zoetermeer combineert NTA meerdere rollen. Een medewerker van het bureau is er in 2014 en 2015 ‘netwerkregisseur’ en probeert zo informatie over radicalisering uit de gemeenschap te verkrijgen. Tegelijk geeft een andere NTA-medewerker in het buurthuis religieuze lessen aan deze jongeren. Dat deze Marokkaans-Nederlandse man voor het bedrijf werkte, wist niemand in Zoetermeer. „De jongeren zagen hem als prediker en rolmodel”, zegt moskeevoorzitter Mohammed Boudadi. „Iedereen vertrouwde hem.”\n\nNa het vertrek van deze prediker krijgt NTA in 2018 een nieuwe opdracht: een undercover onderzoek naar de Zoetermeerse moslimgemeenschap.\n\nIn Arnhem heeft het bureau nóg meer rollen. De programmamanager radicalisering van de gemeente is een NTA-adviseur. Het bedrijf schuift ook aan bij zogeheten ‘casusoverleggen’, waarin maatregelen tegen geradicaliseerde inwoners worden besproken. Een deel van die personen wordt onderzocht en begeleid door de reclassering en ook daar is NTA de vaste expert. Als deze Arnhemmers in 2020 als terrorismeverdachten voor de rechter moeten verschijnen, heeft NTA de rol van getuige-deskundige. Na de veroordeling: wederom NTA. Het bedrijf is de vaste adviseur van de terrorisme-afdeling van gevangenis De Schie in Rotterdam.\n\nVolgens NTA weet het alle rollen strikt te scheiden. Zo hebben medewerkers alleen toegang tot onderzoeken waar ze direct bij betrokken zijn. Onderzoekers die aan krachtenveldanalyses werken, worden niet ingezet bij andere opdrachten „en vice versa”.\n\nToch is het wel veel macht voor één bedrijf, zeggen betrokken ambtenaren. Ook kan gevoelige informatie op andere manieren vermengd raken. Gemeenten sturen de undercover onderzoeken door naar de NCTV en de politie – die zelf nooit had mogen infiltreren om dezelfde informatie te achterhalen. Een woordvoerder van de terrorismebestrijder bevestigt „minimaal tien krachtenveldanalyses” te hebben ontvangen.\n\nBij de terrorismecoördinator klonk afgelopen jaren regelmatig kritiek op de werkwijze van het private bureau, van medewerkers van ministeries, de politie en intern. Over de onwenselijke „monopoliepositie” bijvoorbeeld. En dat gemeenten zich via NTA op het terrein van de geheime dienst zouden begeven. Als dit bekend wordt, is de gedachte, keren de praktijken zich tegen de overheid en werkt het juist radicalisering in de hand.\n\nIngegrepen werd er nooit. De NCTV financiert de geheime onderzoeken nog altijd.\n\nVertrouwen\n\nAls NRC vragen stelt over de geheime rapporten, nemen gemeenten er afstand van. Zoetermeer zegt dat zo’n onderzoek nu „niet meer te onderbouwen” is en zou het ook niet meer „proportioneel” vinden. Een woordvoerder van de Rotterdamse burgemeester Aboutaleb zegt „in de huidige situatie” niet meer voor de opzet van een paar jaar geleden te kiezen. Gemeente Leidschendam-Voorburg, waar in 2020 nog een geheim onderzoek werd uitgevoerd, zegt dat het zich nooit heeft afgevraagd of de methode voldeed aan de privacywetgeving. Dat is de gemeente nu alsnog aan het doen. Almere laat weten op het punt te staan een geheim onderzoek uit te zetten en te balen van de op handen zijnde onthulling van de werkwijze. „Wij betreuren het dat dit artikel invloed kan hebben op de betrouwbaarheid van nog te verzamelen data.”\n\nAl die jaren bracht NTA niets over de geheime onderzoeken naar buiten. Zodra het bedrijf weet dat dit artikel zal verschijnen, plaatst het begin oktober een toelichting op de eigen site. Daarin geeft NTA toe dat zijn onderzoekers „zonder zichzelf kenbaar te maken” deelnemen aan „gebedsdiensten, bijeenkomsten, lezingen, demonstraties etc. [...].”\n\nNadat NRC het bureau erop heeft gewezen dat een moskee geen openbare plaats is waar je zomaar mag observeren, past het bedrijf deze week de tekst op de site aan. Dan staat er ineens dat er slechts ‘online-gebedsdiensten’ en ‘online-lezingen’ worden bijgewoond. NTA in een reactie: „We controleren en actualiseren regelmatig onze website.” Het bedrijf ontkent nu dat zijn onderzoekers observeren in de moskeeën zelf, wel „in de periferie”.\n\nIn de Zoetermeerse moskee zegt de voorzitter zich bedrogen te voelen. „We hebben de afgelopen jaren zo ongelooflijk hard gewerkt om te zorgen dat de politie en de gemeente vrijuit onze moskee konden binnenlopen. Tegen kritische jongeren zeiden we steeds: je kan de overheid wél vertrouwen, ze vertrouwen ons ook. Wat moet ik ze nu vertellen?”\n\nReageren? onderzoek@nrc.nl\n\nOver dit artikel\n\nVoor dit onderzoeksverhaal sprak NRC de afgelopen maanden met moskeebestuurders, gemeenten, predikers, ambtenaren, medewerkers van opsporingsdiensten en deskundigen op het gebied van privacy, inlichtingen en bestuursrecht. Vervolgens kreeg NRC inzage in verscheidene geheime onderzoeken naar moskeeën en andere documenten.\n\nReactie NTA\n\nHet bedrijf NTA stelt in een schriftelijke reactie dat zijn veldonderzoekers geen aliassen gebruiken. „Indien nodig” maken ze kenbaar dat ze onderzoek komen doen voor de gemeente. „In de afgelopen jaren is dit 1 keer gebeurd.”\n\nDe onderzoeker „interacteert” „in basis” niet met personen.\n\nIn de termen ‘undercover’ en ‘heimelijk’ herkent het bedrijf zich niet.\n\nNTA houdt zich „aan de geldende wet- en regelgeving”. Het laat zich extern toetsen door een Functionaris Gegevensbescherming, de opdrachtgever en privacy-advocaten. De laatsten concluderen in een advies dat „de huidige methodiek juridisch is toegestaan”.\n\nNTA laat weten dat het geen informanten werft bij te onderzoeken organisaties; er wordt alleen gebruik gemaakt van medewerkers die „in dienst zijn bij NTA of als zelfstandige zijn ingehuurd”.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 oktober 2021","intensity":0,"negativity":3,"cluster_id":15,"similar_texts":"text202"},{"id":"64","publisher":"Algemeen Dagblad","date":"2021-10-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26659/articles/1464960/5/2","title":"Vertrek vertrouweling raakt positie Klaver","text":"Nu een directe vertrouweling van Jesse Klaver de koers van de GroenLinks-leider hekelt, raakt dat zijn positie. En dan moeten de verkiezingen voor de gemeenteraden nog komen.  \n  \nTobias den Hartog Hans van Soest  \n  \nDen Haag  \n  \nPer brief - en bij verrassing - trok Tweede Kamerlid Bart Snels donderdagavond een streep in het zand. De financieel woordvoerder van de partij, stapt per direct op. En in zijn beweegredenen zat onversneden kritiek op leider Klaver.  \n  \nWant Snels heeft grote bezwaren tegen de nauwe samenwerking van GroenLinks met de PvdA. Juist die kongsi zette die twee partijen buiten de formatie: VVD en CDA vonden de combi té links. Heeft de partij zo wéér eens naast regeringsdeelname gegrepen? Want in 2006 liet de partij de ChristenUnie 'voorgaan', aldus Snels, in 2017 haakte GroenLinks af vanwege het onderwerp migratie. En nu was de bijna-fusie met de PvdA spelbreker.\n\nOpportunistisch\n\nMaar wat, vraagt Snels zich af, moet hij eigenlijk met de PvdA, een partij 'in crisis', zoals hij in z'n afscheidsbrief schreef? 'Het is me niet duidelijk waar de PvdA voor staat en de opportunistische stijl van politiek bedrijven, spreekt me niet aan.'  \n  \nHet is een atypisch geluid, want Klavers fractie leek sinds de aankondiging van de samenwerking met de PvdA een gesloten front. Bovendien maakte Klaver al vóór de Tweede Kamerverkiezing in maart duidelijk dat hij alleen sámen met een andere linkse partij in een kabinet zou stappen.  \n  \nToch: in augustus, toen de innige band met de PvdA-fractie werd bekendgemaakt, klonk er ook al kritiek. PvdA-lid Yuri Nikerk, die overstapte van GroenLinks naar PvdA, noemde zijn partij 'heel anders dan GroenLinks'. Het Amsterdamse GroenLinks-raadslid Jenneke van Pijpen noemde de focus op de PvdA 'jammer'. Zij zag liever dat er ook wordt samengewerkt met de SP en de Partij voor de Dieren.  \n  \nCriticasters wezen erop dat de partijen minder op elkaar zijn gaan lijken. GroenLinks schoof de laatste jaren juist op naar het midden, terwijl PvdA in het verkiezingsprogramma een lastenverzwaring van 42 miljard euro voor bedrijven opnam. Dat was zelfs GroenLinks te gortig. Om die reden bereikte Snels met Prinsjesdag ook geen overeenstemming over een tegenbegroting met de PvdA.  \n  \nWas Klaver in augustus al attent op de twijfels in de achterban? Hij zei toen: ,,Ik snap dat sommige mensen denken: wat gebeurt er met mijn cluppie? Maar de eigenheid van GroenLinks gaat niet weg.\"  \n  \nSnels lijkt tegelijk te constateren dat hij met zijn weerstand tot een - zoals hij schrijft - 'minderheid' in de partij behoorde. Eerder werden bij de partijcongressen van GroenLinks al moties aangenomen die opriepen tot nauwere samenwerking met de PvdA in de de aanloop naar de verkiezingen én de formatie. Snels lijkt op het eerste gezicht dus een alleenstaande dissident in de partij. Maar volgens partij-ingewijden is dat niet zo . Er is een breed gedragen gevoel onder leden dat ze een fusie met de PvdA worden 'ingerommeld'.  \n  \nEen collectief genaamd Nieuw Kritisch GroenLinks kwam met een pamflet over de 'hiërarchische' manier waarop er onder Jesse Klaver leiding wordt gegeven aan GroenLinks. Een voorbeeld was deze zomer. Intern was er kritiek dat de partij één onderhandelingsdelegatie met de PvdA wilde vormen voor de formatie. Waar de PvdA-leden daarover mochten stemmen, konden de GroenLinks-leden alleen vragen stellen.\n\nOpstappen\n\nEn niet alleen de samenwerking met de PvdA leidt tot gemor. Dat Klaver er tot twee maal toe niet in is geslaagd de partij te laten deelnemen aan een nieuw kabinet, zowel in 2017 als nu, zorgt voor aanzwellende kritiek.  \n  \nKritiek die volgens partijprominenten lang is ingeslikt in de hoop dat deelname deze formatie alsnog zou lukken. Maar nu de partij weer buiten de boot valt, juist doordat Klaver vasthield aan de PvdA, zal die kritiek luider gaan klinken, is de verwachting. Binnen de partij was zelfs te horen dat Klaver maar moest opstappen als hij er niet in zou slagen GroenLinks het kabinet in te loodsen. Hij was niettemin stellig toen dat faalde: ,,Nee, ik blijf.\"  \n  \nTegelijk neemt de druk toe nu de gemeenteraadsverkiezingen in maart dichterbij komen. Bij kritische GroenLinks-leden is de verwachting dat de discussie over Klavers partijleiderschap na de gemeenteraadsverkiezingen gaat oplaaien, als de resultaten tegenvallen. En die dreiging is reëel: in 2018 deed de partij het zó goed, dat het bijna alleen maar kan tegenvallen. De peilingen wijzen daar ook op.  \n  \nEen nieuwe verkiezingsnederlaag - en twee keer misgelopen regeringsdeelname - zou wel eens voor verzuring kunnen zorgen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text520"},{"id":"65","publisher":"Trouw","date":"2021-10-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1382/articles/1464959/10/3","title":"Vrijspraak voor aanslagplan op vaccinatielocatie","text":"De 38-jarige Ralph K. is gisteren door de rechtbank vrijgesproken van het beramen van een terreuraanslag op een test- en vaccinatielocatie in Den Helder. Volgens de aanklacht wilde K. een aanslag met een vuurwerkbom plegen op de locatie. De rechtbank meent dat er wel sterke aanwijzingen zijn dat de man zo'n plan had, maar acht niet bewezen dat hij daarmee in de zin van de wet een terroristisch oogmerk had. De officier van justitie had 2,5 jaar gevangenisstraf geëist. Het OM gaat in hoger beroep.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text135"},{"id":"66","publisher":"Trouw","date":"2021-10-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1382/articles/1464959/21/1","title":"Wankelend Evergrande zoekt naar steun","text":"Hoe diep zit de grote Chinese projectontwikkelaar Evergrande in de prut? En hoeveel andere bouwers en projectontwikkelaars kunnen dezelfde vraag over zichzelf stellen? En als de problemen bij die bedrijven zo groot zijn als ze lijken: wat gaat de Chinese regering dan doen? Die vragen schreeuwen om een antwoord na de zoveelste roerige week in de Chinese bouwbranche: een sector die goed is voor een vijfde of een kwart van de economie van het land.  \n  \nHet begon deze week met Evergrande, het bedrijf dat model staat voor alle problemen. De vastgoedgigant had omgerekend 130 miljoen euro aan rentebetalingen moeten doen, maar de schuldeisers zagen daar niets van.  \n  \nIn september had Evergrande ook al twee keer betalingstermijnen gemist. Steeds ging het om leningen in dollars - hoogstwaarschijnlijk verstrekt door niet-Chinese partijen. Amerikaanse kranten speculeren er al op dat buitenlandse schuldeisers van Evergrande kunnen fluiten naar hun geld. Die in dollars luidende schuld bedraagt zo'n 20 miljard.  \n  \nDat is maar een fractie van alle verplichtingen die het bedrijf heeft uitstaan. In totaal gaat het om 260 miljard euro. Rond de helft daarvan zijn rekeningen van leveranciers, (onder)aannemers en dergelijke. Een kleine 80 miljard is geleend van banken en andere kredietverschaffers. En dan is er ook nog een fikse belastingschuld, meldde The Wall Street Journal deze week.  \n  \nHet missen van de twee betalingstermijnen in september heeft tot nu toe geen directe consequenties gehad: schuldeisers kunnen pas in het geweer treden als een bedrijf dertig dagen na het verstrijken van een betalingstermijn niet met een oplossing is gekomen. Maar komende week is het zo ver: dan moet Evergrande duidelijkheid scheppen en is de vraag wat de schuldeisers vervolgens gaan doen.\n\nDiepe crisis\n\nEvergrande is niet het enige grote vastgoedbedrijf dat in de problemen zit. Fantasia, dat vooral luxe projecten ontwikkelt, miste een rentebetaling van 180 miljoen euro. Andere bedrijven vroegen deze week hun schuldeisers om uitstel van rentebetalingen of kondigden aan dat zij in oktober en november niet aan hun financiële verplichtingen kunnen voldoen. Wat sommige waarnemers al vreesden - en al lang zagen aankomen - lijkt bewaarheid: de Chinese vastgoedsector zit in een diepe crisis.  \n  \nDie kan China, als die niet wordt opgelost, heel hard raken. De vastgoedbranche is de kurk waarop de Chinese economie drijft. Chinese burgers hebben op grote schaal in vastgoed belegd. Evergrande alleen al is eigenaar van 1000 tot 1300 grote projecten en werkt nog aan honderden, voor zover de werkzaamheden althans niet stil liggen. Volgens de The Wall Street Journal zijn er 1,4 miljoen Chinezen die een huis of appartement van Evergrande hebben gekocht dat nog in aanbouw is of dat nog moet worden gebouwd.\n\nBouwvakkers\n\nEn dan zijn er de miljoenen bouwvakkers, leveranciers en onderaannemers die direct of indirect afhankelijk zijn van het bedrijf. En van al die andere vastgoedfirma's.  \n  \nHet is daarom niet waarschijnlijk dat de Chinese regering de zaak op zijn beloop zal laten en zal toekijken als Evergrande omvalt. De regering heeft al gemeld dat huizenkopers en leveranciers niet de dupe mogen worden van de sores bij het bedrijf en schijnt er bij andere bedrijven op aan te dringen om onderdelen van Evergrande te kopen.  \n  \nZo'n verkoop lijkt te lukken bij een grote poot van Evergrande die projecten beheert. Ook over de verkoop van een gigantisch voetbalstadion-in-aanbouw wordt, volgens persbureau Reuters, onderhandeld. Maar een verkoop van Evergrande's hoofdkantoor in Hongkong die 1,5 miljard euro had moeten opleveren, liep mis. De aspirant-kopers vertrouwden de zaak niet helemaal, meldde Reuters.  \n  \nDat laatste zou Evergrande nog wel eens vaker parten kunnen spelen. Want hoe betrouwbaar zijn de cijfers die het beursgenoteerde Evergrande tot nu toe publiceerde? Hebben de bezittingen, zoals leegstaande hotels, wel de waarde die het bedrijf er in zijn publicaties aan heeft gegeven? Toezichthouders in Hongkong gaan de jaarrekening van Evergrande napluizen en ook kijken of accountant PwC zijn werk wel naar behoren heeft gedaan.  \n  \nEn er komt meer onderzoek. De The Wall Street Journal onthulde deze week dat de Chinese regering in september een groot onderzoek is gestart naar 25 banken, investeringsfondsen en toezichthouders. Deze staatsinstellingen zouden te nauwe banden hebben gehad met grote private bedrijven als Evergrande, Didi (het Chinese Uber) en de Ant Group, eigenaar van het grote betaalplatform Alipay. Daardoor zouden deze bedrijven mogelijk te makkelijk aan leningen zijn gekomen. Daar wil de Chinese regering juist een einde maken.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text256"},{"id":"67","publisher":"Trouw","date":"2021-10-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1382/articles/1464959/80/1","title":"Woede over de opiatencrisis hielp bij het schrijven","text":"### interview\n\nPatrick Radden Keefe is niet het type journalist dat zich af laat schrikken door een 'geen commentaar' van de persvoorlichter. Als die er al is bij de ondoordringbare bastions waar hij graag over schrijft. Hij dook in de wereld van Mexicaanse kartels, en probeerde in zijn vorige boek een bijna vijftig jaar oude moord op te lossen, die tijdens het conflict in Noord-Ierland gepleegd was. In 2020 scoorde hij een enorme luisterhit met de podcast Wind of Change, geheel gewijd aan de tamelijk onbeantwoordbare vraag of het gerucht klopt dat het gelijknamige nummer van The Scorpions eigenlijk geschreven is door de CIA.  \n  \n\"Ik hou van graven\", zegt hij. \"Ik word aangetrokken door onderwerpen waar je creatief en volhoudend voor moet zijn, om het verhaal bloot te leggen. Maar ik ben ook geïnteresseerd in geheimzinnigheid zelf, als onderwerp. De geheimen die mensen bewaren, hoelang, en de manieren waarop ze dingen camoufleren.\"  \n  \nVoor zijn nieuwe boek Het pijnstillerimperium drong hij door in een familie die een bizarre verhouding met openbaarheid en geheimzinnigheid heeft: de Sackler-familie. Deze rijke Amerikaanse dynastie strooide jarenlang gretig met giften van honderden miljoenen dollars aan musea, universiteiten en liefdadige instellingen, met als belangrijkste voorwaarde dat hun naam in grote gouden letters boven de ingang van de nieuwe vleugel of de speciale collectie zou prijken. Maar iedere poging om de aandacht te verleggen naar waar dat enorme fortuin eigenlijk vandaan kwam, stuitte op dichtklappende luiken. De Sacklers vertelden nooit iets over zichzelf.  \n  \nDaar hadden ze alle reden toe, want ze verdienden hun talloze miljarden vooral met de verkoop van Oxycontin. Dat is een sterk opiaat dat halverwege de jaren negentig met zeer agressieve en misleidende marketing als pijnmedicatie aan de man werd gebracht, waarbij verdoezeld werd dat het ook zeer verslavend is. De verslavingscrisis die het gevolg was van de hausse aan opiaten op doktersvoorschrift heeft de afgelopen twintig jaar in Amerika tot ruim een half miljoen overdosisdoden geleid, en een veelvoud daarvan aan verwoeste levens. De Sacklers weten tot op de dag van vandaag de aansprakelijkheid voor hun aandeel in die crisis te ontlopen, met dank aan een een leger advocaten.  \n  \nRadden Keefe volgt de lotgevallen van de familie door drie generaties. Hij beschrijft de grondlegger van het familie-imperium Arthur Sackler, een briljante immigrantenzoon die parallelle carrières maakte in de psychiatrie, de reclamebusiness en de farmaceutische industrie. In de jaren vijftig vond hij de moderne medische marketing zo'n beetje eigenhandig uit, en werd rijk met het agressief in de markt zetten van Valium. Hij beschrijft de twee broers van Arthur, wier tak van het familiebedrijf, farmaceut Purdue Pharma, in de jaren negentig aan de wieg zou staan van Oxycontin. En hij beschrijft de twee volgende generaties, die steeds agressiever worden in het uitmelken van de succesformule, en die continu met elkaar in de clinch liggen over de macht binnen het bedrijf.  \n  \nHet is met zoveel gevoel voor detail en dramatiek opgeschreven, dat je soms vergeet dat je een journalistiek onderzoek aan het lezen bent, en niet verdiept bent in een klassieke familieroman als Buddenbrooks van Thomas Mann, of een hedendaags familie-epos als de HBO-serie Succession.\n\nSpeelde die literaire traditie in uw achterhoofd mee tijdens het schrijven?\n\n\"Jazeker, daar was ik me zeer bewust van. Deels omdat ik geloof dat een door personages gedreven verhaal de meest overtuigende manier is om welk verhaal dan ook te vertellen. Als ik een artikel in de krant lees, en de schrijver me binnen een paar alinea's een gevoel voor de omgeving en de sfeer geeft, een personage introduceert en een soort spanning of vraag oproept, dan weet ik dat ik als lezer in goede handen ben, en dan blijf ik dus lezen.  \n  \n\"Maar het verhaal van de Sacklers leent zich hier ook bij uitstek voor. Als je niet alleen inzoomt op de opiatencrisis van de afgelopen jaren, maar je afvraagt waar de oorsprong van die crisis ligt, en er door een bredere lens naar kijkt, dan ontvouwt zich een dramatisch verhaal, over de opkomst en ondergang van het fortuin van een familie. Met name Arthur Sackler lijkt zo weggelopen uit een roman van Saul Bellow. Hij had een soort gedrevenheid, die heel erg bij het midden van de twintigste eeuw paste.\"\n\nHet verhaal van de drie Sackler-broers is in veel opzichten een typisch verhaal over Amerikaanse immigranten in de twintigste eeuw.\n\n\"Zeker, dit is ook een verhaal over kapitalisme in Amerika, zowel de goede als de slechte aspecten ervan. Ik denk dat de Sackler-broers, ondanks dat ze Joods waren en gediscrimineerd werden, het gevoel hadden dat ze in één generatie hun familie uit de armoede naar het hart van het establishment konden brengen. En dat is ze natuurlijk gelukt. Een deel van wat ik probeerde te vangen is dat daarbij ook een zekere handelsgeest loskomt.\"\n\nIn het begin van het boek kun je je nog vereenzelvigen met die broers, en zelfs hun idealisme serieus nemen. Aan het einde is hun levenswerk een cynische geldmachine geworden. Is er ergens een omslagpunt?\n\n\"Het is lastig om dat aan te wijzen. Een van de terugkerende onderwerpen in mijn werk is ontkenning, de manier waarop we onszelf en anderen misleiden over de beslissingen die we maken. Ik denk dat dat mogelijk wordt doordat dit soort processen heel geleidelijk gaan. De verleidingen van ongebreideld kapitalisme zijn zo lastig te weerstaan omdat mensen zelden in één keer een morele Rubicon oversteken, en bewust de beslissing nemen: nu word ik slecht. Het zijn duizend kleine beslissingen, dat zie je heel duidelijk terug in het levensverhaal van Arthur.  \n  \n\"De volgende generatie groeit dan op in een familie die al heel erg overtuigd is van haar eigen deugdzaamheid, met het idee dat de naam Sackler een nobele naam is. Als je dat allemaal al vanzelfsprekend vindt, wordt het makkelijker om het verkeerde te doen, en jezelf wijs te maken dat je het goede doet.  \n  \n\"En zo kom je bij de derde generatie, bij een situatie die in moreel opzicht grotesk is, mensen doen de meest afschuwelijke dingen, en zijn tegelijkertijd volledig overtuigd van hun eigen deugdzaamheid. Maar er is geen idealisme meer over, alleen nog het opgeblazen waanbeeld dat jij degene bent die onrecht aangedaan wordt, dat de hele wereld je verkeerd begrijpt.\"\n\nIk stuitte op de volgende lezersreactie: 'Je moet dit boek lezen, en dan wat dingen platbranden'. Voelt u die woede zelf ook? Wat is de juiste hoeveelheid verontwaardiging die productief is voor een schrijver?\n\n\"Het is geen verhaal waarbij goed en fout heel erg door elkaar lopen, er is veel morele helderheid, dus ja, ik voelde wel degelijk een hoop verontwaardiging. En dat helpt ook zeker. Want tijdens mijn werk kreeg ik allerlei juridische dreigementen van deze miljardairs, dus dan moet je soms ergens wat moed vandaan halen om door te gaan met het onderzoek, en om het verhaal niet af te zwakken. Verontwaardiging is dan een goede brandstof.  \n  \n\"Dat gezegd hebbende: ik wil niet dat mijn verontwaardiging van iedere pagina spat. Je hebt de afgelopen jaren heel veel van dat soort journalistiek gehad, bijvoorbeeld over Donald Trump, waarbij schrijvers iedere pretentie van neutraliteit lieten vallen en ook in hun woordkeus duidelijk door lieten schemeren hoe \" \" woedend ze waren. Dat kan soms werken, het kan een band scheppen tussen schrijver en lezer. Ik wilde toch een meer afstandelijke stem gebruiken. Heel af en toe knipoog ik naar je, en zet ik je op het spoor: is dit niet schandalig? Maar over het algemeen denk ik dat het materiaal in dit boek zo schandalig is dat het beter is om de feiten voor zich te laten spreken. Als ik er de hele tijd met mijn mening tussen spring, leidt dat alleen maar af.\"\n\nU en ik kunnen het schandalig vinden, maar het juridische systeem in de VS lijkt dat gevoel niet in straffen te vertalen.\n\n\"Er loopt nu een faillissementsprocedure, die is bijna afgerond, en het verbaast me niets hoe die nu afloopt. Het is in zekere zin briljant hoe de Sacklers dat geregeld hebben. Ze hebben een bedrijf dat de afgelopen jaren 35 miljard dollar omzet heeft gemaakt op een obsceen product, en dat bedrijf vraagt nu succesvol een faillissement aan.  \n  \n\"Dat komt deels door alle rechtszaken die er nu tegen dat bedrijf lopen. Maar ook doordat de familie al jaren weet dat dit moment er een keer aan zit te komen, en tien miljard dollar uit het bedrijf heeft gesluisd, en nu heeft het ineens geen geld meer om al die eisers te betalen.  \n  \n\"De uitkomst is dat het bedrijf min of meer wordt opgeheven, en nog een soort doorstart maakt als publieke onderneming. De familie betaalt grofweg 4,5 miljard als bijdrage aan het bestrijden van de opiatencrisis, maar we kunnen het erover hebben of dat veel geld is (het geld moet vooral uit de toekomstige verkopen van belangen komen, nauwelijks uit het geld dat al verdiend en weggesluisd is - red.). In de overeenkomst hoeven ze geen misdrijven toe te geven, en ze krijgen immuniteit voor toekomstige rechtszaken.  \n  \n\"Ik denk dat dit alles nog minder een aanklacht is tegen de Sacklers dan tegen het systeem waarbinnen ze bestaan.\"\n\nU citeert een politicus die naar aanleiding van een eerdere schikking zei: dit zijn simpelweg dure licenties voor crimineel gedrag, zolang de verantwoordelijken niet achter de tralies belanden.\n\n\"Die had natuurlijk gelijk. En dat is waarschijnlijk in Nederland net zo waar als in de VS. Als hoge functionarissen miljarden kunnen verdienen door het verkeerde te doen, zelfs als er mensen aan sterven, zonder dat ze er persoonlijke gevolgen van ondervinden - hooguit komt men wat in verlegenheid, en moet je wat pr-professionals inhuren om je imago weer op te poetsen - dan zullen mensen het verkeerde blijven doen.\"\n\nWaarom laat het juridische systeem ze er dan mee wegkomen?\n\n\"Er is een subtekst in deze zaak, die nooit hardop uitgesproken wordt. Namelijk dat de Sacklers altijd al bereid zijn geweest tot deze deal: wij geven jullie een hoop geld om die opiatencrisis te bestrijden, als jullie ons geven wat wij willen, namelijk volledige gemoedsrust. Als je ons ermee laat wegkomen.  \n  \n\"De rechter zegt dat niet expliciet, maar wel met zoveel woorden: als we de optie niet hadden om immuniteit te verlenen, dan zouden ze ons het geld niet geven dat we zo hard nodig hebben, maar zou het verdampen in advocatenkosten en eindeloze rechtszaken.  \n  \n\"Voor mij riekt dit naar afpersing. Alsof er een grote brand woedt, en de Sacklers zeggen: wij hebben een brandslang waarmee jullie die brand kunnen blussen, maar die krijgen jullie alleen als jullie beloven nooit vragen te stellen over of wij die brand misschien aangestoken hebben.\"\n\nU schreef over Mexicaanse kartels. Vormen de Sacklers ook een ordinaire drugsmaffia?\n\n\"Er zijn zeker interessante parallellen te trekken. Dat hoge medewerkers zich moesten opofferen voor de familie, maar daar vervolgens rijkelijk voor beloond werden (bij een eerdere schikking in 2007 - red.). Of het idee dat je het eerste shot van een verslavend product gratis geeft - voor Oxycontin bestonden er ook coupons.  \n  \n\"In een van de recensies van mijn boek las ik dat het enige verschil tussen El Chapo en de Sacklers is dat de eerste in de gevangenis zit en de laatsten niet. Dat vind ik echt een te grove versimpeling. Niet alleen omdat de Mexicaanse kartels moordenaars in dienst hebben die veel mensen doodschieten. Maar ook omdat je dan het zicht verliest op het feit dat veel van de dingen die de Sacklers deden legaal waren. Als je om retorische punten te scoren de Sacklers tot drugshandelaars reduceert, dan negeer je de rol van de overheid, van de geneesmiddelenautoriteiten, van de rechtspraak, van het hele systeem dat dit gedrag mogelijk maakte.\" \"  \n  \nDe Amerikaanse journalist Patrick Radden Keefe (1976) is verbonden aan het tijdschrift The New Yorker. Het pijnstillerimperium, zojuist verschenen, is zijn vierde boek.  \n  \nZijn vorige boek, over een moord in Noord-Ierland ten tijde van de Troubles werd in het Nederlands vertaald als Zeg niets, en kreeg lovende kritieken.  \n  \nIn 2020 scoorde hij een wereldwijde podcasthit met Wind of Change.  \n  \nPatrick Radden Keefe  \n  \nPatrick Radden Keefe  \n  \nHet pijnstillerimperium  \n  \nVert. Hans E. van Riemsdijk  \n  \nNieuw Amsterdam;  \n  \n560 blz. €34,99","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text70"},{"id":"68","publisher":"De Telegraaf","date":"2021-10-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d6d91c9efe7fe8c0288734babb15784c/web/OPS/cciobjects.json&hash=daacbec8077c3ce7c4b7#/pages/52-53","title":"WOORDEN NA EN VAN GOUD","text":"WOORDEN NA EN VAN GOUD\n\nHarrie Lavreysen (r.) rekent op de olympische sprint af met zijn maatje én grote rivaal Jeffrey Hoogland.\n\nFoto ANP/HH\n\nMet tweemaal goud en één keer brons is Harrie Lavreysen de koning van de Zomerspelen in Tokio. Komende week doet hij mee aan de WK in Roubaix, waar hij zal worden aangemoedigd door zijn vriendin Noor. \n\n❮❯\n\nINTERVIEW Sprintkoning Harrie Lavreysen en zijn jeugdliefde Noor delen hun bijzondere ervaringen\n\nAls koning van de Zomerspelen keerde Harrie Lavreysen (24) met tweemaal goud (sprint en teamsprint) en één keer brons (keirin) terug uit Japan. Zijn jeugdliefde Noor Luijten (22) moest het ’verlamd’ door de stress vanuit Nederland aanschouwen, om daarna volop mee te gaan in de hectiek die volgde. In de aanloop naar de WK baanwielrennen in Roubaix (20-24 oktober), waar Lavreysen drie wereldtitels (teamsprint, sprint, keirin) verdedigt, delen ze hun bijzondere ervaringen. En de krachtpatser verklapt waarom Noor hem van ontroering een brok in zijn keel bezorgde.\n\ndoor Hans Ruggenberg\n\nHet gebeurt zelden dat Harrie Lavreysen ergens van onder de indruk is. Diezelfde nuchterheid uit hij grotendeels ook aan de keukentafel in hun knusse huis. In augustus scheurde hij ogenschijnlijk koeltjes naar twee olympische titels, terwijl zijn vriendin Noor soms van spanning niet kon slapen. „Die had het zwaarder dan ik. Ze zat me soms midden in de (Nederlandse) nacht te appen”, zegt Lavreysen. \n\nHij geeft vervolgens eerlijk toe dat hij na de Spelen eventjes van slag raakte. „Dat was tijdens de huldiging in mijn geboortedorp Luyksgestel. Er waren 1200 mensen op afgekomen en Noor ging als een complete verrassing voor mij speechen”, vertelt Lavreysen, nog altijd zichtbaar geraakt door dat bijzondere moment. „De hele dag van die huldiging was mooi. De burgemeester was er, de wethouder en een gedeputeerde van de provincie. Echt heel speciaal, maar het allermooiste van alles was dat Noor opeens daar stond en die speech ging opdragen. Het was heel ontroerend. Nee, er kwamen bij mij geen tranen, maar ik kreeg wel een brok in mijn keel. Dat is voor mij al heel wat.” \n\nNoor zucht nog maar eens diep, terugdenkend aan dat moment. „Ik was stikzenuwachtig. Alle spanning van al die weken kwam eruit. Ik kon echt niet meer genieten van wat er allemaal gebeurde, want in mijn hoofd kwam alleen maar de gedachte op dat ik zo achter die microfoon moest gaan staan op dat podium. En als je al die mensen dan ziet zitten, krijg je nog meer stress.” \n\n„Ik merkte wel dat ze zenuwachtig was, maar snapte er in eerste instantie niks van”, haakt Harrie lachend in. „Toen ze daar opeens die tekst ging oplezen, wist ik eindelijk waarom.” \n\nEenmaal al haar moed bij elkaar geraapt, kwamen de woorden die niet alleen haar vriend, maar alle aanwezigen raakten. „Op een gegeven moment werd het me teveel en van het laatste stukje heb ik alleen de eerste zin nog kunnen voordragen. Daarna lukte het echt niet meer, maar ik heb supermooie reacties gehad”, aldus Noor, wier laatste woorden van haar speech te mooi zijn om hier niet te vermelden. Ze komt er later op terug…\n\nEerst nog wat koffie en als die pruttelt haalt Harrie op verzoek van ons de bronzen en twee gouden olympische plakken tevoorschijn. Tevens toont hij de zes gouden medailles die hij al op WK’s veroverde. Voor deze gelegenheid heeft de Brabander ze bij hoge uitzondering uit de kluis van zijn bank gehaald, om die daags daarna daar weer veilig achter slot en grendel op te bergen. Een collectie die alleen maar bij de allergrootste sporticonen past. En als je dan bedenkt dat hij pas 24 jaar is, kun je er nauwelijks een voorstelling van maken hoe krankzinnig zijn prijzenkast eruitziet aan het einde van zijn loopbaan. Vorige week veroverde hij nog Europese titels op de sprint en teamsprint, en komende week tijdens de WK krijgt zijn goudjacht een vervolg.\n\nDan is Noor er overigens wel bij. „Ik ga met een vriendin en de ouders van Harrie zijn er ook. De laatste keer dat ik erbij was, was in maart 2020 tijdens de WK in Berlijn”, zegt ze, waarna ze aan de lastige situatie van de Spelen refereert. „Als je in het stadion zit, heb je nog wel iets van contact, maar nu was ik zo ver weg. Al kan ik ook niks voor hem doen als je er wel bij bent hoor. Ik zat vol spanning voor die televisie, omdat ik weet wat hij er allemaal voor doet en laat. Sinds ik hem acht jaar geleden leerde kennen, weet ik dat die Olympische Spelen zijn droom waren. Toen nog als BMX’er en daarna als baanrenner. Als het hem dan lukt om goud te pakken, komen de emoties wel los, ja. Vooral omdat ik het Harrie zo erg gun.” \n\nAls bijbaantje werkte ze in Bergeijk op een kindercamping, grotendeels als afleiding voor de spanning van de Spelen. „Om er niet constant mee bezig te zijn, werkte in het restaurant in de bediening. Maar ja, vervolgens begonnen al mijn collega’s er steeds over... Leuk hoor dat iedereen zo meeleeft, maar ik wilde er juist even niet aan denken.” \n\nAl die jaren maakte ze alle successen maar ook de tegenslagen mee van haar liefde, die ze op haar veertiende leerde kennen. Leven met een topsporter is niet altijd gemakkelijk, al gaat het thuis zeker niet altijd over wielrennen. Zoals zovelen zijn ze beiden in de ban van de excentrieke Netflix-serie Squid Game. Harrie doet naast zijn sport een studie Bedrijfskunde en Noor studeert Food & Business. „Dat gaat zo’n beetje over alles achter de producten in de supermarkt, van productontwikkeling tot marketing. Dat is het een beetje in een notendop. Volgend jaar studeer ik af”, aldus Noor. \n\n„Als het voor haar ook heel de dag om baanwielrennen zou draaien, zou dat niet gezond zijn. Ze heeft ook haar eigen dingen en we hebben heel veel andere zaken waar we het over hebben dan alleen wielrennen”, vervolgt Harrie, wiens vriendin zelfs nog nooit op een racefiets heeft gezeten. „Zo gek heb ik haar nog niet gekregen, haha.” „Ik volg bokslessen, maar ik wil wel graag een keertje op de baan rijden”, vult Noor aan. „Niks raars doen hoor, en gewoon onder op de piste. Maar ik wil gewoon een keer ervaren en voelen wat Harrie elke dag doet.” \n\nDan toont ze haar telefoon, waarop haar speech is opgeslagen. Snel wordt duidelijk waarom Harrie moest slikken, en Noor overmand door emoties die laatste woorden niet meer en plein public kon uitspreken:\n\nIk kan niet met woorden beschrijven hoe trots ik op jou ben. Niet alleen op je prestaties, maar op jou als persoon. Jouw mentaliteit, jouw zelfvertrouwen en jouw nuchtere persoonlijkheid. Je bent en blijft de Harrie van 8 jaar geleden waar ik toen verliefd op werd en nog steeds ben. Geniet met volle teugen van alles wat er op je af komt, dat verdien je.\n\nDikke kus Noor\n\n’Het allermooiste was dat Noor opeens daar stond en die speech ging opdragen’","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text336"},{"id":"69","publisher":"De Volkskrant","date":"2021-10-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1387/articles/1464965/14/2","title":"Zelfmoordaanslag op sjiitische moskee in Afghanistan kost aan tientallen gelovigen het leven","text":"Volgens ooggetuigen ging het om een zelfmoordaanslag. Op beelden is de enorme ravage te zien die is aangericht in de moskee in de zuidelijke stad, de geboorteplaats van de Taliban. Doden en zwaargewonden liggen op de grond, terwijl omstanders proberen hulp te verlenen. Op het moment van de explosie waren honderden gelovigen in de moskee aanwezig.  \n  \nEr zouden zeker 37 doden zijn gevallen en meer dan 70 gewonden. Ooggetuigen zeggen dat sprake was van meerdere explosies. Persbureau AP citeert een ooggetuige die zegt dat twee aanslagplegers hun zelfmoordvest tot ontploffing brachten bij de toegangspoort van de moskee. Daarna zouden twee anderen naar binnen zijn gerend waar ze zichzelf opbliezen. Een andere getuige sprak echter over drie explosies, bij de poort, het gedeelte waar gelovigen hun voeten wassen, en binnen in de moskee.  \n  \nHet is de tweede keer in een week tijd dat in een sjiitische moskee in Afghanistan een bloedbad wordt aangericht. Vorige week vrijdag vielen 46 doden en meer dan 140 gewonden toen een moskee in de noordoostelijke stad Kunduz werd getroffen door een zelfmoordaanslag.\n\nGezworen vijanden\n\nSinds de machtsovername van de Taliban in augustus, zijn meerdere aanslagen gepleegd op sjiitische doelwitten. Deze werden opgeëist door strijders van de Afghaanse tak van de soennitische terreurgroep IS, de 'Islamitische Staat Khorasan' (ISK). De aanslag in Kandahar is nog niet opgeëist door de terreurbeweging, al jaren een gezworen vijand van de Taliban. ISK, dat sjiieten beschouwt als afvalligen, zei vorige week wel verantwoordelijk te zijn geweest voor de aanslag op de moskee in Kunduz.  \n  \nDe ISK-strijders laten zich steeds meer gelden sinds de val van de regering-Ashraf Ghani. Zo waren ze ook verantwoordelijk voor een bloedige aanslag in augustus bij de luchthaven van Kabul, waarbij tweehonderd doden vielen, onder wie dertien Amerikaanse militairen.  \n  \nVolgens de onafhankelijke Mensenrechtencommissie van Afghanistan werden er vorig jaar zeventien aanslagen en aanvallen gepleegd op moskeeën, imams en gelovigen. Hierbij kwamen zeker 170 mensen om het leven. Volgens de commissie waren behalve ISK-strijders ook de Taliban en andere gewapende groepen verantwoordelijk voor het geweld.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text26"}]
