[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27116/articles/1481561/111/1","title":"'Dat meisje op die fiets, ze raakte mij'","text":"### Mijn Boek\n\n'Het is begin 2020. Vlak na de eerste lockdown kwam in India de exodus op gang van arbeidsmigranten die naar hun geboortedorp trokken omdat er in de grote steden geen werk meer was. Mensen sliepen op treinsporen, sommigen werden aangereden. Ik heb net buiten mijn woonplaats Delhi op wegen gestaan om als correspondent Azië reportages te maken over wegtrekkende mannen, vrouwen en kinderen.  \n  \nIn die tijd stuitte ik op het verhaal van Jyoti Kumari: een jong meisje dat haar vader 1200 kilometer achterop de fiets naar huis loodste. Van Gurgaon naar Sirhulli, in 40 graden hitte. Vanwege een gebroken been was hij van haar afhankelijk. Jyoti werd wereldberoemd.  \n  \nIk besloot haar op te zoeken, sprak met haar en haar familie, bekeek hun dorp en schreef mijn artikel. Toch had ik het gevoel dat er meer in zat. Alle elementen voor een boek waren aanwezig: een roadtrip door India, het verschil tussen stad en platteland, uiteen- lopende landschappen, natuur en architectuur.  \n  \nEn: een kind uit een lage kaste dat een kans op een betere toekomst creëerde.  \n  \nNormaal wordt zo'n meisje al op zeer jonge leeftijd uitgehuwelijkt, nu kreeg ze van lokale politici geld voor school en de verbouwing van het huis waar ze met haar familie woonde. Regisseurs wilden haar verhaal verfilmen. Ik wilde altijd al een realistisch verhaal in dat genre schrijven. Daarvoor heb ik niet alleen mijn gesprekken met Jyoti gebruikt, maar heb ik me ook laten inspireren door interviews die ik voor Het Jeugdjournaal heb gedaan met meisjes zoals zij. Ik sprak met hen over heftige onderwerpen als armoede en geweld. Maar ze vertelden ook van welke films ze hielden, wat voor kleding ze mooi vonden. Gewone dingen.  \n  \nHelaas is er niet helemaal sprake van een happy end. Jyoti's vader overleed onlangs aan een hartaanval. Ik was er stil van. Wat de familie eerst zag als geluk en een mogelijkheid tot ver- betering, heeft nu een nare bijsmaak. Dorpsgenoten waren jaloers op het geld dat Jyoti ontving. Over de filmrechten ontstond een ruzie die uitmondde in een rechtszaak. Volgens Jyoti's moeder kreeg haar man van de stress een hartaanval.  \n  \nIk ben benieuwd hoe Jyoti reageert als ze mijn boek ziet. Op de voorkant staat een afbeelding, gebaseerd op de nieuwsfoto van haar met haar vader. Ik hoop dat er ook een Engelse en Hindi- vertaling verschijnen. Niet alleen omdat Jyoti het dan kan lezen, ook omdat haar moed veel mensen zal inspireren. Het stereotiepe beeld is dat arme mensen hun lot accepteren. Tekenend voor de jongere generatie: zij willen iets met hun levens doen. Jyoti heeft het heft in eigen handen genomen. Had ze dat niet gedaan, dan was ze allang uitgehuwelijkt.'  \n  \nHet meisje dat door India fietste verschijnt 16 november bij Luitingh-Sijthoff 16,99","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text17"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27116/articles/1481561/102/1","title":"'Ik probeer zachter te zijn voor mezelf'","text":"'Ik heb altijd gedaan alsof ik goed kan zien. Door mijn aangeboren wiebelogen heb ik een zicht van slechts 20 procent, maar dat liet ik zo min mogelijk merken. Ik zat op een gewone school, studeerde hard, ging met vriendinnen op stap. In de bioscoop kon ik de film niet volgen maar ik lachte hard mee met de anderen. Als we uitgingen was ik vooral bezig de groep niet kwijt te raken. Op straat kostte het me de grootste moeite niet te laten merken dat ik dingen niet zag.  \n  \nMijn beperking wekte mijn vechtlust op. In groep acht besloot de leerkracht dat ik naar het vmbo moest - prompt haalde ik alleen nog tienen. Mijn familie voorspelde dat ik vanwege mijn beperking en Turkse komaf nooit actrice kon worden - ik rondde na mijn studie logopedie een acteer- opleiding af.  \n  \nOm zo normaal mogelijk te zijn, ging ik continu over mijn grenzen. Niemand wist dat ik mezelf regelmatig in slaap huilde. Alleen op mijn kamer kon ik me laten gaan, de uitputting en wanhoop voelen. Ik vroeg me af hoe ik het kon redden in die snelle maatschappij vol prikkels. Als ik zo doorga, word ik niet oud - dat besef drong tot me door.  \n  \nHet keerpunt kwam drie jaar geleden. Ik ging op kamers wonen in Amsterdam. De chaos in het verkeer, de scooters op het fietspad, de taxi's over de trambaan: ik was bang dat ik er nooit mijn weg zou vinden. Ik voelde me oververmoeid, labiel, overspannen. Lag in bed en kwam er alleen uit als de koelkast leeg was. Zelfs in mijn werk - theatermaken met vluchtelingen - had ik geen plezier. De muren kwamen op me af, de stilte vulde zich met mijn gedachten. Angstige en sombere gedachten over mijn toekomst, ook een hoop oud zeer. Ik had een onveilige jeugd. Mijn vader was agressief, er was veel ruzie en mijn moeder en ik kregen klappen. Als iets hem niet zinde, begon hij uit het niets te slaan. Als ik te druk speelde terwijl hij tv keek, bijvoorbeeld. Ook vertelde hij onsamenhangende verhalen en beschuldigde hij mijn moeder van dingen die niet waar konden zijn. Later bleek dat hij last had van psychoses. Hulp wilde hij niet accepteren. Hij was niet gek, de rest van de wereld was gek.  \n  \nMijn reactie op het geweld was bevriezing. Het gestommel en geschreeuw als hij 's avonds uit het koffiehuis kwam - mijn hoofd draaide overuren maar mijn lichaam verstarde. Mijn grootste angst: dat mama op een dag té erg in elkaar getimmerd zou worden. Een keer trof ik haar aan op de bank met een bloederige snee in haar wang, dik oog, gebroken sleutelbeen, happend naar adem. Ik zakte door mijn knieën en begon te schreeuwen tot de buurvrouw kwam. Keer op keer vergaf mijn moeder mijn vader zijn wandaden. Bij je man weggaan is not done in de Turkse cultuur, bovendien was ze financieel afhankelijk.  \n  \nPas na vele jaren had ze de kracht hem het huis uit te zetten. Ik zie haar nog staan terwijl ze zijn dekbed over het balkon gooit: 'Hier, ga maar liggen stinken in je bus!' Zijn andere spullen gooide ze erachteraan. Een fontein van kleren: daarover gaat ook een lied in mijn voorstelling. Ik was zó blij. Het monster was verdreven. Na de scheiding zei mijn moeder: 'Wat er ook gebeurd is, het blijft jullie vader, bel hem op en ga naar hem toe.' Ik gehoorzaamde en bezocht hem op Suikerfeest en Vaderdag, tot hij terugging naar Turkije.  \n  \nEén keer heb ik hem geconfronteerd, op een terras - in het openbaar kon hij me geen knal verkopen. 'Jij maakt mijn moeder zwart,' zei ik. 'Ik wil je nu vragen daarmee te stoppen.' Er volgde een ijzige stilte, maar aan de manier waarop hij rookte en zijn afgewende blik, zag ik dat de boodschap aankwam. Over het geweld zei ik niets. Ik vond het te eng om te zeggen: 'Je hebt me kapotgemaakt.' Het is ook nogal wat. In onze cultuur geldt: je respecteert je ouders, wat ze ook hebben gedaan. Je blijft loyaal en zult nooit zeggen: 'Je bent een slechte vader.' Daar komt bij dat ik steeds meer medelijden met hem krijg nu ik hem zie aftakelen. Mijn vader is ziek, en beschadigd door het vroege overlijden van zijn eigen vader. Hij heeft nooit geleerd hoe hij een goede ouder moet zijn. 'Hou je van me?' heb ik gevraagd. Hij antwoordde: 'Ik zou mijn leven voor jullie geven.' Ik geloof hem. Hij is alleen niet in staat zijn liefde te uiten.  \n  \nNiemand wist hoe het er vroeger bij ons thuis aan toeging. De vuile was buiten hangen, dat deed je niet. Alles wat thuis gebeurt, blijft hier binnen, was de boodschap. Ik speelde mooi weer terwijl ik vanbinnen doodging. In mijn eerste solovoorstelling, Ik zie ik zie wat jij niet ziet, vertelde ik eindelijk mijn verhaal. Dat gaf lucht en ruimte. Ik merkte dat het publiek het waardeerde en zich uitgenodigd voelde eigen ervaringen te delen. Mijn familie kwam naar de try-out, ik heb mijn moeder nog nooit zo zien stralen. In de show vertel ik ook háár verhaal, haar strijd, met als hoogtepunt haar overwinning op de tiran. Ze was zo trots, het was of ze licht gaf. Het was helend voor ons allemaal.  \n  \nIk ben nu ook opener over mijn slechtziendheid. Ik was altijd bang dat ik minder kansen zou krijgen, alleen aangepast werk zou krijgen, niet op mezelf zou kunnen wonen. Dat het voortdurend verbloemen van mijn beperking me uitputte, wist ik diep vanbinnen. Zo wilde ik niet meer leven. Voor het eerst zocht ik contact met lotgenoten, ik zit nu in een intensief revalidatietraject bij Koninklijke Visio. Er wordt me geleerd goed om te gaan met mijn energie. Ik leer lopen met een taststok, met mijn stem de laptop en telefoon bedienen, blindtypen, op de tast koken. Ik probeer niet langer tegen mijn slechtziendheid te vechten. Zeg sneller tegen vrienden dat ik moe ben en niet meega, vraag een vriendin een plekje in het restaurant te zoeken, even mee te lopen naar de wc. Een enorme overwinning, het blijft moeilijk te accepteren. Ik ben bang 'de gehandicapte' te zijn, ook in mijn werk. Ik wil niet gezien worden als een slechtziende actrice, alleen geschikt voor specifieke rollen.  \n  \nMijn moeder hamerde altijd op zelfstandigheid en wilde niet dat ik naar speciaal onderwijs ging. Dan zou ik afhankelijk worden, dacht ze, niet klaargestoomd voor de maatschappij. Onwetendheid speelde ook mee: we wisten niet waar we recht op hadden, naar welke instanties we konden, waar we hulp konden krijgen. Ik had wel een begeleider, maar daar riep ik tegen dat het prima ging. Ik durfde niet te vertellen hoe lastig ik het allemaal vond. Zeker niet tegen mijn moeder, want dan deed ik haar ook pijn. Ze had al zo'n last van schuldgevoel. Ooit zette ik haar een ervaringsbril op, daarmee kun je zien wat ik zie. Ze viel stil en zei: 'Maar lieverd, daar kan ik toch ook niks aan doen?' Het was te confronterend. Haar reactie was voor mij weer een teken dat ik mijn verdriet voor mezelf moest houden.  \n  \nHoe lastig ook, ik wil in mijn voorstellingen vertellen over mijn beperking. In mijn tweede show, Oogentroost, vertel ik hoe ik loskom van vroeger, hoe ik probeer af te rekenen met mijn bewijsdrang en wat zachter te zijn voor mezelf. Het toneel is de plek waar ik gehoord en gezien word, waar ik mijn emoties en struggles kwijt kan. Ik heb in een paar jaar veel pijn verwerkt, maar ik ben er nog niet.'\n\nAYŞEGÜL KARACA\n\nGeboren Schiedam, 1990 VOLGDE zang- en acteeropleidingen BEROEP theatermaker, acteur, zangeres TV-SERIES Gips, Ik weet wie je bent, Lieve mama SOLOVOORSTELLING Ik zie, ik zie wat jij niet ziet (2019) TOERT vanaf 3 december met haar tweede solovoorstelling Oogentroost MEER INFORMATIE rast.nl/oogenstroost.","intensity":1,"negativity":0,"cluster_id":17,"similar_texts":"text506"},{"id":"3","publisher":"De Volkskrant","date":"2021-11-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1411/articles/1481557/112/1","title":"'Ik wist eerst niet zo goed hoe ik moest leven'","text":"### Interview\n\n'Je bent zeldzaam lelijk', was een van de mildere reacties die Sanne Wallis de Vries onlangs kreeg nadat ze in de talkshow Jinek stelde het niet eens te zijn met artiesten als Jandino Asporaat en Douwe Bob, die hun shows cancelden omdat ze niet willen werken met het verplichte coronatoegangsbewijs.  \n  \n'Die opmerking heeft óók weinig met de kwestie van doen', vertelt de cabaretier in het Amsterdamse café De Plantage, 'maar die valt eigenlijk nog wel mee, dacht ik. Soms schrijven mensen ook wat er voor ergs met me zou moeten gebeuren.'  \n  \nVan verwensingen als NSB-cabaretier, linkse kut, moslimhoer en varkenskop, kijkt ze inmiddels al niet meer op. Sinds Wallis de Vries in 2015 een benefietavond voor vluchtelingen organiseerde, krijgt ze bij elk migrantenprobleem sowieso steevast te horen: anders neemt Sanne er wel een paar op zolder. 'Ik ben er inmiddels achter dat men er niet op uit is te horen hoe het wél zit. Ik besteed er geen enkele energie meer aan', zegt ze. 'Ik weet op mijn 50ste wel waar ik sta.'  \n  \nDat ze 50 is geworden is een mijlpaal die haar bewoog om de balans van haar leven op te maken in haar deze week verschenen boek JubeL: hoe te rijpen en waartoe. Ze bevroeg voor JubeL (L=50) beroemde medevijftigers, zoals Sylvana Simons, Richard Krajicek en Peter Buwalda, en ging op bezoek bij haar jeugdhelden Ernst Jansz van Doe Maar en Rob de Nijs. Daarnaast blikt ze terug op haar jeugd in Alphen aan den Rijn en op haar carrière, die een vlucht nam sinds ze in 1996 zowel de jury- als de publieksprijs van het Leids Cabaret Festival won. Waarna ze landelijke bekendheid kreeg dankzij haar typetjes in Kopspijkers en Koefnoen en haar theatershows. Op dit moment toert ze met haar soloprogramma Kom door Nederland.\n\nJe groeide net als je beroemde medevijftigers op in de tijd van Fame, E.T., Maja de Bij, The Love Boat, Kleine huis op de prairie en de neutronenbom. Heeft dat jullie iets gemeenschappelijks gegeven?\n\nLachend: 'Nee, dat viel mij zwaar tegen, iedereen vond iets anders interessant. Voor de dingen die ik fantastisch vond, haalden zij hun schouders op. Zoals voor Kunt u mij de weg naar Hamelen vertellen, mijnheer? Die serie met Rob de Nijs in de hoofdrol was voor mij het startschot om te willen spelen, maar dat interesseerde helemaal niemand iets. Het waren enkel kleine dingen die ik bij anderen herkende. Zoals, dat bracht Peter Buwalda te berde, dat wij 25 waren toen internet kwam, en wij dus de helft van ons leven zonder digitale wereld hebben geleefd. 'Wij weten nog hoe het is om te wachten en niks te doen', zei Buwalda. En Daniel Lohues zei (zet plat accent op): 'Rok'n in de trein. Dan ging ik uit het raam kiek'n en rok'n.' O ja, dacht ik. Dus dat hebben we gemeen, en verder bijna niks.'\n\nVanwaar jouw gejubel over Rob de Nijs?\n\n'Hij was de eerste op wie ik verliefd werd. Ik was 4 jaar en ik zag hem in zijn maillot. Ik was meteen verkocht. Als ik nu foto's van Hamelen zie, begrijp ik het nog steeds. Het is een erg knappe man met lang haar. Mooie kiel, vilten hoed, flaplaarzen - heerlijk. De toverwereld die hij verbeeldde, was er een waar ik naartoe wilde. Dat besef kwam pas toen ik dit boek schreef.  \n  \n'Een ander besef dat mijn zoektocht mij opleverde, is dat ik heel blij ben met mijn huidige leven. Dat vond ik een fijne gewaarwording. Ik had vroeger echt niet gedacht dat ik zo zou worden. Ik vind het leven steeds leuker worden, gemakkelijker. Mijn conclusie: wat is het fijn om 50 te zijn!'\n\nJe wordt niet geteisterd door overgangsklachten?\n\n'Ik heb wel opvliegers, maar verder valt het mee.'\n\nOok geen klachten over opvliegend gedrag vanuit het thuisfront?\n\n'Jawel, dat wel. Maar ik heb altijd klachten vanuit het thuisfront gekregen. Zij zijn zo meedogenloos tegen mij, heel oneerlijk. Maar ja, ik ben de moeder, ik heb het gedaan, letterlijk en figuurlijk, dat is mijn functie vrees ik. Kijk, ik heb het leukste gezin op de aardkloot, maar ze zijn superkritisch op mij. Ze zeggen weleens dat ik snauwerig ben, vooral als we op vakantie zijn met z'n vieren. Dan denk ik echt: wat krijgen we nou? 'Misschien moeten jullie je ook eens afvragen hoe dat komt', is mijn reactie dan. 'Ik snauw misschien, maar het is niet alsof jullie de hele tijd een soort van musicaldingetjes aan het doen zijn. Dus als we daarover gaan beginnen, dan heb ik er ook nog wel een paar.' Dat vinden zij dan natuurlijk weer lomp en onaardig van mij, maar ja, ik vind het oneerlijk dat alleen mij de maat wordt genomen.'\n\nFuck zelfreflectie, zeg jij, gewoon vol in de aanval.\n\n'Ja. En dat zal versterkt zijn door de overgang, maar dat komt ook doordat ik 50 ben en inmiddels gewoon weet hoe ik het hebben wil. Als ik een theater binnenkom, weet ik hoe laat ik wil eten en hoe laat ik wil soundchecken. Als ik dan zeg: 'Ik wil om half 6 eten', en iemand zegt: 'Niet om 6 uur?', zeg ik: 'Nee! Half 6. Versta je me niet of zo?' Dan kun je vinden dat ik wel wat aardiger kan doen, maar ik begrijp die tegenvraag gewoon niet. Ik heb weleens gelezen dat vrouwen pas op latere leeftijd echt de baas kunnen zijn, omdat ze dan pas dat vertrouwen hebben, zichzelf goed kennen en minder genuanceerd worden. Want je kunt niet de hele tijd supergenuanceerd zijn als je leiding moet geven. Mannen kunnen dat veel eerder. Die hebben eerder in hun leven een bord voor hun kop gekregen.'\n\nVrouwen krijgen dat bord pas later?\n\n'Ja, of in ieder geval de skills om te weten: nu even geen nuance. En dat geldt ook voor mij. Daarom ben ik nu blijer dan vroeger.'\n\nJe goede vriend en cabaretier George Groot zei dat je erg zelfverzekerd bent als het over je vak gaat. 'Maar in het dagelijks leven is dat voor Sanne een ander verhaal', zei hij.\n\n'In mijn werk ben ik altijd zelfverzekerd geweest. Doortastend is misschien een beter woord. Maar daarnaast leefde ik mijn leven met vallen en opstaan, was ik veel minder vastbesloten. Ik wist gewoon niet zo goed hoe je moest leven.'\n\nWat vond je er lastig aan?\n\n'Ik schreef in mijn dagboek op wat ik als moeilijk ervoer en dat was eigenlijk alles. Ik vond mensen vaak zo onbegrijpelijk zorgeloos. Ik snapte niet waarom ik me niet, zoals al die anderen, normaal kon manifesteren, daardoor was contact met anderen heel moeilijk. Alle dingen die andere mensen overdag normaal vinden, vond ik altijd best lastig. Ik was ook het liefst alleen omdat ik me dan niet tot iemand hoefde te verhouden en mezelf geen houding hoefde te geven. Maar als ik alleen was en niet schreef, was het leven weer op zijn ergst. We hebben het nu over toen ik rond de 20 was. Mensen van die leeftijd nemen het leven hopeloos zwaar op. Kijk, ik vind nog steeds dat mensen elkaar echt de vreselijkste dingen aandoen, zowel in het groot, bijvoorbeeld in oorlogen, als in onderling maatschappelijk gekut. Maar toen kon ik dat al helemaal niet relativeren. Ik had een vriendin die overdag op kantoor werkte waarna we een borrel gingen doen. Dan had ik de hele dag kunnen nadenken over al het leed en wilde het daarover hebben, terwijl zij na een dag werken gewoon even wilde lachen. 'Hou even op!', riep ze dan, 'lighten up!' Ik ging dan bijvoorbeeld inzoomen op man/vrouw-relaties en roepen dat het toch raar was dat we nog altijd in een patriarchaat leefden.  \n  \n'Ik heb inmiddels heus wel begrepen dat ik mensen niet kan veranderen. Desondanks vind ik dat ik toch vaak gelijk heb, en dat mensen wel iets beter naar mij kunnen luisteren. Maar ja, dat gaat gewoon niet gebeuren.'\n\nHoe kwam je tot dat begrip?\n\n'Toen het interview met Richard Krajicek voor mijn boek was afgelopen, moest ik al mijn opnamespullen inpakken, wat voor mijn gevoel vreselijk lang duurde, awkward. Als je elkaar niet zo goed kent, dan vind ik babbelen nog moeilijker, dus ik begon maar over tennis. 'Ik zit ook op tennis', zei ik. Waarna ik echt meteen een rode kop kreeg, alsof ik me met hem kan vergelijken. 'Wat is je zwakke punt?', vroeg hij. 'Nou, mijn backhand is echt niet goed', antwoordde ik, 'maar soms geeft iemand hem ook heel raar aan.' En toen zei hij: 'Weet je wat het is met tennis? Er is altijd een tegenstander.' Nou, het was net alsof iemand een gordijn opendeed. O ja!, dacht ik. Er zijn natuurlijk altijd andere mensen, die andere dingen willen, en die óók willen winnen. Ik heb het niet aan hem laten merken, maar Krajicek heeft me gewoon het inzicht van mijn leven gegeven!'\n\nOp je 50ste.\n\n'Jezus, ja. Ineens merkte ik hoe ik leef: ik doe altijd alsof anderen níét hun eigen wensen hebben. Als zij nou maar naar mij luisteren, dan komt het goed met de wereld, dacht ik.'\n\nToen je onlangs bij Eva Jinek te gast was om te praten over de verdeeldheid die het vaccinatiebewijs zaait, naar aanleiding van mensen als Jandino en Douwe Bob, voegde je daaraan de zin toe: 'Ik zou me iets beter inlezen als ik hen was.'\n\nLachend: 'Dat heb ik gezegd, hè?'\n\nDat is nou precies zo'n zinnetje waarmee je een gemiddelde echtelijke ruzie makkelijk kunt laten escaleren.\n\n'Ja, dat heb ik ook geweten, natuurlijk. Maar dat zeg ik dan expres. Want dat meen ik. Wie help je ermee als je nu besluit niet op te treden? Helemaal niemand. Die sector moet uit het slop. Ik heb daarna wel met Jandino gebeld, die ken ik van Comedytrain. Hij was echt emotioneel, en ik vond het ook heel vervelend dat we tegenover elkaar werden gezet. Maar ja, dat stonden we in deze kwestie natuurlijk ook. Dat gesprek heeft ons allebei wel opgelucht. We waren lief voor elkaar, vol respect voor het feit dat wij anders denken.  \n  \n'Vooraf werd ik ook wel gewaarschuwd door mijn agent of ik wel wist waaraan ik begon door met deze boodschap bij Jinek te gaan zitten. Want je krijgt alle sociale media over je heen. Maar als ik daar mijn oren naar laat hangen... Dat is ook wel fijn aan ouder zijn. Ik heb met de vluchtelingencrisis zes jaar geleden ook allemaal bagger over me heen gekregen. Kom maar door jongens, denk ik nu. Ik block me de moeder, ik vind het goed. Het maakt me niet meer uit. Ik weet toch inmiddels waar ik sta en er zijn genoeg mensen die me wel steunen.'\n\nDenk je dat het een overlappend kenmerk van jou en je medevijftigers is dat ze een soort Holly Hobbie-gen hebben? In de zin dat ze de wereld graag willen veranderen?\n\n'Holly Hobbie, dat ben ik helemaal vergeten in mijn boek! Van dat schattige meisjesfiguur met een bosje heide in haar hand waarvan veel meisjes een poster hadden, had ik briefpapier. Misschien heb je daar wel gelijk in, ik heb niemand gesproken die níét betrokken was bij de wereld om zich heen. Allemaal hadden ze uitgesproken ideeën en maakten ze zich zorgen. Misschien is die activistische neiging wel een gemeenschappelijk iets. Dat heb ik me helemaal niet afgevraagd, ook erg. Misschien omdat ik zelf ook zo ben en het dus normaal vind om zo te zijn. Maar wij zijn natuurlijk allemaal opgegroeid in de tijd dat het beeld was dat de neutronenbom ieder moment kon vallen. En Holly Hobbie staat natuurlijk wel een beetje voor dromen van een mooiere wereld.'\n\nJe moeder vertelde dat je als kind 's nachts al je bed uitkwam doordat je lag te piekeren.\n\n'Inderdaad, ik kon vaak niet slapen omdat ik over dingen nadacht. Ook over dingen die onderling tussen kinderen speelden, zoals verraad, jaloezie, iemand buitensluiten. Ik was nogal zwaar op de hand. Er zit weinig lucht en licht bij mij. Toen ik zelf kinderen kreeg, ben ik wel getransformeerd, al was het maar doordat ik van m'n eigen gelul en gedachten in slaap viel. Maar ik kon - en kan nog steeds - dingen soms op het autistische af heel letterlijk en serieus nemen. Volgens mij is dat ook een van de redenen waardoor ik cabaret kan maken, omdat ik dingen mee naar huis neem om over na te denken. En door het cabaret heb ik geleerd om er wat meer om te lachen. Want ik was af en toe echt lost. Toen ik in aanraking kwam met cabaret had ik het gevoel alsof ik aan land kroop, alsof ik eindelijk bodem onder mijn voeten voelde.'\n\nWas je een buitensporig slim kind op de basisschool?\n\n'Ik was voorlijk... Ja, ik was wel slim. Maar dat kwam ook doordat mijn broer mij al leerde lezen en schrijven voordat ik naar de eerste klas ging. Daar begonnen we op dag 1 met de letter A dus toen trad er een enorme verveling op. Ik herinner me dat ik maar liedjes ging zingen en de juf tegen mijn moeder zei dat ik dat maar niet meer moest doen, omdat de andere kinderen dan gingen meedoen.'\n\nDaarna ging je naar het gymnasium. Ging dat je makkelijk af?\n\n'Ja, dus ik denk dat ik toch wel slim ben. Ik was vooral nieuwsgierig. Dat is trouwens een tip voor mensen die niet precies weten hoe dingen zitten: vraag eens iets. Dat gebeurt tegenwoordig zo weinig. Als ik er zin in heb, beantwoord ik vervelende mensen op sociale media wel eens met: 'Mocht u zich afvragen wat u verder nog kunt doen behalve kots-emoji's sturen, stel eens een vraag.' Ik vind het nog steeds erg leuk nieuwe dingen te leren. Door het overhoren van mijn kinderen snapte ik bijvoorbeeld opeens hoe je een formule opschrijft met energieomzetting. Dat vind ik dan zo leuk.'\n\nJe moeder vertelde dat je een tomboy was, en zelf schreef je dat je soms allergisch voor meisjes kon zijn. Hoe kwam dat?\n\n'Ik denk dat het komt omdat meisjes meer de neiging hadden inbreuk te maken op mijn autonomie, bijvoorbeeld door dingen te willen als het opnieuw inrichten van mijn kamer. Ik ken geen jongen, tenzij hij stylingspecialist was geworden, die zei: zullen we je kast even helemaal anders inrichten? Ik ben ook weleens onder mijn dekens gekropen. Wachten tot het meisje met wie ik had afgesproken wegging. Dan kwam mijn moeder binnen die vroeg: waar is Sanneke? Lig je nou onder je deken? Doe eens gewoon, ga eens spelen, hup. Ik had er helemaal geen zin in, maar ik kon dat toen nog niet zeggen.  \n  \n'Het kwam waarschijnlijk omdat ik weinig sjoege gaf, waardoor die vriendinnetjes dat soort dingen gingen verzinnen. En daar reageerde ik dan ook nogal jongensachtig op. Jongens kunnen ook zo brommen, van huh geen zin in, dat had ik ook. Ik heb het op latere leeftijd ook wel eens meegemaakt. Toen gaf ik een etentje, en kwam er iemand met iemand mee. En diegene die ik dus helemaal niet kende, zei dan: 'Weet je waar ik nou zin in heb? Om je hele huis een keer goed op te ruimen.' Dat je denkt: wat is dit nou weer voor een enorme onderhuidse belediging? Toen dacht ik echt: ga jij even gauw weg. Dus ja, zo was ik.'\n\nMaar heb jij zelf die neiging ook niet? Toen je meedeed aan Wie is de Mol? zat er in de uitzendingen al snel de running gag dat jij mensen terechtwees of fijntjes op hun plaats zette. 'Het geeft niet dat je die opdracht niet hebt gehaald, maar het is wel jammer.' Net als zogenaamd onbedoeld scherpe vragen stellen die blijven hangen: 'Wat zit je haar gek. Ben je naar de kapper geweest?'\n\n'Ja, ik kan boordevol tips zitten voor de mensen. Maar ik vind bemoeienis met iemands privéruimte wel andere koek.'\n\nDan bemoeienis met iemands kapsel?\n\n'Haha, nee, niet per se met iemands kapsel, maar met hoe je moet leven bijvoorbeeld. Wij hebben nu een hond, en daar loop ik mee op een veldje. En dan heb je soms iemand die achter zijn hond gaat aanrennen terwijl-ie de naam van zijn hond roept. Dan ben ik geneigd te zeggen: volgens mij moet je stilstaan en dan je hond roepen, dat beest moet naar jou toekomen. Ja, ik ben gewoon vrij erg hoor, maar ja, ik ben 50, ik weet een beetje hoe dingen moeten.'\n\nBehalve hoe je moet omgaan met mannen, schrijf je in je boek. Althans: als er geen drank in zit.\n\n'Ik ben al twintig jaar gelukkig met Jackó, maar inderdaad, iemand ontmoeten in een bar en op een luchtige manier in gesprek gaan, vond ik verschrikkelijk. 'Babbelen.' Ik wist bij mannen ook nooit of ik ze leuk vond, behalve als ik dronken was. Dan werd het wat, en voor ik het wist, was ik weer gehecht aan iemand die ik in eerste instantie helemaal niet zo leuk vond. Dat was bij mij altijd een beetje de weg. Want als het ongemak weg is, hecht ik me juist weer enorm.  \n  \n'Bij de eerste musical die ik op de middelbare school deed, vond ik mijn troupeau, mijn roedel. Dit is het! Hier hoor ik thuis, dacht ik. Dus ik was verliefd op iedereen. Van de homoseksuele regisseur tot en met de kleinste dwerg - er waren zeven dwergenrollen. Op het eindfeest knuffelde ik iemand die wegging en wilde diegene niet meer loslaten. Ik moest erg huilen. Toen zei juf Mies Dubbeldam: 'We hadden Sanneke ook niet zo moeten laten hechten, we hebben het gewoon laten gebeuren.' En dat ging ook zo op kinderkamp De Grote Beer. Toen hoorde ik een leider tegen een andere zeggen: 'Je moet niet zo close met haar omgaan, want zij hecht zich dan te veel aan je.' Toen moest ik ook zo huilen bij het afscheid.'\n\nWat zorgde ervoor dat je pas het gevoel van vaste grond onder je voeten kreeg toen je in contact kwam met het podium?\n\n'Ik ben geneigd te denken: mijn talent. Maar dat is misschien niet zo'n leuk antwoord. Het is in ieder geval niet zo dat ik thuis in een soort zwart gat zat, waar geen liefde was. Ik kom uit een liefdevol gezin, waar veel pret werd gemaakt. Het was meer dat ik een enorme hang had naar de verbeelding. Daarom spring ik ook zo op de bres voor kunst en cultuur.'\n\nWat brengt die verbeelding je?\n\n'Zonder de verbeelding kan ik de realiteit gewoon heel moeilijk aan.'\n\nJe ouders wonen vier maanden per jaar in Griekenland, waar je moeder vluchtelingen helpt. Als je bij je moeder op bezoek bent, die niet via de verbeelding, maar via de realiteit de wereld probeert te verbeteren, jeuken je handen dan weleens om de overstap naar de realiteit te maken?\n\n'Nee, want daar ben ik te onhandig voor. Ik had het daar met Jenny Arean over, die net zo oud is als mijn moeder en die zei: ik ben een realist. Toen dacht ik: o ja, dat ben ik niet, ik ben een idealist. Dat was ook weer zo'n Krajicek-moment.  \n  \n'Nadat ik in 2015 een stichting had opgericht waarmee ik geld had opgehaald voor het Griekse eiland Leros, waar mijn moeder zit, heb ik haar wel een ochtend geholpen. Maar ik kon er niet mee overweg. Er zat een echtpaar op een stoel, totaal van de wereld voor zich uit te staren. Een uur daarvoor was hun kind verdronken. En toen zei mijn moeder met zo'n praktische stem: 'Dat stel moet even apart van de rest, want die hebben net een kind verloren, jongens.' Zo ging dat daar. Na die ochtend zei mijn moeder: 'Nou, dat viel mee vandaag, maar één dode en één miskraam.' Ze deed laatst voor dat ze zo'n zak dichtritste waar een lijk in zat. Dat wist ik helemaal niet, dat ze dat ook had gedaan. Dat zei ik ook: 'Waarom weet ik dat niet?!' Kregen we daar een soort ruzie over.'\n\nDenk je dat de wereld verbeteren via de verbeelding iets uithaalt?\n\n'Door verbeelding kun je je iets voorstellen bij hoe de ander leeft. En als je elkaar daarin respecteert, ben je al een heel eind op deze aardkloot volgens mij. Die vluchtelingen zijn er natuurlijk niet zomaar. Die zijn er omdat ergens ter wereld andere mensen hebben gezegd: jij moet leven zoals wij vinden dat je moet leven, en anders mag jij er niet zijn. En misschien is het makkelijk praten voor mij, omdat ik inderdaad met Holly Hobbie ben opgegroeid, maar we moeten het toch met elkaar doen.  \n  \n'Hetzelfde geldt voor het klimaat. Tijdens corona werden er steeds maatregelen over ons uitgestort waar het gros van de Nederlanders zich gewoon aan heeft gehouden. Waarom gebeurt dat niet bij het milieu? Kom maar door met die restricties! Wat mag niet meer? Zeg het maar.'\n\nBij je beroemde medevijftigers maakten alle berichten over de neutronenbom indertijd veel indruk op hun kinderziel. Denk je dat de berichten over onze planeet die eraan gaat, bij de huidige generatie kinderen in hun cellen gaat zitten?\n\n'Ja, enorm. Dat vergeten we soms wel eens, maar die berichtgeving is niet mals. In mijn jeugd werd er gezegd dat de aarde dertig keer kon worden vernietigd door alle kernwapens en kruisraketten die er op de wereld waren. Dat weet ik nog precies. Mijn 13-jarige dochter las laatst op een TikTok-achtig ding: als we zo doorgaan, vergaat de mensheid in 2038. Dat zal ongetwijfeld impact op die kinderen hebben.  \n  \n'Daarom is het zo fijn om als tegenwicht die collectieve beleving in het theater te hebben. Dat hebben we tijdens de coronalockdowns zo gemist. Ik was laatst naar een optreden van Ronnie Flex met mijn kinderen en twee vriendinnen. Ik heb de avond van mijn leven gehad. Ik ergerde me voor het eerst niet aan andere mensen. Sterker nog, ik vond het lekker dat ze zo dichtbij zaten. Dat je even één bent met z'n allen, dat is erg fijn.  \n  \n'Het is een belangrijke beleving dat je onderdeel bent van een groep zonder dat je de uiterlijke kenmerken deelt. En dat hebben we over het hoofd gezien in deze coronatijd. Ook als tegenhanger voor al dat leed wat de hele dag over ons uit wordt gestort en de rauwe realiteit. Want 's avonds kun je dan even opgaan in iets totaal anders. En dan ook nog samen. Dat is geweldig. Die verbeelding brengt samen.'\n\nWel een grappig contrast dat juist iemand die zo last kan hebben van sociaal ongemak bij mensen wil zorgen voor onderlinge verbinding.\n\n'Ja, maar dan wel graag in die functie dus. Als ik niet tussen het publiek hoef te zitten, maar op het podium mag staan. Dan hoor ik niet bij de groep, en hoef ik me niet op een normale manier te verhouden tot mensen. En word ik ook niet als een moeilijk of abnormaal mens gezien. In mijn vak ben ik volstrekt normaal.'  \n  \n'Maar ik word er wel beter in hoor. Ik vond het altijd zo'n moeilijk moment om me na de voorstelling tussen het publiek te mengen. Ik moet dan alles op alles zetten om zo'n gesprek normaal te laten verlopen. Maar omdat ik dat kunstje steeds weer moet doen, ben ik er beter in geworden. Daardoor heb ik het tegenwoordig ook bij de bakker eindelijk onder de duim. Ik kan het!, denk ik dan als ik een grapje heb gemaakt, doei heb gezegd en ben weggelopen. Dit ging goed gewoon helemaal goed! Dus na 50 jaar op deze aardkloot kan ik eindelijk een beetje babbelen.'\n\nSanne Wallis de Vries\n\n12 februari 1971 Geboren in Amsterdam.  \n  \nGymnasium in Alphen aan den Rijn. Daarna volgt ze drie verschillende uni versitaire opleidingen.  \n  \n1996 Wint het Leids Cabaret Festival en richt samen met Selma Susanna de kleinkunstopleiding ST&M op. Studeerde vervroegd af met avondvullende voorstelling Sop. Speelde diverse typetjes in Kopspijkers en later Koefnoen.  \n  \n2001-2002 Musical Foxtrot, naast Paul de Leeuw, Jenny Arean en Carice van Houten.  \n  \n2007 Film Moordwijven van Dick Maas.  \n  \n2012 Speelt in Mees Kees-films.  \n  \n2013 Adèle, voorstelling over Adèle Bloemendaal. Film Soof.  \n  \n2014 Opera Sweeney Todd  \n  \n2016 Haalde de finaleweek van De slimste mens.  \n  \n2017 Voorstelling GUT wordt genomineerd voor Poelifinario.  \n  \nWint Wie is de Mol?  \n  \n2018 Presentatie zaterdagse televisieprogramma Sanne Wallis de Show  \n  \n2021 Voorstelling Kom.  \n  \nBoek JubeL: hoe te rijpen en waartoe is deze week bij uitgeverij Ambo Anthos verschenen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text122"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-11-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27116/articles/1481561/60/1","title":"'Voetbal is niet het probleem, maar wordt wel gestraft'","text":"### KNVB en koepelorganisaties noemen opnieuw sluiten stadions 'beleidsarmoede in Den Haag'\n\nJoshua Eijgenraam is niet de meest bekende voetballer van Nederland. De 19-jarige middenvelder draait pas sinds kort mee in het betaalde voetbal bij Excelsior. Gisteren werd hem gevraagd wat hij ervan vindt dat het kabinet voorlopig een streep heeft gezet door aanwezigheid van publiek bij wedstrijden in het betaald voetbal. ,,We zijn er door vorig seizoen al aan gewend geraakt'', verzuchtte Eijgenraam. ,,Helaas.''  \n  \nDe speler voegde eraan toe het uiteraard wel 'heel jammer' te vinden dat er vanavond geen supporters bij het treffen van Excelsior met Almere City aanwezig zullen zijn. Maar ergens weet Eijgenraam ook niet beter. Feitelijk is het zo dat met hem nu een hele generatie spelers en fans opgroeit in de wetenschap dat zo nu en dan de stadions hermetisch op slot gaan  \n  \nMaar daar leggen ze zich in Zeist bij de KNVB en de koepelorganisaties van de eredivisie en de Keuken Kampioen Divisie echter niet langer stilletjes bij neer. In de Zeister bossen kozen ze er gisteren voor om eens wat steviger uit de hoek te komen dan gebruikelijk. In een gezamenlijk statement kwam zelfs het woord 'beleidsarmoede' op papier. ,,Men weet 'in Den Haag' niet meer wat te doen.''In Europa zijn op dit moment geen andere landen die er zoals Nederland voor kiezen om supporters uit de stadions te verbannen. De clubs in het betaald voetbal hebben recent hun financiële cijfers gepresenteerd. Die waren voor velen al kantje boord of eroverheen. Als bijvoorbeeld het armlastige Feyenoord straks tegen PEC Zwolle, Heracles en eventueel ook op sinterklaasavond tegen Fortuna Sittard voor een lege Kuip moet spelen, kost dat de club zoals vorig jaar werd uitgerekend bijna een miljoen euro per wedstrijd.  \n  \nDe vraag is ook of er weer zal worden aangeklopt bij supporters met de vraag of ze willen afzien van restitutie op hun seizoenkaarten. ,,Het is meer dan frustrerend om te zien dat het kabinet kennelijk niet naar de besmettingshaarden kijkt'', lieten de KNVB, de Eredivisie CV en de Keuken Kampioen Divisie gisteren weten. ,,Die vonden namelijk niet in de stadions plaats, dat is meerdere keren aangetoond.''  \n  \nOf het een rol heeft gespeeld dat het de laatste maanden in en rond de stadions te vaak onrustig verliep, dáár willen de beleidsbepalers in Zeist niet openlijk over speculeren. Maar de onvrede is onverminderd groot. ,,In de stadions zit men op een stoel in de buitenlucht, terwijl bezoekers van sectoren die nu niet of minder worden geraakt door de maatregelen binnen zitten of juist constant door elkaar lopen'', zeggen Marianne van Leeuwen, Jan de Jong en Marc Boele namens de drie voetbalorganisaties. ,,We hebben tienduizenden euro's per locatie geïnvesteerd om alles coronaproof te maken. Er zijn sinds de eerste lockdown weer honderden wedstrijden met publiek gespeeld en geen enkele wedstrijd heeft geleid tot grote coronabesmettingshaarden. Dit bevestigen de cijfers van het RIVM en GGD ook.''  \n  \nEn toch blijven de tribunes de komende weken weer leeg. Wederom het troosteloze decor van wedstrijden die meer weg hebben van een oefenpartij dan van een belangrijke competitiewedstrijd of een beslissende Europese confrontatie. En wie zegt dat er inderdaad sprake is van een korte klap van drie weken? Wat als het kabinet net als eerder besluit om de maatregelen langer door te trekken? Dan zou ook Feyenoord-Ajax op 19 december best eens zonder publiek gespeeld kunnen worden. ,,Hoogstwaarschijnlijk gaan supporters de wedstrijden nu gezamenlijk binnen op tv volgen, dus op een manier die wel veel besmettingen kan opleveren'', suggereren De Jong, Van Leeuwen en Boele een averechts effect. ,,De maatregelen die het betaald voetbal treffen hebben geen positief effect, want er zijn al geen besmettingshaarden in de stadions. Dit is vooraf bekend, dus waarom toch publiek verbieden?''  \n  \nVoetballiefhebbers zijn weer 'aan de beurt', zo ervaart men de maatregelen uit Den Haag. ,,Zij zijn opnieuw de dupe van een falend overheidsbeleid'', is de keiharde conclusie. ,,Het voetbal is niet het probleem, maar wordt toch weer gestraft.'\n\nMoeilijk'\n\nDe KNVB bekijkt de optie om de eerstvolgende twee speelronden te verplaatsen naar januari. Directeur Martin van Geel van Willem II: ,,Als dat enigszins haalbaar is, dan moeten we dat onderzoeken. Betaald voetbal is voor de fans. Maar of het haalbaar is? Het programma is al overvol. Je komt dan uit bij voetballen met Kerstmis, nieuwjaar of begin januari. Dan loop je tegen andere problemen aan. Qua politie-inzet, qua voorbereiding op de tweede seizoenshelft. Het lijkt me ongelooflijk moeilijk.\"","intensity":0,"negativity":2,"cluster_id":19,"similar_texts":"text46"},{"id":"5","publisher":"De Telegraaf","date":"2021-11-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/96227ea270848c3866fe30b2c7925205/web/OPS/cciobjects.json&hash=6be56a065bbba402f7cd#/pages/2-3","title":"’Aanhoudende pijn maakt het leven niet aangenamer’","text":"’Aanhoudende pijn maakt het leven niet aangenamer’\n\nAl bijna een jaar wacht Roel Botter op een knie-prothese. „Elke dag slik ik sterke pijn-stillers.” \n\nFoto \n\nRene Bouwman\n\nDe 74-jarige Roel Botter uit Bergambacht wacht al sinds december 2020 op een knieprothese voor zijn linkerknie. In januari van 2021 zou hij geopereerd worden, maar dit werd uitgesteld vanwege corona. \n\n„Ik zou eerst de ingreep laten doen bij Bergman Clinics, maar daar bleek dat ik in het verleden een – mij onbekende – hartaanval heb gehad. Daarom moet ik geopereerd worden in nabijheid van een ic, dus in een ziekenhuis. In mei van dit jaar heb ik een pre-operatief gesprek gehad als voorbereiding op de operatie in het IJsselland Ziekenhuis. Daarna heb ik niets meer gehoord.” Roel zegt te vergaan van de pijn. „Elke dag slik ik sterke pijnstillers. Mijn vrouw is in april overleden. Voor mij is sindsdien de glans van alles af. De aanhoudende pijn in mijn knie maakt het leven niet aangenamer en ik zou graag worden geholpen.”","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text149"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/96227ea270848c3866fe30b2c7925205/web/OPS/cciobjects.json&hash=417dd5e7aa64c6187e1d#/pages/32-33","title":"’Ik heb heel grote dromen’","text":"’Ik heb heel grote dromen’\n\nAli B: „Ik wil filantroop worden, wereldwijd.”\n\nfoto \n\nEran Oppenheimer\n\nAli B\n\n’Knuffelmarokkaan’ toont op z’n veertigste zijn kwetsbare én harde kant \n\nAli B is veertig jaar en dat kroonjaar gaat niet onopgemerkt voorbij. Een documentaire legt de scherpe stekels van de knuffelmarokkaan bloot en in het boek De Ali B-methode laat hij zien hoe hij een betere versie van zichzelf wordt. Ali B, werk in uitvoering.\n\nMarie-Thérèse Roosendaal\n\nAli B lacht op de constatering dat hij nogal wat petten op heeft. „Is zonde toch, op zo’n bos krullen!” Rapper, vader, cabaretier, ondernemer, tv-maker, manager, netwerker, talkshow-gast, The Voice-coach. En nu voegt hij zich ook nog eens bij het schrijversgilde. „In normaal jargon en toch inhoudelijk.”\n\nKwestie van gat in de markt. „Persoonlijke ontwikkelingsboeken van Nederlandse voorbeelden zijn er weinig. Als iets er niet is, ligt daar voor mij de uitdaging. Ik vind het leuk om de lessen die ik van mijn fouten geleerd heb, te delen. Ik praat graag vanuit mezelf, hoe ik dingen heb opgelost.” \n\nIn De Ali B-methode staan twaalf levenslessen van de man die honderden zelfhulpboeken verslond. Die door die boekenberg gemaakt is tot wat hij is, en het heeft gemaakt. „Ze lezen is de kunst niet, de kunst is ze te léven.” En dat is het zeker, zo blijkt in de documentaire Ali Bouali waarin vriend en vijand vertellen dat de veertigjarige daarin niet altijd even goed slaagt.\n\nVan ver kwam hij. Ongelukkige jeugd in de achterstandswijk, gokverslaafd, dealer van softdrugs. Geen gelukkige start, maar die veronderstelling ontkracht hij. „Soms is achterstand een voorsprong, want achterstand motiveert meer om aan jezelf te werken.” \n\nEn selfmade is hij, met een keur aan handleidingen. Twintig jaar geleden stapte Ali voor het eerst in zijn leven een boekhandel in Almere binnen, en kreeg van een verkoper de tip die zijn leven veranderde. Na zijn eerste van Eckhart Tolle, verslond hij de tips van andere spirituele raadsmannen. Deepak Chopra, Stephen Covey, Tony Robbins. Las de biografieën van James Brown, Michael Jackson, Prince. „Heftig!”\n\nKon jij in de rapscene, waarin elkaar aftroeven met een Rolex usance is, wel vertellen dat het zelfhulpboek naast je op de bijrijdersstoel lag? \n\n„In die omgeving werd het niet altijd begrepen. Was het al heel snel van ’heb je hem weer’. Iedereen kijkt Squid game en Heel Holland bakt, dat is normaal. Maar een zelfhulpboek lezen!? Oeoeoe… gaat het wel goed met je?” \n\nTwintig jaar geleden was dat zeker zo, maar het zal je deugd doen dat persoonlijke ontwikkeling in zwang is geraakt.\n\n„Ik wil nog meer!” Zet een komiek stemmetje op: „Willen jullie meer of minder persoonlijke ontwikkeling? Meer-meer-meer! In dit landje heerst een heel groot ’jij moet’-gehalte. ’Weet je wat jij moet doen?’ Het is heel weinig ’Weet je wat ik aan het doen ben?’ Ik weet waar ik vastloop en daar werk ik aan. Op alle vlakken. Wat heb ik eraan als ik fysiek gezond ben maar mentaal niet? Of andersom. Wat heb ik eraan als ik gezond ben maar ik ben geen leuke papa? Wat heb ik eraan als ik een topvader ben maar ik heb mezelf niet waargemaakt? Om al die rollen in balans te houden, is persoonlijke ontwikkeling noodzaak. Niet normaal hoe boeken mij hebben geholpen, dat gun ik een ander ook.”\n\nVan welk boek heb je het meeste opgestoken?\n\n„Effectief leiderschap van Stephen Covey. Door hem weet ik dat ik niet reactief hoef te zijn. Als iemand zich klote voelt en dat op mij projecteert, hoef ik dat niet persoonlijk te nemen. Ik kan alles doen op grond van mijn eigen kernwaarden en principes. En niet vanuit de slachtofferrol, niet ’Ik heb dit gedaan omdat die me dat heeft aangedaan’.”\n\nJouw community breidt zich als een olievlek uit, willen die volgers allemaal Ali B Twee worden?\n\n„Zonde, want we moeten niet totaal veranderen. Er zijn wel van die kat-uit-de-boomkijkers die horen hoe vrij ik me uitspreek en dat ook zouden willen. Ik moet meer jou worden, jij meer mij. Maar Ali B is geen goeroe, Ali B heeft jou nodig zoals jij bent, jij moet er ook zijn.” Schiet in de lach en zegt met zelfkennis: „En er moeten ook mensen zijn die niet de hele tijd aan het woord zijn, maar luisteren. Het gaat erom dat iedereen de beste versie van zichzelf wordt.”\n\nMooi gezegd, maar het is allemaal wel heel erg op het ikkie gericht, de wereld draait om Ali B.\n\n„Dat moet ook. Ik werk liever aan mezelf dan aan een ander omdat ik meer controle over en invloed op mezelf heb. In het verleden heb ik wel geprobeerd mijn ambities te projecteren op anderen maar die waren niet bereid tijd en energie te steken in het waarmaken. De vraag wat er mis is met jou brengt mij niet veel. Ik ben eeuwig op zoek naar zelfreflectie. Ik heb heel grote dromen, ik wil filantroop worden, wereldwijd.”\n\nMaar weldoen is toch juist gericht op een ander?\n\n„Nee, dat is een misverstand. Filantroop wil zeggen dat ik iets beteken voor een ander en bij dat idee voel ík me goed. Dat ik alle zegeningen die ik heb – alleen al geboren worden in Nederland – deel met mensen die die kansen niet krijgen. En dat idee is niet gebaseerd op muzikant Bono, nee. Ik heb maar één coach en dat is mijn sterfbed-ik.” Verklaart nader: „Hopelijk ben ik niet in een keer weg, maar lig ik ooit op een sterfbed zodat ik terug kan kijken op mijn leven. Aan hem, die Ali, vraag ik: ’Vind jij dat ik alles wat ik heb verdiend voor mezelf moet houden?’. Zegt hij, en hij heeft altijd gelijk, ’Nee pik, ik wil dat jij je zegeningen deelt met de allerarmsten en minstbedeelden van de wereld’. Mijn sterfbed-ik is mijn bestemming, hij is mijn navigatie die vertelt welke route ik moet pakken in het leven.”\n\nDaarin is nog wel een afslag te nemen, kunnen we concluderen na het zien van de Videoland-documentaire die jouw dubbele gezicht toont?\n\n„In mijn leven is heel veel gelukt, maar ook heel veel niet gelukt. Iedereen doet zich beter voor dan hij daadwerkelijk is, ik schaam me er dus niet voor dat ik dat ook doe. Alsjeblieft, dat is waar ik juist aan werk.” \n\nEen oom zegt dat de hele familie Bouali Ali haat vanwege uitlatingen over zijn vader in de documentaire, en uit zelfs doodswensen. Ali B gaat niet persoonlijk in op die commotie, zijn management zegt dat Ali B zich aansluit ’bij hetgeen hij in zijn documentaire zegt over hoe hij zijn vader herinnert. Verder richt hij zich op zijn gezin en positieve zaken’. In een talkshow zei hij afgelopen week dat hij snapt dat de oom elke kritiek als een aanval ziet. ’Voor iemand die uit een schaamtecultuur komt is het lastig en vervelend.’ \n\nVriend en vijand bestempelen je als gezellig, grappig, een bruggenbouwer, zelfverzekerd en slim, maar ze kwalificeren je ook als gelijkhebberig, chagrijnig, dominant, een ruziezoeker en een hyena. Ze zeggen dat je alleen naar jezelf luistert en dat niemand je tegen durft te spreken. Onthutsend voor de kijker. Hoe ervaar jij die negatieve kritiek?\n\n„Confronterend, maar mijn geluk hangt niet af van wat zij zeggen, het kwetst me niet. Ik ben wat ik vandaag beslis dat ik wil zijn en dat is dat wat ik ben. Niet wat een ander van me zegt. Los daarvan hebben zij ook hun aandeel in de onmin. Ben ik gelijkhebberig, dan kan ik datzelfde van hen zeggen. Ik ben bovengemiddeld direct en dat dat niet altijd in dank wordt afgenomen is leerzaam. Nu zeg ik het vriendelijker of ik zeg niks en ga verder met mijn leven.” \n\nMaar de buitenwereld krijgt zo wel een ander beeld van de knuffelmarokkaan.\n\n„Het mooie is dat vriend en vijand zich veilig genoeg voelen om open over negatieve ervaringen met mij kunnen praten. Dat stukje hield ik voor mezelf. Door hen dit te laten vertellen, stel ik me kwetsbaar op. Anderen herkennen zich erin, ’oh, shit, dat heb ik ook’. Het inspireert ze om aan zichzelf te werken, dat soort reacties krijg ik de hele dag door. Met kwetsbaarheid krijgen we veel meer verbinding dan wanneer we het allemaal voor ons houden. Ik zeg eerlijk waar ik vastloop, en dat ik aan mezelf werk. In deze tijd van verdeeldheid en spanning is het beter de spiegel te pakken dan te jij-bakken.”\n\nOudere generaties zijn minder gebrand op zelfontwikkeling. Decennialang was ’jezelf zoeken’ vooral voer voor cabaretiers.\n\n„Vroeger leefden mensen voor het hiernamaals, de hemel of de hel. Daarna dachten we dat kapitalisme gelukkig zou maken, nu zitten we tussen allemaal depressieve rijke mensen. Toen ik begon was het ook mijn grootste droom om auto’s te kopen, aandacht te krijgen en een stem te zijn voor mijn groep. Gelukt, maar ik ben er niet per se vrolijker van geworden. We zoeken het in materie, geld en status, maar dingen buiten ons maken niet gelukkiger. Dus duiken veel mensen nu naar binnen en vragen zich af wat hun leven voor zin heeft. Voor mij is een beetje zijn niet genoeg, alles heeft betekenis. Welke bijdrage kan ik leveren, dat is voor mij de superlogische vraag.”\n\nOver bijdrage gesproken, wat is het leerzaamste hoofdstuk van jouw eigen boek?\n\n„Het laatste, over de liefde. Ik beschrijf hoe ik aan tafel zit met John Fentener van Vlissingen, tachtigplus, miljardair, maar hij werkt gewoon door. Ik vraag hem wat hij, terugkijkend, anders zou hebben gedaan in dit leven. ’Dan had ik veel meer tijd met mijn gezin doorgebracht’, zegt hij. En op dat moment, terwijl ik tegenover een man zit die iedereen wel zou willen spreken, wil ik alleen nog maar naar huis. Naar mijn kinderen. Ik wil later kunnen zeggen dat ik ze heb zien opgroeien. Zonder liefde heeft het allemaal geen zin.”\n\n’Mijn geluk hangt niet af van wat anderen over mij zeggen’\n\n’Ik heb maar één coach en dat is mijn sterfbed-ik’","intensity":1,"negativity":0,"cluster_id":10,"similar_texts":"text421"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/96227ea270848c3866fe30b2c7925205/web/OPS/cciobjects.json&hash=557c8d2be768b4f6215e#/pages/48","title":"’Meer dan frustrerend’","text":"’Meer dan frustrerend’\n\nEen mooi beeld van een volle Kuip tijdens Nederland-Gibraltar van begin oktober. Tegen Noorwegen moet Oranje het zonder de massale steun van de fans doen.\n\nFOTO Getty Images\n\nKNVB overweegt wedstrijden te verplaatsen vanwege lege tribunes\n\ndoor Jeroen Kapteijns \n\nZEIST In reactie op de beslissing van het kabinet om drie weken lang geen publiek toe te laten bij wedstrijden in het betaald voetbal onderzoekt de KNVB de mogelijkheid om wedstrijden te verplaatsen. Op die manier hoopt de voetbalbond de financiële klap te kunnen verzachten.\n\nNa het uitlekken donderdagavond van de kabinetsplannen was het betaald voetbal vrijdag in rep en roer. Met een last minute-lobby werd nog alles op alles gezet om het doemscenario van tafel te krijgen. Daarvoor was het profvoetbal bereid om forse concessies te doen vanuit het oogpunt van de coronabestrijding. Maar alle moeite was vergeefs. De terugkeer van een volledige stadionbezetting is dit seizoen van korte duur geweest. De deuren van de stadions in de Eredivisie gaan weer op slot. \n\nDe eerste wedstrijd die het slachtoffer is van de nieuwe coronamaatregelen is niet zomaar een potje, maar de beslissende WK-kwalificatiewedstrijd Nederland-Noorwegen. Die zou dinsdag worden afgewerkt in een uitverkochte Kuip. „Deze partij is volop van belang voor de kwalificatie voor het WK van volgend jaar en het thuisvoordeel met thuispubliek zou uiteraard een prettig zetje in de rug zijn”, aldus de KNVB in een statement. \n\nDe teleurstelling bij voetbalbond, Eredivisie CV en Keuken Kampioen Divisie is enorm groot, omdat het profvoetbal van mening is dat de bedrijfstak zich voortdurend coöperatief heeft opgesteld bij alle coronamaatregelen. Bovendien wijzen zij erop dat uit cijfers van het RIVM en de GGD’s nooit naar voren is gekomen dat de profwedstrijden een belangrijke rol vervullen in de coronaverspreiding.\n\n„Het is meer dan frustrerend om te zien dat het kabinet kennelijk niet naar de besmettingshaarden kijkt. Die vonden namelijk niet in de stadions plaats. Dat is meerdere keren aangetoond en toch wordt er als eerste een streep gezet door het publiek bij het betaald voetbal. Dit lijkt op beleidsarmoede, men weet in Den Haag niet meer wat te doen”, aldus het opvallend scherpe gezamenlijke statement van het betaald voetbal. \n\nDe KNVB en profcompetities vinden dat het betaald voetbal gestraft wordt voor falend overheidsbeleid. „Wij volgen de actuele ontwikkelingen rondom het coronavirus, maar de zojuist bekendgemaakte maatregelen die het betaald voetbal treffen hebben geen positief effect, want er zijn al geen besmettingshaarden in de stadions. Dit is vooraf bekend, dus waarom toch publiek verbieden? Het spelen voor publiek vormt de basis van het betaald voetbal en de voetliefhebbers konden al anderhalf jaar niet of nauwelijks wedstrijden bijwonen. Zij zijn opnieuw de dupe van een falend overheidsbeleid.”\n\nDe financiële gevolgen voor het betaald voetbal van spelen zonder publiek zijn groot. Zeker ook omdat de eerdere steunregelingen vanuit de overheid sinds september zijn afgebouwd. In een online meeting besloten betrokkenen vrijdagmiddag dat er een last minute-lobby op poten moest worden gezet om het doemscenario af te wenden. De clubs waren bereid om vanuit het oogpunt van coronabestrijding forse concessies te doen, zoals het niet schenken van alcohol in de stadions en het naar voren halen van de wedstrijden, zodat er niet meer na 18.00 uur gespeeld zou worden. Maar de lobby bleek vergeefs. \n\nDe komende drie weken staan behalve Nederland-Noorwegen onder andere drie volledige speelrondes in de Eredivisie op het programma, een inhaalwedstrijd van Feyenoord tegen Heracles, waarbij de Rotterdammers de koppositie zouden kunnen grijpen, en een thuiswedstrijd van PSV in de Europa League tegen Sturm Graz. Bij de clubs heerst wantrouwen of het wel bij drie weken zal blijven, omdat eerder is bewezen dat ingrijpende maatregelen meerdere keren werden verlengd, als de coronacijfers geen vooruitgang lieten zien. De KNVB onderzoekt nu de mogelijkheden om een of meer speelrondes te verplaatsen naar de periode rond de winterstop om zo de pijn enigszins te verzachten. \n\n’Voetballiefhebbers opnieuw\n\ndupe van falend overheidsbeleid’","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text388"},{"id":"8","publisher":"De Volkskrant","date":"2021-11-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1411/articles/1481557/18/4","title":"109 faillissementen","text":"werden er vorige maand uitgesproken, wat volgens het CBS nog steeds historisch laag is - ondanks de stopzetting van de generieke coronasteun van het kabinet sinds deze maand. In september waren er negen faillissementen meer dan in oktober. Het aantal uitgesproken faillissementen was in mei 2013 het hoogst, met 816 bedrijven en instellingen.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text495"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-11-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27116/articles/1481561/2/5","title":"Adéliepinguïn spoelt na lange tocht aan in Nieuw-Zeeland","text":"Op een Nieuw-Zeelands strand is een Adéliepinguïn aangespoeld na een tocht van meer dan 3000 kilometer.  \n  \nLokale media berichten over de zeldzame vondst van deze pinguïnsoort die normaal langs de kust van Antarctica leeft. Het is slechts de derde keer dat een levende Adéliepinguïn in Nieuw-Zeeland is gesignaleerd.  \n  \nHet dier werd woensdag waargenomen op het strand van Birdlings Flat, een kleine gemeenschap op het Zuidereiland van Nieuw-Zeeland. Thomas Stracke van een nabijgelegen opvangcentrum voor pinguïns vertelde dat hij 'zeer verbaasd' was toen hij zich realiseerde dat het om een Adéliepinguïn ging.   \n  \nDe pinguïn was ondervoed en uitgedroogd en heeft een smoothie met vis toegediend gekregen. Elders in Nieuw-Zeeland bestaan andere pinguïnsoorten die in het warmere klimaat leven.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text268"},{"id":"10","publisher":"Trouw","date":"2021-11-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1406/articles/1481559/19/2","title":"Afname van faillissementen zet in oktober door","text":"### CBS\n\nHet aantal faillissementen lag ook in de maand oktober historisch laag, ondanks de stopzetting van de generieke coronasteun van het kabinet sinds deze maand. Volgens het Centraal Bureau voor de Statistiek (CBS) zijn er vorige maand 109 faillissementen uitgesproken: negen minder dan in september. Het aantal uitgesproken faillissementen was in mei 2013 het hoogst met 816 bedrijven en instellingen. Daarna nam het aantal tot en met augustus 2017 af. Vervolgens bleef het aantal faillissementen tot halverwege vorig jaar relatief gelijk.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text75"},{"id":"11","publisher":"NRC Handelsblad","date":"2021-11-13","url":"https://www.nrc.nl/nieuws/2021/11/12/ali-b-weet-je-ik-ben-gewoon-geen-fan-van-de-slachtofferrol-a4065263#20211113-79912-101","title":"Ali B: ‘Weet je, ik ben gewoon geen fan van de slachtofferrol’","text":"Ali B artiest en coachAli B (40), dolend toen hij jong was, is al jaren succesvol. Mede dankzij zelfhulpboeken, zegt hij. Nu schreef hij zelf zo’n boek. „Ga er maar van uit dat elke BN’er die al jaren aan de top staat, bezig is met zichzelf verbeteren.” ,Geluk en spiritualiteit. Die woorden zag Ali B bijna twintig jaar geleden door de ruit van een boekwinkel in Almere, op een bordje dat uit een kast stak. De jonge rapper, tegenwoordig ook bekend als acteur, cabaretier, coach bij The Voice of Holland en ga zo nog maar even door, zat in tweestrijd. Zou hij naar binnen gaan?\n\nDie boekenkast was iets voor mensen met wie hij niets te maken wilde hebben. Weirdo’s. Zweverige types. Aanstellers. Die ene keer dat hij als tiener ergens had ingebroken vond hij minder eng dan over de drempel van deze winkel stappen.\n\nAan de andere kant: hij had hulp nodig. Bouali, kind van gescheiden ouders, opgevoed door zijn moeder, die zijn broer al op haar vijftiende kreeg, hem op haar zeventiende, had altijd gedacht dat alles beter zou worden zodra hij succes had. Hij had net een ton op de bank, verdiend met zijn eerste twee top 40-hits, in 2004. Doelen waarvan hij droomde toen hij nog een losgeslagen schoolverlater was, verslaafd aan gokken, wiet en sigaretten, wat hij betaalde met dealen.\n\nMaar nee dus. Ali B was ongelukkiger dan ooit. Hij was dan wel op het rechte pad geraakt, met hulp van Allah, had de eerste glimp van rijkdom en roem gezien, maar hij zat nog steeds gevangen in gedachten, in vervelende gevoelens. Zoals de angst dat hij een eendagsvlieg zou blijken, geen verrassende nieuwe nummers meer wist te verzinnen.\n\nAli Bouali (40) Rapper, cabaretier\n\nAli Bouali (Zaanstad, 1981), beter bekend als Ali B, groeide op in Amsterdam en Almere en brak op zijn 22ste door als rapper, waarna hij zich ontwikkelde tot onder meer cabaretier, televisiemaker, ondernemer en coach bij talentenjachten als Holland’s got talent en The voice of Holland.\n\nSamen met zijn vrouw, met wie hij drie zoons heeft, runt hij artiestenbureau SPEC., de stal van onder anderen rappers Ronnie Flex en Boef. In 2020 begon hij een online platform voor persoonlijke ontwikkeling, Ik Wil Groeien. Momenteel toert hij door Nederland met zijn theatershow Koorts.\n\nMisschien kon hij toch wel wat advies uit die boeken gebruiken, uit een wereld van mensen die hij „altijd een beetje kut vond”. De verkoopster, die „een Marokkaan echt wel extra in de gaten hield”, vroeg al snel of ze hem kon helpen. Ze raadde hem onder andere De kracht van het nu aan, de bestseller van Eckhart Tolle over het loslaten van zorgen en angsten.\n\n„Zonder overdrijven, dit soort boeken hebben mijn leven veranderd”, zegt Ali B (40) in zijn kantoor in Almere, dat de complete bovenste verdieping beslaat van een kantoortoren. Dit weekend publiceert hij zelf zijn eerste boek, De Ali B-Methode, een inspirerende schop onder de kont om, net als hij, bezig te gaan met persoonlijke ontwikkeling.\n\nHoe definieer jij dat begrip, persoonlijke ontwikkeling?\n\n„Voor mij betekent het de persoon worden die je wilt zijn, als je vanaf je sterfbed zou terugkijken op je leven. Dat vergt vaak werken aan jezelf. Want iedereen loopt wel ergens in vast. Je bent partner, ouder, kind, werknemer, baas, vriend, vriendin, noem maar op. Niemand vervult al die rollen zonder problemen.”\n\nEn dan?\n\n„Zit je in een ingewikkelde situatie, op welk vlak ook, dan is het tijd nieuwe informatie tot je te nemen. Ideeën te zoeken om het op te lossen. Het handige is, waar je ook maar tegenaan loopt, je bent vrijwel nooit de eerste. Dus al jouw problemen zijn al een keer door anderen opgelost. En vaak delen die mensen hun kennis in boeken. Dingen waar zij jaren over hebben gedaan om te leren, die kun jij in een paar dagen opzuigen. Gewoon gratis, in de bieb. Hoe gaaf is dat?”\n\nIn je boek laat je zien dat de successen waar de buitenwereld je van kent, vaak volgen op lessen die je uit boeken en seminars hebt gehaald .\n\n„Of soms uit een citaat, of uit een film, kan ook. Rond mijn twaalfde keek ik bijvoorbeeld graag actiefilms. Vooral die met Steven Seagal. Hij heeft een zwarte band in aikido, een vechtsport waarbij je de kracht van de tegenstander inzet om hem te verslaan. Die tactiek hielp me om mijn pijn over beledigingen op het internet om te zetten in mijn voordeel. In mijn begintijd schreef GeenStijl dat ik alleen maar populair was omdat ik Marokkaan was, dat mensen verantwoord wilden overkomen door mijn muziek te draaien.”\n\nZe noemden je knuffelmarokkaan.\n\n„Ja, daar was ik best boos over. Want ik kan heus wel wat. Maar in plaats van terug te vechten, mijn eerste instinct, besloot ik het mijn merk te maken. Ik ging overal mensen knuffelen. Tot ik zelfs alle voorpagina’s haalde met een omhelzing van koningin Beatrix.\n\nLees ook Zo ga je veerkrachtig om met verandering\n\n„Kijk, ik ben niet zomaar gekomen waar ik ben. Ik was eerst ergens anders. Liep vast. Ging zoeken naar adviezen, oplossingen. Paste de les toe. En bereikte iets. Of niet, maar dan analyseer ik waar het misging en probeer het opnieuw.”\n\nWie hoop je te bereiken met de Ali B-Methode?\n\n„Ik hoop dat mensen die al bezig zijn met persoonlijke groei, denken: wow, dat boek is tof geschreven en best wel inhoudelijk. Maar vooral dat mensen die nooit zulke boeken lezen, maar bezig zijn met feesten, Netflixen, blowen, hangen, mensen die stilstaan in hun carrière, al jaren in dezelfde baan zitten, dat zij in actie komen.”\n\n‘Ik groei pas als ik toepas’, schrijf je.\n\n„Inspiratie alleen is niet genoeg. Daarom leg ik in mijn boek de nadruk op actie. Ik heb in het wereldje van persoonlijke ontwikkeling veel geïnspireerde mensen gezien die niet zoveel doen. En ja, dan verandert er ook niets in je leven.”\n\nZijn mensen in entertainment bezig met persoonlijke ontwikkeling?\n\n„Lang niet iedereen. Ik denk dat ik daarom een van de weinige artiesten ben van mijn generatie, van de straatrappers van toen, die nog op hoog niveau kan meedraaien. Want dat vergt veel van je. Ga er maar van uit dat iedere bekende Nederlander die je al jaren aan de top ziet, zoals een John de Mol, bezig is met zichzelf verbeteren, met groeien.\n\n„Om het lang vol te houden aan de top en ook nog relevant te blijven voor nieuwe generaties, moet je je ontwikkelen. Anders word je voorspelbaar.”\n\nWerk je daarom ook vaak samen, zoals je bij veel nummers doet?\n\n„Als ik alles in mijn eentje had proberen te doen, had je nog nooit van me gehoord. Ik geloof heilig in samenwerken met de juiste mensen.\n\nEen goede grap of scherpe song ontstaat veel makkelijker als je met je kop bij het nu bent\n\n„Toen ik bij de inauguratie van koning Willem-Alexander mocht optreden, heb ik hulp gevraagd van Ton den Boon, hoofdredacteur van de Van Dale en schrijver van boeken en columns over taal. Hij leerde me over alliteratie en assonantie, over paradoxen. Ik bleek onbewust al veel stijlfiguren in mijn nummers te gebruiken, maar door er meer over te leren, kon ik een veel sterkere tekst maken.”\n\nMaar toch niet iedereen kan Ali B worden? Ik bedoel, creativiteit, humor, intelligentie: dat kun je toch niet van iets of iemand leren?\n\n„Deels wel. Het zijn principes, die je kunt kopiëren. Mijn gevatheid bijvoorbeeld heb ik grotendeels te danken aan mensen als Tolle, van wie ik leerde mijn aandacht in het nu te houden. Want een goede grap, of een scherpe song, ontstaat veel gemakkelijker als je met je kop bij de situatie van dat moment bent.\n\n„Natuurlijk, niet iedereen wordt geboren met dezelfde intelligentie. Maar mensen met een laag IQ die hun eigen tekortkomingen kennen en eraan werken, komen in mijn ervaring verder dan mensen met een hoog IQ die bezig zijn met randzaken waar ze geen invloed op hebben.\n\n„Mijn doel om die focus op jezelf ontwikkelen gemeengoed te maken in Nederland. Nu word je vaak nog vreemd aangekeken als je bezig bent met persoonlijke groei. Maar als je de nieuwe, hoe heet dat… (kijkt zijn assistent Anaïs vragend aan), Squid Game heet die serie…? Als je die hebt gekeken, dan hoor je erbij. Terwijl je een rare vogel bent als je een zelfhulpboek hebt gelezen. Gaat het wel goed met je, vragen ze dan.\n\n„Hoe gaaf zou het zijn als je op kantoor komt en je collega zegt: ‘Hé, ik werk vandaag aan mijn skills om beter naar anderen te luisteren. En jij?’. ‘Wat goed, ik werk eraan om op tijd te stoppen, zodat ik bij mijn gezin kan zijn.’ Wat een inspirerend landje zou dit dan worden.”\n\nLeren van je fouten is een belangrijk onderdeel van jouw methode. Vallen en opstaan. Wordt volgens jou iedereen in Nederland op dezelfde manier beoordeeld op het maken van fouten?\n\n„Nee, dat sowieso niet. Maar de vraag is, is dat relevant?”\n\nIk denk dat een Marokkaanse Nederlander, een jongen van zeventien, die een fout maakt…\n\n„Ja, die past meer in een soort herhaald verhaal. Alleen, mijn boodschap aan die jonge Marokkaan is: je kunt het ook omdraaien. Als de verwachtingen van jou niet heel hoog zijn, kun je makkelijk boven verwachting presteren.”\n\nDoe dat maar eens, als je al vanaf de kleuterschool minder kansen krijgt.\n\n„Weet je, ik ben gewoon geen fan van een slachtofferrol. Ja, er is discriminatie in Nederland. Feit. Maar ik vind externe discriminatie minder erg dan interne discriminatie.”\n\nWat bedoel je daarmee?\n\n„Een niet-Marokkaan die geen potentie ziet in een Marokkaan, vind ik minder erg dan een jonge Marokkaan die zijn of haar eigen potentie niet ziet.”\n\nKomt het één niet door het ander?\n\n„Hoeft niet. Je hebt een keuze of je een boodschap overneemt. Kijk, geweigerd worden voor een stageplek gebeurt op één moment. Maar met jezelf ben je de hele dag. Dus als jij de hele dag niet je potentie ziet en denkt dat je dingen niet kan, ja, dat is de zwaarste discriminatie die er bestaat.\n\n„Dat is waar ik op focus, als ik jonge Marokkanen spreek. Zorg dat je het maximale van jezelf geeft, maximale waarde toevoegt aan de samenleving. En dan zullen ze ook voor jou kiezen, uiteindelijk. Dat betekent niet dat de kansen opeens gelijk zijn. Maar je hebt wel veel meer controle over je leven, op die manier.”\n\nZijn mensen in de Marokkaans-Nederlandse gemeenschap veel bezig met groei?\n\nVoor welke problemen zoeken lezers van zelfhulpboeken eigenlijk massaal raad?\n\n„Ja, ik denk dat de nieuwe generatie keihard gaat op persoonlijke ontwikkeling. Het is een vorm van studeren natuurlijk, van een leven lang leren. Heel veel hebben het goed gedaan op het roc, het hbo, de universiteit. Vooral de meisjes. Maar deze jongeren zijn wel zoekende. Alleen al omdat hun ouders in een ander land zijn geboren dan zij, dat maakt je per definitie al zoekende. En zoeken is het begin van vinden.\n\n„Bovendien, ze hebben veel meer rolmodellen.”\n\nOp het vlak van persoonlijke groei?\n\n„Nee, ik bedoel Marokkanen naar wie je op kunt kijken. Die had je nog niet toen ik jong was. De eerste die een beetje doorbrak in het theater, was Najib Amhali. Ik zag toen, oh hé, het kan gewoon! Wij kunnen een plekje hebben in Nederland. En daarna kwamen de Afellays, de Ziyechs; de voetballers. En de schrijvers, de acteurs, Nasrdin Dchar, ze zijn nu overal.\n\n„Jongeren hebben nu veel meer bewijs dat ze een verschil mogen maken in deze samenleving. Zodra ze klaar zijn met school, zie ik dat ze doorgaan, veel bezig zijn met persoonlijke ontwikkeling. Dat maakt me superblij. Iemand zien groeien, dat vind ik het mooiste wat er bestaat.”\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 13 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 13 november 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text161"},{"id":"12","publisher":"De Volkskrant","date":"2021-11-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1411/articles/1481557/12/4","title":"Amerikaanse journalist in Myanmar veroordeeld tot elf jaar gevangenisstraf","text":"De Amerikaanse journalist Danny Fenster heeft vrijdag van een rechtbank in Myanmar elf jaar celstraf gekregen wegens onder meer opruiing. Hij is de eerste buitenlandse journalist die wordt veroordeeld voor een belangrijke aanklacht sinds het leger in februari de macht overnam. Fenster (37), die voor het online-nieuwsmagazine Frontier Myanmar werkt, werd ook veroordeeld wegens het contact opnemen met verboden organisaties en overtreding van de visumregels. Hij kan nog een fors hogere straf krijgen, omdat hij deze week tevens werd aangeklaagd wegens rebellie en overtreding van de antiterreurwetten. Hiervoor kan hij worden veroordeeld tot veertig jaar cel.  \n  \nFensters vervolging van wordt gezien als een nieuwe poging van het regime om de media de mond te snoeren. Frontier Myanmar, waar Fenster als uitvoerend hoofdredacteur de tweede man is, is een van de belangrijkste nieuwssites van het land.  \n  \nSinds de junta de gekozen regering van Nobelprijswinnaar Aung San Suu Kyi afzette, worden kritische media hard aangepakt. Zo'n honderd journalisten werden gearresteerd.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text516"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-11-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27116/articles/1481561/19/1","title":"Bijna iedereen betaalt in 2022 een hogere zorgpremie","text":"De premies van de grote zorgverzekeraars gaan volgend jaar omhoog met bedragen die liggen tussen de 3 en 8 euro. Gisteren was de laatste dag dat verzekeringsmaatschappijen de zorgpremies bekend konden maken.  \n  \nMarloe van der Schrier  \n  \nZeist  \n  \nBij de grote verzekeraars Achmea, VGZ, CZ en Menzis gaan de premies omhoog, maar de stijgingen lopen sterk uiteen. De meest gekozen 'Basis Zeker'-verzekering van Zilveren Kruis (onderdeel van Achmea) gaat komend jaar bijvoorbeeld naar 131,45 euro per maand, een stijging van 3 euro. De premie van de meest gekozen verzekering bij VGZ, de VGZ Ruime Keuze, gaat daarentegen naar 132,65 euro per maand, een stijging van 8,20 euro per maand.   \n  \nBij Ohra - onderdeel van CZ - kost de basisverzekering volgend jaar 129,45 euro. Dat is een verhoging van 2,70 euro per maand. Menzis maakte de premie voor de basisverzekering eerder deze week al bekend: 133,25 euro. Dat is een stijging van 3,25 euro per maand, gelijk aan de stijging die DSW eerder in oktober al bekendmaakte.   \n  \nDe belangrijkste reden voor die premieverhoging zijn de stijgende zorgkosten. De salarissen in de zorg stijgen - salarissen zijn een van de grootste kostenposten - en medicijnen worden duurder. Daarnaast worden mensen steeds ouder en op hogere leeftijd wordt er meer gebruikgemaakt van zorg.   \n  \nVeel verzekeraars doen een beroep op de eigen reserves om de premiestijging te dempen. Achmea haalt circa 380 miljoen euro uit zijn reserves om de premie voor de basiszorgverzekering niet te hard te laten oplopen. Daarmee draagt Achmea naar eigen zeggen bij aan de betaalbaarheid van de zorgpremie. Onder Achmea vallen de merken Zilveren Kruis, De Friesland, Interpolis, Pro Life en FBTO, goed voor circa 4,8 miljoen verzekerden. Datzelfde geldt voor Menzis, dat 2,1 miljoen verzekerden telt. ,,Menzis doet net als andere jaren een greep in de eigen reserves om de premiestijging te beperken. Het gaat om meer dan 110 miljoen euro. Dat is meer dan de overheid van ons verwacht. We maken deze keuze om de premies niet hoger te laten zijn'', aldus topman Dirk Jan Sloots.   \n  \nAlleen bij enkele kleine verzekeringen, waaronder Besured en Salland, gaat komend jaar de premie omlaag. Consumenten kunnen tot en met 31 december hun huidige verzekering opzeggen.  \n  \nOok vorig jaar ging de zorgpremie bij de grote verzekeraars omhoog. Bij CZ, VGZ en Zilveren Kruis steeg de maandpremie van de basispolis tussen de 3 euro en ruim 8 euro. Het kabinet rekende op Prinsjesdag met een gemiddelde premie van iets meer dan 121 euro per maand.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text173"},{"id":"14","publisher":"De Telegraaf","date":"2021-11-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/96227ea270848c3866fe30b2c7925205/web/OPS/cciobjects.json&hash=77f47a0ab35ca0d5aab3#/pages/50-51","title":"Björn Kuipers krijgt baan bij de UEFA","text":"Björn Kuipers krijgt baan bij de UEFA\n\nBjörn Kuipers heeft een baan gekregen bij de UEFA. De 48-jarige Nederlander, die afgelopen zomer na het EK besloot te stoppen met fluiten, is toegetreden tot de scheidsrechterscommissie van de Europese bond. Kuipers neemt daarin de plek over van de Fransman Marc Batta, die na elf jaar vertrekt.\n\nDe Italiaan Roberto Rosetti is het hoofd van de scheidsrechterscommissie, die naast Kuipers verder bestaat uit de Schot Hugh Dallas, Vlado Sajn uit Slovenië en de Tsjechische Dagmar Damkova. De commissie houdt zich onder meer bezig met de aanstelling van scheidsrechters voor Europese wedstrijden en de begeleiding van de arbiters.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text10"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-11-13","url":"https://www.nrc.nl/nieuws/2021/11/13/coronavirus-a4065311#20211113-79912-202","title":"Coronavirus","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 13 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 13 november 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":["text94","text533"]},{"id":"16","publisher":"Trouw","date":"2021-11-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1406/articles/1481559/19/3","title":"CVC wil dienstverlener Intertrust inlijven","text":"### Overname\n\nInvesteerder CVC Capital Partners wil de beursgenoteerde financieel dienstverlener Intertrust overnemen. CVC biedt 18 euro per aandeel voor het aan de beurs in Amsterdam genoteerde bedrijf. Dat is 43 procent meer dan de slotkoers van 12,56 euro op donderdag. Het hoofdkantoor van Intertrust staat in Amsterdam. Er werken zo'n vierduizend mensen. Het bedrijf verzorgt of controleert de financiële administratie en regelt belastingzaken van andere bedrijven of beleggers. De resultaten van het bedrijf staan onder druk door strengere overheidsregels.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text248"},{"id":"17","publisher":"Trouw","date":"2021-11-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1406/articles/1481559/6/3","title":"De nieuwe coronamaatregelen op een rij","text":"Dit zijn de nieuwe coronabeperkingen, waarvan de meeste zullen gelden vanaf zaterdagavond 18.00 uur tot zaterdag 4 december. De rode draad is 'minder contacten' maar het dagelijks leven met school, werk en sport mag doorgaan.  \n  \nAnderhalve meter Het advies luidt: houd anderhalve meter afstand op plekken waar geen coronatoegangsbewijs verplicht is. Om de afstandsregel ook wettelijk weer verplicht te stellen, zoals het kabinet wil, is ongeveer een week nodig.  \n  \nWeer thuiswerken Iedereen moet weer zoveel mogelijk thuiswerken. Het wordt aan de werkgevers overgelaten om hierop toe te zien.  \n  \nMaximum bezoekers thuis Het advies is om thuis maximaal vier gasten per dag te ontvangen.  \n  \nMondkapje Op plekken waar geen coronatoegangsbewijs verplicht is, geldt een mondkapjesplicht.  \n  \nWinkels, kappers en casino's om 18.00 uur dicht Alle niet-essentiële winkels en dienstverleners mogen openblijven tot 18.00 uur.  \n  \nHoreca en essentiële winkels vanaf 20.00 uur dicht Supermarkten, drogisterijen, dierenwinkels, cafés en restaurants mogen openblijven tot 20.00 uur 's avonds. Een coronapas én een vaste zitplaats zijn in de horeca verplicht.  \n  \nEvenementen Met coronapas én vaste zitplaats mogen evenementen overdag tot 18.00 uur plaatsvinden, met een maximum van 1250 mensen per zaal.  \n  \nTheaters, bioscopen open met coronapas Kunst- en cultuurvoorstellingen met zitplaatsen blijven toegankelijk met de coronatoegangspas, ook 's avonds.  \n  \nPublieksverbod sportwedstrijden Er mag geen publiek aanwezig zijn bij wedstrijden in de professionele én amateursport. De WK-kwalificatiewedstrijd voetbal, de World Cup shorttrack, het moet allemaal in een leeg stadion. Voor de amateursport geldt dat ouders hun kinderen alleen mogen brengen, blijven kijken mag niet.  \n  \nPretparken en dierentuinen Deze blijven open, overdag. Het kabinet wil ook hier het tonen van coronatoegangsbewijs verplicht stellen, maar dit moet nog geregeld worden.  \n  \nSporten Sporten blijft toegestaan. De coronatoegangspas gold al voor de kantines van amateurclubs en voor de sportscholen.  \n  \nQuarantaine Bij een besmetting moeten alle huisgenoten, gevaccineerd én ongevaccineerd, in quarantaine.  \n  \nGroepsgrootte in het onderwijs Alle onderwijs blijft open. Voor mbo, hbo en wo geldt een maximale groepsgrootte per ruimte van 75 personen. Dit geldt niet voor tentamenzalen.  \n  \nReizen Er gelden voorlopig nog geen beperkingen om naar het buitenland te gaan. Binnen de EU wordt stevig gediscussieerd met de lidstaten die een derde boosterprik verplicht mogen stellen. Nederland probeert te voorkomen dat andere landen Nederlandse reizigers weren vanwege hoge besmettingscijfers. Meer informatie en uitleg over de maatregelen is te vinden op www.rijksoverheid.nl","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text376"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-11-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27116/articles/1481561/3/1","title":"Dit zijn de nieuwe maatregelen op een rij","text":"Houd 1,5 meter afstand op plekken zonder coronatoegangspas.  \n  \nOntvang thuis nog maximaal 4 gasten per dag.  \n  \nHoreca en essentiële winkels als supermarkt en drogist sluiten uiterlijk om 20:00 uur.  \n  \nIn cafés en restaurants is een coronatoegangsbewijs en een vaste zitplek verplicht.  \n  \nNiet-essentiële winkels en dienstverleners als kledingwinkels en kappers moeten om 18:00 uur sluiten.  \n  \nBioscopen, theaters en concertzalen hoeven niet vroeger dicht. Wel moet het publiek een vaste zitplaats hebben en is de coronatoegangspas verplicht.  \n  \nPubliek bij sportevenementen, zowel bij de profs als de amateurs, is niet toegestaan. Alle sport- activiteiten kunnen doorgaan.  \n  \nVoor alle evenementen is een coronapas verplicht. Er is per zaal plek voor maximaal 1250 gasten. Elke gast moet een vaste zitplek hebben. Het evenement moet uiterlijk 18.00 uur afgelopen zijn. Bruiloften gelden als evenement.  \n  \nWerk zoveel mogelijk vanuit huis.  \n  \nSinterklaasintochten kunnen vandaag nog doorgaan tot uiterlijk 18.00 uur.  \n  \nDraag een mondkap binnen waar geen coronapp verplicht is  \n  \nAls een huisgenoot besmet is dan geldt de quarantaine ook voor alle andere - gevaccineerde en ongevaccineerde - huisgenoten  \n  \nIn het mbo, hbo en wo mogen maximaal 75 personen in een ruimte. Dit geldt niet voor lokalen en zalen voor tentamens en examens.  \n  \nDe regels gaan om 18.00 uur in en duren tot 4 december.  \n  \nHet kabinet wil ondernemers op de langere termijn de optie bieden om te gaan werken met een zogeheten 2G-protocol: alleen genezen of gevaccineerde personen zijn dan nog welkom in een bedrijf. Ongevaccineerde personen kunnen geweigerd worden door bedrijven die het 2G-protocol omarmen. 2G blijft wel een keuze. De Tweede Kamer moet hier nog in meegaan.  \n  \nOok krijgen werkgevers de mogelijkheid om aan hun personeel een coronatoegangsbewijs te vragen als deze naar het werk komen. Het QR-codebewijs gaat als het aan het kabinet ligt ook gelden voor toegang tot niet-essentiële winkels, zoals woonwinkels.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text332"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-11-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27116/articles/1481561/30/1","title":"Een lege agenda, maar pas 's avonds tijd voor de krant","text":"1\n\nWaarom u eerder stopte met werken: 'Misschien is er geen morgen!'\n\nVraag je grondig, ten diepste, intens af waar je de laatste twintig jaar echt een geluksgevoel van kreeg. Focus je daarop bij het vinden van nieuwe bezigheden. Ik kreeg steeds weer kippenvel als ik een koeienstal betrad. En zo veranderde ik in een halfjaar tijd van journalist in hulpboer. En is het elke dag feest.  \n  \nKees Tanis  \n  \n* * *  \n  \nNa uitvoerig overleg met mijn echtgenote ben ik ondanks mijn heerlijke lerarenbaan toch met 62 jaar in de vut gegaan. We zijn dertien jaar later nu. Mijn dementerende vrouw woont helaas al een jaar in een zorgcentrum, maar ik denk met dankbaarheid terug aan die drie extra jaren, met veel tijd voor leuke dingen en korte en lange caravanvakanties.  \n  \nWill Ellenbroek  \n  \n* * *  \n  \nTe veel mensen in de familie en vriendenkring werden ernstig ziek op te jonge leeftijd in de afgelopen jaren. Dat zette mij aan het denken. Ik heb besloten op mijn 65ste te stoppen met werken. Eind oktober heb ik op kantoor de laatste keer de deur achter mij dichtgetrokken. Het is goed geweest. Ik heb geen uitkering of afvloeiingsregeling de komende 21 maanden. Maar wel een ander leven waarin ik me niet zal vervelen dankzij dieren, tuin en hobby's. Misschien nog een baantje waarin cijfers geen hoofdrol spelen. Wat rijkdom is? Dat mijn vriend en ik nog gezond en vitaal zijn.  \n  \nJosé Rulkens  \n  \n* * *  \n  \nMijn vrouw en ik hadden afgesproken met pensioen te gaan zodra dat financieel kon. We wilden zoveel mogelijk samen genieten van de resterende tijd. Helaas overleed zij op 58-jarige leeftijd. Voor mij de bevestiging om niet te wachten op mijn wettelijke pensioenleeftijd. Ik ben drie jaar eerder gestopt.  \n  \nTheo Hamoen  \n  \n* * *  \n  \nIk werkte al lang in de zorg en ben op 1 december 2020 met prepensioen gegaan. Ik werd 60. Het besluit was snel genomen, gezien ons 'rugzakje'. Mijn man overleed in 2013, hij was pas 57. Zijn tweelingzus overleed in 2017, ze was 62. Haar man (mijn zwager) en ik werden verliefd. We zijn in 2019 getrouwd. Mijn huidige man mocht op zijn 64ste stoppen, na 45 jaar bij de politie gewerkt te hebben. Misschien is er geen morgen! We genieten met volle teugen van onze vrijheid. Groet vanuit een zonovergoten Cyprus.  \n  \nChristel Bogers-van Ham  \n  \n* * *  \n  \nOp 22 april 2017 bereikte ik de pensioengerechtigde leeftijd. Een jaar later de AOW-gerechtigde leeftijd. Als 66-jarige vrouw met ruim veertig jaar werkervaring. Wilde ik dat? Neen. Maar ik mocht niet doorwerken. Veertig jaar getrouwd, altijd economisch zelfstandig, heb ik mijn wensen heel duidelijk en via de koninklijke weg besproken met directie, HR en college van bestuur. Statuten laten het niet toe. Het voelde als een crematie bij leven: ontslag op grond van leeftijd. Zes weken na de laatste werkdag vervalt je e-mailadres, je moet je telefoon inleveren, bureau leeg. Het afscheid zelf was hartverwarmend, hoor. Maar drie dagen later ben ik begonnen met uitpakken en lezen en ja, toen kwamen de tranen. Het voelt alsof je op maandagmorgen, 43 jaar nadat je getrouwd bent, bij de ambtenaar burgerlijke stand wordt ontboden: mevrouw, meneer, het is mooi geweest, dit huwelijk is ten einde.  \n  \nAlice van der Mark  \n  \n* * *  \n  \nMijn voornaamste reden om met pensioen te gaan is dat ons familie-dna zo enorm slecht in elkaar steekt. Mijn vader is 58 jaar geworden, twee andere mannen zijn ook al voor deze leeftijd overleden. In 2011 ben ik neergevallen tijdens een hardloopwedstrijd van 10 kilometer, hartproblemen en een lichaamstemperatuur van 41,8 graden Celsius ! Kantje boord, shock, drie dagen ziekenhuis. Dat was één dag na mijn 50ste verjaardag. Tijdens het herstel besloot ik nooit langer dan tot mijn 60ste verjaardag te werken. De volgende tien jaar heb ik naar september 2021 toegeleefd, al die tijd nog in de volcontinudiensten. Erg vermoeiend, maar ik wilde koste wat kost volhouden en niet in de verstikkende klauwen van de ziektewet vallen. Als je zo lang volcontinu werkt, is je lichaam gewoon toe aan rust. Mark Rutte kan mooi bepalen vanuit zijn torentje dat je tot 67 jaar moet doorgaan, maar kom dat dan maar eens voordoen! Je lichaam is dan totaal op! Ik zeg altijd tegen de collega's: die 29 procent ploegentoeslag krijg je niet voor niets, hoor. Wat een enorme luxe is het nu om elke avond naar m'n bedje te kunnen gaan. Dat heb ik 43 jaar niet gehad. Natuurlijk was mijn vroegpensioen een groot financieel offer. Maar dat had ik ervoor over. Ik wilde terug naar de basis van het leven, eenvoud en tevreden zijn met wat je hebt bereikt. Wij hebben een dertien jaar oude Subaru, en daar ben ik heel blij mee. Bovendien heb ik het geluk dat ik een heel lieve vrouw in huis heb, die al 41 jaar achter mij staat.  \n  \nRonny Baute  \n  \n* * *  \n  \nIk was veertig jaar staflid in een mooi bedrijf. Mijn laatste baas was een narcistische psychopaat die het bedrijf kreeg van zijn vader en die niet kon of wilde delen. In zijn visie zuigen stafleden hem alleen maar leeg omdat hun inspanningen niet facturabel aan klanten zijn en hij schept er genoegen in hen te kleineren en te beschimpen in het bijzijn van andere collega's en achtervolgt ze digitaal 24/7. Wat een zegen om daar vanaf te zijn.  \n  \nEric  \n  \n* * *  \n  \nIk ben nu 72 en ga voor de tweede keer met pensioen. In 2014 ging ik de eerste keer. Ik ben vertegenwoordiger in e-bikes. In 2014 was ik er nog niet klaar voor. Het was een ramp. Ik verveelde me, miste de gesprekken met de klanten, de fietsbeurzen enzovoort. Gelukkig kwam eind 2015 mijn oude werkgever langs: of ik zin had een nieuw merk op de markt te zetten. Eind van dit jaar is het zover, dan stop ik definitief.  \n  \nJacob Udo  \n  \n* * *  \n  \nOok ik ben bezig afscheid te nemen. Ik mag nog tot 17 juni volgend jaar. Werk vanaf mijn 15de, de laatste 35 jaar in de thuiszorg. Ik heb mijn laatste agenda gekocht, hoef geen nieuwe uniformen meer te bestellen, heb de vakantieaanvragen maar tot juni ingevuld. Wat zal ik het missen, mijn collega's, het teamgevoel, de zorgvragers, de mooie momenten achter de voordeur. Gisteren zat ik aan tafel in het gezin van mijn dochter. Omdat het Boekenweek was, mogen ouders over hun beroep op school vertellen. Vroeg mijn kleinzoon van 4: 'Oma wat wil jij later worden?' Toen voelde ik het, mijn naderende pensioen. Ik zei, met gebroken stem: 'Een hele lieve oude oma'.  \n  \nMaria v.d. Laarschot-Stevensi  \n  \n* * *  \n  \nIk was 44 jaar leerkracht op een kleurrijke school in Bergen op Zoom, fantastische tijd! Een goede collega zat al een jaar thuis met burn-out. En toen las ik dit stukje: Je moet altijd te vroeg weggaan/ want anders vertrek je te laat/ omdat je nooit op het moment/ zelf beseft dat je tijd op is! Ja, toen ben ik gestopt, op een geweldige manier, met een groot circusfeest voor de gehele school. Na vijf jaar nog steeds zeer content met mijn keuze!  \n  \nPaula van Herel-van Sprang\n\n2\n\nHet afscheid: meestal is het mooi...\n\n'Ik ging eufoor de deur uit.'\n\nNa veertig jaar gewerkt te hebben als fysiotherapeut/ondernemer kwam het afscheid. Dat moest gevierd. Mijn specialisme was het behandelen van dansers en musici. Ik was ook enkele uren per week docent bij Fontys. Kortom: veertig jaar hard werken en dan weg, dan gun je jezelf en je collega's een mooi afscheid. En dat is gelukt! 4 juli, in het Jan van Bezouwhuis bood ik een concert aan dat uitgevoerd werd door dansers en musici die mij geïnspireerd hebben en die ik geholpen heb. Het kon precies, tachtig mensen aanwezig, prachtige optredens. Heel vaak nog bekijk ik de foto's en opnames. Dat helpt me enorm om nu van de volgende fase te genieten. Geen agenda meer!  \n  \nAnne Marie Geurts-Pijnenburg.  \n  \n* * *  \n  \nEen klein kantoor, dertien vrouw/man personeel. Ik stop een jaar vervroegd met werken. Er mogen maar twee personen op kantoor komen. Op de dag dat ik mijn spullen inlever, komen een voor een mijn collega's op kantoor om afscheid te nemen. Ieder neemt een bloem voor me mee en er ontstaan intense gesprekken. Aan het einde van de dag ga ik eufoor, met een enorme bos bloemen, naar huis. Het mooiste afscheid denkbaar, dankzij de lockdown.  \n  \nNinette Martinot  \n  \n* * *  \n  \nMijn laatste werkdag was er een die me nog lang zal heugen; het was een 'complot'. In de middag kreeg ik het verzoek naar een benzinestation in Barendrecht te rijden. Daar zag ik plots mijn vrouw, dochter en kleinkinderen al op me wachten. Toen kwam een file van Gasunie-gereedschapsbusjes aanrijden! Ik was totaal overdonderd! Met z'n allen reden we naar ons rayonkantoor en daar wachtte me een toespraak met hapjes en drankjes. Mijn beide kleindochters werden zoet gehouden met tekenen, kleuren en limonade. Ik had niet gedacht, dat er zoveel waardering voor me was!  \n  \nA.J.H. Garritsen  \n  \n* * *  \n  \nHad me al voorgenomen om een jaar eerder dan mijn AOW-leeftijd te stoppen met mijn werk en heb er voor gespaard. Ruim vijftien jaar in de zorg gewerkt en daaraan veel 'gegeven', woon alleen zonder relatie. Vanwege de emotionele en fysieke zwaarte van mijn werk vond ik het welletjes. Gewoon op de laatste werkdag zelfgebakken taart mee. Er waren nog wat 'genodigden', gezellig koffie gedronken en wat cadeautjes in ontvangst genomen. Heb het werk gedaan wat nodig was en dat was het. Lieve woorden van beide kanten en op tijd naar huis. Ben gewend om zuinig te leven, wandelen en fietsen kosten niets. Ik woon heerlijk en geniet met volle teugen van kinderen en kleinkinderen en help waar nodig. Ben supergelukkig.  \n  \nJeannette\n\n3\n\n...maar soms kon het uitzwaaien beter: 'Had me geprezen toen ik nog werkte.'\n\nIk had een afscheid met receptie, georganiseerd door de gemeente waar ik werkte. Het was fijn alle collega's om me heen te hebben. De toespraken van burgemeester en wethouder voelden wat minder. Ik dacht: ik was zo graag tijdens m'n werkzame leven eens geprezen als ik wat goeds had gedaan. Dát voelde wat dubbel. Ook heb je wel een of meer collega's die je niet zo mocht en dacht: zo, daar ben ik ook gelijk van af. Om met Cruijff te spreken: elk nadeel heeft z'n voordeel.  \n  \nDirk Zwartenbol  \n  \n* * *  \n  \nMijn nieuwe teamleider gaf mij op 62-jarige leeftijd te kennen dat ik 'over de datum' was. Een juridisch gevecht ontstond, uiteindelijk bleef ik, met tegenzin. Ik wilde zonder afscheid vertrekken. Daar ben ik op teruggekomen. Bij een cursus 'afscheid van arbeid' wist men mij ervan te overtuigen dat afscheid nemen slechts éénmaal mogelijk is. Dus toch een receptie. Ruim tweehonderd medewerkers drukten mij de hand en wensten mij heel veel goeds in mijn 'nieuwe' leven. Dat deed me goed. Ik heb zelf bepaald wie wel en niet mocht spreken, zelf een kritische afscheidsrede gehouden. Inmiddels ben ik er ruim vier jaar weg. Met veel plezier doe ik vrijwilligerswerk, waar de waardering groter is dan bij menig werkgever.  \n  \nAad van Meurs  \n  \n* * *  \n  \nVorig jaar december ging m'n pensioen in. De laatste werkdag ging normaal voorbij. Nog niet eens samen koffiedrinken. Later, op mijn eerste AOW-dag, kwam een collega op bezoek. Ik kreeg een cadeaubon van 25 euro uit de pot waar ikzelf ook aan meebetaald had. Vijf dagen later werd er een boeket bezorgd van mijn teamleider, met een kaartje 'geniet van je pensioen'. Dat was het, na 47 jaar werken, waarvan de laatste 14 jaar bij deze werkgever. Ik geniet elke dag van mijn vrije tijd en mis mijn werk absoluut niet!  \n  \nK.Kelders  \n  \n* * *  \n  \nMijn pensioen is als een gewone werkdag voorbijgegaan. Ik ben om 16.00 uur mijn collega's maar langsgegaan om gedag te zeggen. Van de directie zag ik er één, die zei: ,,Oh ja, vandaag laatste dag. Nou, we bellen je nog.'' Nooit meer iets gehoord, nu bijna tien jaar geleden. Zo kan het dus ook gaan.  \n  \nLuc Winters  \n  \n* * *  \n  \nIk heb helemaal geen afscheid gehad. Sterker nog: op de dag dat ik met pensioen ging, moest ik nog twee uur komen werken anders werd ik gekort op het maandloon. En dat na ruim dertig jaar en vijf maanden dienstverband. Er viel wel een flink gat in het inkomen, maar door een dag per week nog te werken en onze levensstijl aan te passen was het goed te doen. Nu, met onze AOW erbij, hebben we geen klagen.  \n  \nJoh. P. de Ridder  \n  \n* * *  \n  \nNa diverse reorganisaties werd mijn functie overbodig. Er was geen alternatief. Op 57-jarige leeftijd kwam er een eind aan mijn bijna 43-jarige carrière. Uiteindelijk zag ik ernaar uit om te kunnen vertrekken. De lente van 2008 werd de mooiste van mijn leven! Het afscheid zelf was overigens waardeloos. Vanwege een vrijwillige vertrekregeling werd geen echt afscheid gevierd. Op de laatste dag kreeg ik een waardeloze toespraak van een tijdelijke manager met allerlei fouten en onwaarheden. Een plastic bekertje koffie, zonder gebak, dat was alles. Ik zag er tegenop om me bij het UWV te melden voor een WW-  \n  \nuitkering. Uiteindelijk heb ik, dankzij een coach die mij begreep, voor mijn uitkering vrijwilligerswerk gedaan, twintig uur per week. Hoewel dit niet mocht, ik had immers sollicitatieplicht. Zo ben ik niet in een zwart gat gevallen en heb ik de WW-periode nuttig kunnen invullen. Ik heb zelfs een lezing gegeven bij het UWV, omdat meer mensen met hetzelfde probleem zaten.  \n  \nChrist van Iersel\n\n4\n\nEn geniet u nu van het leven?\n\n'Realiseer je dat je de meeste aardappelen al hebt gegeten.'\n\nDe laatste tien jaar fietste ik iedere dag gemiddeld 50 kilometer naar mijn werk. Tot mijn dochters zeiden: ,,Pa, wordt het niet eens tijd om vervroegd uit te treden?'' In 2005 ben ik na een mooi afscheid en 42 jaar gewerkt te hebben gestopt met werken. Financieel was dit geen groot offer. Mijn kleindochter Linde is een paar maanden eerder geboren. Wat ik heb mogen beleven, is met geen goud te betalen. Ik heb zoveel voor mijn kleindochter mogen doen: oppassen, luier verschonen, flesje geven. Ik heb haar leren fietsen. Ze werd door mij naar school, dansen, gitaar, judo en korfbal gebracht. We hebben nog een goede band en als er na de studie tijd over is, gaan we de stad in om te shoppen en de bioscoop te bezoeken.  \n  \nBram Hund  \n  \n* * *  \n  \nHeb gevaren en de laatste 23 jaar was ik loods in Rotterdam. In 2008 ging ik verplicht met prepensioen. Had er vrede mee. Altijd maar onregelmatigheid en op afroep werken gaat je niet in je koude kleren zitten. Nooit met tranen in mijn ogen aan de Waterweg gestaan om naar schepen te kijken. Financieel niks te klagen. Van een zwart gat nooit wat gemerkt en een hobby heb ik ook niet. En dat bevalt me prima. Dat laatste vinden mensen raar. Eind 2008 werd het mogelijk om vrijwillig door te varen en best veel collega's tuinden daar in. Bang voor het grote onbekende pensioenleven en financiële achteruitgang. Sommigen moesten wel omdat hun lasten te hoog waren (te luxe leven, scheiding, nieuwe vrouw, tweede leg, te duur huis, kinderen aan de uni) of dat ze niet graag thuis waren. Heb die collega's altijd gezegd dat er nog meer was dan het loodswezen. Staan ze je appelig aan te kijken. Niks mooier dan pensioen, geloof dat maar van mij.  \n  \nJohn van Leeuwen  \n  \n* * *  \n  \nIk werkte al decennia in ploegendienst en dat werd beloond. Met 59 jaar kon ik weg. Ik ging twee weken later op vakantie. In de gutsende regen op weg naar Frankrijk met de ruitenwissers aan speelde de cd Old and Wise van The Alan Parsons Project. Ik zat te janken achter het stuur na veertig jaar emotioneel werk in het hart van de samenleving. Maar misschien waren het ook wel tranen van vreugde. De laatste jaren waren een hel. Ik wilde geen officieel afscheid nemen, maar liet mij overhalen door mijn directe chef: ,,Het wordt betaald.'' En dus gingen we karten en nodigde ik tien mensen uit van wie ik wist dat ze niet zo'n goede beoordeling hadden. Ik vond er niks aan. In de weken en maanden en jaren daarna heb ik 8500 dia's gedigitaliseerd, twee boekjes geschreven en zo de overgang naar weinig doen glijdend laten verlopen. Ik ben nu negentien jaar met pensioen. Een heel dure dus voor het ABP. In het begin had ik geen financiële zorgen, maar nu, na zo veel jaren non-indexatie, begint het te knijpen. Ik heb nog wat freelance bijgeklust met het verplaatsen van auto's, maar daar zit ook weinig verdienste aan. Ik ben nu 77, mijn vrouw is 75, het leven is nog niet voltooid, maar wel anders dan toen.  \n  \nTon Groenendijk  \n  \n* * *  \n  \nNa bijna veertig jaar in het basisonderwijs heb ik in 2009 gebruikgemaakt van prepensionering. Het afscheid op school was door een conflict summier en zonder al te veel toeters en bellen. Maar wat een prachtige tijd diende zich aan! Zomaar in de ochtenduren hardlopen, als vrijwilliger werken op de begraafplaats van Mook, zonder problemen een week Weissensee boeken om daar te gaan schaatsen. Me nog meer inzetten voor natuur en milieu in mijn eigen woonplaats en natuurlijk samen met mijn vrouw heerlijke fiets- en wandeltochten maken met een verplicht terrasbezoek als afsluiting! Er zijn zelfs dagen bij dat ik de ochtendkrant pas in de avonduren kan lezen. Tevreden zijn en gezond blijven is het motto!  \n  \nPeter Giesberts  \n  \n* * *  \n  \nMijn ideale werkafbouw naar pensioen ging van vijf naar vier naar drie dagen per week in de laatste drie jaar. Ik mocht die jaren ook nog doen waar ik het beste in was, hetgeen weer door collega's zeer gewaardeerd werd. Nadelen? Ik mocht het laatste jaar op woensdag beslist geen 'prettig weekend' over de gang roepen.  \n  \nPeter Onstenk  \n  \n* * *  \n  \nWerken was een feest. Ik was 15 jaar toen ik ging werken bij een fietsenmaker. Vijftig kaar later nam ik afscheid van de fietsindustrie. Een mooie afscheidsreceptie was er. Het gevoel 'het hoeft niet meer' was er ook. En dan de afspraak met mijn vrouw: vanaf nu maak ik je ontbijt. Ik nam een jaar de tijd om deze nieuwe situatie te ervaren. Ga een ander niet voor de voeten lopen met je adviezen, maar pas je aan. Je pensionering is de start van een stuk leven waar je hele werkervaring in past. Verwonder je om alles wat je nog tegenkomt, verbaas je over je rijkdom om ergens tijd voor te hebben! Als werken een feest was, is pensionering dat ook. Financieel ga je er niet altijd op vooruit, maar realiseer je dat je de meeste aardappelen al hebt gegeten. Als gepensioneerde is je meerwaarde van onschatbare waarde voor alles wat je lief is.  \n  \nHans van Vliet  \n  \n* * *  \n  \nEind juni 2001 afscheid genomen van mijn onderwijsloopbaan. Mijn man als directeur en ik als lerares. Het afscheidsfeest duurde een week, met iedere dag nieuwe verrassingen. Het zwarte gat kwam niet, want we 'solliciteerden' bij de ANWB als toeristisch reisbegeleiders. Tot ons 75ste hebben we 21 kampeer- en hotelreizen begeleid. Zo vielen we van het onderwijs in de reiswereld. Het waren prachtige jaren!  \n  \nTruus Groothuis, Culemborg  \n  \n* * *  \n  \nIk werkte in de infrastructuur, geluidsschermen bouwen langs spoorlijnen en snelwegen. Ja, pensioen, je kijkt er jaren naar uit, want dat moet het walhalla zijn. Niet meer om 05.00 uur je bed uit, in weer en wind soms 150 km rijden om op je werk te komen.  \n  \n's Middags weer naar huis in de file. Daarnaast de nachten en weekenden. Dus, vervroegd pen- sioen, ja dat moet toch een bevrijding zijn? Het laatste jaar dat ik werkte, ging het al niet zo lekker meer: depressie, hartritmestoornisssen, ocd; kortom het kon alleen maar beter worden als ik lekker thuis zou zijn, toch? Nou, echt niet, de klachten namen alleen maar toe en meer dan eens heb ik me voor m'n kop geslagen dat ik er mee heb ingestemd. Als je zo veel en vaak gewerkt hebt, maar vooral, als je zo veel van je werk hebt gehouden, is het, zoals de psychiater zei, een heel echt en zwaar rouwproces. Om het woord PTSS nog niet te gebruiken. Wellicht zullen er mensen zijn die zeggen: stel je niet aan. Nou, dat is dan maar zo, ik voelde wat ik voelde. Nu, na ruim drie jaar is het voor 80 procent geheeld en gaat het veel beter, maar ik ben er nog niet. Mijn advies: bereid je, voor zover mogelijk, voor op iets waarvan je niet weet wat het voor jou gaat worden!  \n  \nAd Busscher  \n  \n* * *  \n  \nJa, het leven is aangenamer na het pensioen. Na veertig jaar volledig gewerkt te hebben in het basisonderwijs was het tijd om afscheid te nemen. De werkdruk werd te hoog, de kinderen en ouders te assertief en de lol was eraf. Het afscheidsfeest was prachtig, ik sloot mijn carrière goed af. Ik vond het geluk in totaal andere dingen. Ik maakte cabareteske programma's en ging er het land mee door. Ik schreef een boek en gaf het uit. Ik ging surveilleren op een mbo. Ik bleef trouwambtenaar en zo vulden mijn dagen zich vanzelf. Een nieuwe liefde maakte mijn leven compleet. Maar... een ding is zeker: je moet alles zelf initiëren!  \n  \nAnneke Schep (67 jaar)  \n  \n* * *  \n  \nTot mijn pensioen in 2017 met zeer veel plezier fulltime gewerkt, maar vanaf dag 1 alleen maar genoten van de rust in mijn hoofd. Ik heb nu geen klok meer, maar de tijd! De collega's miste ik wel, maar de raakvlakken waren toch vooral werk en daar sta ik steeds verder vanaf.  \n  \nReinu de Raaf\n\n5\n\nEn redt u het financieel?\n\n'Als de hebberigheid voorbij is, kun je met weinig rondkomen.'\n\nDie financiële klap na het pen- sioneren is hard. Het niet indexeren van de pensioenen is een oneerlijke zaak. En oeps, komen daar ook nog heel hoge energieprijzen aan! Maar wij hangen zoveel mogelijk zelf de slingers op! We hebben al veel van de wereld gezien in het werkzame leven. Nog een paar reizen maken zou leuk zijn. Kan het niet? Jammer dan. Ik heb geleerd dat je de tering naar de nering moet zetten. Ga ook niet zitten koukleumen. Bezuinig op iets anders. Ik heb mijn tokootje weer opgezet: bijles. Levert een habbekrats op, maar ik vind het leuk om te doen. Daar ga ik van genieten!  \n  \nAnneke Diephuis  \n  \n* * *  \n  \nMijn man kon er op zijn 56ste uit met behoud van 80 procent salaris, geen sollicitatieplicht tot aan zijn pensioenleeftijd. Een gouden kans, maar we zaten wel elke dag met tien personen aan tafel, van wie de meesten nog studeerden. Mijn man ging bij een tuinder werken om de 20 procent loon bij te verdienen. Ook dat was toegestaan, het waren heel mooie speciale jaren voor hem. Nu is hij, 73 jaar oud, ziek. Parkinson heeft hem in zijn greep. Ik kan niet zeggen hoe blij ik ben met de jaren dat we alle tijd hadden om samen te fietsen en door de bossen te struinen. Wat is genoeg geld hebben? We hebben nooit honger gehad, nooit in de kou gezeten, altijd een (tweedehands) auto kunnen rijden. Vroege pensioenjaren, mooie jaren!  \n  \nNelly Kastelijn  \n  \n* * *  \n  \nAls alleenstaande met een baan in de zorg moest ik wegens gezondheidsredenen drie jaar voor de eindstreep stoppen. Gesloopt door het harde werken, met maar 70 procent van een toch al mager salaris. Elke dag weer proberen om de eindjes aan elkaar te knopen en bidden dat er geen onvoorziene dingen gebeuren.  \n  \nM. van Essell  \n  \n* * *  \n  \nIk kon mijn pensioen naar voren halen en me zo bijna vijf jaar zelf bedruipen. Jammer om na veertig jaar van iedereen afscheid te moeten nemen, maar daar kwam iets leuks voor terug. De zoon van vrienden en partner kregen een baby. Daar gingen mijn man en ik een dag in de week oppassen. Begonnen met cursus boetseren. Mijn zus had alzheimer. Daar kon ik nu ook wekelijks op bezoek. Een dag door de week spreken we meestal iets af met vrienden. Fietsen, samen eten. Eropuit met de caravan. Vrijwilligerswerk. Zo vullen de weken zich vanzelf. Mijn pensioen is nu aanzienlijk minder, maar we kunnen ons goed redden. Vijf mooie jaren gehad en dat heeft zijn prijs. Een wereldreis zit er financieel niet meer in, maar we hebben een heel waardevolle periode daarvoor in de plaats gekregen. Dan maar een sik minder, maar dan heb je ook wat, zoals we in Twente zeggen.  \n  \nCarin  \n  \n* * *  \n  \nIn oktober 2020 ben ik bijna ongemerkt met pensioen gegaan. Financieel heb ik het mijn hele leven nog nooit zo goed gehad! Ik begon als meisje op de middelbare school, 17 jaar oud, al met lesgeven. Kreeg mijn loon per week in een papieren zakje. Mijn inkomsten zijn elke maand een grote traktatie, ook al weet ik dat ik er zelf heel hard voor gewerkt heb. Ik geef regelmatig aan goede doelen, omdat ik nu zo welvarend ben. Ik werk nog steeds, geef les en wil dat zeker nog tot mijn 80ste doen! Mijn grootste bezit is trouwens niet mijn pensioen, maar mijn puike gezondheid!  \n  \nMaria  \n  \n* * *  \n  \nIk leverde 40 procent van mijn inkomen in. Maar als de hebberigheid voorbij is, kun je met weinig rondkomen. Het is zelfs een boeiende sport. Ze vragen soms: Gonnie, wat wil je voor je verjaardag? Mijn antwoord: Liever niets, ik heb alles al en het meeste dubbel!  \n  \nGonnie van der Vorst  \n  \n* * *  \n  \nSinds twee maanden met pensioen en ik geniet ervan. Na 32 jaar in de zorg was ik er echt aan toe. Schulden zijn afbetaald en mijn inkomsten nu zijn 150 euro minder dan toen ik nog werkte. Ik kan zelfs nog wat sparen. Manlief heeft WAO en is pas over 3,5 jaar gepensioneerd. Hij heeft geen pensioen opgebouwd, Maar zoals ik het nu bekijk, redden wij het dan ook. Verwarming gaat hier ook nog niet aan, zonde van het geld. Als het echt koud gaat worden, doen wij de cv echt wel aan, maar nu liggen wij nog samen op de bank met een fleecedekentje. Wij genieten van al het goede dat het leven ons biedt.  \n  \nLenny  \n  \n* * *  \n  \nNa 32 jaar werken bij hetzelfde bedrijf en betalen aan een verplicht pensioenfonds, kreeg mijn man bij het bereiken van zijn pensioen een brief: helaas was zijn pensioen verspeeld op de beurs. En wij maar denken dat we spaarden. Uit goodwill kregen we 200 euro, wat per jaar minder werd door verkoop aan andere partijen. Geloof me dat ik walg van ABN- sprekende driedelige pakken. Die B is het enige wat ze aan beschaafdheid bezitten, de wolven van de beurs.  \n  \nJeanne Hanegraaf","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text506"},{"id":"20","publisher":"De Telegraaf","date":"2021-11-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/96227ea270848c3866fe30b2c7925205/web/OPS/cciobjects.json&hash=9ffa0926d53466f5d659#/pages/12","title":"Einde tijdperk, maar geen einde Kensington","text":"Einde tijdperk, maar geen einde Kensington\n\nFrontman Eloi Youssef stopt ermee: „Het is tijd voor een nieuw hoofdstuk in mijn leven.”\n\nFoto ANP/HH, AFP\n\nV.l.n.r. gitarist Casper Starreveld, zanger Eloi Youssef, drummer Niles Vandenberg en basgitarist Jan Haker.\n\n❮❯\n\nZanger Eloi \n\nYoussef verlaat de Nederlandse band Kensington. Dit betekent dat er een einde komt aan een tijdperk, want door zijn bijdrage werd de band in 2005 gevormd. Na zestien jaar seks, drugs en rock-’n-roll, een koninklijke fan en eclatante successen, worden in 2022 de laatste shows samen gespeeld.\n\nZanger Eloi Youssef verlaat rockband na zestien jaar\n\nPatricia Cortie\n\nHet vertrek van Youssef betekent (nog) niet dat de rockband stopt, laat Kensington weten in een verklaring. Maar hoe het verder moet, blijft een puzzel die de overige leden van het viertal – gitarist Casper Starreveld, drummer Niles Vandenberg en basgitarist Jan Haker – het komende jaar gaan oplossen. De zanger begon als gitarist bij Kensington, maar al snel trad hij op de voorgrond met zijn zangkunsten.\n\nHet werden roerige jaren voor de artiesten. Kensington kwam voort uit een schoolband, met Starreveld, Haker en Lenselink. Zij zochten en vonden een nieuw lid in Youssef, en zo werd het viertal in 2005 gevormd. Twee jaar later, nog voor de grote hits, vertrok Lenselink en nam Vandenberg zijn plaats in. \n\nHun debuutalbum Borders verscheen in 2010. Na een optreden op het festival Eurosonic/Noorderslag kregen ze een podium in De wereld draait door met hun single When it all falls down, die ze helemaal speelden. Internationaal werd hun muziek tevens opgepikt en ze gingen ook over de grens optreden.\n\nNummer 1-hits\n\nHet tweede album Vultures (2012) kreeg lovende recensies, werd internationaal uitgebracht en een jaar later stroomde de agenda van de band vol met festivaloptredens, waaronder Pinkpop. Daarna nam het succes een vlucht en kwamen drie albums op nummer 1 te staan in de album top 100: Rivals, Control en Time. \n\nMet singles als War en Heading up high (met Armin van Buuren) werd hun fanbase steeds groter. Tijdens een optreden op Koningsdag in 2018 in Groningen zong prinses Alexia mee met het nummer Do I ever: een mooie koninklijke opsteker, waar de mannen met plezier op terugblikten. „Ik durfde ze eerst bijna niet aan te kijken. Ik wist niet of dat wel gepast was”, vertelde Starreveld destijds aan RTL boulevard. „Alexia stal ons hart. Ze was zo woord voor woord aan het meezingen. Het was voor ons een grote rush van drie minuten.” \n\nVoor de band waren het roerige jaren vol muziek schrijven, singles en albums uitbrengen en voor uitverkochte (internationale) zalen en festivals staan, Youssef zelf beleefde ook bijzondere tijden. Hij vertelde in een interview na de eerste radiohit van de band een aantal jaren op te zijn gegaan in het plaatje van seks, drugs en rock-’n-roll. \n\nCo-ouderschap\n\nInmiddels heeft hij die periode ver achter zich gelaten; hij heeft een dochter om voor te zorgen. In 2015 liep een langdurige relatie op de klippen, waarna zijn ex zwanger bleek te zijn. Youssef heeft sinds de geboorte van zijn dochter co-ouderschap. In een interview vertelde hij vijf jaar geleden al dat de band daardoor niet meer op 1 stond.\n\nToekomstvisie\n\nVrijdagochtend kwam het nieuws naar buiten dat de voorman een andere toekomstvisie heeft dan de andere drie leden. „Jan Haker, Casper Starreveld en Niles Vandenberg willen nog steeds hun leven aan Kensington wijden, Eloi wil dit niet langer. Dat is de beknopte versie”, lieten zij weten in een verklaring. „Onze laatste shows samen zullen we spelen op 3 en 4 september 2022 in Ziggo Dome Amsterdam. We hopen jullie daar allemaal te zien. Het wordt episch, dat beloven we.” Zelf schrijft de zanger op sociale media: „Ik heb alles geleerd wat ik kon leren. Ik heb overal opgetreden waar ik wilde optreden. Ik heb alles meegemaakt wat ik mee moest maken. Het is tijd voor een nieuw hoofdstuk in mijn leven.”\n\nRadio-dj en muziekkenner Giel Beelen voorspelt dat er ook zonder Eloi Youssef een toekomst is voor Kensington. „Ze hebben zoveel hits op hun naam staan, die willen fans blijven horen, al dan niet met een andere zanger.” \n\nBeelen noemt als beste voorbeeld van een Nederlandse band die succesvol bleef nadat de frontman wegging, de Haagse formatie Di-rect. Daar vertrok zanger Tim Akkerman in 2009 na tien jaar. Hij werd opgevolgd door Marcel Veenendaal, die werd gevonden via de tv-zoektocht Wie is Di-rect? Of dat iets zou kunnen zijn voor Kensington, weet Beelen niet. „Ze gaan dat natuurlijk op hun eigen manier invullen. Maar toen ik het nieuws hoorde, zat ik bijvoorbeeld te denken aan de voorman van Navarone. Er zijn genoeg goede zangers in Nederland. En het merendeel van de band gaat door. Casper heeft zelf al nummers waarbij hij de zang doet.”\n\nDj Eddy Keur, die onlangs de overstap maakte naar NPO Radio 2, zegt: „Bij Di-rect is het ook goed gegaan. En zo zijn er nog wel meer voorbeelden van buitenlandse groepen die succesvol bleven. Ik kan mij wel voorstellen dat een topband als Kensington een oplossing kan vinden.”\n\n’Ik heb alles geleerd wat ik kon leren’","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text292"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-11-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27116/articles/1481561/15/2","title":"Elf jaar cel voor kritische Amerikaanse journalist","text":"De Amerikaanse journalist Danny Fenster is in Myanmar schuldig bevonden aan aansporing tot verzet tegen de junta.  \n  \nFenster moet daarvoor elf jaar de gevangenis in. Er lopen ook nog zaken van opruiing tegen Fenster, waardoor zijn gevangenschap levenslang zou kunnen worden.   \n  \nSinds de coup van februari treedt het Myanmarese leger hard op tegen kritische journalisten die het geweld van de junta veroordelen. Meerdere journalisten zijn inmiddels opgepakt, onder wie de 37-jarige Danny Fenster. Hij werd afgelopen mei onderschept toen hij onderweg was naar het vliegveld.  \n  \nFenster was toen hij werd opgepakt hoofdredacteur van het online tijdschrift Frontier Myanmar, maar de aanklacht gaat erom dat hij mogelijk zou schrijven voor het verbannen Myanmar Now, een kritische nieuwszender, waarvoor hij eerder actief was. ,,Er is absoluut geen grond om Danny hiervoor te berechten\", aldus Frontier: ,,Hij had in juli 2020 al ontslag genomen van Myanmar Now en voegde zich bij Frontier de maand erna. Toen hij werd opgepakt werkte hij dus al negen maanden voor Frontier.\"   \n  \nEen van de advocaten, Than Zaw Aung, meldt dat Fenster schuldig is bevonden 'voor het verspreiden van opruiende en valse informatie, voor contactvoering met een illegale organisatie en het overtreden van visumregels'.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text352"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-11-13","url":"https://www.nrc.nl/nieuws/2021/11/12/zorgpremies-stijgen-en-ook-niet-a4065306#20211113-79912-301","title":"Flink hogere zorgpremies, maar het had erger gekund","text":"Gezondheidszorg  De nieuwe zorgpremies zijn pijnlijk voor de meeste portemonnees. En toch: het kon nog erger.,Het overstapseizoen in de zorg is vrijdag begonnen en traditiegetrouw maakten grote verzekeraars op het allerlaatste moment hun nieuwste premies bekend. Die stijgen opnieuw flink. Een zorgpremie kost nu al snel rond de 1.600 euro per jaar.\n\nVGZ was vorig jaar de goedkoopste van de grote vier, maar de premie stijgt nu stevig, met 8,20 euro. Verzekerden betalen hier straks maandelijks 132,65.\n\nZilveren Kruis neemt het stokje van goedkoopste over met een nieuwe premie van 131,45. Een verzekering bij Menzis kost volgend jaar 133,25, bij CZ betalen leden 134,50 euro.\n\nDe vier grootste zorgverzekeraars hebben samen een marktaandeel van ongeveer 85 procent. De grootste van de kleintjes – verzekeraar DSW – heeft zijn premie laag weten te houden: leden betalen hier straks 127,75 per maand.\n\nFlinke stijgingen\n\nHet gaat bij de hierboven genoemde bedragen om de ‘gewone’ naturapolis. De vier grootste verzekeraars bieden ook een budgetvariant aan met minder keuzevrijheid en een duurdere restitutiepolis, met juist extra keuzevrijheid.\n\nAl met al zijn de stijgingen opnieuw flink. Ook afgelopen jaren ging de premie hard omhoog. In 2016 kostte een verzekering van VGZ bijvoorbeeld bijna 300 euro minder per jaar.\n\nEn tóch vallen de stijgingen tegelijkertijd weer mee. Of anders gezegd: het kan nog erger, kijkend naar de zorgkosten. De premie is namelijk geen directe spiegel van hoe duur de zorg is. Verzekeraars gebruiken een aantal (soms boekhoudkundige) voordelen om de premies in toom te houden.\n\nPandemiesubsidie\n\nDe belangrijkste is op dit moment de speciale pandemiesubsidie van de overheid, waardoor verzekeraars extra geld krijgen. Maar die regeling houdt er geen rekening mee dat veel reguliere zorg niet door kan gaan, waardoor er een overschot uit ontstaat. Alle grote verzekeraars gebruikten dat geld om de premie minder hard te laten stijgen.\n\nOok gebruiken sommige verzekeraars extra geld van hun financiële reserves om de premiestijging te dempen. VGZ bijvoorbeeld, die plust 180 miljoen euro bij.\n\nZonder de pandemieregeling en reserves was de maandelijkse premie bij CZ bijvoorbeeld nog 5,75 euro hoger. Bij DSW had de maandpremie met 7,50 euro kunnen stijgen. „Net als eerdere jaren is de premie die wordt aangeboden onder de kostprijs”, zei vicevoorzitter Dirk Jan Sloots van Menzis deze week tegen NRC. „Dat kunnen we niet eeuwig blijven doen.”\n\nMoeilijk inschatten\n\nDe verzekeraars vonden het dit jaar lastig om het premiebedrag te bepalen. Ze gebruiken normaal de gegevens van een jaar eerder om, met wat aanpassingen hier en daar, een goede inschatting te maken. Maar nu zijn er wel hele grote vragen.\n\n„Covid is here to stay, daar gaan we nadrukkelijk vanuit”, zegt CZ-topman Joep de Groot. „Maar wat gaat het virus volgend jaar doen? Hoeveel inhaalzorg kan er gedaan worden? Wat voor effect heeft het hoge ziekteverzuim?”\n\nDat verzekeraars ook mis kunnen zitten, bleek bijvoorbeeld toen ze nog hoopten dat dit jaar een groot deel van de inhaalzorg gedaan kon worden. „Nu dreigt er zelfs inhaalzorg bij te komen”, zegt de Groot.\n\nDSW besloot uiteindelijk met een heel beperkt percentage extra zorg te rekenen, zei bestuursvoorzitter Aad de Groot deze week. „Namelijk door te rekenen met de kosten van een normaal jaar, plus 1 procent inhaalzorg. We vrezen dat er weinig inhaalzorg kan plaatsvinden, omdat er niet genoeg personeel is om meer zorg te verlenen dan normaal.”\n\nOnhoudbaar\n\nHet is de vraag wat de premie gaat doen mocht de overheid geen nieuwe pandemiesubsidie meer beschikbaar stellen: deze was maar voor twee jaar bedoeld. Of als verzekeraars minder geld uit hun reserves gaan halen.\n\nDe kosten voor de zorg stijgen sowieso snel. Verschillende verzekeraars wezen deze week op het nieuwe en alarmerende rapport van de Wetenschappelijke Raad voor het Regeringsbeleid. Dat gaat er vanuit dat de zorgkosten – nu met 100 miljard euro al de grootste kostenpost voor de overheid – bij ongewijzigd beleid tot 2060 gaan verdriedubbelen.\n\n„Ik maak me daar echt wel zorgen over”, zegt De Groot van CZ. „Er zijn echt scherpe keuzes van de politiek nodig, anders keert de wal het schip”. De politiek kan bijvoorbeeld kritischer kijken naar dure geneesmiddelen in het pakket, vindt De Groot. Ook Zilveren Kruis waarschuwt in een persbericht dat de „grenzen van betaalbaarheid van zorg en beschikbaarheid van personeel in zicht” zijn.\n\nDe meeste zorgkosten betalen Nederlanders niet via de zorgpremie, maar via belastingen die voor het grootste deel door werkgevers worden betaald. Volgens het ministerie van Volksgezondheid betaalt een volwassene volgend jaar gemiddeld 6.161 euro aan zorg.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 13 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 13 november 2021","intensity":1,"negativity":1,"cluster_id":15,"similar_texts":"text118"},{"id":"23","publisher":"NRC Handelsblad","date":"2021-11-13","url":"https://www.nrc.nl/nieuws/2021/11/13/fokke-sukke-a4065323#20211113-79912-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 13 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 13 november 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text539"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-11-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27116/articles/1481561/67/2","title":"Hamilton rapste, maar hij moet vijf plekken terug","text":"Met een verse motor in zijn Mercedes was Lewis Hamilton gisteren de snelste man in Brazilië. Hij won de kwalificatie voor de sprintrace van vandaag. Max Verstappen staat naast hem op de eerste startrij.  \n  \nHet was een bescheiden opsteker voor de Brit, want door het wisselen van de verbrandingsmotor wordt hij voor de race van zondag vijf plekken teruggezet op de grid. Stel: Hamilton wint de sprintrace, dan start hij de grand prix dus vanaf plek zes. En met een achterstand in het kampioenschap van negentien punten op Max Verstappen zal het voor de regerend kampioen morgen een fors karwei worden om dat te verkleinen. De winnaar verdient van de sprintrace verdient drie punten voor het WK, voor de nummers twee en drie liggen nog twee en één punten klaar.  \n  \nMercedes gaf aan dat de motor na verloop van tijd aan puur vermogen inboet. En dat, met nog vier races te gaan, het dus tijd was voor een splinternieuwe. Die liep als een klok op Interlagos. In de vrije training was Hamilton al het snelst, en hij bepaalde de kwalificatie ook van begin tot eind. Op zijn tijd van 1.07,934 moest Verstappen ruim vier tienden toegeven. Hamilton mag geen officiële pole position bijschrijven.","intensity":0,"negativity":2,"cluster_id":23,"similar_texts":"text530"},{"id":"25","publisher":"Trouw","date":"2021-11-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1406/articles/1481559/50/1","title":"Jyoti was voor even de held van India","text":"### Fietstocht interview\n\nHet had een sprookje kunnen zijn. Een Indiaas sprookje. Maar het verhaal waar correspondent Aletta André een boek aan heeft gewijd, is echt gebeurd.  \n  \nToen India vanwege corona volop in lockdown ging, eind maart 2020, verlieten veel wanhopige arbeiders hun werk en onderkomen in de stad om terug te gaan naar hun dorpen. Velen deden dat te voet, omdat ze geen auto hadden en het openbaar vervoer was komen stil te liggen.  \n  \nOok chauffeur Mohan Paswan wist dat hij zo snel mogelijk moest maken dat hij wegkwam, maar door een aanrijding met zijn elektrische riksja ging dat moeilijk. Een flinke wond aan zijn linkerbeen maakte hem het lopen onmogelijk. Zijn 15-jarige dochter Jyoti werd door haar moeder naar zijn stad Gurugram, bij New Delhi, gebracht om zich over hem te ontfermen. Want door het ongeluk had Mohan ook al een tijd geen inkomen, de huisbaas dreigde hem er zelfs uit te gooien.   \n  \nJyoti hoorde van anderen dat die fietsend de stad wilden ontvluchten. Dat wilde zij ook. Daarom kocht ze met het weinige overgebleven geld een tweedehands meisjesfiets en nam haar vader achterop, op weg naar Sirhulli, het dorp waar Jyoti met haar moeder en broers en zussen woonde, in een van de armste deelstaten van India.  \n  \nIn haar boek Het meisje dat door India fietste, dat soms ontroert en je soms bij de keel grijpt, beschrijft Aletta André in detail de loodzware tocht van zo'n 1200 kilometer die vader en dochter afleggen. Het zijn tien dagen van enorm afzien waarbij de zoetige geur van bederf steeds om hen heen is. Onderweg eten ze bedorven linzen, weten ze een slang van zich af te slaan, valt Jyoti een keer flauw en zijn er enge kerels die 's nachts, op hun slaapplek in de open lucht, naar haar loeren. Een vrachtwagenchauffeur die hun een lift geeft, wil seks met haar. Maar ze weet hem van zich af te slaan, en is er ook een lieve jongen die onderweg haar band plakt. Blijven trappen, Jyoti, zegt ze steeds tegen zichzelf, blijven trappen.  \n  \nOp vrijdag 8 mei 2020 begint Jyoti te fietsen en op zondagavond 17 mei komen ze aan in Sirhulli, waar ze eindelijk worden herenigd met de rest van het gezin.  \n  \nDe fietstocht blijft bepaald niet onopgemerkt. Een week na thuiskomst pikken Indiase kranten het verhaal op, waardoor Aletta André ervan hoort. Premier Modi prijst haar uitbundig en ze krijgt een onderscheiding van de president voor de moed die ze heeft getoond in tijden van pandemie. Ze wordt ook uitgenodigd mee te doen aan een selectierit van jonge talenten voor het nationale wielerteam. Buiten India trekt de wonderbaarlijke fietstocht evenzeer de aandacht. Zelfs The New York Times wijdt er een artikel aan, waarna Ivanka Trump haar op Twitter tot held uitroept.  \n  \nJyoti's bekendheid levert het gezin eindelijk wat geld op, waardoor ze hun schulden kunnen afbetalen. Ook krijgt Jyoti een eigen mobiele telefoon, kan er een etage op het ouderlijk huis worden gebouwd en krijgen ze een eigen toilet, voor het gezin een enorme luxe.  \n  \nDe Nederlandse uitgeverij Luitingh- Sijthoff vraagt André om van het verhaal een boek te maken en zo geschiedt. Aan het begin van elk hoofdstuk geeft André aan hoever de fietstocht is gevorderd. Je weet als lezer hoeveel kilometer ze nog moeten, en leeft mee tot de twee in Sirhulli arriveren. Hoeveel kilometer Jyoti in werkelijkheid per dag heeft gefietst, en hoever de vrachtwagen hen bracht, is niet duidelijk. Wel dat ze altijd vanaf 's ochtends heel vroeg tot laat in de avond doorfietste en twee korte slaapshifts per dag aanhield.\n\nVrij verlegen\n\nOm de fietstocht zo in detail te kunnen beschrijven, is Aletta André in september vorig jaar een dag lang bij Jyoti en haar ouders op bezoek geweest om hen uit te horen. Hoe was dat? André doet haar verhaal via een Zoomverbinding vanuit Ranchi, het huis van haar Indiase schoonouders, zo'n 1200 kilometer van haar standplaats New Delhi.   \n  \n\"Van een journalist in Delhi die uit haar buurt kwam, kreeg ik Jyoti's telefoonnummer. Toen ik de dorpsstraat inreed stond de hele familie me al op te wachten in de deuropening. Jyoti zelf was nog steeds vrij verlegen, inmiddels was ze 16, nu is ze 17. Ik sprak Hindi met haar, de belangrijkste taal in Noord-India, die ze voor die fietstocht nauwelijks sprak. Het avontuur had haar absoluut meer zelfvertrouwen gegeven.  \n  \n\"Ze giechelde veel, ook toen ik vroeg naar haar eerste ervaringen in de stad waar ze naartoe ging om, voordat ze met hem ging fietsen, voor haar vader te zorgen. Ze vond het heel gek om een vrouw achter het stuur van een auto te zien zitten en was verbaasd dat metrodeuren vanzelf open- en dichtgingen. Soms keek ze naar haar vader, zo van: wat zal ik zeggen? Soms liep ze weg als haar vader even aan het woord was, dan moest ik haar weer ergens zoeken in huis. Ik wilde zo veel mogelijk van haar weten.\"\n\nZe zou binnen een half jaar worden uitgehuwelijkt, is dat inmiddels gebeurd?\n\n\"Haar ouders hadden inderdaad een man voor haar bedacht, maar eenmaal terug werd ze aan alle kanten aangemoedigd om weer naar school te gaan. Bovendien verbiedt de Indiase wet meisjes ook voor hun achttiende te trouwen. Maar het gebeurt nog best vaak, ook omdat veel meisjes gestopt zijn met school in coronatijd. En dan behoort Jyoti ook nog tot de dalit, de laagste kaste van India. Maar omdat Jyoti in de schijnwerpers stond, konden haar ouders het niet maken haar te laten trouwen, dat was een rel geworden.\"\n\nDe positie van meisjes is er tijdens de pandemie dus niet op vooruitgegaan. Hoe staat het nu met corona in India?\n\n\"In april en mei was er een tweede golf, toen stierven meer dan 200.000 mensen in tien weken door de deltavariant, nu gaat het redelijk. Vaccinaties zijn goed op gang gekomen, iets meer dan 50 procent van de volwassenen heeft een eerste prik gehad, 20 procent is volledig gevaccineerd. Er wordt rekening gehouden met een derde golf, maar sinds oktober is het toerisme weer toegestaan. Dat is ook wel nodig, de Indiase economie heeft er sinds de onafhankelijkheid in 1947 niet zo slecht voorgestaan. Middelbare scholen zijn ook weer open. Basisscholen hopelijk binnenkort ook. Mijn zoon van vijf heeft nog steeds online onderwijs. Hij zit op een Indiase privéschool, met voertaal Engels. Ja, hij leert ook Hindi.  \n  \n\"In november vorig jaar kreeg ik trouwens zelf corona, toen ik ook nog in de laatste weken van mijn tweede zwangerschap zat. Het was heel spannend of ik in een speciaal coronaziekenhuis moest bevallen, waarbij de baby meteen weg bij mij en in isolatie zou moeten. Gelukkig werd mijn dochter een dag na de uitgerekende datum geboren, toen testte ik alweer negatief, en kon ik naar een prettig moeder-en-kindziekenhuis in Delhi. Tijdens de bevalling moest ik wel steeds een mondkapje op, maar er was airco.\"\n\nEr zou een bioscoopfilm komen over Jyoti's fietstocht, hoe staat het daarmee?\n\n\"Er was al snel een producent die zei een film over haar verhaal te willen maken, Jyoti zou zichzelf spelen. De producent had de familie geld gegeven en ze een contract laten tekenen. Toen dook er een andere producent op die zei dat hij al afspraken had met de familie. Dat werd uiteindelijk een nare rechtszaak die de familie veel stress opleverde. Vader Mohan moest in de rechtbank zijn verhaal komen doen, en overleed kort daarna aan een hartaanval. Geen idee hoe het nu zit met de rechten. Ik heb de familie in elk geval eerlijk verteld hoe ik mijn verhaal zou schrijven en dat ik er ook fictieve elementen aan toe ging voegen.\"\n\nJouw verhaal kan zo als filmscript dienen.\n\n\"Haha, dat zou mooi zijn, ik wacht het af.\"\n\nAletta André\n\nAletta André (Deventer, 1983) studeerde geschiedenis en is sinds 2012 correspondent Zuidoost-Azië voor Trouw, de NOS en Het Financieele Dagblad. Ze werd afgelopen zomer bij het grote publiek bekend door haar bijna dagelijkse berichtgeving in het NOS-journaal over Afghanistan.  \n  \nVan India, een land van 1,3 miljard mensen, probeert André een ander, veelzijdiger beeld te geven dan gewoonlijk door veel vrouwen en meisjes aan het woord te laten en strijdbare mensen van lagere kasten. Met haar Indiase man Abhimanyu Kumar, die ook journalist is, en hun kinderen Milan en Zoya woont ze in New Delhi.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text526"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-11-13","url":"https://www.nrc.nl/nieuws/2021/11/13/kamagurka-a4065368#20211113-79912-104","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 13 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 13 november 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text539"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-11-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27116/articles/1481561/22/1","title":"Kensington ging bij Eloi Youssef niet langer voor alles","text":"### PORTRET EINDE TIJDPERK\n\nOnverwacht, maar niet onlogisch. Het besluit van Eloi Youssef (34) om te stoppen als frontman van de zo succesvolle band Kensington kondigde zich de afgelopen jaren tussen de regels door al aan. Youssef wil zijn leven niet langer in het teken stellen van de band, die nu een klein jaar de tijd heeft om zich te beraden op de vorm die de doorstart moet krijgen.  \n  \nIn een verklaring op zijn eigen Instagrampagina sprak de man met het zo kenmerkende stemgeluid over 'tijd voor een nieuw hoofdstuk', dat hij alles heeft meegemaakt met de band wat hij moest meemaken. Allemaal waar, maar de terugtrekkende beweging valt niet los te zien van wat hem eind 2015 overkwam. Professioneel ging het goed; Kensington had op 25 en 26 november voor het eerst opgetreden in de Ziggo Dome. Maar vlak na die twee concerten strandde Youssefs relatie. Op oudejaarsavond belde zijn ex met de mededeling dat ze zwanger was. Youssef werd vader.  \n  \nDe geboorte van Sophia in 2016 en het bijkomende co-ouderschap veranderde zijn leven en zijn blik op zijn werk. In 2019 vertelde hij in een interview met deze krant dat de band niet langer bovenaan stond. ,,Een deel van mij vindt het opvoeden nu het belangrijkste werk dat ik heb. Eerder week alles voor Kensington, nu plan ik alles heel goed. Zomaar ergens een interviewtje tussendoor? Daarvoor lever ik geen dag met mijn dochter in.''\n\nBetekenis \n\nGisteren bracht Youssef zijn besluit naar buiten, de bandleden wisten al langer van zijn voornemen af. In zijn verklaring beschrijft Youssef hoe hij zich zeventien jaar geleden als nog net geen 18-jarige aansloot bij de band die zijn leven zou veranderen. 'Het gaf betekenis aan mijn leven', schrijft de zanger en gitarist. 'Nu, bijna zeventien jaar later, weet ik dat mijn tijd met Kensington op zijn einde loopt. Ik heb alles geleerd wat ik kon leren. Ik heb overal opgetreden waar ik wilde optreden.'  \n  \nSamen met drummer Niles Vandenberg, medezanger en -gitarist Casper Starreveld en bassist Jan Haker boekte Youssef grote successen. Het tweede album van de band, Vultures, was in 2012 een regelrechte hit en opvolger Rivals uit 2014 werd het best presterende Nederlandse album ooit in de hitlisten. Het stuwde de band naar grote hoogten. De middelgrote concertzalen in Nederland volstonden niet langer om alle fans te bedienen. Nummers als War, Sorry, Streets en Uncharted zijn inmiddels klassiekers en als eerste Nederlandse band vulde Kensington in 2018 de Johan Cruijff Arena. Sinds 2015 speelde Kensington dertien keer in de Ziggo Dome, voor december staan daar nog drie uitverkochte optredens gepland. Volgend jaar staan de vier begin september nog twee keer in de Amsterdamse concerthal, dat worden de afscheidsoptredens in de huidige samenstelling. \n\nNieuwe vorm\n\nVan een conflict is geen sprake, meldt de band. Wel denken de andere drie bandleden anders over de toekomst van Kensington dan Youssef. Zij zetten de band dan ook voort, alleen is nog niet duidelijk in welke vorm. 'In de loop van de tijd zullen we een nieuwe vorm vinden'', stelt de band in een summiere verklaring die gisteren werd gedeeld met de fans. De bandleden willen pas morgenavond aan tafel bij RTL-talkshow Humberto meer vertellen.  \n  \nYoussef mag intussen andere prioriteiten hebben, een muzikale toekomst zal er heus zijn. Maar net als de band weet ook hij nog niet waar die moet liggen. 'Een ander pad zal zich ongetwijfeld gaan vormen als de tijd daar is', schreef hij gisteren. 'Dat is nieuw en spannend, maar ik ga het met liefde aan.'\n\nHET BEGON ALLEMAAL ALS SCHOOLBAND\n\nKensington bestaat sinds 2005, maar een paar jaar eerder wordt het zaadje al geplant. In 2002 zetten Casper Starreveld (zang, gitaar) en Jan Haker (bas) samen met twee anderen hun eerste stappen als band. Ze richten Quad op, een schoolbandje van het Montessori Lyceum in Zeist dat na een paar jaar uiteen valt.\n\nIn 2005 komt Eloi Youssef bij de band, twee jaar later volgt drummer Niles Vandenberg en heeft Kensington de samenstelling die zo succesvol zou blijken.\n\nIn de Nederlandse Top 40 noteert Kensington vanaf 2013 veertien hits, waarvan War (2014) de grootste is op de zevende plaats. De band wint onder meer een Edison (2015) en de Popprijs (2018).\n\nDI-RECT MAAKTE OPVOLGING SUCCES\n\nDe Haagse band Di-Rect pakte het in 2009 origineel aan toen zanger Tim Akkerman na tien jaar de groep verliet. In het BNN-programma Wie is Di-Rect? gingen de rockers op zoek naar een vervanger. Na overleg tussen de bandleden, geestelijk vader 'papa' Dick en manager Edwin Jansen viel de keuze op Marcel Veenendaal. Een gouden greep, zo bleek. Het eerste album in nieuwe bezetting, This Is Who We Are, werd een groot succes, en de Hagenezen zijn abonnees op de hitlijsten.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text157"},{"id":"28","publisher":"De Telegraaf","date":"2021-11-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/96227ea270848c3866fe30b2c7925205/web/OPS/cciobjects.json&hash=1bea368c7f00856ffabe#/pages/1","title":"Knieval voor corona","text":"Knieval voor corona\n\nAl bijna een jaar wacht Roel Botter op een prothese voor zijn linkerknie. „Elke dag slik ik sterke pijnstillers. De aanhoudende pijn in mijn knie maakt het leven niet aangenamer en ik zou graag worden geholpen.” Helaas voor de 74-jarige Botter zit de enorme coronadruk op de zorg zijn operatie in de weg. En hij is bepaald niet de enige. Volgens de Nederlandse Zorgautoriteit moeten er nog steeds tussen de 180.000 en 200.000 uitgestelde operaties ingehaald worden. Professor Armand Girbes, hoofd ic aan het VUmc, werpt de vraag op hoe ver we willen gaan met corona boven alles stellen. „We hebben één ziekte opeens tot de allerbelangrijkste verklaard. Maar je kunt toch niet al je geld en aandacht uitgeven aan één ziekte?”\n\nFoto Rene Bouwman\n\n’Klaar met braafpraterij’ Pagina T2","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text151"},{"id":"29","publisher":"Trouw","date":"2021-11-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1406/articles/1481559/23/3","title":"Kuipers lid scheidsrechterscommissie","text":"Björn Kuipers heeft een baan gekregen bij de Uefa. De 48-jarige Nederlander, die afgelopen zomer na het EK stopte met fluiten, is toegetreden tot de scheidsrechterscommissie van de de Europese voetbalbond. Kuipers neemt de plek over van de Fransman Marc Batta, die na elf jaar vertrekt. De commissie houdt zich onder meer bezig met de aanstelling van scheidsrechters voor Europese wedstrijden en de begeleiding van de arbiters.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text368"},{"id":"30","publisher":"De Telegraaf","date":"2021-11-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/96227ea270848c3866fe30b2c7925205/web/OPS/cciobjects.json&hash=6dcf884aa36944a42d09#/pages/24-25","title":"Macht van de mens niet vanzelfsprekend","text":"Macht van de mens niet vanzelfsprekend\n\nOtto Barten\n\nTechniek die slimmer is dan de mens. Klinkt als een sciencefictionfilm, maar dat is het niet. Want kunstmatige intelligentie – of artificial intelligence (AI) – wordt razendsnel slimmer. De meest geavanceerde neurale netwerken hebben nu al 175 miljard neuronen, en dat worden er elk jaar tien keer zoveel. In dit tempo streeft AI, in elk geval in complexiteit, ons eigen brein over ongeveer drie jaar voorbij. Is AI dan ook meteen slimmer dan wij? Dat waarschijnlijk nog niet, maar de kans dát dit gebeurt, wordt wel elk jaar groter.\n\nBeter dan wij\n\nUiteindelijk zal AI waarschijnlijk alle denkbare taken beter kunnen uitvoeren dan wij. Het kan dan wetenschappelijke ontdekkingen gaan doen, zonder menselijke bemoeienis. AI ontwikkelt dan bijvoorbeeld de volgende generatie computers – nóg snellere hardware, nóg betere software – en de volgende generatie AI is als gevolg ook weer slimmer. Zo creëert technologie wat we een ’positieve feedback loop’ noemen: steeds slimmere AI zorgt voor weer slimmere AI. Niemand weet precies waar deze ontwikkeling eindigt. Maar het tijdperk van de mens als slimste en daarmee machtigste bewoner van de aarde is, tegen deze achtergrond, geen vanzelfsprekendheid meer. Controle over een superintelligente AI is dus van levensbelang. Niet voor niets werken AI wetenschappers al zo’n twee decennia aan dit control problem.\n\nIn gesprek\n\nHelaas is het ze voorlopig nog niet gelukt. Sterker nog, hoe meer onderzoek er gedaan wordt, des te verder lijkt een oplossing verwijderd te zijn. Er zijn inmiddels wetenschappers die denken dat superintelligente AI controleren fundamenteel onmogelijk is. En juist daarom is het de hoogste tijd dat wij als samenleving, maar zeker ook onze politici, hierover in gesprek gaan. \n\nKunnen we superintelligente AI dan reguleren? Maar hoe reguleer je technologie die nog niet bestaat? Die vraag hebben we ons als menssoort nog nooit hoeven stellen. Zullen grootmachten als de VS, China of Rusland hierin meegaan? Terroristische netwerken als IS of Al-Qaeda? Want ja, AI kan ook door hen gebruikt gaan worden. Niet voor niets ziet een groeiende groep wetenschappers AI als een van de grootste bedreigingen van de komende eeuw. Toby Ord van de Universiteit van Oxford, specialist in existentiële risico’s, denkt bijvoorbeeld dat de kans grofweg één op tien is dat we AI niet gaan overleven. Elon Musk, een ingenieur met een uitstekende kennis van AI, luidt al een poos de noodklok. En ook Bill Gates maakt zich grote zorgen.\n\n’De stekker eruit’\n\nEr zijn ook wetenschappers die denken dat AI nooit een doel zal krijgen dat niet gelijk is aan dat van onszelf. Zij denken dat AI altijd zal doen wat wij, mensen, ervan verlangen. En er zijn mensen die denken dat we in geval van nood gewoon de stekker eruit kunnen trekken. Maar hoe zeker weten deze sceptici dat ze gelijk hebben, als AI-safety- onderzoekers iets anders zeggen?\n\nOp dit moment investeren we wereldwijd zo’n 0,01 miljard dollar per jaar in onderzoek naar existentiële risico’s – dat zijn risico’s die ons uitsterven kunnen veroorzaken – en AI-safety. Overheden geven het vraagstuk dus niet bepaald prioriteit, Nederland vooralsnog ook niet. Het is hoogste tijd dat dat verandert. Onze politici en wijzelf moeten eraan wennen dat dit geen sciencefiction is, maar een reëel vraagstuk. Onze kop moet dringend uit het zand.\n\nOtto Barten is directeur van Existential Risk Observatory\n\nAI gezien als een van de grootste bedreigingen","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text412"},{"id":"31","publisher":"De Telegraaf","date":"2021-11-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/96227ea270848c3866fe30b2c7925205/web/OPS/cciobjects.json&hash=0d4baa166ce8192c8853#/pages/38-39","title":"Minder bedrijven onderuit","text":"Minder bedrijven onderuit\n\nDEN HAAG Het aantal faillissementen lag ook in de maand oktober historisch laag, ondanks de stopzetting van de generieke coronasteun van het kabinet sinds deze maand.\n\nVolgens het Centraal Bureau voor de Statistiek (CBS) zijn er vorige maand 109 faillissementen uitgesproken. Dat betekent een daling met negen in vergelijking met een maand eerder. In de handel en de bouwnijverheid gingen vorige maand de meeste bedrijven failliet. Relatief gezien gebeurde dat volgens het CBS in de sector vervoer en opslag het vaakst.\n\nDe Raad voor de Rechtspraak meldde eerder al dat het aantal faillissementen op een ’ongekend laag’ niveau bleef. Dat beeld kan later nog veranderen, want er zijn nog sectoren die na 1 oktober nog van de steun vanuit Den Haag profiteren.\n\nHet aantal uitgesproken faillissementen was in mei 2013 het hoogst met 816 bedrijven en instellingen. Daarna nam het aantal tot en met zomer 2017 af. Vervolgens bleef het aantal faillissementen tot halverwege vorig jaar relatief gelijk. In augustus werd het laagste niveau in ruim 30 jaar bereikt.","intensity":0,"negativity":2,"cluster_id":21,"similar_texts":"text495"},{"id":"32","publisher":"De Volkskrant","date":"2021-11-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1411/articles/1481557/78/2","title":"Nu staat het zwart op wit","text":"In april 2011 wordt de Chinese kunstenaar en activist Ai Weiwei (64) op het vliegveld van Beijing opgepakt. In totaal zou hij 81 dagen gevangen worden gehouden. Dagen van eindeloze verhoren, over zijn kunst, zijn privéleven en politieke opvattingen. Maar Ai wordt ook getergd door nachtelijk gepieker: over zijn vader, de dichter Ai Qing (1910-1995), en zijn zoontje Ai Lao (toen pas 2). De kunstenaar beseft dat hij te weinig weet over zijn vader. Die 'pijn' wil hij zijn zoontje besparen door een boek te schrijven over zichzelf en zijn vader.  \n  \nTien jaar later is dat boek er: 1000 jaar vreugde en verdriet. Een duizelingwekkend verhaal, dat zeker helpt deze wereldberoemde kunstenaar beter te begrijpen. Het omvat overigens geen duizend jaar (dat is een verwijzing naar een gedicht van Ai Qing), maar wel meer dan honderd: Ai Weiwei begint bij de geboorte van zijn vader in 1910. Hij heeft geprobeerd diens leven vol dramatische wendingen zo precies mogelijk te reconstrueren. Tijdens de Culturele Revolutie viel Ai Qing uit de gratie van de Communistische Partij en werd verbannen. Daar was Ai Weiwei getuige van: vader en zoon woonden vijf jaar lang samen in het onherbergzame noordoosten van China in een soort hol in de grond. De grote dichter moest als staatsvijandig 'rechts element' de latrines van het dorp schoonmaken.  \n  \nKlinkt traumatisch, maar Ai schrijft alles behoorlijk droog op. Die feitelijkheid is een bewuste keuze. Ai legt uit dat een totalitair regime mensen hun geheugen ontneemt. In dit boek staat alles nu zwart op wit. Tragisch voorbeeld van dat 'geheugenverlies': na de dood van Ai Qing wilde de Communistische Partij de dichter weer inlijven, hij werd opgebaard met de vlag met hamer en sikkel op zijn kist, ondanks protest van zijn zoon.  \n  \nHij noemt zijn vader zijn 'kompas'. Ook Ai kiest ervoor zijn leven aan de kunst te wijden, al is hij lang zoekende. In de jaren tachtig en negentig woonde hij in New York. Volgens het boek verdiende hij destijds zijn geld met het tekenen van voorbijgangers. Wat niet wordt vermeld, is dat hij een beruchte blackjackspeler was en door casino's regelmatig werd opgehaald in een limousine. Misschien weet hij niet hoe hij zijn gokverleden moet rijmen met zijn activistische kunst?  \n  \nWat ook opvalt, is dat Ai goed is in het onthouden van complimenten. Zo beschrijft hij dat hij zich, eenmaal terug in China, toelegde op architectuur. Daar hoort de volgende anekdote bij: 'Een Japanse architect die me opzocht, zei bij zijn afscheid: 'Er zijn geen andere architecten in China. Ai Weiwei is de beste.''Toch stelt architectuur hem, net als New York, uiteindelijk teleur. Hij schrijft: 'Mijn inspiratie komt uit verzet' en 'dingen die makkelijk gaan, zijn de moeite niet waard'. In de passages waarin de kunstenaar vertelt over zijn ingewikkelde, soms gevaarlijke en omvangrijke projecten leren we hem, zijn verontwaardiging en doorzettingsvermogen echt kennen.  \n  \nZoals wanneer hij, met hulp van de achterban die hij met bloggen heeft opgebouwd, alle namen probeert te achterhalen van de kinderen die zijn overleden door de aardbeving bij Sichuan. Voortdurend wordt zijn team tegengewerkt, uiteindelijk wordt Ai dag en nacht geschaduwd. En dan verdwijnt hij dus, in 2011, achter slot en grendel. Over deze opsluiting heeft hij al kunstwerken gemaakt, er is een boek en een toneelstuk over verschenen. Toch is dit hoofdstuk veelzeggend. Ai laat overtuigend zien hoe de bewakers die hem dag en nacht vergezellen in zijn cel ook 'gevangen' zitten in het politieke systeem.  \n  \nDe kunstenaar heeft een feitelijke, compacte schrijfstijl, met af en toe een poëtische metafoor. Helaas blijft die stijl in de vertaling niet overeind. De vertalers baseerden zich op de Engelse versie, die in overleg met de schrijver tot stand kwam. In een passage waarin Ai zich met zijn vader vergelijkt, staat in het Engels bijvoorbeeld: 'being accused of much the same crimes as he was would only serve to raise my spirits.' Geen woord te veel: daarin is de blogger en Twitter-activist te herkennen. De vertalers maakten de zin onnodig omslachtig: 'dat ik nu van min of meer dezelfde misdaad werd beschuldigd was voor mij op de een of andere manier een soort opsteker.' Ook bij het vertalen van metaforen gaat het mis: soms worden die haast onbegrijpelijk door overbodige toevoegingen.   \n  \nAi Qings poëzie is wel direct uit het Chinees vertaald, door Daan Bronkhorst, en ook net verschenen (Sneeuw valt op het land van China; Lebowski; € 19,99). De titel van het boek van zijn zoon komt uit het gedicht 'Resten van de oude stad Yarkhoto' (1980). De slotzin: 'Mensen, leef je leven toch ten volle, koester geen hoop dat de aarde zich je herinnert.'Ai Qing zal zeker herinnerd worden, ook door dit boek, waarin zijn ontberingen uit de doeken worden gedaan en zijn zoon aantoont hoe de geschiedenis zich (deels) heeft herhaald. Ai Weiwei kreeg pas in 2015 zijn paspoort terug. Inmiddels woont hij in Portugal. Zijn zoon zit op een kostschool in Londen. Het ziet ernaar uit dat deze Ai senior en junior na meer dan honderd jaar aan China's beklemmende macht zijn ontkomen.  \n  \n  \nNON-FICTIE:\n\nAi Weiwei: 1000 jaar vreugde en verdriet\n\n****  \nUit het Engels vertaald door Koos Mebius en Gertie Mulder.  \nLebowski: 464 pagina's; € 26,99.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text159"},{"id":"33","publisher":"De Volkskrant","date":"2021-11-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1411/articles/1481557/18/3","title":"Opkoper CVC wil Intertrust overnemen","text":"Het aandeel van financieel dienstverlener Intertrust schoot vrijdag omhoog op de Amsterdamse beurs (plus 39 procent) na een bod van CVC Capital Partners. Deze investeringsmaatschappij wil Intertrust overnemen voor 18 euro per aandeel. Dat is 43 procent meer dan de slotkoers van donderdag en komt neer op een bod van 1,63 miljard euro. De partijen hebben afgesproken exclusief met elkaar te gaan onderhandelen.  \n  \nEerder deze maand kwam Intertrust nog in het nieuws vanwege een open brief van een ontevreden aandeelhouder. De Amerikaanse investeerder Hawk Ridge Capital is niet blij dat de financieel dienstverlener al jaren niet aan de verwachtingen voldoet en minder hard groeit dan de markt in zijn geheel.  \n  \nHet hoofdkantoor van Intertrust staat in Amsterdam. Er werken zo'n vierduizend mensen. De beursintermediair verzorgt of controleert de financiële administratie en regelt belastingzaken van andere bedrijven of beleggers. Intertrust werkt onder meer voor de internationale voetbalbond Fifa. De financieel dienstverlener ging eind 2015 naar de beurs.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text9"},{"id":"34","publisher":"De Telegraaf","date":"2021-11-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/96227ea270848c3866fe30b2c7925205/web/OPS/cciobjects.json&hash=a414167b6975ef084278#/pages/54-55","title":"ORANJE KRIJGT TIK OP NEUS","text":"ORANJE KRIJGT TIK OP NEUS\n\nJutta Leerdam komt er niet aan te pas in haar rit tegen Nao Kodaira. De Japanse legt beslag op de tweede plaats achter de Amerikaanse Erin Jackson.\n\nFOTO’S ANP/HH\n\nRegerend Nederlands kampioen Jorrit Bergsma eindigt in Polen teleurstellend als vierde op de 5000 meter. Nils van der Poel, Ted-Jan Bloemen en Patrick Roest mogen wel plaatsnemen op het podium.\n\nIrene Schouten maakt haar favorietenrol waar op de 3000 meter.\n\n❮❯\n\nWORLD CUP IN POLEN Nederlandse schaatsers zoek gereden op 500 meter en 5 kilometer\n\nTOMASZÓW MAZOWIECKI Wat is het allemaal waard met het oog op de Olympische Spelen in februari? Dat is de vraag die dezer dagen door ijsstadion Arena Lodowa zweeft. Niemand die het antwoord precies weet, maar duidelijk is wel dat de Nederlandse sprinters nog een groot gat moeten overbruggen. Ook Jorrit Bergsma, de nationaal kampioen op de 5 kilometer, en Patrick Roest kregen op de eerste dag van de World Cup in de Poolse stad Tomaszów Mazowiecki een flinke tik op de neus.\n\nDaar was hij dan, Nils van der Poel, de spraakmakende Zweed die vorig seizoen het schaatsen op zijn kop zette. De houder van de wereldrecords op de 5 en 10 kilometer reed in Polen zijn eerste wedstrijd en gaf met zijn zege (6.15,56) meteen een signaal af. Hij is beslist geen ’eendagsvlieg’ en heeft ook in dit olympische seizoen grote plannen. \n\nIn een rechtstreeks duel kreeg Bergsma bijna zes seconden aan zijn broek (6.21,22), waarna de 35-jarige Fries niet eens het podium mocht beklimmen wegens zijn vierde plaats. Landgenoot Roest (derde in 6.21,03)) en de Canadees Ted-Jan Bloemen (tweede, 6.20,94) waren sneller dan Bergsma, maar ook veel langzamer dan Van der Poel. Natuurlijk valt er van alles te nuanceren bij het beschouwen van deze uitslag en is de weg naar Peking nog lang. Maar Van der Poel heeft de toon gezet en lijkt een nog betere versie van zichzelf geworden dan vorig seizoen. En dat is slecht nieuws voor de Nederlandse mannen van de lange adem. \n\nOok de Oranje-sprinters moesten even slikken bij de eerste internationale ontmoeting. Ze werden op flinke achterstand gezet door de buitenlandse concurrentie en dat voorspelt niet veel goeds. \n\nMerijn Scheperkamp kan nog wel een beetje vrolijk zijn. De 21-jarige rijder van Jumbo-Visma werd bij zijn debuut in de A-groep van een World Cup knap negende. Dit net achter teamgenoot Kai Verbij en vóór erkende Nederlandse kanonnen als Hein Otterspeer (twaalfde) en Dai Dai N’tab (veertiende).\n\n„Ik mag hier best tevreden op terugkijken”, zei Scheperkamp. „Maar ik moet natuurlijk wel ooit naar die eerste plek toe. Als ik dan zie wat er na me gebeurt, houd ik toch een wat bitter smaakje over.”\n\nScheperkamp, die met 34,94 bijna zijn persoonlijk record verbeterde, doelde met name op de Chinees Tingyu Gao. Deze bliksemschicht legde op het niet bijzonder snelle ijs de 500 meter af in de indrukwekkende tijd van 34,26. Ook de nummers twee en drie, de Japanner Tatsuya Shinhama en de Canadees Laurent Dubreuil, waren enkele tienden van een seconde sneller dan de beste Nederlanders.\n\n„Het is geen geheim dat het NK voor ons Nederlanders een heel belangrijk toernooi is en dat we daar een piekmoment hebben”, beweerde Scheperkamp over het gat met de buitenlandse toppers. „Het is misschien logisch dat we nu even een dipje hebben. Maar ik kan er niet omheen draaien, er wordt hier enorm hard gereden. De tijd 34,5 is nog tot daar aan toe, maar 34,2 is schrikken.”\n\nHoe groot is dan de kans dat de verhoudingen over een paar maanden bij de Winterspelen anders zijn? „Het kan dan best anders liggen”, aldus Scheperkamp. „Er zijn genoeg voorbeelden van mensen die in het voorseizoen heel hard hebben gereden en op de Olympische Spelen niks meer waard zijn. We moeten niet panikeren.”\n\nBij de vrouwen was er eveneens weinig vrolijks te melden over de Nederlandse klasseringen op de 500 meter. Femke Kok, die vorig jaar domineerde tijdens de World Cup-wedstrijden, eindigde als elfde in 38,36. Jutta Leerdam, die Kok onlangs nog klopte in de strijd om de Nederlandse titel, kwam niet verder dan de twaalfde plaats (38,52).\n\nOok bij de vrouwen was het gat tussen de beste Nederlandse deelnemers en de medaillewinnaars groot. De zege ging naar de Amerikaanse Erin Jackson, die met 37,61 een nieuw baanrecord reed en haar eerste wereldbekerzege pakte. \n\nWas er dan niets moois te melden in het Nederlandse kamp op de eerste dag van de World Cup in Polen? Jazeker wel. Irene Schouten boekte alweer haar zevende zege in dit prille seizoen. Op de 3000 meter pakte de Nederlands kampioene met 4.04,00 het baanrecord, net zoals ze dat eerder dit seizoen deed in Heerenveen en Deventer. Met zwaar ijs heeft Schouten geen problemen. „Dat is het voordeel als je marathons rijdt”, zei ze met een brede glimlach. „Dan kan je je slag aanpassen.” \n\n500 meter, mannen: 1\\. Gao (Chi) 34,26, 2. Shinhama (Jap) 34,54, 3. Dubreuil (Can) 34,68, 8. Verbij 34,93, 9. Scheperkamp 34,94, 12. Otterspeer 34,98, 14. N’tab 35,01.\n\n500 meter, vrouwen: 1\\. Jackson (VSt) 37,61, 2. Kodaira (Jap) 37,74, 3. Fatkoelina (Rus) 38,07, 11. Kok 38,36, 12. Leerdam 38,52.\n\n3000 meter, vrouwen: 1\\. Schouten 4.04,00, 2. Weidemann (Can) 4.05,25, 3. Lollobrigida (Ita) 4.06,52, 5. Beune 4.06,94, 7. A. de Jong 4.07,53, 15. Achtereekte 4.16,06.\n\n5000 meter, mannen: 1\\. Van der Poel (Zwe) 6.15,56, 2. Bloemen (Can) 6.20,94, 3. Roest 6.21,03, 4. Bergsma 6.21,22, 8. Talsma 6.26,13.\n\nIrene Schouten rijdt baanrecord in Tomaszów Mazowiecki aan diggelen","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text251"},{"id":"35","publisher":"Trouw","date":"2021-11-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1406/articles/1481559/15/2","title":"Pinguïn legt 3000 km af en spoelt aan in Nieuw-Zeeland","text":"Op een Nieuw-Zeelands strand is een Adéliepinguïn aangespoeld na een tocht van meer dan 3000 kilometer. Lokale media berichten over de zeldzame vondst van de pinguïn die normaal langs de kust van het continent Antarctica leeft. Het is slechts de derde keer dat een levende Adéliepinguïn in Nieuw-Zeeland is gesignaleerd. Het dier werd woensdag waargenomen op het strand van Birdlings Flat, een kleine gemeenschap op het Zuidereiland van Nieuw-Zeeland. Omdat het dier kwetsbaar leek voor onder meer honden, schakelden buurtbewoners een dierenarts in. Het dier is waarschijnlijk verdwaald.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text373"},{"id":"36","publisher":"De Volkskrant","date":"2021-11-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1411/articles/1481557/24/1","title":"Schaatswereld vergaapt zich aan Gao en Jackson","text":"### Schaatsen\n\nHun namen gingen de afgelopen weken onder schaatsers al rond: Tingyu Gao en Erin Jackson. De Chinese sprinter en de Amerikaanse schaatsster lieten in het voorseizoen verbluffende tijden zien op verre banen. Toch hadden weinigen de krachtsexplosie verwacht die ze bij de wereldbekerwedstrijd in Tomaszów Mazowiecki op de 500 meter lieten zien.  \n  \nAanvankelijk leek bij de vrouwen, toen Nao Kodaira haar eigen baanrecord met 0,03 seconden scherper stelde tot 37,74, de winnares van de eerste 500 meter van het wereldbekerseizoen bekend. De Japanse ontbrak vorig seizoen, maar dacht de draad van 2020, toen ze wereldkampioen op de 500 meter, weer op te pakken.  \n  \nMaar de rit erna kwam Jackson op het ijs. Zij reed eind oktober in Salt Lake City 37,08, veruit de beste tijd van dit nog prille seizoen. In Polen snelde de zwarte schaatsster, afkomstig uit het inlineskaten, naar een voor de omstandigheden razendsnelle 37,61.  \n  \nGao noteerde een wonderbaarlijke 33,83 in september. Maar driemaal werd er sneller gereden. Hij reed die tijd in Ürümqi, waar de hoogst gelegen indoorbaanbaan ter wereld ligt op 1.710 meter. De lucht is daar nog ijler dan in Calgary en Salt Lake City, die op respectievelijk 1.034 en 1.423 meter liggen. Het enige bewijs van de rit was lang een blokkerige video die op internet rondging. Uiteindelijk kwam de bevestiging van het nieuwe Chinese record.  \n  \nWat het waard was, bleef gissen. De ijsbaan is voor buitenlanders onbekend terrein. Vanwege de politieke onrust in de hoofdstad van de Oeigoeirse regio worden er nooit internationale wedstrijden georganiseerd.  \n  \nOp de baan van Tomaszów Mazowiecki, die als traag bekendstaat, liet Gao er geen twijfel over dat zijn wondertijd uit september klopte. Hij opende in 9,32. Nog nooit was iemand over de eerste 100 meter sneller. Het vorige record stond op naam van de Japanner Masaaki Kobayashi, die van de WK afstanden in 2003 in Berlijn 9,37. Zelf had Gao ook al twee keer eerder onder de 9,40 geopend. Dat hij het kon, was duidelijk.  \n  \nMet 24,9 reed Gao daarna de snelste volle ronde van het deelnemersveld en kwam uit op een eindtijd van 34,26. Hij verpulverde het baanrecord dat met 34,67 op naam stond van de Rus Pavel Koelizjnikov, die vrijdagmiddag futloos als laatste eindigde in 35,53. Tatsuya Shinhama deed nog een poging om bij Gao in de buurt te komen, maar bleef als tweede in de einduitslag op 34,54 steken.\n\nGeen nieuweling\n\nGao is pas 23, maar een nieuweling is hij zeker niet. De Chinees was er vier jaar geleden bij de Spelen van Pyeongchang ook al bij en pakte daar de bronzen medaille op de 500 meter. Dat was een mijlpaal, nooit eerder won een Chinese man olympisch eremetaal op de langebaan. In het seizoen erna zakte hij wat weg, met tweemaal de negende plek op de WK's in 2019 en 2020.  \n  \nEen stuk ouder is Jackson. Zij is 29 en heeft er al een hele loopbaan in het inlineskaten opzitten met 12 WK-medailles en 47 nationale titels. Op het ijs is ze vrij onervaren, al was ze er ook in Pyeongchang al bij, een paar maanden nadat ze de overstap van de wieltjes naar de ijzers had gemaakt. De inwoonster van Florida werd 24ste op de 500 meter. In de jaren erna bleef ze in de subtop hangen. In de wereldbeker kwam ze nooit verder dan de negende plek, in december 2018 in Heerenveen. Maar op de WK afstanden van 2020 op haar vaste trainingsbaan in Salt Lake City liet ze haar talent wat nadrukkelijker doorschemeren en werd ze zevende.  \n  \nEen overeenkomst tussen Gao en Jackson is dat ze er beiden vorig jaar niet bij waren toen in Heerenveen de internationale covidbubbel was ingericht. Dat gold overigens ook voor de twee nummers twee, Shinhama en Kodaira. De Chinezen, bleven vorig jaar net als de Japanners en Zuid-Koreanen weg, thuisgehouden door beperkende nationale coronamaatregelen.  \n  \nDe Amerikanen kwamen wel naar Nederland, maar Jackson was er niet bij. Ze wilde wel afreizen naar Nederland, maar liep een kwetsuur aan haar oog op door een ongelukje met een touw. Het medische team achtte het onverstandig de reis te maken.\n\nTegenvallend\n\nHet seizoen zonder internationaal treffen heeft Gao en Jackson niet dwarsgezeten. De Nederlanders, vorige winter nog heer en meester, vielen zeker bij de vrouwen tegen. In Thialf won Femke Kok toen alle vier wereldbekerwedstrijden van het seizoen. Nu werd de 21-jarige slechts elfde in 38,36, één plek voor Jutta Leerdam (38,52). Bij de mannen was Kai Verbij met 34,93 op de achtste plek de beste Nederlander. Verrassend was de negende plek van Merijn Scheperkamp (34,94).\n\nSCHOUTEN WINT MET OVERMACHT 3 KM\n\nIrene Schouten won bij de eerste wereldbekerwedstrijd in Tomaszów Mazowiecki de 3.000 meter. De Nederlands kampioene was met 4.04,00 minuten sneller dan de Canadese Isabelle Weidemann, die kwam tot 4.05,25. De Italiaanse Francesca Lollobrigida werd derde met 4.06,52. Schouten reed in de voorlaatste rit tegen Antoinette de Jong die in 4.07,54 over de finish kwam en daarmee zevende werd.  \n  \nDe Zweed Nils van der Poel schreef op een indrukwekkende manier de 5.000 meter op zijn naam. De regerend wereldkampioen versloeg in een rechtstreeks duel Nederlands kampioen Jorrit Bergsma met een tijd van 6.15,56 minuten.  \n  \nBergsma moest met 6.21,22 genoegen nemen met de vierde plaats. Wereldrecordhouder Ted-Jan Bloemen uit Canada pakte het zilver met 6.20,94, net voor Patrick Roest (6.21,03).","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text327"},{"id":"37","publisher":"De Telegraaf","date":"2021-11-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/96227ea270848c3866fe30b2c7925205/web/OPS/cciobjects.json&hash=564c117ea95b1447e274#/pages/16-17","title":"Stuurman in last","text":"Stuurman in last\n\nTwijfels of Xi Jinping het hele Chinese leger achter zich heeft.\n\nfoto AFP\n\n’Sterke Xi minder vast in zadel dan lijkt’\n\ndoor Cindy Huijgen\n\nPeking De Chinese Communistische Partij (CCP) heeft een historische resolutie goedgekeurd waarmee de rol van kameraad Xi Jinping als partijleider onbetwist lijkt. Toch zijn er signalen dat niet alle neuzen binnen de partij dezelfde kant op staan.\n\nWie tussen de regels van het communiqué over de topvergadering leest, kan indicaties vinden dat Xi minder stevig in het zadel zit dan hij zou willen. Zo vindt Frank Pieke, professor Modern China Studies aan de Universiteit Leiden, het opmerkelijk dat de hele CCP, het leger en het volk worden opgeroepen om „zich nauwer rond het Centraal Comité met kameraad Xi als kern te scharen.”\n\nPieke: „Dan gaan wel wat alarmbellen rinkelen. Ik ben verontrust over het feit dat het leger wordt genoemd. Ik dacht dat ze het leger al aan de leiband hadden, maar dit geeft aan dat de partij en het leger nog niet verenigd zijn.”\n\nEen teken dat Xi geen ijzersterke grip heeft op het Volksbevrijdingsleger is de recente stoelendans aan de militaire top van het leger. Zo is de leider voor het Westerse commando, onder meer verantwoordelijk voor de regio Xinjiang, in het afgelopen jaar maar liefst vier keer vervangen. Xi heeft de steun van het leger hard nodig in de strijd om Taiwan en in de relatie met de Verenigde Staten.\n\nExtreemlinks\n\nDe Chinese president heeft meerdere malen gewaarschuwd voor verdeeldheid binnen de partij. Eerder dit jaar heeft de extreemlinkse lijn voor opschudding gezorgd, toen voormalig nieuwsredacteur Li Guangman de entertainmentindustrie in een blogpost bekritiseerde. Zijn post is door zeker vijf grote staatskranten geciteerd, waaruit blijkt dat Li de steun geniet van een paar partijbonzen. \n\n„Het is onduidelijk wie nu tegen wie is en met wie ze samenspannen, maar Xi zal er keihard aan moeten werken om deze verdeeldheid de kop in te drukken”, zegt Pieke. De tijd dringt; Xi wil volgend jaar als eerste leider na Mao Zedong aan zijn derde ambtstermijn beginnen. Daarvoor heeft hij officieel de goedkeuring nodig van de partij. \n\nXi heeft ooit gezegd dat als het om de discipline binnen de partij gaat „je een sterke hamer nodig hebt om ijzer te smeden.” Het ziet er niet naar uit dat de president in de komende maanden naar een zwakkere hamer zal reiken. \n\nMet deze nieuwe resolutie laat de partij zien dat China een stevige positie in wil nemen op het wereldtoneel. „Ze zien een kans om een positie in te nemen gelijk aan, of beter dan, landen die in het verleden het wereldtoneel hebben gedomineerd”, meent Paul Gillis, professor aan de Universiteit Peking. President Xi wordt tijdens de persconferentie gisteren genoemd als „de stuurman van deze Chinese wederopstanding.” Hij is ’een belangrijke vernieuwer’. Pieke: „De belangrijkste boodschap van dit plenum: binnen de partij zijn misschien wat problemen, maar tijdens het volgende partijcongres is alles weer koek en ei.”\n\nZeldzaam\n\nIn het honderdjarige bestaan van de CCP zijn er slechts twee historische resoluties aangenomen vergelijkbaar met deze historische prestaties van de CCP en richtlijnen voor de toekomst; onder leiding van Mao Zedong in 1945, en Deng Xiaoping in 1981. \n\n’Partij en leger niet 100 % verenigd’","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text72"},{"id":"38","publisher":"Trouw","date":"2021-11-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1406/articles/1481559/24/2","title":"Sven Kramer komt maar niet op stoom","text":"Negende in de B-groep bij de eerste 5 kilometer in de wereldbeker schaatsen van het seizoen. Het was zo aan het begin van het schaatsjaar wederom een fikse tik voor Sven Kramer. En niet alleen de uitslag was hard, vooral ook het idee dat hij geen idee had waar zijn slechte schaatsen door komt.  \n  \nKramer (35) zette in Polen bij de eerste internationale krachtmeting met alle landen in anderhalf jaar (door corona bleven vorig jaar onder meer de Japanse en Chinese schaatsers thuis) nog wel een snelle opening neer. Daarna ging het niet goed. Kramer eindigde buiten beeld van de televisieuitzending tussen de Noor Kristian Ulekleiv en Ethan Cepuran uit Amerika, rijders die hij ook met een mindere dag voor zou moeten kunnen blijven.\n\nRugoperatie\n\nKramer had zich bij de NK ternauwernood geplaatst voor het wereldbekercircuit. Niet goed, maar geen zorgen, zei hij toen over zijn matige rijden in zijn eerste officiële optreden na zijn operatie aan zijn rug. Een dag later reed hij opeens een marathon in Enschede, om 'dingen te doorbreken', zoals coach Jac Orie zei. De filosofie was dat als alles altijd maar hetzelfde gaat, je ook geen ander antwoord kan verwachten. Daarom was een nieuwe prikkel misschien wel wat Kramer nodig had.  \n  \nMaar in Polen kwam dat nog niet tot uiting. Via de ploeg liet Kramer weten dat hij geen idee had waar zijn slechte rit vandaan kwam. \"Ik kan niet meteen de vinger op de zere plek leggen, maar dit was gewoon niet goed genoeg. Dat het beter moet, is een ding dat zeker is. Daar heb ik nog zes weken de tijd voor.\" Bij de NOS stelde hij: \"Ik moet ergens iets vandaan halen waarvan ik nu nog niet weet waar het zit.\"  \n  \nHet is de bedoeling, zo zei Orie na de NK, dat Kramer wel zo vaak als kan zal rijden. De KNSB heeft aan de geplaatste schaatsers met klem gevraagd of ze minimaal drie van de vier wereldbekerwedstrijden willen deelnemen. Dit omdat op het kwartet aan wedstrijden het maximale aantal aan startplekken voor de Spelen moet worden verdiend. Daarvoor moeten op Kramers afstand, de 5 kilometer, drie Nederlanders bij de beste veertien staan in het wereldbekerklassement. Maar daar is Kramer momenteel ver van verwijderd.  \n  \nOok andere Nederlanders bleven in Polen ver verwijderd van het podium. Femke Kok (11) en Jutta Leerdam (12) op de 500 meter, en Kai Verbij (8) was de beste Nederlander op de 500 meter bij de mannen, maar op een straatlengte van een Chinees wonderkind: Tingyu Gao. Wel goed was Irene Schouten, die de 3 kilometer won in een baanrecord (4.04,00).  \n  \nPatrick Roest was op plek drie de beste Nederlander op de 5 kilometer in de A-divisie, ruim achter winnaar Nils van der Poel uit Zweden. Twaalf schaatsers waren daar sneller dan Kramer.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text369"},{"id":"39","publisher":"De Telegraaf","date":"2021-11-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/96227ea270848c3866fe30b2c7925205/web/OPS/cciobjects.json&hash=ea62a4712f87e756f465#/pages/54-55","title":"Tegenvallende Kramer: ’Ik heb nog zes weken’","text":"Tegenvallende Kramer: ’Ik heb nog zes weken’\n\nSven Kramer baalt stevig van zijn tegenvallende tijd op de 5 kilometer in Tomaszów Mazowiecki.\n\nFOTO ANP/HH\n\nTOMASZÓW MAZOWIECKI Al zit het soms tegen, Sven Kramer lijkt doorgaans alles onder controle te hebben. Maar zo is het even niet na zijn 5 kilometer bij de eerste World Cup in het Poolse Tomaszów Mazowiecki. Zijn negende plaats in de B-groep, in een ronduit tegenvallende tijd van 6.30,09, zit de 35-jarige schaatsvedette zichtbaar niet lekker.\n\nZijn korte verklaring klinkt nog gematigd, maar de blik in zijn ogen verraadt teleurstelling, boosheid en bezorgdheid. Zo keek Kramer twee weken geleden niet toen hij bij de NK Afstanden vijfde werd op de 5 kilometer en veertien seconden sneller reed. \n\n„Toen was ik zeker niet bezorgd”, zegt hij in de catacomben van de Arena Lodawa. „Maar dit is gewoon niet goed. Ik heb er ook niet veel meer woorden voor. Ik moet ergens iets vandaan halen, maar ik weet nu nog niet waar het zit. Even evalueren en dan kijken we wat we doen.” \n\nHij voelde zich in de voorbereiding op de eerste World Cup niet super, maar zag geen reden zich af te melden. „Ik heb me wel eens beter gevoeld, maar zo slecht was het nu ook weer niet. Als je je echt slecht voelt, moet je niet rijden. Ik ben ook nog steeds van plan om zondag de ploegenachtervolging te rijden.”\n\nKramer onderging afgelopen zomer een rugoperatie en verwacht ook nog geen wonderen. Toch is de teleurstelling op deze vrijdagmiddag goed zichtbaar. „Natuurlijk hoop je dat er een stijgende lijn in zit. Maar vandaag was het dus een mindere dag en ik kan niet meteen de vinger op de zere plek leggen. Maar het moet beter, dat is zeker. Daar heb ik nog zes weken voor.”\n\nKramer doelt op het olympisch kwalificatietoernooi dat in de laatste week van het jaar in Heerenveen wordt gehouden. Daar hoopt de drievoudig olympisch kampioen op de 5 kilometer zich voor de Winterspelen in Peking te plaatsen, al lijkt dat op dit moment een heidens karwei.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text141"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-11-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27116/articles/1481561/58/1","title":"Van Gaal laakt Ruttes lakse leiderschap","text":"### c In aanloop naar duel met Montenegro heeft bondscoach geen goed woord over voor kabinetsbeslissing om voetbalfans weer te weren\n\nHonderden persconferenties gaf hij al in zijn leven. Maar nog nooit deed Louis van Gaal er één op exact hetzelfde moment als de minister-president. Het is iets na 19.00 uur in de Montenegrijnse hoofdstad Podgorica als Van Gaal spreekt. En bij elk woord en elke blik in een bloedheet zaaltje van het Hilton Hotel is het duidelijk: tussen hem en premier Mark Rutte zit een enorme afstand. Zeg maar gerust een kloof. En niet alleen in kilometers. Ook in opvatting over de nieuwe coronamaatregelen en vooral over leiderschap. ,,Ik ben geen expert. En corona is belangrijker dan voetbal'', galmt het door de ruimte, gevuld met pers. ,,Maar ik heb anderhalf jaar geleden al gezegd: Als je maatregelen neemt, moet je controleren en handhaven. Ik woon een groot deel van het jaar ook in Portugal, met inmiddels 98 procent gevaccineerden en helemaal geen problemen meer. Het aantal besmettingen is laag en de ziekenhuizen liggen er niet vol met coronapatiënten.'' De cultuur in Portugal is dat mensen volgzamer zijn, schetst Van Gaal. ,,Maar het heeft ook met leiderschap te maken. In Portugal hebben ze een vaccinatiegeneraal, en die heeft het beter voor elkaar dan het team in Nederland. Meneer Rutte is leider van dit volk en daar mag je wat van vinden.'''Triest' noemt hij vervolgens de specifieke nieuwe maatregelen die het voetbal treffen. Inclusief ook zijn eigen Oranje, dat komende dinsdag de waarschijnlijk beslissende kwalificatiewedstrijd tegen Noorwegen speelt zonder publiek. In de Kuip zal van thuisvoordeel geen sprake meer zijn. ,,Ik vind het triest. En ook onbegrijpelijk. In de eerste plaats omdat de KNVB en de clubs veel hebben geïnvesteerd in de coronacheck. Er is wetenschappelijk al lang bewezen dat er niet of nauwelijks besmettingen zijn in voetbalstadions. Dan is het niet logisch nadenken dat je de boel nu weer dichtgooit voor publiek.''De impact van lege tribunes op de wedstrijd zelf, die valt nog te overzien, verwacht Van Gaal. Maar hij kijkt ook naar de beleving. ,,Zo'n grote voetbalwedstrijd zorgt voor binding. Als we van Noorwegen zouden winnen, gaat Nederland naar het WK. De spelers, maar ook de fans. Dat mooie moment op het veld haal je ook weg voor de spelers. ik heb gelezen hoe Virgil van Dijk deze week opriep tot massale steun tegen Noorwegen. Dat valt helemaal weg. En nogmaals: corona is belangrijker dan voetbal. Maar het is wel triest.'' Toch wacht Oranje eerst nog een andere klus. In Podgorica kan eventueel ook vanavond al een ticket voor het WK worden gepakt. Dan moet Nederland winnen van het voor het WK al kansloze Montenegro en hopen dat Noorwegen eerder op de avond punten heeft verspeeld tegen Letland. Van Gaal benadrukt deze vrijdagavond dat het met de spelers nog niet over de thuiswedstrijd tegen Noorwegen is gegaan. ,,We hebben alleen over Montenegro gesproken. Zoals altijd. Want alleen de eerstkomende wedstrijd telt.''De heenwedstrijd won Oranje ruim. Het werd in september in het PSV-stadion 4-0. Bij de thuisploeg ontbreekt vanavond net als twee maanden terug de beste speler. Stevan Jovetic was toen geblesseerd en nu geveld door corona. Bij Oranje is iedereen fit en beschikbaar. Waardoor Van Gaal waarschijnlijk kiest voor de opstelling die hij begin deze week al in zijn hoofd had. Met Justin Bijlow op doel en voor zijn neus de vaste verdediging met Denzel Dumfries, Stefan de Vrij, Virgil van Dijk en Daley Blind. Het middenveldtrio bestaat uit Frenkie de Jong, Davy Klaassen de Georginio Wijnaldum. In de aanval wordt Memphis Depay waarschijnlijk omringd door Arnaut Danjuma vanaf links en Donyell Malen vanaf rechts. Het doel ...","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text488"},{"id":"41","publisher":"De Telegraaf","date":"2021-11-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/96227ea270848c3866fe30b2c7925205/web/OPS/cciobjects.json&hash=fd43015e196b3bb4c1b6#/pages/46-47","title":"Van Gaal over leeg stadion tegen Noren: ’Triest’","text":"Van Gaal over leeg stadion tegen Noren: ’Triest’\n\n„Met de steun van het publiek kun je altijd wat meer”, baalt Louis van Gaal van de lege Kuip komende dinsdag tegen Noorwegen.\n\nPODGORICA Bondscoach Louis van Gaal betreurt het in hoge mate dat de cruciale WK-kwalificatiewedstrijd van dinsdag tegen Noorwegen door de nieuwe coronamaatregelen zonder publiek afgewerkt moet worden. „Virgil van Dijk heeft iedereen opgeroepen om met een vlag naar het stadion te komen en Oranje te steunen, dat valt nu in het water. En stel dat we ons kwalificeren. Dat mooie moment om zoiets samen met je fans in het stadion te vieren, haal je weg. Dat is triest.” \n\nVan Gaal relativeert de invloed op het resultaat. „De spelers zijn gewend om te spelen in een leeg stadion, maar met de steun van het publiek kun je wel altijd wat meer”, aldus de bondscoach, die kritisch was over de maatregel.\n\n„Ik ben het volledig eens met het statement van de KNVB. Daarin benadrukken ze dat ze heel veel geld hebben geïnvesteerd in de coronacheck. Ondanks dat het door dat systeem weinig besmettingen heeft opgeleverd, gaat het zonder publiek beginnen. Ik begrijp dat corona belangrijker is dan voetbal. Maar het is niet logisch denken. Als je ziet dat het goed werkt, waarom kan het dan niet doorgaan?”\n\nVan Gaal is sowieso niet erg te spreken over het Nederlandse coronabeleid. „Als je een maatregel neemt, dan moet je die controleren en handhaven. Ik woon in Portugal en daar is het wel gebeurd. Daar is 98 procent gevaccineerd. De bezetting van het aantal coronabedden is minimaal.” Om daaraan toe te voegen: „Het heeft ook te maken met leiderschap. Volgens mij is mijnheer Rutte de leider van dit volk. Daar mag je ook wat van vinden.”\n\nAl erkent Van Gaal ook dat de verschillen tussen beide landen veel te maken hebben met de landsaard. „Verschillende landen hebben verschillende culturen. De Portugees is volgzaam en gaat niet discussiëren of hij een kapje op moet zetten of niet. Het is een heel ander volk dan het Nederlandse volk, dat altijd denkt het beter te weten. Ik denk zelf het ook vaak beter te weten, maar dan heb ik er wel verstand van.”\n\nVan Gaal beschikt vanavond in Podgorica tegen Montenegro over een fitte selectie, terwijl bij de tegenstander sterspeler Stevan Jovetic ontbreekt door corona.","intensity":1,"negativity":2,"cluster_id":22,"similar_texts":"text336"},{"id":"42","publisher":"Trouw","date":"2021-11-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1406/articles/1481559/8/1","title":"Van zwart naar roetvegen en alle kleuren van de regenboog","text":"Het regende de laatste dagen afgelastingen in verband met de corona-ontwikkelingen. Maar daar waar Sinterklaas vandaag nog wel warm wordt onthaald, neemt hij vrijwel overal roetveegpieten mee. Uitzonderingen daargelaten (onder meer in Volendam is Piet nog zwart) lijkt de discussie over de figuur na tien jaar strijd beslecht. Elk jaar is Piet in meer steden, dorpen en op scholen een roetveegpiet. Hij komt door de schoorsteen en draagt een pet met een pluim. Terwijl Nederlanders vele jaren bereid waren met elkaar op de vuist te gaan vanwege een kinderfeest, verloopt de discussie nu kalmpjes. Voor zover van een discussie gesproken kan worden.  \n  \n\"We zijn nu wel even met andere dingen bezig\", zo duidt Peter Achterberg (Tilburg University) de kalmte van dit jaar. De socioloog, onder meer gespecialiseerd in hoe maatschappelijke onvrede werkt, denkt dat de coronapandemie fungeert als bliksemafleider. \"Ik denk dat veel mensen nu even kijken of het lukt Piet te veranderen. En dan zeggen ze volgend jaar: ja, maar vorig jaar hebben we dit ook al gedaan.\"  \n  \nVolgens hem valt daarnaast niet te onderschatten hoe groot de invloed is van het Sinterklaasjournaal van de publieke omroep NTR. Het journaal nam in 2019 definitief afscheid van Zwarte Piet. \"Dat heeft een onwijs grote voorbeeldfunctie. Het klinkt een beetje gek om dat van een kinderprogramma te zeggen, maar zoiets bepaalt het beleid.\"  \n  \nKinderen zien in het Sinterklaasjournaal roetveegpieten, daarom kiest de school er ook voor, net als de gemeente waarin ze wonen. En uiteindelijk gaan zo ook fanatieke pro-pietouders overstag. \"Daarom werd er ook zo fel geprotesteerd tegen dat besluit van de NTR\", zegt Achterberg.\n\nT-shirts\n\nDat besluit kwam na een jaren durende en hoogoplopende maatschappelijke discussie, die tien jaar geleden in een stroomversnelling terechtkwam. In 2011 verschenen kunstenaars Quinsy Gario en Jerry Afriyie bij de landelijke Sinterklaasintocht in Dordrecht in T-shirts met de tekst 'Zwarte Piet is Racisme'. De twee werden aangehouden en meegenomen naar het politiebureau, een actie waarover de Nationale Ombudsman later oordeelde dat die inbreuk heeft gemaakt op de grondrechten van beide mannen. Tegen Afriyie werd volgens de ombudsman disproportioneel geweld gebruikt.  \n  \nNiet alleen binnenlandse maar ook buitenlandse media pikten het verhaal op, geschokt door de racistische karikatuur die zo vrolijk door de Nederlandse straten dartelde. Daarmee katapulteerde het project van Afriyie en Gario in één keer de discussie over Zwarte Piet de complete samenleving in.  \n  \nEen fragment uit het kinderprogramma Sesamstraat, waarin Gerda Havertong al in 1987 uitlegt waarom Zwarte Piet geen leuke figuur is, dook het laatste decennium elk najaar opnieuw op. Jop Euwijk en Frank Rensen schreven De identiteitscrisis van Zwarte Piet. In hun research voor dit boek vonden zij de eerste kritiek op Zwarte Piet in 1927. Toen legde een zwarte man die een havenarbeider had geslagen bij de rechter uit dat hij door het lint was gegaan omdat hij voor de zoveelste keer was uitgescholden voor Zwarte Piet.  \n  \nNa de actie van Afriyie en Gario volgde een tumultueus decennium met veel demonstraties, intimidaties en noodverordeningen. Het dieptepunt kwam in 2017, toen een groep Friezen midden op de snelweg activisten tegenhield die mochten protesteren tegen een intocht met Zwarte Pieten in Dokkum.  \n  \nIn 2014 verscheen Kick out Zwarte Piet op het toneel, een actiegroep die voor het eerst protesteerde bij de landelijke intocht in Gouda. Daar liepen trouwens al roetveegpieten rond, net als kaaspieten, stroopwafelpieten en clownpieten.  \n  \nDie laatste drie soorten bevielen niet; zij zijn inmiddels bijgeschreven in het boek van de vergeten geschiedenis.  \n  \nIn de jaren die volgden ging Kick Out Zwarte Piet kritiek dat de pietendiscussie slechts een Randstedelijk fenomeen zou zijn slim te lijf door overal lokale coalities te smeden. Zo ontstonden in allerlei gemeenten actiegroepen van inwoners die zich inzetten voor een zwartepietvrije intocht in hun stad of dorp.  \n  \nDie inzet heeft er al met al toe geleid dat veel kinderen die nu opgroeien eigenlijk amper meer Zwarte Pieten zien; niet op televisie en al evenmin bij de intocht in hun woonplaats, op school, op pakpapier of op sociale media. Dat maakt het steeds lastiger om aan de figuur te blijven vasthouden, zoals het activiteitencomité in Dokkum in de reportage hiernaast ook opmerkt.\n\nOnderliggend conflict\n\nToch denkt socioloog Peter Achterberg niet dat de discussie definitief is beslecht. \"Het onderliggen- de conflict is niet opgelost; er is nu een alternatief sinterklaasjournaal met alleen maar Zwarte Pieten. Je hoort de mensen die aan Zwarte Piet willen vasthouden nu misschien wat minder, maar ze zijn er nog steeds.\"","intensity":0,"negativity":3,"cluster_id":22,"similar_texts":"text423"},{"id":"43","publisher":"De Volkskrant","date":"2021-11-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1411/articles/1481557/25/1","title":"Verstappen wil racen, niet dromen","text":"### Formule 1\n\nAlle cijfers in het huidige Formule 1-seizoen wijzen naar Max Verstappen als de aanstaande wereldkampioen. Hij won negen van de achttien races, startte er net zoveel van de eerste plek en hij kan zich in de laatste races zelfs een uitvalbeurt permitteren als hij dit weekeinde in Brazilië net zo domineert als vorige week in Mexico.  \n  \nOp basis van enkel de statistiek is het in de eerste plaats vooral vreemd dat Verstappen niet allang wereldkampioen is. Hij leidde dit seizoen 569 van de 1.061 verreden ronden. Dat komt neer op bijna 54 procent. Verstappens titelrivaal Lewis Hamilton, die na Verstappen de meeste ronden leidde, voerde het veld in slechts 14,5 procent van alle ronden aan.  \n  \nDergelijke percentages zeggen alleen weinig over het aantal vergaarde WK-punten; Hamilton heeft er 'slechts' 19 minder en is daarmee allesbehalve verslagen. Verstappen verloor tientallen punten door pech in races die hij hoogstwaarschijnlijk zou hebben gewonnen. In Azerbeidzjan reed hij probleemloos op de zege af, tot in de slotfase zijn achterband ontplofte. In Engeland, waar hij de snelste auto leek te hebben, viel hij in de eerste ronde uit door een clash met Hamilton.  \n  \nHet zijn momenten die een kampioenschap in één seconde overhoop kunnen gooien. Hamilton ervoer het zelf in 2007, in zijn debuutseizoen. Met nog twee races te gaan leidde hij het kampioenschap met ruim 12 punten, en in die tijd leverde een overwinning nog 10 in plaats van de huidige 25 punten op. Bij de voorlaatste race in China viel hij uit doordat hij te lang doorreed op versleten banden. Vervolgens werd hij bij de slotwedstrijd in Brazilië onder meer getroffen door versnellingsbakproblemen. Hij kwam niet verder dan de zevende plek, waardoor hij de titel op één punt misliep.  \n  \nHet zijn de scenario's die Verstappen huiverig maken iets te zeggen over zijn titelkansen. Eerder dit seizoen zag hij door clashes met Mercedessen in Engeland en Hongarije in twee races een voorsprong van ruim dertig punten op Hamilton veranderen in een achterstand. Scherpte is tot de laatste meter cruciaal in het huidige, langste Formule 1-seizoen ooit (22 races).  \n  \nDe druk op Verstappens schouders, net 24 jaar, is enorm. Hij wapent zich ertegen door vooral niet iets anders te doen. 'Ik verwacht van mezelf het beste', zei hij donderdag in een videogesprek met de Nederlandse pers. 'Zo is het vanaf het begin van mijn carrière. Dus op dat gebied verandert er niet veel.'\n\nHelm op en racen\n\nVoor Verstappen is strijden om karttitels niet heel anders dan vechten om het hoogste in de koningsklasse van de autosport. 'Je moet consistent zijn en zoveel mogelijk races proberen te winnen. Dat maakt het leven veel makkelijker qua punten en is in elke categorie hetzelfde.' Dat de wereld nu met hem meekijkt, maakt het niet anders. 'Want als ik mijn helm opzet, draait het om wat ik doe in die auto. Dat was ook al zo toen ik twaalf was.'  \n  \nVerder beleeft hij de apotheose zo ontspannen mogelijk. Bij de Amerikaanse GP, die hij knap won, had hij tussen de bedrijven door zo'n veertien uur voetbalgame Fifa gespeeld, verklapte zijn teambaas Christian Horner bij het Britse Sky. Tussen de races in Mexico en Brazilië door bezocht hij zijn Braziliaanse schoonfamilie. Hij ontmoette voor het eerst drievoudig F1-kampioen én schoonvader Nelson Piquet in levenden lijve. Ze hadden het vooral niet over racen gehad, benadrukte Verstappen.  \n  \nAls het wel over racen gaat, is hij slechts bezig met de volgende wedstrijd. Zo kan hij niet dromen over de titel, zei hij, waardoor hij gefocust blijft. Hoewel dat fantaseren wel voorzichtig begint, bleek in Brazilië. Hij gaf weg dat hij bij de titel zijn startnummer 33 volgend jaar inruilt voor nummer 1. 'Hoe vaak krijg je die kans?', zei hij. Het nummer voor de wereldkampioen is sinds 2014 niet meer gebruikt.\n\nSprintrace in Brazilië\n\nOp weg naar die titel kan hij in Brazilië een belangrijke slag slaan. Er zijn dit seizoen nog maximaal 107 WK-punten te verdienen. In São Paulo liggen de meeste voor het oprapen. Op het Interlagos-circuit wordt de derde en laatste sprintrace van het seizoen verreden. Die korte race van een half uur vervangt op zaterdag de reguliere kwalificatie. De winnaar verdient drie WK-punten. Daar kunnen met winst in de 'gewone' race op zondag nog eens maximaal 26 punten (25 punten voor zege, 1 punt voor snelste raceronde) aan worden toegevoegd.  \n  \nMet winst in die twee races loopt het gat tussen Verstappen en Hamilton op tot minimaal 26 punten. Hij zou dan bij een van de laatste drie races in het Midden-Oosten zelfs kunnen uitvallen en alsnog WK-leider blijven.  \n  \nVerstappens titelkansen zijn ook verbonden aan de prestaties van Hamilton, de statistisch beste Formule 1-coureur ooit. Hamilton voorspelde na de race in Mexico al dat hij waarschijnlijk alle resterende races moet winnen om Verstappen van de titel te houden. Op basis van zijn huidige seizoen lijkt dat nagenoeg onmogelijk.  \n  \nEnkel in het begin van het seizoen won de zevenvoudig kampioen twee keer op rij. Verstappen kan nog meer hoop putten uit Hamiltons statistieken als die vergeleken worden met voorgaande seizoenen. Hamilton won in 2021 vooralsnog vijf GP's. Nooit stond hij sinds het begin van de Mercedes-hegemonie in 2014 op zo weinig zeges na achttien races. Het gemiddeld aantal punten per race van Hamilton - 16,31 - is zijn laagste score in de afgelopen acht seizoenen.  \n  \nVerstappen beleeft op alle fronten juist zijn beste seizoen ooit. Zijn gemiddelde (17,36 punten) is ruim vier punten hoger dan zijn persoonlijk record uit 2019. Met nog één zege heeft hij in zijn achtste F1-seizoen net zoveel wedstrijden gewonnen als in de zeven daarvoor. Hij veroverde dit jaar negen van zijn in totaal twaalf polepositions en stond nooit zo vaak op het podium (14 keer).  \n  \nVerstappen zelf is niet bezig met al die getallen, zei hij donderdag nuchter. De rekensom richting het slot is voor hem simpel: 'Als ik elke keer voor Hamilton finish, komt hij ook niet in de buurt.'","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text63"},{"id":"44","publisher":"De Volkskrant","date":"2021-11-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1411/articles/1481557/13/1","title":"Xi plaatst zich op zelfde hoogte als Mao of hoger","text":"### Geschiedenis van China\n\nDe Chinese president Xi Jinping heeft zichzelf op een onaantastbare positie geplaatst, met een partijresolutie over de Chinese geschiedenis die hem gelijkschakelt met leider-tot-de-dood Mao Zedong. De resolutie beschrijft hoe Xi is 'gekozen door de geschiedenis' om China naar zijn ware lotsbestemming te leiden. Het maakt de weg vrij voor Xi om levenslang aan de macht te blijven.  \n  \nDe 'Resolutie over de Grote Verwezenlijkingen en Historische Ervaringen van de CCP', zoals de tekst voluit heet, werd deze week goedgekeurd door het voltallige Centraal Comité van de Chinese Communistische Partij (CCP). De tekst van de resolutie is nog niet vrijgegeven, maar de grote lijnen werden voorgesteld in een communiqué en op een persconferentie. Een overzicht in drie citaten:\n\n1\\. 'Met Xi Jinping als kern heeft de Partij een anker, heeft het hele Chinese volk een ruggengraat en heeft het reusachtige schip van de Chinese herrijzenis een stabiele hand aan het roer.'\n\nEen resolutie over partijgeschiedenis klinkt heel saai, maar het belang ervan is niet te onderschatten. Het is pas de derde keer in het honderdjarige bestaan van de CCP dat zo'n tekst wordt aangenomen: de eerste keer in 1945 onder Mao, de tweede keer in 1981 onder Deng Xiaoping. Met zijn eigen versie van de geschiedenis klimt Xi dus alweer een trede hoger in het pantheon der Grote Chinese Leiders.  \n  \nXi doet dat zelfs nog beter dan Mao en Deng: waren hun resoluties bedoeld om interne strijd te beslechten of dwalingen uit het verleden goed te praten, die van Xi is een en al triomfalisme. Na een lange weg van opofferingen, zo klinkt het, is de CCP dicht bij de vervulling van zijn ultieme lotsbestemming: de grootse herrijzenis van de Chinese natie. En dat allemaal dankzij Xi Jinping.  \n  \nMet Xi is een Nieuw Tijdperk begonnen, het belangrijkste uit de Chinese geschiedenis. Onder Mao werd China bevrijd van onderdrukkers, onder Deng werd China rijk, maar het is onder Xi dat China weer sterk genoeg is geworden om zijn rechtmatige positie van wereldmacht te bekleden. En dankzij Xi's 'buitengewone politieke wijsheid' is China voortvarend op weg om al zijn doelen te realiseren.  \n  \nMet al zijn communistische fraseologie klinkt de partijresolutie meer als een heiligverklaring dan als een historisch onderzoek. Op de persconferentie ratelen de vier sprekers van het Centraal Comité eindeloos formules van lof af, als weesgegroetjes aan een rozenkrans: Xi is de kern, Xi toont de weg, Xi zet de koers uit, Xi staat aan het roer. Samengevat: China is de Partij, en de Partij is Xi.\n\n2\\. 'Terugkijkend op de inspanningen van de Partij in de af- gelopen eeuw kunnen we zien waarom we succesvol waren in het verleden en hoe we in de toekomst kunnen blijven slagen.'\n\nMeer dan een visie op de geschiedenis is de partijresolutie een leidraad voor de toekomst. De CCP ziet geschiedenis in aloude marxistische traditie als een onomkeerbaar proces dat naar een vaste bestemming leidt. Wie de visie op het verleden bepaalt, bepaalt dus ook de visie op de bestemming. In dit geval: de grootse herrijzenis van de Chinese natie, en de rol van Xi daarin.  \n  \nVolgens de partijresolutie bevindt China zich op een cruciaal kruispunt in zijn geschiedenis, met 'omstandigheden die in honderd jaar niet zijn gezien'. Het land staat op het punt door te breken als wereldmacht, maar stuit op tegenstand van de Verenigde Staten. Als China zijn lotsbestemming wil waarmaken, moet het zich als één man verenigen achter Xi.  \n  \nVoor wie in historisch determinisme gelooft, is daar geen speld tussen te krijgen: Xi heeft China in dit Nieuwe Tijdperk binnengeleid, dus Xi is de enige die het kan afmaken. Dat is ook de perfecte legitimatie voor Xi om over een jaar, op het Twintigste Partijcongres, een derde termijn als partijvoorzitter af te dwingen. Of zelfs, zoals Mao en Deng, levenslang aan de macht te blijven.  \n  \nVolgens Wu Qiang, voormalig professor politieke wetenschappen van de Chinese topuniversiteit Tsinghuain, die in 2015 werd ontslagen wegens zijn kritische werk, is Xi van de CCP en China 'een persoonlijke partij en een persoonlijke staat' aan het maken. 'Dit is wat de Franse keizer Louis XIV bedoelde toen hij zei: 'De staat, dat ben ik.' Dit is een hedendaagse replica van dat absolutisme.'\n\n3\\. 'Het Xi Jinping Denken voor Socialisme met Chinese Karakteristieken voor het Nieuwe Tijdperk is het Marxisme van het hedendaagse China en van de 21ste eeuw.'\n\nDe reden voor Xi's succes, aldus de partijresolutie, is dat hij teruggrijpt naar de bron: het marxisme. Mao kwam als eerste met een Chinese versie van het marxisme, Xi heeft daar met zijn Nieuwe Tijdperk-denken een tweede versie van gemaakt - Dengs Hervorming en Opening wordt als een soort tussenfase afgedaan.)  \n  \nDe bouwstenen van Xi's marxisme voor de 21ste eeuw komen allemaal voorbij in de partijresolutie: gemeenschappelijke welvaart, democratie van het volk, technologische zelfbeschikking, strijd tegen corruptie. Alle ideologische puzzelstukjes die Xi de afgelopen jaren introduceerde, vallen ineens in elkaar, en blijken zowaar de bekroning van de Chinese geschiedenis te vormen.  \n  \nIn werkelijkheid is het marxistische gehalte van Xi's beleid discutabel: hij heeft de armoede verdreven, maar China is nog steeds een van de meest ongelijke landen ter wereld. Wat wel duidelijk is, is dat Xi steeds grotere delen van de Chinese samenleving onder CCP-controle brengt, steeds meer ideologische zuiverheid eist en steeds minder ruimte laat voor kritiek.  \n  \n'Xi is het autoritarisme van de afgelopen dertig jaar aan het omvormen tot totalitarisme', zegt Wu. 'Het is moeilijk voorstelbaar, maar in de 21ste eeuw is zich een nieuw totalitair rijk aan het vestigen. En het gevaarlijkste: het gebeurt terwijl de democratie overal ter wereld in verval is. China's totalitarisme zou de kern kunnen worden van een uitgebreid kamp van autoritaire staten.'","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text473"},{"id":"45","publisher":"Trouw","date":"2021-11-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1406/articles/1481559/9/1","title":"Zelfs Dokkum is om: 'Het gaat bij de intocht om de kinderen en die maakt het niet uit welke kleur Piet heeft'","text":"Petra Kingma staat met haar dochtertje op de arm bij de Nynke van Hichtumschool, in een rustige buitenwijk van Dokkum. \"Zwarte Piet moet kunnen\", vindt ze. \"Het is een traditie en ik vind het gewoon heel jammer dat een groep nu roet in het eten gooit.\"  \n  \nToch zijn er vandaag bij de intocht van Sinterklaas in Dokkum voor het eerst alleen roetveegpieten te zien. Een alternatief waar Kingma, ondanks haar traditie, wel mee kan leven. \"Het belangrijkste is dat het rustig blijft. En dat het een mooi feest wordt voor de kinderen.\"  \n  \nKalmte was ook de belangrijkste reden voor het activiteitencomité van de Ondernemersvereniging Dokkum (OVD) om dit jaar voor roetveegpieten te kiezen, licht bestuurslid Andries Terpstra toe. \"We moeten de rust zien te bewaren.\" Geen principiële maar een praktische keuze dus, geeft hij aan. \"Eentje met het verstand, niet met het hart.\"  \n  \nWant zijn hart zegt: hou Piet maar zwart. Terpstra: \"Het is de macht van een kleine groep die hard schreeuwt. Je wil niet dat een kinderfeest daardoor om zeep wordt geholpen.\"\n\nKick Out Zwarte Piet\n\nDokkum was in 2017 het toneel waarop de toen al jaren slepende pietendiscussie tot een uitbarsting kwam. In dat jaar hield een groep Friezen op de snelweg bij Joure drie bussen tegen met betogers van Stichting Nederland kan beter en Kick Out Zwarte Piet. Zij waren op weg naar Dokkum, om daar te demonstreren tegen de Zwarte Pieten bij de landelijke sinterklaasintocht.  \n  \nDe demonstratie leidde tot een felle confrontatie en lange files. Omdat er signalen waren dat verderop de route naar Dokkum nieuwe blokkades te verwachten waren, en omdat de gemeente signalen kreeg dat een pro-pietengroep met zwaar vuurwerk onderweg was naar de Dokkumer binnenstad, besloot locoburgemeester Pytsje de Graaf (van FNP, de Fryske Nasjonale Partij) de bus terug naar Amsterdam te sturen. De demonstratie werd met een noodbevel verboden.  \n  \nOmdat de pieten in 2018 en 2019 zwart bleven tijdens de Dokkumer intocht en omdat er in 2020 vanwege de coronapandemie geen intocht is geweest, is dit het eerste jaar dat er roetveegpieten aankomen in de Friese stad.  \n  \n\"We hebben dus een jaar kunnen nadenken\", vertelt Pieter van der Wijk van de Sint Nicolaascentrale Friesland, Groningen, Drenthe, die al sinds jaar en dag de intocht in Dokkum organiseert. \"En dit jaar was een kantelpunt.\"  \n  \nDe centrale biedt geen Zwarte Pieten meer aan. Nu het Sinterklaasjournaal Zwarte Piet dit jaar definitief in de ban heeft gedaan, was de overstap snel gemaakt. \"Hoe geloofwaardig ben je voor kinderen als je nu nog met Zwarte Piet komt terwijl ze op tv alleen pieten met roetvegen zien?\" vraagt Van der Wijk zich hardop af.  \n  \nDat is ook het argument dat burgemeester Johannes Kramer (FNP) van de gemeente Noardeast-Fryslân aanhaalt. \"Kinderen herkennen Zwarte Piet niet meer als ze op tv roetveegpieten zien.\" Mensen moeten wennen aan de roetveegpiet, constateert hij. \"Die tijd moet je ze gunnen.\"  \n  \nDe gemeente heeft overigens geen bemoeienis met de keuzes die hierover worden gemaakt. Maar dat het comité nu qua standpunt in 'beweging' is gekomen vindt Kramer prima.\n\nNiet zonder slag of stoot\n\nDeze beweging kwam niet zonder slag of stoot. Binnen het Sinterklaascomité is in aanloop naar de intocht wel degelijk gediscussieerd over Piet, zegt bestuurslid Terpstra van de Ondernemersvereniging Dokkum. Een aantal leden vond het flauwekul om zijn uiterlijk aan te passen. Maar uiteindelijk gingen zij overstag.  \n  \nTerpstra: \"Het geeft weer veel ergernissen als een fanatieke groep naar Dokkum komt om aandacht te vragen voor zijn antizwartepietstandpunt. Toen hebben we als commissie besloten: laten we dat voorkomen. Dat Zwarte Piet racistisch zou zijn, is geen motief geweest. Die intocht is maar twee uurtjes. We willen de kinderen gewoon een mooi feest geven.\"  \n  \nBij de school heeft Jacob Bijlstra, die zijn zoontje opwacht, zich bij het besluit neergelegd. Hij wist overigens niet dat er dit jaar alleen roetveegpieten aanmeren. \"Ik groeide op met Zwarte Piet en voor mij is hij puur nostalgie. Maar ik heb belangrijker dingen te doen dan mij druk te maken over roetveegpieten. Het is een onomkeerbaar iets. Voor mij maakt het niet uit. Ik ga niet op de bres voor Zwarte Piet.\"  \n  \nOok moeder Tineke de Vries vindt het jammer dat Zwarte Piet verdwijnt. \"Het is toch traditie hè?\" zegt ze. Ze begrijpt wel dat sommigen de sprookjesfiguur racistisch vinden. \"Al heb ik donkere vriendinnen die geen moeite hebben met een zwarte Piet.\"  \n  \nMaar feitelijk laat de hele discussie haar koud. \"Het gaat om de kinderen, en die maakt het niet uit welke kleur Piet heeft. Mijn twee jongsten van zes en twee weten al niet beter dan dat er roetveegpieten zijn.\" Ze is allang blij dat er geen stroopwafelpieten of gekleurde pieten opdraven. \"Daar is mijn jongste doodsbang voor. En zelf vind ik gekleurde pieten niks.\"","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text5"},{"id":"46","publisher":"De Volkskrant","date":"2021-11-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1411/articles/1481557/164/1","title":"Zoekend naar de uitgang","text":"Sam (59): 'De eerste keer was toen ik 10 was. Mijn zus en ik deden een spelletje waarbij we elkaars kleren aantrokken en van het ene op het andere moment voelde ik me op mijn gemak, en meer dan dat. Alsof ik een ander werd: een nieuwe versie van mezelf waarin ik voor het eerst totaal ontspannen was. Geen jongetje meer. Een uur later moest alles weer uit, maar vanaf dat moment ging er geen week voorbij dat ik er niet mee bezig was. Meisjeskleren aantrekken zou mijn leven lang een verboden, geheime verliefdheid worden. Eén waaraan ik wel toe móést geven, ook al wist ik dat die me in de problemen zou kunnen brengen. Dan sloop ik de kamer van mijn zus binnen om daar een onderbroekje te pakken.  \n  \nEens werd ik bijna betrapt, snel verstopte ik het, en omdat ik het daarna niet meer durfde terug te leggen, heb ik het weggegooid. Na het verplichte weekend-voetballen met de jongens, lag ik vaak met astma ziek op bed en die maandagen alleen in huis boden de perfecte gelegenheid om ongestoord jurkjes en rokjes te passen. In meisjeskleren voelde ik me relaxed en gespannen tegelijk, ik wist dat het raar was wat ik deed en vertelde er niemand over. Mijn ouders niet, mijn zus en broer niet. Dat was zinloos, want ik kende niemand zoals ik, ik had niet eens geweten hoe ik mijn verlangen had moeten verwoorden. Ik wist alleen dat ik op straat jaloers was op vrouwen die konden zijn wie ze waren, en bozig als ze hun vrouwelijkheid achteloos verborgen achter een slordige jeans en een T-shirt.  \n  \nToen ik op mijn 25ste op mezelf ging wonen, veranderde er weinig. Ik kocht vrouwenondergoed dat ik voor mijn vriendin verborg achter mijn sokken, van openheid was nog altijd geen sprake. Pas toen ik ging trouwen heb ik alle moed bijeengeraapt en gezegd: je moet wel weten met wie je trouwt, ik ben iemand die het fijn vindt om vrouwenkleren aan te trekken. Mijn hart bonsde in mijn keel. Zij was de eerste tegen wie ik deze woorden hardop uitsprak. Ze reageerde verbaasd en laconiek: ze vond alles best zolang zij er maar geen last van had, zei ze. Ik had gehoopt op begrip, maar meer dan tolerantie bracht ze niet op. Misschien had ik toen onze relatie moeten beëindigen, maar ik was 33, het leven ging sneller dan ik. Voor ik het wist hadden we twee zoons. Hoe zou het voor hen zijn als ik ineens in een jurk tevoorschijn kwam? De angst verstoten te worden zat diep. Geen seconde hield ik rekening met positieve reacties. Toen mijn broer jaren eerder had verteld dat hij homoseksueel was, was mijn vader verbitterd. Al zijn hoop had hij op zijn hoogbegaafde oogappel gevestigd, als homo zou hij vast nooit meer dierenarts kunnen worden en een gezin kon helemaal niet. Zijn openhartigheid veranderde mijn broer van een prins in een paria, dat zou bij mij niet anders zijn.  \n  \nMaar toen vier jaar geleden mijn moeder overleed en twee jaar later mijn broer een einde aan zijn leven maakte, begreep ik dat het tijd werd voor verandering. Noch mijn moeder, noch mijn broer waren gelukkig geweest en hadden het leven kunnen leiden dat ze wilden. Mijn broer hield niet van zichzelf en mijn moeder had zich de rol van huisvrouw en moeder laten opdringen, hoewel ze veel liever arts was geworden. Op de dag van haar dood stond ik op het perron van haar woonplaats. Ik dacht eraan hoe miskend en verongelijkt zij altijd was geweest. Ik moest iets aan mijn eigen situatie doen om niet te eindigen als zij. Zonder overdrijving had ik het gevoel dat ik al sinds mijn 10de in een donkere grot rondliep, zonder licht, op de tast zoekend naar de uitgang. Als ik nu niet zou laten zien dat ik een vrouw was, zou het waarschijnlijk nooit meer gebeuren.  \n  \nDie middag keek ik naar mijn moeders levenloze lichaam, haar gezicht was kalm, met een mij onbekende, tevreden glimlach alsof ze blij was verlost te zijn van het aardse. In een droom, een week later, zwaaide ze naar me. Met haar oude reuma-armen in de lucht leek ze me vanuit het hiernamaals vol liefde het allerbeste en sterkte toe te wensen. Ik besefte dat niemand mij kende zoals ik in diepste wezen was, mijn eigen kinderen niet en ook de lieve vriendin niet die ik na mijn scheiding had leren kennen. Alle mensen in mijn omgeving had ik op een dwaalspoor gezet met een omhulsel dat niets met mij te maken had. Na een korte time-out in onze relatie waarin ik alles moest laten bezinken om zelf achter mijn besluit te kunnen staan, stuurde ik mijn vriendin een mail waarin ik haar liet weten liever als vrouw te leven: 'Je moet weten wie ik ben.'  \n  \nMijn vriendin reageerde onmiddellijk, ze had al langer in de gaten dat me iets dwarszat en was zelfs opgelucht dat dit alles was, zoals ze zei: 'Wat maakt het mij uit hoe je je kleed. Ik houd van je als man en als vrouw.' Zo eenvoudig kon het dus zijn, al die jaren had ik hier tegenop gezien, en nu ineens loste alles zich als vanzelf op. Mijn vriendin gaf geen blijk van tolerantie, maar van werkelijke acceptatie. Ze dacht mee, moedigde me zelfs aan siliconen-inlegborsten te kopen en sinds een paar maanden ga ik nu dagelijks gekleed als vrouw. Ik houd van jurken en sieraden: vrouwelijk, niet extravagant. Samen kochten we mijn pruik en gisteren merkte ik voor het eerst hoe het is als een man naar je borsten kijkt. Ik ben begonnen met het laseren van mijn baardhaar en wil graag nog borstimplantaten. Maar mijn naam houd ik en chirurgische ingrepen hoef ik niet. Die piemel mag ook blijven, daar hebben we samen veel plezier van. Vorige week kwamen mijn volwassen zoons eten, zij waren de laatsten voor wie ik mijn mannenkleren nog aantrok, maar nu was ik helemaal gekleed als vrouw. Het werd een gezellige avond, zonder drama, een van hen zei: 'Ik zie geen verklede vader, maar een vrouwelijke pa.' Daarna aten we verder.'  \n  \nOp verzoek van de geïnterviewde is de naam Sam gefingeerd.\n\nOproep\n\nCorine Koole is voor deze rubriek en de podcast 'De liefde van nu' op zoek naar verhalen over álle soorten moderne relaties, over mensen van alle leeftijden en met alle voorkeuren.  \n  \nMeedoen? Mail een korte toelichting naar: deliefdevannu@volkskrant.nl","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text69"},{"id":"47","publisher":"De Volkskrant","date":"2021-11-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1411/articles/1481557/12/3","title":"Zorgpremies omhoog bij grote verzekeraars, die diep in de buidel tasten om stijging te dempen","text":"De zorgpremies van de vier grote verzekeraars (Zilveren Kruis, VGZ, CZ en Menzis) ontlopen elkaar in 2022 nauwelijks. De basispolis van Zilveren Kruis, de meest gekozen optie, komt uit op 131,45 euro en is daarmee het goedkoopst. Met 134,50 euro is CZ het duurst van de 'grote vier'.  \n  \nVGZ, vorig jaar nog het goedkoopst, laat de premie het duidelijkst stijgen. De basispremie wordt bij deze verzekeraar 8,20 euro per maand duurder; per jaar is dat zo'n 100 euro. De maandpremie komt uit op 132,65 euro. De andere verzekeraars beperken de stijging tot ongeveer 3 euro (Zilveren Kruis en Menzis) en 4,90 euro per maand (CZ).  \n  \nDe verzekeraars tasten diep in hun reserves om de premiestijging te dempen. Achmea, moederbedrijf van Zilveren Kruis, zet 380 miljoen euro in, CZ ruim 200 miljoen, VGZ 180 miljoen en Menzis 112 miljoen.  \n  \nDat is nodig, schrijft Menzis in een persbericht, om 'de onzekerheid door corona niet ten laste (te laten komen, red.) van de premiebetaler'. Het is voor de zorgverzekeraars lastig om in te schatten wat de zorgkosten in 2022 zullen zijn, omdat de impact van corona nog onzeker is.","intensity":1,"negativity":1,"cluster_id":2,"similar_texts":"text118"},{"id":"48","publisher":"Trouw","date":"2021-11-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1406/articles/1481559/11/1","title":"Zorgpremies stijgen weer, aanvullende polis schraler","text":"Wie is de duurste, wie de goedkoopste? Dat is elk jaar rond deze tijd de vraag als alle zorgverzekeraars hun premies bekend moeten maken. Het antwoord: van de grote vier is Zilveren Kruis de goedkoopste. De grote vier, behalve Zilveren Kruis (Achmea) zijn dat CZ, VGZ en Menzis, zijn gezamenlijk goed voor 85 procent van alle verzekerde Nederlanders.  \n  \nWie geld wil besparen, kan vanaf vandaag terecht op websites van prijsvergelijkers zoals Independer. Sommige verzekeraars houden hun premie tot het laatst tegen de borst.  \n  \nOp Prinsjesdag voorspelde het kabinet een stijging van de zorgpremie met gemiddeld 31 euro per jaar. Bij de vier grote verzekeraars zijn flinke verschillen in prijsstijging te zien: terwijl de premie van Menzis met 39 euro euro op jaarbasis stijgt, gaat het bij CZ om 59 euro en bij VGZ zelfs om 98 euro per jaar, uitgaande van de standaardpremies.  \n  \nDat de stijging bij VGZ zo groot is, heeft volgens een woordvoerder te maken met de 'scherpe' premie van vorig jaar. \"Toen hebben we de compensatie voor corona die we van de overheid kregen, direct teruggegeven aan onze leden door de premie heel laag te houden. We zaten in de race op grote afstand van de rest. Nu zijn we terug in het peloton, met nog steeds een scherpe premie.\"\n\nPremiedag\n\nPremiedag is voor onlinevergelijkers zoals Independer een van de hoogtepunten in het jaar. Al zijn nog niet alle premies binnen, zorgexpert Mirjam Prins van Independer kon gistermiddag wel zien wat de trends zijn. Allereerst verhoogt niet elke zorgverzekeraar de premie. \"StadHolland is daar een voorbeeld van. Salland heeft er zelfs voor gekozen de premie met 3 euro te verlagen.\"  \n  \nZorgverzekeringen bestaan uit naturapolissen en restitutiepolissen. De naturapolis is de standaard verzekering. De restitutie is de duurdere variant. De dekking is hetzelfde, maar bij restitutie heeft de klant vrije keuze bij het ziekenhuis of arts waar hij of zij naartoe gaat.  \n  \nPrins ziet dat verzekeraars steeds minder restitutiepolissen aanbieden. De reden is dat restitutiepolissen voor verzekeraars relatief duur zijn.  \n  \nBij de aanvullende verzekeringen ziet Prins een trend van verschraling. \"Dan kan het zijn dat je hetzelfde blijft betalen voor je aanvullende polis, terwijl deze minder kosten dekt. Het aantal behandelingen voor fysiotherapie kan omlaag gaan van 32 naar 20. Als je dat uitrekent, scheelt dat al snel honderden euro's dekking. De teruglopende dekking is niet iets van dit jaar. We zien deze trend al langer.\"  \n  \nPrins heeft nog een tip om goedkoper af te zijn: kijk eens naar de prijsvechters van de grote verzekeraars. \"Just van CZ, Bewuzt van VGZ en Anderzorg van Menzis bijvoorbeeld. Bij deze minder bekende, maar goedkopere merken van de grote concerns denken mensen vaak dat de keus uit zorgverleners beperkt is. Dat je bijvoorbeeld niet bij tien verschillende fysiotherapeuten terecht kunt, maar bij vijf. Dat is niet zo. De contractering binnen zo'n concern is precies hetzelfde. De dekking, welke zorg er wel en niet in het pakket zit, is ook gelijk, want die is door de overheid vastgesteld.\"","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text541"}]
