[{"id":"1","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/10/6","title":"'Naaste medewerker Navalny is land ontvlucht'","text":"### Rusland\n\nLyubov Sobol, een naaste medewerker van de Russische oppositiepoliticus Alexej Navalni, zou Rusland zijn ontvlucht. Anonieme bronnen vertelden aan de Russische zenders RT en REN TV dat de advocate zaterdag naar Turkije is gevlogen. Daarvandaan zou ze met onbekende bestemming verder zijn gereisd. Donderdag beperkte een rechtbank in Moskou de bewegingsvrijheid van Sobol voor een periode van anderhalf jaar. Ze mocht tussen 22.00 en 06.00 uur niet haar huis uit en ook Moskou niet verlaten.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text135"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/2/6","title":"'Vergissing bij ontvoering'","text":"Een 56-jarige man uit Hoofddorp, die donderdag ontvoerd is in Cruquius, is mogelijk niet het beoogde doelwit. De politie ziet als optie dat de daders zich hebben vergist. De man is spoorloos. Het OM heeft 15.000 euro tipgeld uitgeloofd.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text211"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/2/3","title":"'Vertrouwelinge van Navalny is uit Rusland weggevlucht'","text":"Lyubov Sobol, een naaste medewerker van de Russische oppositiepoliticus Alexej Navalny,  \n  \nAnonieme bronnen hebben aan de Russische zenders RT en REN TV verteld dat de 33-jarige advocate zaterdag naar Turkije is gevlogen. Vanaf daar zou ze met onbekende bestemming verder zijn gereisd.  \n  \nDonderdag beperkte een rechtbank in Moskou de bewegingsvrijheid van Sobol voor een periode van anderhalf jaar. Ze mag tussen 22.00 en 06.00 uur niet haar huis uit en ze mag geen massa-evenementen bijwonen of Moskou verlaten. De activiste kreeg deze straf voor haar rol bij protesten in januari. Toen gingen duizenden Russen de straat op om de vrijlating te eisen van Navalny. Vrijdag werd de broer van Navalny veroordeeld tot een voorwaardelijke gevangenisstraf van een jaar.  \n  \nSobol is een van de bekendste gezichten van de anticorruptiebeweging van Navalny. Sinds juni staat de organisatie officieel als 'extremistisch' geregistreerd en hebben veel prominente aanhangers van Navalny Rusland verlaten.  \n  \nNa haar veroordeling zei Sobol tegen radiozender Ekho Moskvy dat de straf niet direct zou ingaan en dat je die 'eigenlijk moet zien als de kans om het land te verlaten'.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text48"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-08-09","url":"https://www.nrc.nl/nieuws/2021/08/08/geen-afghaan-gelooft-nog-in-goede-afloop-a4054118#20210809-79741-101","title":"‘Er is niemand meer hier die ons helpt’ — verslag vanuit Afghanistan","text":"Kabul Terwijl de Taliban in hoog tempo provinciesteden veroveren, vragen Afghanen in de hoofdstad Kabul zich vertwijfeld af of ze nog even kunnen  blijven of nu moeten vluchten. Ze staan uren in de rij om een paspoort aan te vragen. Verslag uit een angstige stad.  ,De typiste op het paspoortbureau van het ministerie van Binnenlandse Zaken in Kabul werkt zich een slag in de rondte. Nazila Sadat (27) schat dat er dagelijks tussen de duizend en tweeduizend Afghanen een paspoort komen aanvragen, tegenover 600 enkele weken geleden. Voor alle loketten staan mannen en vrouwen met papieren in hun handen te hopen op nieuw perspectief: een toekomst buiten Afghanistan, tijdelijk of permanent.\n\nWat Sadat betreft komt er zo snel mogelijk een einde aan haar situatie. „Nog één maandsalaris en dan heb ik zélf genoeg geld om een paspoort aan te vragen voor mijn man, mijn kind en mij.” Haar tweede kind, dat in haar buik zit, wordt wat Sadat betreft geboren „in welk land ons ook maar wil accepteren”. Ze voegt toe: „als ik had voorzien wat er nu gebeurt, was ik voor de geboorte van de eerste al gevlucht.”\n\nSadat anticipeert op een onwaarschijnlijk, maar niet uit te sluiten scenario: de inname van de zwaarbeveiligde hoofdstad door de Taliban. De opmars van de extremisten is de laatste maanden zo onverwacht snel gegaan, dat ook veel inwoners van de miljoenenstad Kabul bang zijn geworden. Sadat: „Mijn thuisprovincie Kapisa is grotendeels in handen van de Taliban en dat is maar anderhalf uur rijden hier vandaan. Als ze dat kunnen, begin ik te vrezen dat ze ook Kabul kunnen innemen.”\n\nHet leven in de stad gaat op het eerste gezicht gewoon door: de bakker bakt nog altijd zijn geweldige Afghaanse brood, wie ‘s ochtends ergens moet zijn belandt onvermijdelijk in de file, het trouwseizoen is in volle gang. Maar de veroveringstocht van de Taliban in de provincies gaat zeker niet aan de stad voorbij. Veel inwoners moeten gevluchte familieleden opvangen. Zelf komen ze niet meer buiten de stad, of alleen als het niet anders kan.\n\nDaarnaast worden ze via familie en de media voortdurend gevoed met berichten over de gruweldaden van de Taliban in de provincies: openbare executies, martelingen, gedwongen huwelijken van meisjes en jonge vrouwen met Talibanstrijders. Uit alle hoeken van het land komen nu dergelijke meldingen, steeds vergezeld van deze conclusie: ze zijn niets veranderd. Ondanks hun mooie woorden over modernisering zijn deze Taliban even bruut als het Talibanregime van twintig jaar geleden.\n\nHet zorgt ook in de hoofdstad voor een haast verlammende angst, precies wat terreur beoogt. In Kabul is het nu wachten op wat komen gaat en steeds opnieuw alle mogelijke scenario’s nalopen. Nog even aanzien of vluchten? En waarheen dan? Van welk geld, en voor hoe lang?\n\nMocht het tot een inname van Kabul komen, dan worden ambtenaren als Sadat doelwit. „De Taliban willen niet dat vrouwen werken, en vooral niet voor de overheid”, weet ze. De laatste weken zijn er voorbeelden te over geweest van gruweldaden tegen overheidspersoneel in Talibangebieden. Zo is er de 21-jarige vrouw die uit haar auto getrokken werd en geëxecuteerd omdat ze voor het ministerie van Vrouwenzaken werkte. Of de twaalfjarige jongen in het noordelijke Faryab die met zweepslagen werd toegetakeld, volgens lokale veiligheidsbronnen omdat zijn vader militair is.\n\nVergeldingsactie\n\nHet grootste schrikbeeld voor Afghanen die voor de overheid werken of dat gedaan hebben is de moordpartij in de zuidelijke stad Spin Boldak, aan de Pakistaanse grens, waar de Taliban zeker veertig (oud-)ambtenaren uit hun huizen hebben meegenomen en geëxecuteerd. In Kabul lieten de Taliban vorige week een aanslag uitvoeren op het huis van de minister van Defensie, met acht doden tot gevolg. Volgens de extremisten was dit een vergeldingsactie voor recente tegenaanvallen door de krijgsmacht, en zullen er meer aanslagen volgen.\n\nLees ook: ‘Waar de Taliban regeren worden rechten beknot’\n\nVoor inwoners van het vrijdag veroverde Zaranj, de eerste provinciehoofdstad die in handen van de Taliban is gevallen, is er geen kans meer om naar het buitenland te vluchten. „Er is niemand meer hier die ons helpt”, zegt Hasina Azizi, een 30-jarige hulpverleenster aan de telefoon vanuit Zaranj, aan de grens met Iran. „In plaats van ons te verdedigen, zijn de militairen en de politie er zelf vandoor gegaan. Ze zijn de grens over gevlucht, terwijl gewone Afghanen dat niet mogen. De gouverneur bleef alleen over en kon niet anders dan de stad aan de Taliban overdragen.”\n\nAzizi voelt zich in de steek gelaten, door de overheid in Kabul en door de internationale legermacht, die de afgelopen maanden bijna geheel vertrokken is en zo de opmars van de Taliban mogelijk heeft gemaakt. „Zodra zij vertrokken kwamen de Taliban terug. En nu kunnen we ons huis niet uit. Slapen of eten lukt niet, omdat we de hele tijd geweerschoten en bommen horen.” De luchtmacht voert inmiddels bombardementen uit, wat riskant is in stedelijk gebied, door de grote kans op burgerslachtoffers.\n\nDe opmars van de Taliban gaat zo snel, en gaat met zoveel terreur gepaard, dat geen Afghaan meer optimistisch is. Zaterdag viel Sheberghan, aan de noordelijke grens met Oezbekistan. Dat is een relatief kleine provinciehoofdstad, maar symbolisch van groot belang omdat het de thuisbasis is van maarschalk Dostum, tevens een krijgsheer met grote hoeveelheden bloed aan zijn handen. Zondag pakten de Taliban bijna de gehele stad Kunduz – wegens de omvang en de ligging een grote overwinning – en de kleinere provinciehoofdsteden Sar-i-Pul en Taloqan.\n\nMoedig protest\n\nStrijdbaar zijn veel Afghanen nog wel. „God is groot!”, riepen inwoners van Herat, Kabul en andere steden vorige week nog vanaf de straat, hun daken en hun balkons, om te laten zien dat ze het Afghaanse leger steunen en verenigd zijn tegen de extremisten. Het was een moedig protest, dat door de Taliban meteen werd beantwoord met dreigementen aan het adres van de deelnemers.\n\nOp sommige plaatsen is er enig succes te melden, al is dat zeer bescheiden. Zo hebben militairen het centrum van Lashkar Gah, de hoofdstad van het zuidelijke Helmand, iets sterker in handen gekregen. Eerder leek het erop dat de hele stad verloren was, maar het leger heeft weer greep op het terrein tussen de overheidsgebouwen en het vliegveld. En ook Kandahar en Herat, twee grote steden, zijn ondanks hevige gevechten nog niet gevallen.\n\nMaar de prijs is hoog. De steden blijven alleen behouden door luchtaanvallen van de Afghaanse luchtmacht en Amerikaanse militairen, die tot de aangekondigde, definitieve terugtrekking op 11 september nog in actie kunnen komen. Het kan niet anders dan dat de luchtaanvallen gepaard gaan met burgerslachtoffers.\n\nEen gedegen strategie van de regering in Kabul om de extremisten te stuiten ontbreekt. President Ghani is vooral stil. Vicepresident Amrullah Saleh twitterde dat Afghanistan „zal herrijzen als een feniks”, wat een zekere acceptatie van de huidige grimmige situatie suggereert.\n\nDe Taliban doen op het slagveld dingen die niet stroken met de beloftes van hun leiders, die in Qatar zijn voor een vredesproces met de Afghaanse regering. Zo hadden de leiders verklaard dat ze geen provinciehoofdsteden zouden innemen. Ook hadden zij toegezegd dat de duizenden Talibanstrijders die eerder werden vrijgelaten uit de gevangenis – een tegemoetkoming van de regering – niet meer deelnemen aan de strijd. Maar sommigen van hen worden nu toch weer vechtend gesignaleerd.\n\nHet wekt de indruk dat de Taliban-onderhandelaars in Qatar geen echte controle hebben over hun commandanten in het veld, die vaak ook verwikkeld zijn in allerlei lokale vetes. Van het vredesproces in Qatar wordt op dit moment dan ook niets verwacht.\n\nVan overal komen berichten over gruweldaden van de Taliban\n\nToegang tot Europa\n\nHet gevoel van verlatenheid onder Afghanen wordt verder versterkt door de oproepen van onder andere de Verenigde Staten, het Verenigd Koninkrijk en Nederland aan hun burgers om het land zo snel mogelijk te verlaten op de nog beschikbare internationale vluchten. De meeste Afghanen hebben die mogelijkheid niet. Een paspoort kost 5.500 Afghani (zo’n 60 euro), al snel meerdere maandsalarissen. De grootste horde volgt daarna: een visum zien te krijgen, terwijl de meeste buurlanden vinden dat ze al veel te veel Afghanen moeten opvangen. Toegang tot Europa is nog veel moeilijker.\n\nLees ook: Wie de Taliban gelooft op hun woord is naïef\n\nDe Verenigde Naties verwachten dat het aantal migranten uit Afghanistan, regulier of illegaal, dit jaar zal verdubbelen. In een alarmerende toespraak voor een ingelaste bijeenkomst van de Veiligheidsraad riep VN-vertegenwoordiger Deborah Lyons op tot internationaal ingrijpen om „te voorkomen dat Afghanistan afglijdt in een catastrofale situatie die wat ernst betreft deze eeuw weinig of geen gelijken kent”. Ze trok een parallel met Syrië en Sarajevo.\n\nEn zo is elke Afghaan die de mogelijkheden heeft bezig met plannen maken. Sayed Wali Nasar (30) is journalist en loopt daardoor groot risico. „Als de situatie in Kabul verergert, wil ik zo snel mogelijk weg kunnen”, zegt hij in de rij bij het paspoortbureau. De Taliban voeren een gerichte campagne tegen journalisten die zich niet houden aan wat zij ‘islamitische waarden’ noemen. Tijdens het afgelopen vrijdaggebed vermoordden ze het hoofd van de communicatieafdeling van de regering. Ook sluiten ze lokale media, mogelijk om te voorkomen dat hun misdaden tegen de burgerbevolking gepubliceerd worden.\n\nNasar vreest voor „een langdurige burgeroorlog” waarbij ook Kabul kan vallen. „Niet omdat de Taliban zo sterk zijn, maar omdat onze regering corrupt is en geen visie heeft.” Hij probeert een visum te krijgen voor India, al kent hij daar niemand, en als dat niet lukt hoopt hij op Oezbekistan. „Al mijn collega’s doen hetzelfde”, zegt hij. „Het is tijdelijk. Als de situatie beter wordt, kom ik weer terug.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 augustus 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text199"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-08-09","url":"https://www.nrc.nl/nieuws/2021/08/06/fc-messi-leefde-op-de-pof-maar-in-barcelona-is-creatief-boekhouden-verleden-tijd-a4053993#20210809-79741-306","title":"‘FC Messi’ leefde op de pof, maar in Barcelona is creatief boekhouden verleden tijd ","text":"Voetbal Bij FC  Barcelona rouwen fans om Lionel Messi. Het vertrek van de Argentijnse  stervoetballer lijkt het begin van een harde sanering bij de Spaanse topclub.,Het „post-Messi tijdperk” is aangebroken en daarin heeft één speler de hoofdrol, schreef de Spaanse krant Sport maandagochtend: Memphis Depay. In een oefenwedstrijd tegen Juventus, op zondag, scoorde Memphis én gaf hij een assist. Het werd 3-0. Supporters scandeerden zijn naam, op dezelfde dag dat een emotionele Lionel Messi tijdens een persconferentie afscheid nam van FC Barcelona.Diezelfde supporters stonden huilend voor het stadion, toen donderdagavond bekend werd dat de grootste speler uit de clubhistorie zou vertrekken. Meer dan zeventien seizoenen hebben ze een van de beste voetballers ooit mogen zien. Ze dachten terug aan zijn goals – 672 in het eerste elftal. De dribbel tegen Getafe, veertien jaar geleden alweer, waarmee Lionel Messi een eerste glimp toonde van de speler die hij zou worden. De fans kozen de goal tot de mooiste die ooit werd gemaakt in het shirt van Barça. Messi was 19 jaar toen.Niemand wist nog dat hij in de jaren daarna FC Barcelona naar zijn hand zou zetten, zowel in als buiten het veld. Messi was de speler die blééf leveren. Vier keer won hij de Champions League, tien keer werd hij landskampioen. Was je erbij, zeggen supporters tegen elkaar, tijdens die solo in 2011 tegen Real Madrid waarbij hij langs vijf spelers dribbelde om te scoren. Of die actie aan de zijlijn tegen Athletic Bilbao in 2015 waarbij hij ineens tussen drie spelers doorglipte en daarna binnenschoot. Of die vrije trap tegen Liverpool in 2019, halve finale Champions League, puntgaaf in de kruising gekruld van dertig meter afstand. Of die, of die, of die. Weet je nog?Sommigen hoopten dat Messi’s aangekondigde vertrek slechts een drukmiddel was van FC Barcelona om bestuurders van La Liga, de Spaanse voetbalcompetitie, ertoe te bewegen de regels op te rekken. Zíj staan een langer verblijf van de Argentijn in de weg met hun weigering een nieuwe verbintenis goed te keuren, benadrukte clubvoorzitter Joan Laporta vrijdagmiddag nog maar eens op een persconferentie.\n\nLees ook: Messi zien in Camp Nou, dat was een uitje\n\nMaar hij zei ook dat fans zich geen illusies moesten maken. Messi gaat weg. En hij laat een doodzieke club achter. „Ik wist dat de financiële situatie bij de club slecht was toen ik hier weer begon”, zei Laporta, die een klein jaar geleden tot voorzitter werd verkozen. „Maar de cijfers bleken nog veel erger dan aanvankelijk gemeld.”SalarisplafondDe Catalaanse club heeft een schuld van ruim een miljard euro en gaf vorig jaar ongeveer een half miljard uit aan salarissen, aanzienlijk méér dan concurrent Real Madrid. Hoewel FC Barcelona nog altijd geldt als de voetbalclub met wereldwijd de hoogste omzet (715 miljoen euro in 2020), leed de club vorig jaar zo’n 100 miljoen euro verlies. De Spaanse competitie accepteert dat niet langer. La Liga legde Barça een strikter salarisplafond op, reden dat de club het contract van Messi niet kan verlengen. De financiële ellende is voor een belangrijk deel te wijten aan de Laporta’s voorganger, Josep Bartomeu, onder wiens leiding FC Barcelona een rampzalig aan- en verkoopbeleid voerde. Bij zijn benoeming in 2015 had de club het Europese voetbal zeven jaar gedomineerd. Aan de hand van Messi, maar óók dankzij een geweldige lichting die net als hij was doorgestroomd vanuit Barcelona’s jeugdopleiding La Masía, met spelers als Xávi Hernández, Andrés Iniesta, Gerard Piqué en Sergio Busquets. Vanaf 2013 kwamen de buitenlandse sterren Neymar en Luis Suárez daar nog eens bij.Maar de aanvoer vanuit de jeugdopleiding stokte en de club begon enorme bedragen te betalen voor overgewaardeerde spelers. In de zomer van 2017 bijna 150 miljoen euro voor de Fransman Ousmane Dembélé, die de naar Paris Saint-Germain vertrokken Neymar moest vervangen. De Braziliaan Philippe Coutinho kwam een half jaar later over van Liverpool voor een vergelijkbaar bedrag. In de zomer van 2019 kocht Barcelona de gearriveerde Franse aanvaller Antoine Griezmann voor 120 miljoen euro van concurrent Atlético Madrid. Geen van drieën maakten ze de verwachtingen waar. Intussen mocht Suárez transfervrij vertrekken, hij koos voor Atlético en werd daar vorig seizoen kampioen. Hoewel Messi consistent de beste bleef, draagt de 34-jarige Argentijn ook verantwoordelijkheid voor de problemen bij de club waar hij als 13-jarig jochie binnenkwam. Bij de aanstelling van trainers, bij de transfers van spelers – Messi had altijd een stem, schrijft de Britse journalist Simon Kuper in zijn onlangs verschenen boek over de club, die volgens Kuper de voorbije jaren is verworden tot FC Messi. Zijn salaris werd bovendien hoger en hoger, tot meer dan een half miljard euro in vier jaar, zoals bleek uit gelekte documenten. Van elke euro die FC Barcelona verdient, gaat meer dan 15 procent naar het salaris van Messi. Niet gek dus dat weinig clubs hem willen en kunnen betalen.Op de pof kopenDe financiële neergang van FC Barcelona is al jaren gaande. Toch kon de club tot zeer recent blijven meedingen naar de meest begeerde spelers ter wereld. Zoals Frenkie de Jong. In de zomer van 2019 tekende hij, na een spectaculair seizoen bij Ajax, voor FC Barcelona. 75 miljoen euro betaalde de Spaanse club, een bedrag dat bij successen zou oplopen tot 86 miljoen. FC Barcelona kon dat niet betalen, maar deed het toch. Althans: gáát het doen. Zoals gebruikelijk de afgelopen jaren.\n\nFC Barcelona-voorzitter Joan Laporta deze vrijdag tijdens een persconferentie over de financiële situatie van de club.\n\nFoto Albert Gea/Reuters\n\nGedurende de sportieve opmars van Messi raakte de voetbalwereld eraan gewend dat spelers op de pof worden gekocht en verkocht. Uit het laatste jaarverslag van FC Barcelona, over het seizoen 2020/2021, blijkt dat er vorig jaar – Frenkie de Jong stond allang in het veld – nog geen kwart van zijn transfersom was betaald. In totaal moest FC Barcelona volgens de eigen boeken nog meer dan 125 miljoen euro betalen aan openstaande transfersommen. Dat Ajax hiermee akkoord is gegaan, komt doordat de Amsterdamse club wél direct geld heeft gekregen om te investeren. Zo doet FC Barcelona dat vaak: een investeringsmaatschappij betaalt te transfersom en heeft vervolgens een vordering op de club. Barça betaalt de schuld vervolgens in termijnen af, is het idee, plus een vette rentevergoeding van naar verluidt zo’n 7 á 8 procent per jaar.In deze wereld speelt investeringsmaatschappij 23 Capital – ‘de bank van het voetbal’ – een belangrijke rol. De Britse oprichter Jason Traub legde twee jaar geleden in de Evening Standard uit waarom clubs geld bij hem willen lenen. „Alle clubs hebben de uitdaging dat hun immateriële activa, de spelers, hun liquiditeit opzuigen”, zei hij. Ofwel: er gaat zoveel geld naar salarissen dat clubs onvoldoende geld op de bank hebben om ook nog spelers te kopen. 23 Capital (ook wel XXIII Capital) kwam in Nederland eerder in het nieuws, omdat het in 2015 acht miljoen euro leende aan het noodlijdende FC Twente.Zo ontstond bij FC Barcelona een chaotische balans van uitgestelde betalingen. Die vormden een acuut probleem toen inkomsten uit kaartverkoop en merchandising vorig jaar tijdens de coronacrisis voor een groot deel opdroogden. Messi’s salaris was met het oog op het salarisplafond van de Spaanse competitie al uitgesmeerd over vele jaren, maar nu lijkt het moment gekomen dat er met creatieve boekhouding niets meer te redden is. Het is zelfs niet helemaal zeker of La Liga goedkeuring geeft aan de transfers van nieuwkomers Sergio Agüero, Memphis Depay, Eric García and Emerson Royal. Britse dominantieGrote vraag is nu: hoe verder? Voorlopig wijst alles erop dat de dominantie van het Engelse voetbal nog groter wordt. Financieel is de Premier League (omzet: 5,1 miljard euro) de Spaanse (3,1 miljard) en Duitse (3,1 miljard) competities al ver vooruit, een verschil dat eerder groter dan kleiner wordt. Omdat FC Barcelona en Real Madrid veruit de meeste inkomsten genereren in Spanje, konden zij, net als Bayern München in Duitsland en Paris Saint-Germain in Frankrijk, nog lange tijd weerstand bieden aan de Engelse overmacht. Maar onverantwoordelijk transfer- en salarisbeleid, ook in Madrid, heeft de Spaanse topclubs nu toch op achterstand gezet.Om het financiële krachtsverschil te onderstrepen, maakte Manchester City op de dag van Messi’s aangekondigde vertrek bekend 117 miljoen euro te betalen voor Jack Grealish, een middenvelder van Aston Villa. Stadgenoot United kocht aanvaller Jadon Sancho voor een bedrag dat kan oplopen tot 95 miljoen euro van Borussia Dortmund en zou op het punt staan Real Madrid-verdediger Raphaël Varane over te nemen voor rond de 50 miljoen euro. FC Barcelona en Real Madrid richten zich noodgedwongen op transfervrije spelers zoals Depay en doen overbodige sterren in de uitverkoop.Toch is de situatie in Barcelona niet uitzichtloos. Begin deze eeuw verkeerde de club al eens in grote financiële nood na een periode van dure miskopen en overmoedig salarisbeleid. Barça viel daarom terug op eigen kweek en transfers van minder gearriveerde spelers, wat volgde waren de meest succesvolle jaren uit zijn geschiedenis. Ook nu loopt er een achttienjarig talent rond dat supporters in vervoering brengt: Pedri, een van de Spaanse uitblinkers op het EK van deze zomer. Het is voor de club te hopen dat ze hem niet hoeven te verkopen om openstaande rekeningen te betalen.Na de oefenwedstrijd tegen Juventus verscheen verdediger Gerard Piqué voor de camera’s. Toen bleek, hoe kan het ook anders, dat de spelers er nog niet écht klaar voor zijn om zonder Messi verder te gaan. Piqué zei: „Het is een mentale klap, het heeft ons hard geraakt. We verliezen de beste aller tijden. Het team zal zich moeten aanpassen.”Dit artikel is geactualiseerd op maandag 9 augustus 2021 om 10.30 uur.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 augustus 2021","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text169"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/40/2","title":"Aké schlemiel tegen Leicester","text":"Nathan Aké (foto) heeft met Manchester City de wedstrijd om het Community Shield verloren van Leicester City: 1-0. Aké veroorzaakte zelf een strafschop, die door invaller Kelechi Iheanacho werd benut. Jack Grealish, voor 117 miljoen euro overgenomen van Aston Villa, debuteerde voor Manchester City.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text205"},{"id":"7","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/46/3","title":"Aké verliest Supercup met Manchester City","text":"Leicester City heeft voor de tweede keer in de geschiedenis de Engelse Supercup gewonnen. De bekerwinnaar was op Wembley met 1-0 te sterk voor kampioen Manchester City. Oranje-international Nathan Aké veroorzaakte in de 89ste minuut een strafschop, die werd benut door invaller Kelechi Iheanacho. Aké, die een basisplaats had gekregen, verliet het veld met een teleurgesteld gezicht en zijn hoofd naar beneden. Jack Grealish, die deze week voor 117 miljoen euro werd overgenomen van Aston Villa, maakte zijn debuut voor Manchester.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text93"},{"id":"8","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/13/1","title":"Altruïstische Nageeye sleept boezemvriend naar brons","text":"Aan het einde van een evenement waar onderlinge strijd allesbepalend is, toonde Abdi Nageeye gisteren een blijk van grote vriendschap. Na bijna 42 kilometer hardlopen door de hitte van Sapporo voelde de 32-jarige atleet zich zo sterk dat hij zich na winnaar Eliud Kipchoge zeker voelde van het zilver. Dat lukte ook; het betekende de achtste atletiekmedaille voor Nederland. Nageeye herhaalde met het zilver op de marathon wat Gerard Nijboer in 1980 in Moskou presteerde.  \n  \nMaar Nageeye was daar in de laatste honderden meters niet mee bezig. Hij keek vooral achterom, en had alleen maar oog voor zijn Belgische boezemvriend Bashir Abdi. Die kampte met hamstringklachten. Door hem aan te moedigen, sleepte Nageeye hem mee naar het brons.  \n  \nDe altruïstische daad leidde tot lof vanuit de hele wereld. Nageeye vertelde later dat hij de laatste 3 kilometer van de slijtageslag door het bloedhete Sapporo in een roes had beleefd. \"Ik voelde me nog zo goed, alsof ik aan het het joggen was. Niemand zou mij eruit sprinten. Ik wilde op 800 meter van de finish gaan, maar ik dacht aan Bashir Abdi\", vertelde Nageegye.  \n  \nHij en Abdi zijn beiden van Somalische afkomst en kwamen ooit naar Europa om hier een nieuwe toekomst op te bouwen. De één deed dat in Nederland, de ander in België. Al sinds 2008 trainen ze samen. \"We zijn bevriend en op de trainingen loopt hij altijd harder dan ik. Hij had kramp, maar ik bleef omkijken en hem aanmoedigen. Ik wilde dat hij ook een medaille won. Ik ben nu zo blij voor hem.\"\n\nOnwerkelijk\n\nVanwege zijn vorm had Nageeye tijdens de marathon zelfs enige tijd aan goud gedacht. Maar na ruim 30 kilometer versnelde Kipchoge. Die won uiteindelijk onbedreigd in 2 uur 8 minuten en 38 seconden. Nageeye: \"Ik twijfelde, toen Kipchoge ging. Achteraf denk je, wat was er gebeurd als ik wel met Kipchoge was meegegaan. Maar ja, dat ik zilver win is al ongelooflijk. Onwerkelijk.\"  \n  \nNageeye eindigde in 2019 als vierde in de marathon van Rotterdam, in een Nederlands record van 2.06,17. In de olympische marathon van Rio in 2016 werd hij elfde. Hij leefde de afgelopen jaren 'als een nomade' en trainde overal waar hij beter kon worden, ook met Eliud Kipchoge.  \n  \n\"Nu sta ik op het podium met Eliud\", aldus Nageeye, \"de beste marathonloper aller tijden en een vriend van me. Ik kan het nog niet geloven.\"","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text275"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/2/9","title":"Arrestaties voor mishandelingen","text":"De politie heeft zaterdag drie jongens aangehouden voor ernstige geweldsincidenten op Schouwen. In Vlaardingen werd een 17-jarige jongen aangehouden, in Schiedam een 14-jarige en een 18-jarige. Het gaat om mishandelingen en roof.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text66"},{"id":"10","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/2/6","title":"Awards voor Kamerlid en voetballer","text":"### personalia\n\nD66-Kamerlid Lisa van Ginneken en voetballer Mike Gerritsen hebben de Pride Awards 2021 gewonnen. Ze ontvingen hun prijs zaterdag tijdens de tv-special Lieve SPLNTR, die in het teken stond van de Pride. Van Ginneken, de eerste transvrouw in de Tweede Kamer, won in de categorie bekende lhbti+-held, Gerritsen in de categorie onbekende lhbti+-held. De amateurvoetballer en trainer had een half jaar geleden zijn coming-out en sprak toen de hoop uit dat een eredivisiespeler zou volgen. Het was de tweede keer dat de Pride Awards werden uitgereikt.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text181"},{"id":"11","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/2/4","title":"Buien","text":"Vanuit het zuidwesten buien. Vanmiddag met onweer. Er staat een matige zuidwestenwind en het wordt 19 tot 21 graden. Dinsdag neemt de buiigheid af en zijn er vaker droge perioden met zon. Met 19 tot 22 graden wordt het wat warmer.  \n  \nMeer weer? Pagina 9","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text203"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/39/2","title":"Crosser Herlings mist door val eindzege in Letland en wordt derde","text":"Motorcrosser Jeffrey Herlings heeft tijdens de Grote Prijs van Letland genoegen moeten nemen met de derde plaats in de MXGP-klasse. De KTM-coureur won op het circuit in Kegums de eerste manche en leek in de tweede race op weg naar de eindzege. Hij kwam in de laatste ronde echter ten val, waardoor hij twee plaatsen terugviel en als vierde finishte. Dat was net niet voldoende om de Grand Prix op zijn naam te schrijven.  \n  \nDe Sloveen Tim Gajser pakte de eindzege in Letland. Hij eindigde twee keer als tweede. In de WK-stand verstevigde de titelhouder zijn leidende positie. Gajser staat nu op 270 punten. Herlings bleef vijfde met 227 punten.  \n  \nHerlings liep drie weken geleden bij de Grote Prijs van Nederland in Oss door toedoen van een concurrent een breuk in een schouderblad op, maar kon toch al snel weer racen. Vorige week eindigde hij in België, ondanks een nieuwe val aan het begin van de tweede manche, als tweede.  \n  \n,,Maar nu voelt het echt alsof ik de overwinning heb weggegooid'', liet Herlings op sociale media weten na de races in Letland. Ik kan wel huilen. Ik ga morgen maar eens naar de kerk om een gebedje te doen, want blijkbaar doe ik iets verkeerd.''  \n  \nIn Letland eindigde Brian Bogers in de GP na twee races als zesde. Glenn Coldenhoff belandde op de twaalfde plek en Calvin Vlaanderen kwam uit op de zeventiende positie. De volgende GP is op 5 september in Turkije, waar twee rondes geprogrammeerd staan.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text30"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/2/4","title":"D66-Kamerlid wint Pride Award","text":"D66-Kamerlid Lisa van Ginneken en amateurvoetballer Mike Gerritsen zijn de winnaars van de Pride Awards 2021. Ze ontvingen de prijs zaterdag uit handen van Splinter Chabot in Lieve SPLNTR, dat in het teken stond van de Pride. Het is de tweede keer dat de prijzen zijn uitgereikt.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text64"},{"id":"14","publisher":"NRC Handelsblad","date":"2021-08-09","url":"https://www.nrc.nl/nieuws/2021/08/07/de-olympische-week-van-sifan-hassan-ik-ben-een-gewoon-mens-die-haar-hart-volgt-a4054069#20210809-79741-101","title":"De olympische week van Sifan Hassan: ‘Ik ben een gewoon mens, die haar hart volgt’","text":"Drie medailles Met olympische  medailles op de 1.500, 5.000 en 10.000 meter leverde Sifan Hassan een unieke prestatie. Deze zaterdag bleek dat ze de hele week met een bovenbeenblessure had gelopen.,Als Sifan Hassan op zondag 25 juli in Tokio aankomt na een lange reis die in Utah, Verenigde Staten begon, heeft ze officieel nog niet besloten op hoeveel afstanden ze op deze Spelen uit zal komen. Dat laat ze afhangen van haar gevoel op de baan van het olympisch stadion. Maar stiekem weet ze het al lang. Ze is naar Japan gekomen met een missie. Ze wil laten zien dat alles mogelijk is. Al maanden heeft ze het erover met haar coach, de Amerikaan Tim Rowberry. Hij was het die haar op het idee bracht.\n\nRowberry begon als atletiekcoach middellangeafstanden aan de Utah Valley University. Hij was zelf een goede loper en werd geregeld als haas ingehuurd door het Nike Oregon Project, waar de inmiddels geschorste coach Alberto Salazar de leiding had. Zo leerde hij Hassan jaren geleden kennen.\n\nRowberry kreeg op een goed moment ene Trac Norris onder zijn hoede, die hij bij universiteitskampioenschappen drie afstanden liet lopen: de 800, 1.500 en 3.000 meter steeplechase. Het bleek geen succes, maar wat er daarna gebeurde was interessant. Door de multidisciplinaire benadering werd Norris een veel betere steeplechaseloper. Sindsdien is Rowberry ervan overtuigd dat completere atleten, betere atleten zijn.\n\nMet Hassan kreeg hij op het WK in Doha (2019) gelijk. Ze won de 1.500 én de 10.000 meter. Waarom daar niet nog een afstand aan toevoegen? „Het ging ons om de uitdaging. Mensen vergeten soms te genieten van hun sport. Garanties kregen we niet, maar ik dacht: drie keer goud kan.”\n\nHet betekent dat Hassan in acht dagen zes keer moet lopen en op één dag twee keer. Geen vrouw deed dat haar na.\n\nVrijdag 30 juli, 19.00 uur in Tokio, serie 5.000 meter (1ste plaats)\n\nHassan begint aan haar tweede Spelen zoals we van haar gewend zijn: achteraan. Zo boemelt ze mee met de rest en blijft ze uit het gedrang. Ze vaart blind op haar eindschot en dat zit ook nu goed. Haar explosiviteit werd beter omdat ze op training niet onder wil doen voor Yomif Kejelcha, de Ethiopische specialist op 5.000 en 10.000 meter. „Ze vindt het heerlijk om mannen te verslaan”, zegt Rowberry. „Als ze in het park loopt, zal ze het niet nalaten te versnellen als ze een man ziet lopen.”\n\nToen Hassan met Rowberry ging werken, kon ze nog geen sprongen op één been maken. „Ze wist niet hoe ze de gewrichten in haar knieën en heupen moest activeren. Ik heb haar meegenomen naar een basketbalveldje. Moest ze tegen het net aan springen. Door dat soort simpele dingen boekte ze progressie.”\n\nZe wint haar serie makkelijk in 14.47 minuten. Maar opgelucht is ze allerminst. Ze klaagt over de warmte. „Ik had het supermoeilijk in het begin”, zegt ze. „Ik heb zo veel stress door Covid en het weer. Maar ik ben ook blij met mijn plaatsing. I am so grateful, alhamdulillah [dank aan God]. I don’t care about the rest.” De goede verstaander denkt beter te weten. De volgende ochtend het verlossende bericht: Hassan gaat haar hart volgen en drie afstanden lopen. Dat houdt haar gemotiveerd.\n\nSifan Hassan komt over de finish van de 5.000 meter en wint haar eerste olympische titel.\n\nFoto Fabrizio Bensch/Reuters\n\nMaandag 2 augustus, 9.47 uur, serie 1.500 meter (1ste plaats)\n\n’s Ochtends bij het ontbijt krijgt Hassan een appje. Het is Rowberry, die haar een fragment stuurt uit De Alchemist, een boek van Paulo Coelho. Om deze zin gaat het: ‘The secret of life is to fall seven times and to get up eight times.’ Met de kennis van nu slaat hij zichzelf voor zijn hoofd.\n\nEr is 1.100 meter lang geen vuiltje aan de lucht. Bij de bel wil Hassan opschuiven. Als voor haar een Keniaanse valt, gaat Hassan mee. Ze valt op haar heup en de wedstrijd lijkt voorbij. Rowberry heeft het niet meer. „Ik stond te schreeuwen tegen niemand. Sta op, blijf rustig, push niet te hard.” Hassan raakt niet in paniek, hoewel het door de adrenaline voelt alsof ze twintig koppen koffie op heeft. Rowberry: „Hier hebben we hard aan gewerkt; haar kalm houden in elke situatie. Ze wordt er gek van als ik ‘kalm’ zeg. Het was een lang proces. In haar beginjaren was ze niet aanspreekbaar na een mindere race. Ze sloot zich af. Maar ze heeft zich ontwikkeld. En dat deed ze zelf.”\n\nAls Hassan bij Rowberry voorbijraast, heeft ze haar achterstand koelbloedig ingelopen. Een halve ronde later wint ze alsnog de serie. Toen ze op de grond lag, vochten van binnen „twee Sifans”; eentje die zei dat ze het niet kon, de ander die zei dat ze het wel kon. De overwinning op zichzelf is het meest waard.\n\nMaandag 2 augustus, 21.40 uur, finale 5.000 meter (1ste plaats)\n\nTwaalf uur na haar valpartij is ze moe. Ze staat aan de start met stijve spieren, alsof „ik uit de nacht kom.” Haar begeleiding maakt zich zorgen. Zou de adrenaline te veel energie hebben gekost? Dit was de spannendste dag, met twee races in twaalf uur. Maar Hassan maakt de verwachtingen waar en wordt voor het eerst in haar carrière olympisch kampioen. Haar eindsprint moest van diep komen, maar ze is vertrouwd met de pijn. „Mijn laatste loopje in de training is ook altijd het best. Omdat ik weet dat ik daarna kan gaan liggen.” Alle druk is er nu af, zegt ze. „Ik ben heel blij. Als ik meer win, alhamdulillah. Als ik niet win, alhamdulillah.” Ze is kapot na een „drama” van een dag, maar ligt die ochtend door interviews, dopingcontrole en een massage niet voor vieren in bed.\n\nWoensdag 4 augustus, 19.12 uur, halve finale 1.500 meter (1ste plaats)\n\nHassan heeft een dag vrij gehad en haalde slaap in. Met Rowberry liep ze een half uurtje haar spieren los. Onderwijl vroeg hoe hij ze zich voelde. „De helft van de strijd zit ’m in die vragen. Je voorkomt er problemen mee.”\n\nZe wint ’s avonds haar vierde wedstrijd in vijf dagen, soeverein. Ze houdt zich niet in. „Ik kan geen risico nemen”, zegt ze. De 1.500 meter is een rare afstand. Als je te veel zelfvertrouwen hebt, kun je verliezen.”\n\nDat zelfvertrouwen zit sinds kort heel goed, zegt Rowberry. Toen Hassan vorig jaar in haar geboorteland Ethiopië door geweld vast kwam te zitten, heeft ze het contact met haar ouders na jaren weer aangehaald. Rowberry: „Sifan was sinds haar vijftiende gewend aan een nomadenbestaan. Ze leerde alleen op zichzelf te vertrouwen. Nadat ze haar ouders had gezien, keerde ze volwassener terug. In balans, vrediger. En dat heeft effect op haar prestaties. Ze is niet meer alleen.”\n\nVrijdag 6 augustus, 21.40 uur, finale 1.500 meter (3de plaats)\n\nAls Hassan naar de start van een race wordt geroepen, veinst ze een glimlach. Zo gaat het alle dagen. Ze zit in haar tunnel van presteren. Na het startschot neemt ze de koppositie, voor het eerst deze week. Maar dit keer maakt ze een verkeerde inschatting, ze geeft het achteraf toe. Er staat wind in het stadion en door op kop te lopen verspeelt ze energie. De Ethiopische Faith Kipyegon, frisser dan Hassan, profiteert er optimaal van en verslaat haar in de eindsprint. Hassan moet ook de Britse Laura Muir voor zich dulden en pakt brons.\n\nZe is niet blij als ze over de finish komt. Maar een uur later denkt ze daar anders over. „Soms heb je iets nodig voor je motivatie, en dat is deze medaille. Als ik had gewonnen, had ik weer niet kunnen slapen. Dan was de kans op goud morgen 5 procent geweest. Nu is dat 90 procent. Inshallah.”\n\nSifan Hassan op kop tijdens de finale van de 1.500 meter, de afstand waarop ze een bronzen medaille pakte.\n\nFoto Kai Pfaffenbach/Reuters\n\nZaterdag 7 augustus, 19.45 uur, finale 10.000 meter (1ste plaats)\n\nSifan is als een trein, zegt haar coach. Als ze eenmaal op gang is, dendert ze door. Ze is de regerend wereldkampioen op de 10.000 meter, verbeterde op 7 juni het wereldrecord, om die twee dagen later kwijt te raken aan Letesenbet Gidey uit Ethiopië. Vond ze niet erg, het hield haar scherp.\n\nHet goud zou naar een van de twee vrouwen gaan. Of Hassan moest compleet kapot zijn. Dat zou geen schande zijn, na vijf races in ruim een week.\n\nGidey bepaalt na een paar kilometer het tempo. Onder broeierige, klamme omstandigheden slaat het veld snel uiteen. Er blijven drie vrouwen over: Hassan, Gidey en Kalkidan Gezahegne uit Bahrein. Hassan heeft geleerd van vrijdag. Ze doet geen meter kopwerk, ook niet als Gidey erom vraagt.\n\nAlles doet pijn, ze heeft het idee dat ze uit elkaar gaat klappen, denkt zelfs dat ze een hitteberoerte gaat krijgen. En toch blijft ze pushen. Met nog 200 meter te gaan, stuift ze ervandoor. Ze kan haar armen over de finish nog net in de lucht gooien, maar daarna laat ze zich uitgeput op het tartan vallen. Ze kruipt naar de zijkant van de baan, heeft water nodig. Ze koelt haar voeten en haar voorhoofd met ijs. Na tien minuten komt ze overeind. Voor de tweede keer in vijf dagen houdt ze de Nederlandse vlag als een sluier over haar hoofd.\n\nOp het podium begint ze onbedaarlijk te huilen, terwijl ze normaal niet zo’n emotioneel persoon is, zegt ze later. Ze beseft dat ze klaar is, dat haar unieke missie is geslaagd. Na een telefoontje van Mark Rutte komt ze, voor het eerst deze week het haar los, juichend op de pers af. Voor ze begint te praten, doet ze eerst haar gouden medaille af. Die is zwaar. Nooit in haar leven is ze zo diep gegaan.\n\nDe stress was soms zo ondraaglijk dat ze dit nooit weer wil doen. Dit is waarom: „Bij een versnelling voor de eerste 5.000 meter schoot er iets in mijn bovenbeen. Ik was shocked, wilde het niet vertellen. Ik zei dat ik last had van de warmte. Maar ik kon wel huilen. Het was zo’n drama.”\n\nEn toch wint ze drie medailles – goud, brons, goud – in acht dagen. Ze heeft de wereld laten zien dat alles mogelijk is. De BBC noemt haar the greatest. Dat vindt ze gek. Ze is „een gewoon mens, die haar hart volgt”. Haar volgende doel is de marathon van Parijs, op 17 oktober. Met een grote lach: „Ik wil kijken hoe hard ik kan.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 augustus 2021","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text143"},{"id":"15","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/40/1","title":"De onrustige zwerver Abdi Nageeye kan thuiskomen met zilver op de marathon","text":"### Olympische Spelen - Marathon (m)\n\nAls puber ploegde Abdi Nageeye nog akkers op het land bij zijn familie in het Somalische Sablaale. Het was niets voor hem, concludeerde hij op zijn 13de. Nageeye wilde studeren, maar werd hardloper in Nederland. Zijn dromen waren ongewoon groots. Hij wilde het olympisch podium halen.  \n  \nHet kwam zondag uit op de snikhete marathon in Japan. Om de ergste hitte te vermijden werd de race in Sapporo gelopen, zo'n 1.100 kilometer ten noorden van Tokio. Juist daar heerste deze week een hittegolf.  \n  \nNageeye had zich voorbereid op de temperaturen. In de maanden voor Tokio stapte hij regelmatig in een heet bad, om daarna in zijn eigen geïmproviseerde klimaatkamer op een loopband te trainen. De verwarming stond dan te loeien. Naast de loopband had de 32-jarige sporter pannen kokend water neergezet, om de hoge luchtvochtigheid na te bootsen.  \n  \nHet leek allemaal voor niets. Vlak voor de Spelen kampte Nageeye nog met een hamstringblessure. Het kwam net op tijd goed. De hamstring hield tijdens de mooiste 42 kilometer van zijn leven, ook in de spannende slotkilometers toen hij met twee rivalen moest strijden om zilver en brons. De Keniaan Eliud Kipchoge was niet meer te achterhalen. Hij prolongeerde zijn olympische titel van Rio in 2.08.37.  \n  \nMet nog 800 meter te gaan wilde Nageeye sprinten voor het zilver, maar zijn Belgische medekoploper en vriend Bashir Abdi had juist op dat moment kramp. Nageeye hield in met het risico zijn zilver te verliezen aan de Keniaan Lawrence Cherono. Nageeye keek een paar keer achterom naar Abdi, die hij vaker ziet dan zijn eigen vrouw en kinderen.  \n  \n'Kom op', wenkte Nageeye met zijn hand. Door zijn aanmoediging kon de verkrampte Bashir Abdi er nog een laatste restje energie uitpersen om Cherono voor te blijven. Olympisch zilver (in 2.09.58) en brons (in 2.10.00), de vrienden konden het amper geloven.  \n  \nNageeye blikte in Japan terug op de onstuimige weg richting het olympisch erepodium. Na het halen van zilver zei hij dat er veel mensen waren die niet in hem geloofden en zijn aanpak verkeerd vonden. 'Ik liet het ook vaak liggen in wedstrijden. Maar ik wist dat het erin zat.'  \n  \nZijn rusteloosheid, overgehouden aan een leven als nomade, zat hem soms in de weg. Nageeye werd als 5-jarig jochie zonder ouders naar Nederland gestuurd, waar hij bij een halfbroer in Den Helder ging wonen. Na zes jaar ging hij terug, zogenaamd voor een 'vakantie'. Maar hij moest blijven. Nageeye kon niet meer aarden in het door een burgeroorlog verscheurde Somalië. Hij had heimwee naar Nederland, vluchtte via Syrië terug en kwam bij een pleeggezin in Oldebroek terecht.  \n  \nNageeye verhuisde in zijn leven vaak, ook als atleet. Hij wisselde vaak van trainer en probeerde allerlei trainingsmethoden uit. Het leek soms alsof de atleet werd achtervolgd door knullige acties. Zo moest hij zijn marathondebuut in 2013 uitstellen toen hij van de massagetafel sprong bovenop op een potje olie dat door de fysiotherapeut op de grond was gezet. Het glas brak en liet een diepe snee achter in zijn voet. Nageeye kon wekenlang niet trainen.  \n  \nDe geboren Somaliër werd stap voor stap beter. Wel vond hij voetballen leuker, maar toen hij begreep dat hij met lopen beroemd kon worden, was hij snel om. Zijn eerste trainer, Johan Voogd, vond hij via Google. Voogd zag dat Nageeye een vechter was. De kleine atleet (1.65 meter) leerde snel. En al snel kwamen de eerste nationale titels.  \n  \nNageeye probeerde van alles uit. In Iten, het hardloopmekka van Kenia, kon hij niet aarden. Hij vond het een saai dorp. Maar ook op de plek waar technologie en topsport samenkwam, het opgeheven Nike Oregon Project in Amerika van de geschorste coach Alberto Salazar, voelde Nageeye zich niet thuis.  \n  \nIn 2013 trainde Nageeye er acht weken op uitnodiging van zijn vriend Mo Farah, de Somalische Brit en tweevoudig olympisch kampioen op de 5.000 en 10.000 meter. Het hypermoderne centrum met onderwaterhardloopbanden beviel hem niet. Nageeye kwam pas tot rust in Ethiopië in Addis Abeba, waar hij met zijn Somalische lief trouwde en twee kinderen kreeg.  \n  \nToch zette Nageeye in Kenia de laatste stap naar de top. In de trainingsgroep van marathonlegende Eliud Kipchoge kreeg hij het vertrouwen dat hij mee kon met de besten. In Kaptagat bij Eldoret omarmde de Nederlander de eentonigheid van de Keniaanse trainingsaanpak. Nageeye zette het Nederlandse record in 2019 in Rotterdam op 2.06,17.  \n  \nVlak voor zijn zilveren marathon deelde Nageeye via sociale media nog even de verschillende tijdzones waarin hij zou starten: Amsterdam, 12.00 pm. Nairobi, 01.00 am. Toronto zaterdag 17.00 pm en Tokio, 07.00 am, zodat zijn vrienden uit alle windhoeken wisten waar ze hem konden volgen. Twee van die vrienden hoefde hij niks te vertellen. Die stonden samen met hem op het olympisch podium.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text52"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/26/1","title":"De wereld raakt niet uitgepraat over Hassan","text":"### Loopwonder is blij dat ze haar gevoel heeft gevolgd en niet de logica: 'Het was een gevecht met mezelf, maar ik heb het gedaan'\n\nDe Nederlandse vlag die ze al over haar hoofd had gedrapeerd, waarin ze soms leek te verdwijnen als ze op haar knieën op de baan zat en waarin ze haar lichaam had gewikkeld bij de pers, draagt ze deze zondag hoog boven haar, met haar handen stevig om de stok geklemd. Na haar drie finales en het fascinerende verhaal moest de eer van het rood-wit-blauw dragen tijdens de sluitingsceremonie wel naar Sifan Hassan gaan.  \n  \nHet 28-jarige Nederlandse loopwonder is dan ook de eerste atleet in de historie die tijdens één Spelen een medaille wint op de 1500, de 5000 en de 10.000 meter. En met Tirunesh Dibaba is ze nu de enige vrouw die de 5000 en 10.000 meter op één Spelen heeft gewonnen. De Jamaicaanse Elaine Thompson-Herah sprint dit atletiektoernooi op de 100, de 200 en de 4x100 meter in Tokio naar goud, maar het ware verhaal ligt bij Hassan. Omdat alleen haar keuze al zo onvoorstelbaar was, het combineren van de drie afstanden. Het is groots, megalomaan en onverstandig gevonden.  \n  \nDe BBC noemt haar 'The Greatest', maar dat wuift ze weg. ,,I'm not the greatest. Ik ben gewoon een mens die haar hart volgt. Ik wil gewoon laten zien en zeggen: iets wat moeilijk is, is moeilijk, maar het kan wél. Wij kunnen meer dan we denken. Ik geloof daarin.''  \n  \nOp zaterdagavond in Tokio heeft ze haar uitdaging voltooid. Zo'n tweeëntwintig uur na het brons op de 1500 meter kan ze tijdens de 10.000 meter, haar zesde race in negen dagen, het beulswerk van wereldrecordhoudster Letesenbet Gidey aan. Hoe ze zich voelt, doet er niet toe. Het gaat om wat ze wil. Ze verwijst met een geweldige sprint Kalkidan Gezahegne naar plaats 2.  \n  \nDaarna blijkt pas hoe zwaar dit slotstuk is geweest. Ze slaat met haar platte hand op de baan waarop ze naar geschiedenis is gelopen. De wereld ziet Hassan nog niet vol vreugde, maar smekend om en kruipend naar een flesje water. Minutenlang ligt ze onder een trap en crepeert ze van de pijn. Ze dept ijszakjes op haar hoofd. Het duurt even voor ze met de Nederlandse vlag op pad kan. ,,Nog nooit in mijn leven ben ik zo diep gegaan'', zegt ze later. ,,Het was do or die.''\n\nSnikken\n\nOndanks haar bewogen leven is Hassan geen vrouw die vaak huilt. Maar als ze zaterdagavond in Tokio haar plaats inneemt achter het podium, stokt haar ademhaling en begint ze hevig te snikken. Acht dagen vol dramatiek, stress, druk, teleurstelling en euforie snellen nu door haar gedachten. Van de pijn die ze plots in haar bovenbeen voelt bij de laatste versnelling voor de 5000 meter-serie, de twijfels over haar keuze voor drie afstanden, de valpartij in de laatste ronde en inhaalrace in de 1500 meter-serie, de zowat slapeloze nacht na de gewonnen 5000 meter, het brons op haar geliefde 1500 meter, de vermoeidheid en het tweede goud nu.  \n  \n,,Ik ben geen emotioneel persoon. Ik huil bijna nooit. Maar nu had ik zoveel stress de hele week. Toen ik op het podium stond, besefte ik ineens: ik ben klaar, ik mag slapen straks. Opeens kon ik niet meer stoppen met huilen. Ik hoef niet meer 's nachts wakker te worden en te praten met mezelf. Het is gelukt.''  \n  \nMedia uit werkelijk alle continenten raken deze Spelen niet over haar uitgepraat. Zichtbaar is er veel van haar afgevallen nu haar slopende schema erop zit. Weg is de haast, verdwenen de stress. Toch blijft haar story deze Spelen een meeslepend verhaal waar ze zelf ook maar geen vat op krijgt. Of ze ooit gaat begrijpen hoeveel er gebeurd is? ,,Nee. Nooit niet. Als je mij vraagt of ik het weer wil doen, die drie afstanden? Nee, dat wil ik nóóít meer doen.''  \n  \nWel is ze blij dat ze het heeft gedaan. Dat ze haar gevoel heeft gevolgd en niet de logica. Dat ze dicht bij zichzelf is gebleven, bij wie ze wil zijn in het leven. ,,Life is not about the goal'', doceert ze. ,,It's about doing whatever you want.''  \n  \nNiet alleen deze Spelen zijn bijzonder, ook de lange weg van de geboren Ethiopische hiernaartoe. Haar vlucht op 15-jarige leeftijd naar Nederland en de moeizame eerste jaren hier. De ontdekking van haar hardloopgave. De tactische missers op belangrijke toernooien. Ze denkt al aan goud in 2016 in Rio de Janeiro, maar raakt van tevoren geblesseerd en strandt op de vijfde plaats op de 1500 meter. ,,Na Rio was ik bijna met hardlopen gestopt. Ik was twee maanden weg, mijn manager kon geen contact meer met me krijgen. Ik wilde niet meer.''  \n  \nMaar ze gaat door. Vier jaar traint ze om één gouden medaille te halen. Ze is in 2020 de beste van de wereld, maar de Spelen worden door de pandemie uitgesteld. De toch al over de wereld rondreizende Hassan kan maandenlang niet meer naar haar huis in Portland wegens visumproblemen. Ze zit lang vast in Ethiopië en trekt later van plek naar plek, vaak zonder haar coach Tim Rowberry. Haar voorbereiding wordt zwaar verstoord, maar de droom leeft.  \n  \nVijf jaar heeft ze getraind voor één gouden plak en twee afstanden, tot Hassan het roer omgooit. ,,Opeens wilde ik drie afstanden doen, waardoor ik ook wist dat het kon gebeuren dat ik er geen één zou winnen. Het was een gevecht met mezelf, maar ik heb het gedaan.''  \n  \nNa Rio wilde ze stoppen. Nu, na Tokio, ziet ze nog een lang loopleven voor haar. Ze heeft het over wereldrecords en de pijn opzoeken bij de marathon. ,,Maar al loop ik tien wereldrecords... Het maakt niet uit. Dat ga je niet kunnen vergelijken met wat ik hier heb gedaan. Het voelt als een droom.''","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text262"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/28/1","title":"Eerst het dansje, dan de stunt en weer het dansje","text":"### 4x400 meter estafettemannen stralen na zilver: 'Alle frustraties en alle tranen zaten in deze race'\n\nHet is al uren donker in Tokio, de verbouwing van atletiekstadion tot sluitingsceremonie-arena is al ingezet, als ergens diep in warme grijze catacomben vier mannen abrupt beginnen te bewegen. ,,Gewoon een keer naar rechts'', klinkt het. ,,Dan naar links'', roept de volgende. ,,Naar achteren en voren.'' En zo doet het team dat vandaag olympisch zilver won op de 4x400 meter estafette ineens hard lachend de Lion's dance, de dans van de leeuwen. Met klein commentaar van Tony van Diepen: ,,Je bent wel heel snel de stijfste als je met deze jongens bent.''  \n  \nHet is ook de dans van de overwinning. Van een vriendenteam dat besloot met 'hart en ziel' te presteren en uitkwam op een Nederlands record. Van mannen die elkaar corrigeren als iemand naast de schoenen dreigt te lopen, of even verslapt in trainingsmotivatie. Van een groep groter dan de vier die nu breed lachend en dansend in de catacomben staan: Liemarvin Bonevacia (32), Terrence Agard (31), Van Diepen (25) en Ramsey Angela (21). Het is een medaille voor het héle team, voor Jochem Dobber die in de series liep, voor de vrouwen uit hun team met wie ze ook hecht zijn, voor de coach en ga zo maar door.  \n  \nEen paar jaar geleden waren ze ver van dit moment verwijderd. Nederlandse atleten zijn doorgaans lang en sterk en zouden het goed moeten doen op de 400 meter, maar de prestaties bleven al jaren uit. Bovendien trainde Bonevacia, op dat moment de beste 400 meterloper, in Bahrein. Maar bij de Atletiekunie werd een project gestart, om het onderdeel succesvoller te maken. Er werd anders getraind, in geïnvesteerd, er kwam groei en toen Bonevacia in de lockdown vanwege grote trainingsbeperkingen besloot terug te keren naar Papendal, bood dat extra kansen.\n\nVeteranen\n\n,,Lie en ik zijn de veteranen hier'', zegt Agard, inmiddels uit gedanst, terwijl hij knikt richting Bonevacia. ,,Wij zijn er al sinds 2013, maar de eerste paar jaar was er altijd iets met de 4x400. We waren best wel goed op papier, maar om een finaleplek te halen, of überhaupt te kwalificeren voor een WK, of de Olympische Spelen... Er was altijd wel iets en dat was zo frustrerend.''  \n  \nAl die frustratie nam hij tijdens de finale mee de baan op, vertelt Agard. In 2015 was hij betrokken bij een zwaar verkeersongeval. Vanwege een botsing met een vrachtwagen sloeg de auto waar hij samen met onder anderen Churandy Martina inzat over de kop. Agard liep een gebroken nekwervel op, zat tegen een dwarslaesie aan en moest lang revalideren.  \n  \n,,Ik heb zoveel meegemaakt, dat is niet leuk. Alle frustraties, al het gehuil. Alles. Tranen. Dat heb ik meegenomen. Dat was de race, dat heb ik gelopen. Voordat ik naar het stadion kwam, had ik ook even een besefmoment. Werd ik even emotioneel. Ik heb heel veel gehuild en dat heeft me geholpen'', zegt hij.  \n  \nIn Tokio was Agard de snelste van de vier, in een indrukwekkende splittijd van 43,76. Een race die, opmerkelijk genoeg, niet eens zo snel voelde bij hemzelf. ,,Je doet wat je moet doen, ik ging op mijn instinct en ervaring en met hart en ziel, daarna komt pas het besef. Het moet ook nog bezinken.''  \n  \nHet mannenteam is niet zo perfectionistisch als de vrouwen, zeiden de beste 4x400 meterloopsters van Nederland even daarvoor na hun zesde plek in de finale. Ze zijn veeleisend, maar nonchalanter, meer ontspannen, wat ze juist verder brengt als het moet. Elkaar in rap tempo aanvullend, begint Agard: ,,We wilden alles op de baan laten, daar alles geven en niks achterlaten waarover we later konden zeggen: hadden we dat maar gedaan.'' Angela: ,,Vooral ook het plezier erin hebben en vertrouwen op wat wij dagelijks doen.'' Bonevacia: ,,Daarom ook het dansje. Ons trademark-dansje. Elke keer dat we met dat dansje kwamen, wonnen we een medaille.''\n\nScherpte\n\nZo deden ze de bewegingen van rechts naar links en voor naar achter bij het EK indoor in het Poolse Torún, waar het team afgelopen maart het goud won. Het dansje haalt de spanning weg en brengt tegelijkertijd scherpte. Bonevacia: ,,Iedereen heeft dezelfde spanning. Dat gaat dan weg. En als we het doen, weten we: we zijn aan, om het goed te doen.''  \n  \nEen dikke week geleden was Angela de slotloper bij de 4x400 gemengde estafette. In de laatste honderd meter gloorde een gouden medaille, maar ging het mis. Drie anderen passeerden hem. ,,Maar ik had nog steeds vertrouwen in wat ik moest doen. Deze keer heb ik het gewoon beter gedaan. Met hart en ziel gelopen.''  \n  \nZe zijn beter samen dan individueel. Zie het als een voetbalteam, zegt Bonevacia. ,,Als er een goede coach achter staat, is er resultaat. Wij zijn niet de besten op papier, maar samen weten we elkaar te pushen to the limit.'' Agard: ,,We zijn een sterk team, samen zijn we sterker.''","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text128"},{"id":"18","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/14/3","title":"Eindzege Mikel Landa in Ronde van Burgos","text":"### Wielrennen\n\nMikel Landa heeft de Ronde van Burgos op zijn naam geschreven. De Spaanse wielrenner van Bahrain-Victorious zag de zege in de slotrit, met aankomst bergop op Lagunas de Neila, naar de Brit Hugh Carthy (EF Education-Nippo) gaan. Landa had aan de zesde plaats genoeg om de eindzege veilig te stellen. In het eindklassement heeft de 31-jarige Spanjaard een voorsprong van 36 seconden op de Italiaan Fabio Aru en 43 seconden op zijn Oekraïense ploeggenoot Mark Padoen.  \n  \nHet is de eerste zege sinds maart 2019 voor Landa, die in de Ronde van Burgos de opvolger is van de Belg Remco Evenepoel.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text92"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-08-09","url":"https://www.nrc.nl/nieuws/2021/08/08/emotionele-messi-neemt-afscheid-bij-fc-barcelona-a4054087#20210809-79741-102","title":"Emotionele Messi neemt afscheid van FC Barcelona","text":"Clubicoon De onderhandelingen tussen Lionel Messi en FC Barcelona over een nieuw contract liepen vorige week stuk. Zijn voetbaltoekomst blijft nog ongewis.,Een tot tranen geroerde Lionel Messi heeft zondagmiddag afscheid genomen bij FC Barcelona, nadat contractonderhandelingen op niets uit waren gelopen. Tijdens een toespraak in Camp Nou zei de 34-jarige Argentijnse sterspeler „ontzettend dankbaar” te zijn voor de tijd bij de club, waar hij sinds 2004 onder contract stond. Over zijn voetbaltoekomst liet Messi nog niets los.\n\nMessi vertrekt omdat FC Barcelona vanwege regels die gesteld zijn door de Spaanse competitie La Liga niet aan zijn salariseis kan voldoen. Zijn contract liep op 31 juli af, maar club en speler hadden de intentie om te verlengen. Toen afgelopen week bleek dat de overeengekomen 50 procent salaris die Messi zou inleveren niet voldoende was om aan de regels te voldoen, klapten de onderhandelingen.\n\nIn zijn toespraak zei de aanvaller dat hij vorig jaar precies zou hebben geweten wat hij bij zijn afscheid zou zeggen. Toen dreigde de aanvaller te vertrekken wegens een conflict met de club, en in het bijzonder toenmalig voorzitter José Bartomeu, maar besloot hij te blijven. Nu kon hij naar eigen zeggen geen geschikte woorden vinden: „Ik was ervan overtuigd met mijn familie dat we hier wilden blijven. Dit is ons thuis.” Het leverde hem een staande ovatie op.\n\nLees ook: FC Messi leefde op de pof, maar in Barcelona is creatief boekhouden verleden tijd.\n\nGevraagd naar de geruchten over een mogelijke overstap naar Paris St. Germain zei Messi dat het „een van de opties” is, maar er nog geen handtekening staat onder een contract. Hij kreeg naar eigen zeggen „veel telefoontjes” van andere clubs nadat bekend was geworden dat hij zou vertrekken bij FC Barcelona. Na een foto met al zijn behaalde prijzen bij FC Barcelona verliet Messi de zaal. Volgens de Franse sportkrant l’Equipe reist hij vandaag nog af naar Parijs, waar hij op het punt zou staan een contract te ondertekenen.\n\nFCBarcelona FC Barcelona Greatest Applause\n\nOf\n\nAll\n\nTime https://t.co/YoJt8nkTZc 8 augustus 2021 @ 10:34\n\nVolgen\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 augustus 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text12"},{"id":"20","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/12/1","title":"Estafetteploeg sprint naar zilver, met dank aan 'het dansje'","text":"Het moet een olympisch record traplopen zijn geweest, van de Nederlandse vrouwenploeg op de 4x400 meter. De vier bekeken de olympische finale van de Nederlandse mannenploeg vanaf de tribune. Toen slotloper Ramsey Angela in de laatste meter een zilveren medaille veiligstelde met een fenomenale eindsprint, stormden de vrouwen in vliegende vaart de trap af en vielen de mannen op de baan om de hals. Het zilver op de 4x400 meter kreeg zo een dikke oranje feestrand voor de lege tribunes in het olympisch stadion.  \n  \nHet tafereel was tekenend voor de teamgeest die is ontstaan door het jarenlang samen trainen op nationaal sportcentrum Papendal. Die collectieve aanpak, met topfaciliteiten, goede coaches en ruimte voor het individu, leidde in Tokio tot een indrukwekkende medailleoogst. Op het laatste onderdeel op de baan zetten de estafettemannen er zaterdag een uitroepteken achter met onverwacht zilver.  \n  \nLiemarvin Bonevacia, Terrence Agard, Tony van Diepen en Ramsey Angela grepen de zevende atletiekmedaille van deze Spelen. Bovendien was het viertal de eerste Nederlandse mannenploeg in de geschiedenis met een medaille op een estafettenummer. Gisteren kwam er door de zilveren medaille voor marathonloper Abdi Nageeye ook nog een achtste plak bij. Daarmee is het atletiek voor Nederland de succesvolste sport deze Spelen.  \n  \nHet estafettekwartet noemde hun medaille na afloop niet helemaal onverwacht. Femke Bol, de sensatie op 400 meter, analyseerde de prestatie na afloop treffend: \"Als ze samen lopen zijn ze stuk voor stuk beter dan individueel.\" Terrence Agard: \"We hebben hier met hart en ziel gelopen. We waren zo gemotiveerd om dit voor elkaar te krijgen. Ja, we zijn samen sterker, maken elkaar sterker.\" Als voorbeeld noemde Agard het dansje waarmee het viertal de olympische arena betrad. \"Dat doen we sinds een paar races, en het maakt ons beter. Er valt dan spanning weg en dan kunnen we gaan.\"  \n  \nHet dansje was er voor het eerst tijdens het EK indoor in het Poolse Torun. Daar veroverde de ploeg ook goud. Het team, met toen Jochem Dobber erbij, was in mei dit jaar ook goed voor de wereldtitel in het Poolse Chorzow. Zaterdag in Tokio steeg het viertal - met Agard in plaats van Dobber - boven zichzelf uit. De mannen haalden in het Olympisch Stadion bijna twee seconden van hun oude Nederlands record af: 2.57.18 om 2.59.06.  \n  \n\"We zijn net als een voetbalteam; we zijn individueel misschien niet de beste, maar we weten elkaar wel te pushen tot de limit\", zei startloper Bonevacia. \"We geloven in het plan van de coach en we motiveren elkaar. Als we elkaar de waarheid moeten zeggen, bijvoorbeeld als iemand niet zijn best doet tijdens een training, dan doen we dat gewoon. We zijn altijd blijven communiceren, heel professioneel. Dat heeft ons gebracht waar we nu zijn.\"  \n  \nBonevacia nam als Nederlands recordhouder (44,62) zaterdag de plaats over van Dobber, die hem in de series had vervangen. Bonevacia hoefde toen niet in actie te komen omdat hij een dag daarvoor al de finale van de 400 meter had gelopen. Daarop werd hij achtste. Nederland kwalificeerde zich in Tokio als zesde voor 4x400.  \n  \nIn een indrukwekkende race moest Nederland alleen de Verenigde Staten voor laten gaan. Slotloper Angela zag op het laatste rechte stuk dat Botswana het niet zou volhouden en passeerde dat land vlak voor de finish.  \n  \nVoor Agard was de finale extra bijzonder. Hij overleefde in september 2015 een zwaar ongeluk, waarbij hij een nekwervel brak. Er werd gevreesd voor een dwarslaesie. Lang leek het erop dat hij zijn atletiekloopbaan kon vergeten. Zaterdag onderstreepte hij zijn vechtersmentaliteit. Met een splittijd van 43,76 was hij de op één na snelste van het hele veld. \"Voordat we naar het stadion kwamen heb ik even een besefmoment gehad\", aldus Agard, terugdenkend aan zijn zware ongeval. \"Ik werd heel emotioneel en heb heel veel gehuild. Dat heeft echt geholpen. Ik word weer emotioneel als ik eraan denk, maar het was het allemaal waard.\"","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text87"},{"id":"21","publisher":"NRC Handelsblad","date":"2021-08-09","url":"https://www.nrc.nl/nieuws/2021/08/08/experts-anabolenhandel-onvoldoende-aangepakt-a4054157#20210809-79741-102","title":"Experts:  anabolenhandel onvoldoende aangepakt","text":"Spierversterkers Anabolengebruik bij fitness groeit. De productie en verkoop ervan is verboden, maar de pakkans is laag en de aanpak „versnipperd”. ,Het kabinet maakt onvoldoende werk van de aanpak van de handel in en het gebruik van anabolen. Dat zeggen deskundigen tegen NRC. „Het is een zorgwekkend verschijnsel met een directe invloed op de volksgezondheid”, zegt scheidend voorzitter Herman Ram van de Dopingautoriteit. Hij roept politici op de anabolenproblematiek hoger op de agenda te plaatsen, nu is er nauwelijks aandacht voor. Nederland geldt als belangrijk productieland voor anabolen. Grondstoffen worden uit Azië geïmporteerd en in ondergrondse laboratoria tot anabolen verwerkt. De handel is lucratief en veelal in handen van de georganiseerde misdaad, waaronder criminele motorclubs.\n\nAnabolen zijn nu niet duur en heel makkelijk te krijgen\n\nPim de Ronde internist Anabolenpoli\n\nAnabolen zijn zeer makkelijk te verkrijgen via tientallen Nederlandstalige websites. Gebruikers kunnen er met onder meer iDeal en bitcoin betalen en krijgen de spierversterkers dan opgestuurd. „Het zou goed zijn die handel aan banden proberen te leggen, want het is nu wel heel makkelijk om aan die spullen te komen en helemaal niet duur”, zegt internist Pim de Ronde, oprichter van ’s lands eerste Anabolenpolikliniek in Haarlem. De handel is lucratief en de pakkans laag, ziet criminoloog Anton van Wijk van Bureau Beke dat in opdracht van het ministerie van Volksgezondheid vorig jaar een omvangrijk onderzoek naar de anabolenhandel deed. Hij noemt de strafrechtelijke aanpak in Nederland „versnipperd”. De politie, het Openbaar Ministerie, de FIOD, de Nederlandse Voedsel en Warenautoriteit en de Inspectie Gezondheidszorg en Jeugd spelen hebben allen „een deelverantwoordelijkheid” bij de aanpak van anabolenhandel, zegt Van Wijk. „Dat komt de effectiviteit van de bestrijding niet ten goede. Bovendien heeft geen van die organisaties doping als prioriteit aangemerkt.” Ook Dopingautoriteit-voorzitter Ram constateert dat een integraal bestrijdingsbeleid ontbreekt.\n\nLees ook: Het gespierde ideaalbeeld werkt anabolengebruik in de hand: ‘Ik moet meer spieren, meer, meer, meer’\n\nDemissionair minister Tamara van Ark (Medische Zorg, VVD) beloofde de Tweede Kamer in het voorjaar met een reactie op het dopingonderzoek te komen, maar liet dat na. Volgens een woordvoerder komt de reactie van het ministerie in september.Gezondheidsrisico’sNederland telt volgens de Dopingautoriteit naar schatting veertig- tot vijftigduizend gebruikers van anabolen. Dit aantal groeit. Het gebruik van anabolen beperkt zich al lang niet meer tot bodybuilders, er zijn ook gebruikers die een anabolenkuur nemen puur om cosmetische redenen – zodat zij er in de zomer goed uitzien. Het gebruik van de spierversterkers brengt verschillende gezondheidsrisico’s met zich mee, waaronder dat op hart- en vaatziekten.Gezien de tijdsgeest – waarin uiterlijk erg belangrijk is – en het veranderende ideaalbeeld van de man – steeds gespierder – verwacht Ram een verdere groei van het anabolengebruik. „Wij vrezen dat het gebruik verder zal toenemen en de gemiddelde gebruiker jonger wordt.”Anabolengebruik groeit p. 10-11\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 augustus 2021","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text3"},{"id":"22","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/17/2","title":"Feyenoord verrast Atlético in grimmig oefenduel","text":"In een bij vlagen grimmige oefenwedstrijd in De Kuip heeft Feyenoord gisteren verrassend gewonnen van Atlético Madrid: 2-1. Bryan Linssen zette de thuisploeg in de 18de minuut op voorsprong. Angel Correa maakte in de slotfase gelijk waarna invaller Naoufal Bannis in de extra tijd Feyenoord alsnog een luid bejubelde overwinning bezorgde. De wedstrijd in het goedgevulde stadion werd gekenmerkt door een flink tempo, veel overtredingen, een onvriendelijke sfeer op het veld en een fel meelevend publiek.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text206"},{"id":"23","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/46/4","title":"Feyenoord verrast Atlético Madrid : 2-1","text":"### Voetbal\n\nIn een bij vlagen grimmige oefenwedstrijd in de Kuip heeft Feyenoord verrassend gewonnen van de Spaanse kampioen Atlético Madrid: 2-1. Bryan Linssen zette de thuisploeg in de 18de minuut op voorsprong. Angel Correa maakte in de slotfase gelijk waarna invaller Naoufal Bannis in de extra tijd Feyenoord alsnog een luid bejubelde overwinning bezorgde. De wedstrijd in het goedgevulde stadion werd gekenmerkt door een flink tempo, veel overtredingen, een onvriendelijke en gespannen sfeer op het veld en een fel meelevend publiek.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text130"},{"id":"24","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/9/3","title":"Fors meer winst voor Saudi Aramco","text":"'s Werelds grootste olieconcern Saudi Aramco profiteerde fors van de prijsstijgingen van ruwe olie en een aantrekkende vraag naar energie. Het Saudische staatsconcern draaide in het tweede kwartaal een winst van bijna 22 miljard euro, de grootste sinds eind 2018. Dat is te danken aan de wereldwijde versoepeling van de coronabeperkingen, vaccinatiecampagnes, stimuleringsmaatregelen en de heropening van belangrijke economieën.","intensity":1,"negativity":0,"cluster_id":14,"similar_texts":"text192"},{"id":"25","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/4/1","title":"Hassan wilde laten zien waar vrouwen toe in staat zijn","text":"### Koningin en koning Olympische Spelen\n\nHassan had een doel voor ogen - drie afstanden lopen - en was bereid daarvoor datgene op te offeren wat anderen als het hoogst haalbare zien. Zij had er vrede mee gehad als ze zaterdag de 10.000 meter niet had gewonnen, legt Sander Ogink uit. Hij is al acht jaar haar manager en vertrouwenspersoon. \"Iedereen zou het winnen van olympisch goud prioriteit geven. Sifan niet. Zij wil bewijzen, voor zichzelf en de wereld, waar vrouwelijke atleten toe in staat zijn. Zij wil grenzen verleggen, grenzen doorbreken. Sifan gelooft ook echt dat als zij laat zien dat iets kan, dat anderen het daarna ook kunnen.\"  \n  \nHassan als feministisch rolmodel. Kan het mooier? De vrouw die ooit als kind moederziel alleen van Ethiopië naar Nederland vluchtte. Die altijd haar mond heeft gehouden over wat er zich in haar jeugd precies heeft afgespeeld. En die als volwassene even kwetsbaar oogt als onverschrokken.  \n  \nZe is kapot als ze zaterdag over de finish komt na tien lange kilometers rennen. Nog nooit in haar leven is ze zo diep gegaan. Bevangen door de hitte had ze de laatste twee rondes afgelegd, de rondes waarin ze de beslissende versnelling plaatste. Naar eigen zeggen is haar lichaam op.  \n  \nAls ze niet veel later op het ereschavot staat, komen de emoties. Tot haar eigen verbazing. \"Ik ben eigenlijk iemand die gevoelens niet laat zien. Ik huil niet. Maar nu kon ik daar niet meer mee stoppen.\" Opeens realiseert ze zich dat het klaar is. Dat alle stress van de voorbije periode verleden tijd is, net als de nachtelijke gesprekken die ze met zichzelf voerde. \"Ik hoef niet meer op te staan en met mezelf te praten: jij kan het wel, jij kan het niet. Ik was gewoon twee personen. Nu mag ik slapen.\"  \n  \nMisschien nog wel het belangrijkste van alles, ze realiseert zich dat haar missie geslaagd is. Zij heeft bewezen dat een vrouw op hetzelfde olympische toernooi zowel de 1500 meter kan lopen als de 5000 en 10.000 meter. Een combinatie die altijd voor onmogelijk werd gehouden. Dat zij die inspanning bovendien met drie medailles heeft bekroond - twee gouden en een bronzen - levert haar een plek op in de geschiedenisboeken. Ze is de eerste die op deze afstanden drie keer het podium haalt.  \n  \nVooraf had Hassan van alle kanten gehoord dat wat zij wilde presteren niet haalbaar zou zijn. Daar houdt zij niet van. Als men zegt dat iets niet kan, dan gaat zij in de overdrive om te bewijzen dat het wel kan. \"Iemand moet de eerste zijn die laat zien dat iets mogelijk is. Dat drijft Sifan\", zegt Ogink. \"Ze wil bewijzen dat vrouwen veel meer in hun mars hebben dan soms wordt gedacht.\"  \n  \nHet doel van haar optreden in Tokio was laten zien dat de combinatie van middellange en lange afstanden mogelijk is. Het resultaat was niet het allerbelangrijkste. Al ging ze voor goud, Hassan calculeerde het risico in dat haar benen minder fris zouden zijn dan die van de concurrenten.  \n  \nZe wil dit niet nog een keer doen, verklaart Hassan lachend, een paar uur na de race. Met haar medaille om de nek staat ze, na een urenlang rondje langs de wereldpers, de Nederlandse journalisten in Tokio te woord. \"Maar ik vind het belangrijk dat ik hier voor de mensen heb laten zien dat iets dat moeilijk is, wel kan.\"  \n  \nHaar volgende doel is wereldrecords klokken, al zullen zelfs tien mondiale toptijden niet te vergelijken zijn met wat ze op deze Olympische Spelen heeft gedaan. Ook wil ze een marathon lopen, om te zien hoe hard ze kan en hoeveel pijn ze kan verdragen.  \n  \nZe is nu de koningin van de Spelen. De BBC noemde haar zaterdag 'the greatest'. Hassan is het daar niet mee eens. \"Ik ben niet de grootste. Ik ben gewoon een mens dat haar hart volgt en wil zeggen: hoe moeilijk iets misschien ook lijkt, het kan wel. Mensen zijn meer dan wat wij denken. Daar geloof ik in.\"\n\n'Hassan is de nieuwe Bolt, met de strafste benen'\n\nDe historische medaillereeks van Sifan Hassan is ook in het buitenland niet onopgemerkt gebleven. Lyrisch wordt in buitenlandse media belicht dat Hassan poogde wat nog geen atleet had aangedurfd - en er ook nog eens drie medailles mee wist te behalen.  \n  \n'Werkelijk, werkelijk verbluffend', schreef The Guardian. \"Geen atleet behaalde drie medailles op deze afstanden, man noch vrouw\", merkt de Britse krant op. \"In de laatste ronde liet ze iedereen stofhappen. Het maakt niet uit hoe goed de tegenstand rende, Hassan is van een andere soort.\" De krant noemt haar een van de grootste atleten van deze, of enige andere, tijd.  \n  \nThe New York Times begint met het ongeloof op het gezicht van Sifan Hassan, de uitputting, na het lopen van de winnende tien kilometer, na haar eindsprint 'rechtstreeks de geschiedenisboeken in' en 'na het rennen van 24.500 meter in zes wedstrijden binnen negen dagen'. De Amerikaanse krant brengt haar val in de kwalificatie van de 1500 meter in herinnering, en merkt op \"dat ze het zelfs maar probeerde te strijden voor medailles in deze drie loodzware wedstrijden is een uniek bewijs van uithoudingsvermogen,iets dat nog geen andere atleet heeft gepresteerd.\"  \n  \nIn België noemt De Morgen Hassan de opvolgster van Usain Bolt, en 'de strafste atleet van deze Spelen', De Standaard prijst haar 'eigenwijze mirakelbenen'.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text143"},{"id":"26","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/46/6","title":"Herlings mist eindzege in Letland door val","text":"Jeffrey Herlings heeft tijdens de Grote Prijs van Letland genoegen moeten nemen met de derde plaats in de MXGP-klasse. De KTM-coureur won op het circuit in Kegums de eerste manche en leek in de tweede race op weg naar de eindzege. Hij kwam in de slotfase echter ten val, waardoor hij twee plaatsen terugviel en als vierde finishte. Dat was net niet voldoende om de Grand Prix op zijn naam te schrijven. Herlings liep drie weken geleden bij de GP van Nederland door toedoen van een concurrent een breuk in een schouderblad op, maar kon toch al snel weer racen.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text254"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-08-09","url":"https://www.nrc.nl/nieuws/2021/08/06/het-gespierde-ideaalbeeld-werkt-anabolengebruik-in-de-hand-ik-moet-meer-spieren-meer-meer-meer-a4053966#20210809-79741-110","title":"Het gespierde ideaalbeeld werkt anabolengebruik in de hand: ‘Ik moet meer spieren, meer, meer, meer’","text":"Anabolen Het ideaalbeeld  van de man is gespierd. En dus rukt anabolengebruik op.  Nederland blijkt een productieland, handel verschuift naar de georganiseerde misdaad.  ,Wat is het nieuws?\n\nHet kabinet doet onvoldoende tegen de handel in en het gebruik van anabolen. Dat zeggen deskundigen, onder wie scheidend voorzitter Herman Ram van de Dopingautoriteit, tegen NRC. „Het is een zorgwekkend verschijnsel met een directe invloed op de volksgezondheid”.\n\nNederland is een prominent productieland en de lucratieve handel is veelal in handen van de georganiseerde misdaad. De verkoop via websites aan particulieren wordt ongemoeid gelaten.\n\nEr zijn naar schatting van de Dopingautoriteit veertig- tot vijftigduizend gebruikers van anabolen en dat aantal groeit. Sommigen nemen de middelen om cosmetische redenen, om er in de zomer op het strand gespierd uit te zien.\n\nLees het volledige nieuwsbericht: Experts: anabolenhandel onvoldoende aangepakt\n\nDoping Doodnormaal #1: Het Adoniscomplex\n\nDeze podcast luister je ook in onze app\n\nRoy van Hoof wilde al langer met anabolen beginnen, maar pas sinds hij de moed had verzameld dat ook aan z’n moeder toe te geven, begon hij ermee. In een sportschool aan de rand van Helmond vertelt de 26-jarige Van Hoof tussen de fitnessapparaten over zijn jarenlange anabolengebruik.\n\nHet begon zes jaar geleden. Hij was toen al een aantal jaar op natuurlijke wijze aan het sporten, maar had het idee dat hij aan zijn plafond zat. Hij werd niet meer groter. Anabolen waren een logische stap. „Je groeit erin. Ik zag het om me heen bij mensen in de sportschool. Eigenlijk zeg je tegen jezelf: ik moet meer spieren, meer, meer, meer.”\n\nToen hij eenmaal begon, was het effect enorm. Van Hoof kwam door de spierversterkers zo’n twintig kilo aan. Dat hij niet eerder begon, is omdat hij het thuis niet durfde te vertellen. „Ik heb het altijd belangrijk gevonden om open kaart met mijn omgeving te spelen voor als het eventueel niet goed gaat. Het hart is ook een spier.”\n\nTegenwoordig zijn er steeds meer jongens die, zoals Roy, anabolen slikken of spuiten. Waar Roy zeer serieus fitnesst en zelfs aan wedstrijden meedoet, zijn er ook gebruikers die er in de zomer op het strand en op festivals gewoon goed uit willen zien en daarom een anabolenkuur nemen. „Zij worden het yolo-type genoemd”, zegt Hans Wassink. Hij is fitnessvoorlichter van de Dopingautoriteit en volgt de fitnessscene al decennia. „Ze blazen op en lopen na de zomer weer leeg.”\n\nHet laatste betrouwbare onderzoek naar anabolengebruik in Nederland. stamt uit 2009. Mede op basis van dat onderzoek en de groei van de fitnesssport in Nederland schat de Dopingautoriteit dat er op dit moment zo’n veertigduizend tot vijftigduizend gebruikers van anabolen zijn in Nederland: een aantal dat al jaren groeit. „De huidige cultuur legt heel erg de nadruk op gespierd en mannelijk zijn”, zegt Wassink. Waar het tot de jaren negentig alleen professionele wedstrijdbodybuilders waren die anabolen slikten, blijkt uit onderzoek en gesprekken met gebruikers dat die groep zich al langere tijd uitbreidt.\n\nActiespeelgoed\n\nAnabole steroïden zijn afgeleid van het mannelijke geslachtshormoon testosteron dat zorgt voor een mannelijk uiterlijk en spieropbouw. Ze worden in pilvorm en injecteerbare vorm op de markt gebracht. Gebruikers nemen ‘kuren’ van zes tot acht weken, vaak met verschillende anabole middelen zoals testosteron, dianabol en trenbolon. Een kuur kost ongeveer 150 euro. „Wij zien dat het vaak niet bij één kuur blijft. Want als je stopt gaat je spiermassa achteruit. En een gespierd uiterlijk is toch waar het de gebruikers om te doen is”, zegt internist Pim de Ronde van het Spaarne Gasthuis in Haarlem. Hij richtte tien jaar geleden in Haarlem de eerste – van de inmiddels twee – anabolenpoli’s van Nederland op. „Laat er geen misverstand over bestaan, deze middelen werken echt.”\n\nFoto Harold M. Lambert\n\nFoto Drazen Vukelic\n\nEen bodybuilder in 1955 en nu.\n\nFoto’s Getty Images\n\nEen belangrijke verklaring voor het gestegen gebruik heeft psychiater Harrison Pope van Harvard Medical School in Boston. Pope is al over de zeventig, maar nog vaak met G.I. Joe-actiespeelgoed in de weer. In de plastic poppetjes ziet de hoogleraar namelijk een goede illustratie van wat hij al decennia bestudeert: het veranderende mannelijke schoonheidsideaal. „Toen G.I. Joe in de jaren zestig verscheen, was het een actiefiguur van een doodgewoon uitziende man met normale biceps en borstomvang. In de jaren zeventig werd hij al gespierder en tegen de jaren negentig was hij extreem gespierd. En het gaat maar door.”\n\nOf het nu in actiefiguren, cola-reclames of foto’s op sociale media is: als man kun je de boodschap oppikken dat je afgetraind en flink gespierd hoort te zijn. Menigeen leeft daarnaar. Fitness is ongekend populair en veel mannen drinken proteïneshakes en eten gedisciplineerd kipfilet met broccoli. Maar lang niet iedereen wordt breed op eigen kracht en eiwitrijke diëten. Zij grijpen naar anabole steroïden die in groten getale illegaal online worden verkocht.\n\n„De nadruk op dat de man gespierd moet zijn, heeft anabolengebruik in de hand gewerkt”, constateert Pope, die als dé wereldwijde autoriteit geldt op het gebied van het zelfbeeld van mannen. Hij muntte de term ‘Adoniscomplex’ over mannen die zichzelf niet gespierd genoeg vinden. „Het is zelfversterkend omdat het tot mannenlichamen leidt die nóg groter en gespierder zijn. Die mannen zie je weer in films en reclames voorbijkomen, waardoor wij de boodschap krijgen dat een ideaal mannenlichaam er zo uit hoort te zien.”\n\nNederland productieland\n\nIn tegenstelling tot onder meer België en Denemarken is het gebruik van anabolen in Nederland niet verboden. De productie en verkoop ervan is dat wél. De spierversterkers worden gezien als een geneesmiddel en dat betekent dat het op grond van de Geneesmiddelenwet verboden is ze zonder vergunning te produceren of te verhandelen. Wie dat toch doet, pleegt een economisch delict en kan maximaal zes jaar celstraf krijgen.\n\nHandelaars lijkt die straf niet te deren. Online wemelt het van de Nederlandstalige websites waar je met een paar muisklikken een breed palet aan anabolen in pil- en injecteerbare vorm (inclusief injectienaalden) kunt kopen. Anabolen zijn daardoor zeer makkelijk verkrijgbaar. De meeste websites bieden allerlei verschillende merken aan: het ene merk heeft een logo met een tijger, het andere met een microscoop en weer een ander van een nucleaire wolk.\n\nBetalen kan via bitcoin, bankoverschrijving, post, PayPal en soms iDeal. „Achter die websites en merken zit een heel marketingconcept”, zegt criminoloog Anton van Wijk van Bureau Beke, gespecialiseerd in onderzoek naar criminaliteit en veiligheid. „De meeste websites pakken het hetzelfde aan. Ze schermen met A-kwaliteit, stunten met aanbiedingen en proberen betrouwbaar over te komen door potentiële klanten te waarschuwen dat ze niet op een of andere website anabolen moeten kopen omdat dat onverantwoord kan zijn.”\n\nDe dopinghandel verschuift naar de georganiseerde misdaad en dat is zorgelijk\n\nAnton van Wijk onderzoeker\n\nIn opdracht van het ministerie van Volksgezondheid, Welzijn en Sport onderzocht Bureau Beke samen met de Vrije Universiteit in Amsterdam eind vorig jaar het Nederlandse anabolenlandschap. Ze ontdekten dat Nederland „een prominent productieland” van anabolen is. Grondstoffen worden uit Azië geïmporteerd en vervolgens in ondergrondse laboratoria tot anabolen verwerkt. Van Wijk zegt dat de anabolenhandel is veranderd. Vroeger ging het vooral nog om mensen die zelf in de sportschoolscene actief waren. „Nu zijn het generalisten die ook in de drugs zitten en eigenlijk overal geld mee willen verdienen. De dopinghandel verschuift naar de georganiseerde misdaad en dat is zorgelijk.”\n\nDat de scene is veranderd beaamt een teamleider van de Fiscale inlichtingen- en opsporingsdienst (FIOD), die om veiligheidsredenen anoniem wil blijven. Hij was de afgelopen jaren bij verschillende onderzoeken naar anabolenhandel in Nederland betrokken. „Anabolen komen zelden alleen.” Vaak verkopen de handelaren ook erectiemiddelen, zware pijnstillers en zware slaapmiddelen die je met een goede reden alleen op doktersrecept kan verkrijgen. In een ondergronds anabolenlab dat hij ontmantelde, zaten de xtc-resten nog in de pillenmachine. De FIOD-man ziet dat de handel „een aanzuigende werking” heeft op zware jongens, „waaronder criminele motorclubs”.\n\nLees ook: Doping op bestelling uit een ‘ondergronds’ laboratorium\n\nDie criminele interesse in de anabolenhandel is begrijpelijk, ziet onderzoeker Van Wijk. Grondstoffen zijn goedkoop en dat maakt de handel lucratief. Zo kunnen met 100 gram van het dopingmiddel stanozolol 10.000 gebruikerseenheden worden geproduceerd.\n\nDe pakkans is bovendien laag, mede omdat de strafrechtelijke aanpak „versnipperd” is. In Nederland spelen de politie, het Openbaar Ministerie, de FIOD, de Nederlandse Voedsel- en Warenautoriteit en de Inspectie Gezondheidszorg en Jeugd allemaal een rol bij de strafrechtelijke aanpak van anabolenhandel. Van Wijk: „Het is in Nederland zo georganiseerd dat al die organisaties een deelverantwoordelijkheid hebben. Dat komt de effectiviteit van de bestrijding niet ten goede. Bovendien heeft geen van die organisaties doping als prioriteit aangemerkt.”\n\nKrimpende zaadballen\n\nInternist Pim de Ronde heeft in zijn anabolenpoli in Haarlem zeker vierhonderd (oud-)gebruikers van anabolen gehad met gezondheidsklachten. Daarvan was 99 procent man, meestal tussen de 20 en 40 jaar oud. „Het zijn eigenlijk doorsnee jongens van alle opleidingsniveaus, die met elkaar gemeen hebben dat ze in de gym aan de gewichten hangen en besluiten anabolen te gebruiken. Vaak omdat ze qua spieropbouw tegen een natuurlijke barrière oplopen.”\n\nAnabolengebruik heeft een aantal veelvoorkomende bijwerkingen: de zaadballen krimpen, het is slecht voor de cholesterolverhouding, de bloeddruk kan stijgen en de hartspier kan meegroeien. Foto David van Dam\n\nAnabolengebruik heeft een aantal veelvoorkomende bijwerkingen: de zaadballen krimpen, het is slecht voor de cholesterolverhouding, de bloeddruk kan stijgen en de hartspier kan meegroeien. Veel gebruikers rapporteren dat hun libido toeneemt en dat zij agressiever worden, zegt De Ronde.\n\nAcne is een veelvoorkomende bijwerking, net zoals opgezwollen tepels en vrouwelijke borstvorming. Daarnaast heeft het effect van de anabolen een verslavende werking. „Op de langere termijn zijn er absoluut aanwijzingen dat anabolengebruik resulteert in een verhoogd risico op hart- en vaatziekten.” Tegelijkertijd, zegt De Ronde, melden gebruikers ook positieve effecten: ze voelen zich energiek en zeggen minder slaap nodig te hebben.\n\nDe redenen dat (oud-)gebruikers zich bij de anabolenpoli melden lopen uiteen. „De een heeft moeite met stoppen, de ander last van zijn libido en vruchtbaarheidsproblemen”, zegt De Ronde. „Soms heeft iemand nergens last van en maakt die zich gewoon zorgen over zijn gezondheid.”\n\nDe Ronde spreekt van „een vrij karakteristiek patroon” dat mannen gaan nadenken over stoppen met het gebruik van anabole steroïden zodra ze wat ouder worden, een vaste relatie krijgen en denken aan het krijgen van kinderen.\n\nToekomstperspectief\n\nDe voorzitter van de Dopingautoriteit, Herman Ram, hoort uit de sportschoolwereld dat jongens steeds eerder met anabolen beginnen. Waar men vroeger bijvoorbeeld pas na twee jaar trainen naar anabolen greep – als men dacht het fysieke plafond te hebben bereikt – zou dat nu sneller gebeuren. Bovendien, zegt Ram, wordt de gemiddelde gebruiker ook steeds jonger.\n\nDat ziet ook oud-gebruiker Roy van Hoof. „Bij de jeugd van tegenwoordig moet alles snel. Ik zie jongens van 17 en 18 al met een spuit. ‘Dat is niet goed’, denk ik dan.” Zelf is hij al twee jaar gestopt met anabolen, maar hij fitnesst nog steeds fanatiek. Hij weegt tegenwoordig rond de 83 kilo: zo’n 20 kilo lichter dan voorheen. De omtrek van zijn biceps is een derde minder.\n\nLees ook: Het ‘kuurtje’ anabolen is niet meer genoeg voor krachtsporters\n\nVan Hoof heeft inmiddels een eigen fitnesskledingbedrijf en is veel gelukkiger dan toen hij gebruikte. „Ik voelde me gespierd, maar onzeker. Ik was heel groot, maar eigenlijk ook heel klein”, zegt hij over die tijd. „Mijn spiegelbeeld was nooit goed, het was nooit groot genoeg. Ik keek altijd in de spiegel van ‘wat moet er nog beter’ en niet van ‘wat is er al goed’.”\n\nHij heeft geleerd dat het uiteindelijk tussen je oren zit of je gelukkig bent met jezelf en je lijf. Met anabolengebruik vindt hij nog steeds niks mis, mits het bedoeld is op een hoger niveau te komen in een sport als bodybuilden, niet om stoer te doen.\n\nZelf zal hij geen anabolen meer gebruiken. „Als ik mezelf in de spiegel zie, heb ik nu gewoon het idee dat ik goed ben zoals ik ben.”\n\nMet medewerking van Nina van Hattum\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 augustus 2021","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text222"},{"id":"28","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/17/3","title":"Kluivert en Rosario gelijk met Nice, Bosz wint niet","text":"Justin Kluivert en Pablo Rosario hebben Nice in de eerste ronde van de Franse voetbalcompetitie niet aan een overwinning kunnen helpen. De club speelde met de twee nieuwelingen op eigen veld gelijk tegen Stade de Reims: 0-0. Kluivert, die vorig seizoen nog voor Leipzig uitkwam, werd kort voor tijd vervangen. Voormalig PSV'er Rosario speelde het hele duel. Ook Olympique Lyon heeft 2 punten laten liggen. Het team van trainer Peter Bosz kwam niet verder dan 1-1 tegen Stade Brest, nummer 17 van vorig seizoen.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text146"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/40/4","title":"Landa wint Ronde Burgos","text":"Mikel Landa heeft de Ronde van Burgos op zijn naam geschreven. De Spanjaard van Bahrain-Victorious zag de zege in de slotrit, met aankomst bergop op Lagunas de Neila, naar de Brit Hugh Carthy gaan. Landa had aan de zesde plaats genoeg om de eindzege veilig te stellen. Hij hield 36 seconden voorsprong op de Italiaan Fabio Aru over.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text217"},{"id":"30","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/47/1","title":"Madueke leidt hongerig PSV naar zege","text":"Johan Cruijff Schaal  \n  \nAjax 0  \nPSV 4  \n  \n*  \n  \nAjax - PSV om de Johan Cruijff Schaal, niet eens zo verrassend gewonnen door PSV, was met name voor rust een intense belevenis, een spectaculaire reis door wat voetbal vermag. Een optreden met techniek en creativiteit, lef, met geweldige Eindhovense counters en prachtige dribbels uit het rijke arsenaal van Noni Madueke.  \n  \nZeker lijkt dat PSV, afgelopen seizoen ver verwijderd van het niveau van Ajax, richting kampioen kruipt en vast van plan is de Amsterdamse hegemonie te doorbreken. 'De houding van onze ploeg is beter dan vorig seizoen', was een opvallende uitspraak van PSV-trainer Roger Schmidt, die meer tijd kreeg om selectie en mores te vormen dan in zijn eerste seizoen. 'Het gaat om het team. Als dat goed functioneert, zullen individuele spelers daarvan profiteren. Zo hoort de volgorde te zijn.'  \n  \nCollega Erik ten Hag sprak van een wake-upcall, hoewel hij benadrukte dat Ajax nog lang niet zover is in de voorbereiding. PSV moest snel klaar zijn voor de voorronden van de Champions League, Ajax hoeft pas later in topvorm te zijn. Ajacied Daley Blind nochtans: 'Het zal zeker niet makkelijk worden voor ons. PSV is verbeterd en wij zijn de te kloppen ploeg.'  \n  \nTyperend was ook de act van onbezonnenheid van de weggestuurde Ajacied Nicolas Tagliafico, al prezen Blind en Ten Hag vooral de mentaliteit van de Argentijn. En dat alles begeleid door de tintelende aanwezigheid van publiek op de tribunes van de Johan Cruijff Arena. Het stadion ademde in en ademde uit, letterlijk, zodat de klassieke samenwerking ontstond tussen acteurs en bewonderaars, de golvende interactie die zo ontbrak door corona.  \n  \nHet mooist was het voetbal van Noni Madueke, een 19-jarige dribbelaar uit Engeland die de weg koos van ontplooiing op het vasteland van Europa, waar hij tenminste speeltijd krijgt. Hij etaleerde vorig seizoen al geregeld zijn talent en ontbolstert nu volledig.  \n  \nHet is te hopen dat PSV hem weet te behouden nu Engelse clubs miljoenen zullen besteden om hun laatste vacatures op te vullen. Schmidt verwacht dat hij blijft. Madueke snapt dat zijn ontwikkeling in Eindhoven niet is voltooid. Hij is de schier onmisbare schakel in het fraai gestileerde aanvalsspel. Hij over rechts, Cody Gakpo vanaf links, dat is echt luxe. Met de Duitser Mario Götze als brein.  \n  \nEen fascinerende voetballer, Madueke. Snel, slim, met een ziedend schot, een pingelaar ook op kracht en snelheid. Slalommend langs talloze benen, met een pegel in beide voeten. Een avonturier pur sang, ook al door zijn bandana die hem het uiterlijk van een vrijbuiter geeft. En als hij dan scoort, knielt hij devoot, sluit hij de ogen en prevelt hij zijn gebed.  \n  \nTwee schitterende treffers maakte hij in de eerste helft. Tagliafico en Lisandro Martinez verdedigden matig, maar dat maakte de doelpunten niet minder mooi. Bij 0-1, in de tweede minuut, dribbelde Madueke klassiek van buiten naar binnen en schoof hij de bal met links in de hoek. Bij de tweede goal was de voorbereiding werkelijk fraai; de controle van Götze, die de bal kunstig vrijmaakte, het overzicht van aanvoerder Marco van Ginkel en spits Eran Zahavi, het aanzetten van Madueke, die nu met rechts scoorde.  \n  \nTussendoor maakte ook Ajax een doelpunt, na een schitterende aanval, maar in zijn afscheidswedstrijd keurde Björn Kuipers de treffer van de zeer matige Sébastien Haller af, omdat de VAR een centimeter of twee buitenspel constateerde. De beslissing viel al voor rust, door de rode kaart van Tagliafico. De Argentijn krijgt vaker een waas voor ogen, maar meestal komt hij weg met zijn wangedrag. Deze keer niet, na een bizarre overtreding op André Ramalho.  \n  \nPSV won dus zijn eerste prijs sinds het kampioenschap van 2018 en is aardig in evenwicht met de defensieve baas Ramalho en de eindelijk fitte middenvelder Van Ginkel, al loert Schmidt nog op een paar transfers. De meest besproken aankoop van Ajax, de van Feyenoord overgekomen Steven Berghuis, bleef onopvallend op de rechtervleugel.  \n  \nAjax was tot de rode kaart wel dominant en hoeft zich ondanks het matige verdedigen niet meteen zorgen te maken. Daarvoor herbergt de bijna ongewijzigde selectie met telkens betere talenten te veel kwaliteit. Alleen: PSV, vorig seizoen kansloos in de strijd om de titel, gaat meedoen om de prijzen. De razendsnelle invaller Yorbe Vertessen maakte zelfs 0-3 met een droge schuiver op aangeven van Gakpo, nadat Götze de bal had ontfutseld aan Martinez. Ook Götze scoorde, nadat hij invaller Magallan kinderlijk uitspeelde. Het was de beloning voor zijn sublieme spel tussen de linies. PSV reageerde echt blij op de winst. De ploeg is hongerig naar succes.  \n  \n\\-----\n\nKARAKTERISTIEK\n\nAjax - PSV 0-4. 2. Madueke 0-1, 29. Madueke 0-2, 76. Vertessen 0-3, 89. Götze 0-4. Arbiter: Kuipers. Toeschouwers: 25.000. Geel: Klaassen (Ajax); Zahavi, Teze (PSV). Rood: 40. Tagliafico (Ajax)  \n  \nAjax:  \n  \nPasveer; Mazraoui, Timber, Martínez (86. Magallán), Tagliafico; Gravenberch, Klaassen (46. Rensch), Blind (74. Ekkelenkamp, Berghuis (74. Danilo), Haller (61. Neres), Tadic.  \n  \nPSV:  \n  \nDrommel; Mwene (46. Teze), Ramalho, Boscagli, Max (81. Oppegard); Madueke (73. Obispo), Sangaré (61. Pröpper), Van Ginkel, Gakpo; Zahavi (46. Vertessen), Götze.","intensity":0,"negativity":2,"cluster_id":19,"similar_texts":"text91"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/15/4","title":"Meer winst oliereus door vraag","text":"'s Werelds grootste olieconcern Saudi Aramco heeft net als veel van zijn branchegenoten geprofiteerd van de prijsstijgingen van ruwe olie en een aantrekkende vraag. De winst in het tweede kwartaal kwam uit op bijna 22 miljard euro: bijna vier keer meer dan in deze periode een jaar eerder.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text213"},{"id":"32","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/8/3","title":"New York Times: miljoen kinderen in VS gaan niet naar school, en komen meteen al op achterstand","text":"In de Verenigde Staten hebben sinds de uitbraak van de coronapandemie in maart 2020 meer dan 1 miljoen Amerikaanse kinderen van schoolgaande leeftijd zich niet ingeschreven bij lokale scholen. Dat bericht The New York Times op basis van een analyse in samenwerking met Stanford University. De gegevens hadden betrekking op tweederde van alle openbare scholen in de VS. De meest opzienbarende afname van het aantal nieuw ingeschreven scholieren deed zich voor in buurten onder en rond de armoedegrens, waar het gemiddelde jaarinkomen voor een gezin van vier 35.000 dollar (circa 29.750 euro) of minder was.  \n  \nOnder de meer dan 1 miljoen kinderen die niet kwamen opdagen waren volgens cijfers van de overheid meer dan 340.000 kleuters. De cijfers laten volgens The New York Times zien dat de pandemie de ongelijkheid in het onderwijs heeft vergroot. Kinderen kunnen nu al achterlopen op leeftijdgenoten, nog voordat ze een stap in het klaslokaal hebben gezet. Kleuteronderwijs is in veel staten optioneel, maar volgens door The New York Times geciteerde experts een essentieel onderdeel van het onderwijs. Voor veel leerlingen is het hun kennismaking met school, waar ze leren samenwerken en cijfers en letters herkennen.","intensity":0,"negativity":2,"cluster_id":11,"similar_texts":"text4"},{"id":"33","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/10/3","title":"Nieuwe branden in Griekenland","text":"Op het Griekse eiland Evia streden gisteren weer honderden brandweerlieden tegen verwoestende bosbranden. De hulpdiensten evacueerden duizenden mensen en veerboten stonden klaar om nog meer mensen van het eiland te halen nadat het vuur zich verder verspreid had. \"We zijn alleen. Ons einde is nabij\", zei burgemeester Giannis Kotzias van de bedreigde stad Istiaia op de Griekse televisie.  \n  \nHet eiland staat bekend om zijn ruwe landschap en bossen. Dat maakt het gebied aantrekkelijk voor vakantiegangers, maar het bemoeilijkt het blussen van de branden. Die hebben duizenden hectaren in de as gelegd. Behalve inwoners moesten ook toeristen vluchten voor het oprukkende vuur, dat nu ook woningen verwoest in de plaatsen Ellinika, Vasilika en Psaropouli.  \n  \nDe branden op Evia hadden al geleid tot de ontruiming van tal van gemeenten. De autoriteiten zeggen dat ruim 2500 evacués zijn opgevangen in hotels en andere opvangplaatsen.  \n  \nIn Turkije dooft een aantal bosbranden juist uit. In verschillende delen bracht regen verlichting na anderhalve week van verwoestende natuurbranden. De autoriteiten in de onder toeristen populaire provincie Antalya zeggen dat het vuur daar inmiddels onder controle is. Er waren onder meer flinke stortbuien in het zwaar getroffen district Manavgat.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text139"},{"id":"34","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/7/3","title":"Ontvoerde man was mogelijk het doelwit niet","text":"De 56-jarige man die donderdagavond werd ontvoerd in het Noord-Hollandse Cruquius, was mogelijk niet het beoogde doelwit. De politie zegt er rekening mee te houden dat de daders zich vergist hebben en de verkeerde ontvoerden. Het slachtoffer is nog steeds niet gevonden. Het Openbaar Ministerie looft een beloning uit van 15.000 euro voor de gouden tip die leidt tot de oplossing van deze zaak. Zes mannen zijn opgepakt en zitten nog vast. De politie vermoedt dat er meer betrokkenen zijn.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text154"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-08-09","url":"https://www.nrc.nl/nieuws/2021/08/09/onderwijs-ruim-1-miljoen-kinderen-vs-door-corona-niet-naar-school-a4054151#20210809-79741-112","title":"Ruim 1 miljoen kinderen VS door corona niet naar school","text":"In de Verenigde Staten hebben sinds de uitbraak van de coronapandemie in maart 2020 meer dan 1 miljoen Amerikaanse kinderen van schoolgaande leeftijd zich niet ingeschreven bij lokale scholen. Dat bericht The New York Times op basis van onderzoek in samenwerking met Stanford University. De gegevens hadden betrekking op tweederde van alle openbare scholen in de VS. De meest opzienbarende afname van het aantal nieuw ingeschreven scholieren deed zich voor in buurten onder en net boven de armoedegrens. Het gemiddelde jaarinkomen voor een gezin van vier personen is daar 35.000 dollar (29.750 euro) of minder.Onder de meer dan 1 miljoen kinderen die niet kwamen opdagen bij hun scholen, fysiek of online, waren volgens cijfers van de overheid meer dan 340.000 kleuters. In de staten Florida, Georgia, Louisiana en North Carolina was 60 procent van de ontbrekende kleuters in het voorjaar van 2021 nog afwezig. Vooral ouders in buurten waar de scholen tijdens de pandemie geheel overgingen op digitaal onderwijs, schreven hun kinderen niet in, zo blijkt uit de analyse. Scholen in grote steden, die een onevenredig groot aantal gekleurde studenten uit armere gezinnen bedienen, waren het meest geneigd om klaslokalen voor langere tijd te sluiten. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 augustus 2021","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text153"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/41/1","title":"Start Nederlanders in Ligue 1 valt tegen","text":"Justin Kluivert en Pablo Rosario hebben OGC Nice in de eerste ronde van de Franse voetbalcompetitie niet aan een overwinning kunnen helpen. De club speelde met de twee nieuwelingen op eigen veld gelijk tegen Stade de Reims: 0-0.  \n  \nDe Nederlanders hadden wel een basisplaats. Kluivert, die vorig seizoen nog voor Leipzig uitkwam, werd kort voor tijd vervangen. Voormalig PSV'er Rosario speelde het hele duel. Calvin Stengs ontbrak nog wegens een dijbeenblessure. Kai Sierhuis deed een uur mee bij Reims.  \n  \nOok Olympique Lyon liet direct twee punten liggen. Het team van de Nederlandse trainer Peter Bosz kwam niet verder dan 1-1 tegen Stade Brest, de nummer 17 van vorig seizoen. Bij Brest debuteerde Marco Bizot. De doelman zag zijn ploeggenoot Irvin Cardona kort voor rust de score openen. De Algerijn Islam Slimani maakte in de 62ste minuut gelijk. Dat was een van zijn eerste acties. Bosz (foto) bracht hem na een uur spelen in de ploeg.  \n  \nLille ontsnapte even-eens aan een nederlaag. Bij FC Metz werd het 3-3. Burak Yilmaz maakte diep in de extra tijd de gelijkmaker voor de kampioen van vorig seizoen. Sven Botman, oud-Ajacied, zette Lille op voorsprong. Vervolgens scoorden Fabien Centonze, Mathieu Udol en opnieuw Centonze voor de thuisclub. Jonathan Ikoné maakte het in de slotfase weer spannend met de 3-2.  \n  \nParis Sant-Germain maakte geen fout. Met Georginio Wijnaldum in de basis won het met 1-2 bij Troyes, dankzij doelpunten van Hakimi en Icardi.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text129"},{"id":"37","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/4/2","title":"Steden vallen een voor een in handen van de Taliban","text":"### Afghanistan\n\nDe Taliban hebben dit weekend in razendsnel tempo verschillende provinciehoofdsteden veroverd, waaronder grote delen van de stad Kunduz. De hoofdstad van de gelijknamige provincie, waar Nederland ooit een trainingsmissie uitvoerde, werd onder de voet gelopen door de opstandelingen.  \n  \nSinds vrijdag zijn drie provinciehoofdsteden in handen van de Taliban. Tot vorige week hadden de islamistische strijders alleen nog grote delen van het platteland en kleine bevolkingscentra onder controle.  \n  \nDe val van Kunduz zou een grote nederlaag betekenen voor de Afghaanse regering en een grote klap voor het moreel van het leger. Er werd gisteren hevig gevochten in de straten van de stad, en het leger zegt nog altijd niet van plan te zijn om zich gewonnen te geven maar zelfs alle gebieden te willen heroveren.  \n  \nEr staat voor de Afghaanse regering veel op het spel, want Kunduz telt ongeveer 340.000 inwoners en is daarmee de op vier na grootste stad van het land. Ook ligt Kunduz op een route die de hoofdstad Kabul verbindt met Tadzjikistan.  \n  \nOndanks het verzet van het leger rukten de Taliban dit weekend overal in de stad op en bestormden ze een gevangenis, waar ongeveer 500 Talibanstrijders en sympathisanten waren opgesloten. Het leger moest zich terugtrekken naar het vliegveld en rondom een aantal barakken.  \n  \nDe Taliban boekten ook elders in het land militaire successen. Zij namen de noordelijke provincie Takhar in samen met de hoofdstad Taleqan. De provincie vormde in 2001 nog een belangrijke uitvalsbasis van de milities van de Noordelijke Alliantie, die samen met de Amerikanen de Taliban ten val brachten.  \n  \nZaterdag viel de hoofdstad van de noordelijke provincie Jawzjan in handen van de Taliban, nadat zij eerder al negen van de tien districten die de provincie telt, hadden veroverd. De opmars van de Taliban lijkt moeilijk te stoppen. Zij bedreigen inmiddels al meer dan de helft van alle provinciehoofdsteden en de Afghaanse luchtmacht is niet in staat om de groepering een gevoelige slag toe te brengen. De Taliban, die geen luchtafweer bezitten om zich te verdedigen tegen de luchtmacht, hebben zelfs de jacht op gevechtspiloten verder opgevoerd. Zaterdag bliezen Talibanstrijders een Afghaanse luchtmachtpiloot op in hoofdstad Kaboel bij een hinderlaag.  \n  \nHet Nederlandse ministerie van buitenlandse zaken riep vorige week alle in Afghanistan aanwezige Nederlanders op om onmiddellijk te vertrekken. De ambassade in Kaboel kan weinig betekenen voor de landgenoten en Nederlanders worden opgeroepen om van commerciële vluchten gebruik te maken om het land te ontvluchten.  \n  \nOok de VS riepen dit weekend hun burgers op om het land te verlaten. Burgers krijgen, als het hen niet lukt om weg te komen, desnoods een lening van de Amerikaanse ambassade voor een vliegticket.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text199"},{"id":"38","publisher":"NRC Handelsblad","date":"2021-08-09","url":"https://www.nrc.nl/nieuws/2021/08/08/taliban-claimen-kunduz-te-hebben-veroverd-op-afghaanse-leger-a4054084#20210809-79741-104","title":"Taliban claimen Kunduz te hebben veroverd op Afghaanse leger","text":"Opmars Sinds de terugtrekking van de Amerikaanse strijdkrachten, winnen de Taliban gestaag  grondgebied op het Afghaanse leger.,Talibanstrijders claimen de Afghaanse stad Kunduz te hebben veroverd. De terreurbeweging stelt alle belangrijke gebouwen van de stad in handen te hebben en daarmee het Afghaanse leger te hebben verdreven. Dat melden internationale persbureaus zondagochtend op basis van lokale autoriteiten.\n\nIn het centrum van Kunduz woedde zondag een hevige strijd tussen de Taliban en het Afghaanse leger, dat de terreurgroep vanuit de lucht bombardeerde. Het is niet bekend hoeveel slachtoffers daarbij zijn gevallen. De islamitische extremisten lijken desondanks de cruciale stad te hebben veroverd.\n\nLees ook dit opiniestuk: Wie de Taliban gelooft op hun woord is naïef\n\nOp sociale media zijn beelden getoond van Talibanstrijders die door het centrum van Kunduz lopen. Daarmee markeren zij de opmars in Afghanistan, het land waar de militaire missie van de Verenigde Staten eind deze maand officieel eindigt. Sinds de terugtrekking van de Amerikaanse strijdkrachten in april rukken de Taliban op.\n\nNederlandse oproep\n\nDe afgelopen dagen wonnen de strijdkrachten in hoog tempo terrein op het Afghaanse leger. Vrijdag namen de Taliban de provinciehoofdstad Zaranj in. Zaterdag gebeurde hetzelfde in het noordelijk gelegen Sjeberghan. Ook in de stad Sar-e Pol zijn gevechten met het Afghaanse leger. Grote delen van Afghanistan zijn inmiddels in handen van de terreurorganisatie.\n\nDit weekeinde heeft de Nederlandse ambassade in Kabul landgenoten opgeroepen zo snel mogelijk het land de verlaten vanwege de veiligheidssituatie. De terreurorganisatie vermoordde vrijdag een communicatiemedewerker van de Afghaanse overheid. Zaterdag poogden de Taliban een aanslag te plegen op de interim-minister van Defensie.\n\nMogelijk leidt de burgeroorlog tot de val van de Afghaanse regering. De Taliban hadden de politieke macht tussen 1996 en 2001 in het West-Aziatische land. Na een militaire interventie onder leiding van de Verenigde Staten, waaraan ook Nederland deelnam, werd de terreurbeweging verdreven en verloor het de bestuurlijke controle.\n\nLees ook deze analyse: De Taliban rukken op naar Afghaanse steden\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 augustus 2021","intensity":1,"negativity":2,"cluster_id":1,"similar_texts":"text231"},{"id":"39","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/5/1","title":"Taliban rollen als vloedgolf over delen van Afghanistan en veroveren vier belangrijke steden","text":"De ontwikkelingen in Afghanistan worden door de internationale gemeenschap met groeiende bezorgdheid gevolgd. Nederland, de Verenigde Staten en het Verenigd Koninkrijk hebben hun burgers opgeroepen het land zo snel mogelijk te verlaten.  \n  \nIn Kunduz werd zondag melding gemaakt van zware straatgevechten, waarop regeringsleger en politie de stad grotendeels ontvluchtten. 'Alle veiligheidstroepen hebben zich teruggetrokken naar het vliegveld', zei een lokale politiechef tegen The New York Times. 'De situatie is kritiek.'  \n  \nDe inname van Kunduz, dat bijna 400 duizend inwoners telt, is een grote overwinning voor de Taliban. Ze liepen Kunduz ook in 2015 en 2016 onder de voet, maar wisten de stad toen niet lang vast te houden. Beide keren heroverden Afghaanse troepen de stad met behulp van Amerikaanse luchtaanvallen.  \n  \nHet is zeer de vraag of dat deze keer ook zal gebeuren. Bijna alle Amerikaanse en Navo-militairen hebben Afghanistan inmiddels verlaten. De Amerikaanse president Joe Biden zei vorige maand nog dat de Afghaanse strijdkrachten sterk genoeg zijn om zelfstandig te voorkomen dat Afghanistan in handen van de Taliban valt. De VS blijven steun bieden in de vorm van geld, wapens en training.  \n  \nMaar in gelijke tred met de uittocht van Amerikaanse militairen rollen de Taliban als een vloedgolf over Afghaanse dorpjes en steden in het zuiden, westen, en met name het noorden van het land. De moslimextremisten veroverden de voorbije dagen maar liefst vier provinciale hoofdsteden, en hebben nu ongeveer de helft van de vierhonderd bestuursdistricten in Afghanistan in handen.  \n  \nZe zijn ook doorgedrongen tot in grote steden als Herat en Kandahar, beide met ongeveer 600 duizend inwoners. Om Lashkar Gah, met 200 duizend inwoners hoofdstad van de zuidelijke provincie Helmand, woedt een felle strijd. Afghaanse functionarissen zeggen dat zij zondagnacht een operatie zullen starten om Kunduz te heroveren. Ibraheem Bahiss, analist bij conflictbeheersingsorganisatie International Crisis Group, ziet dat niet snel gebeuren.\n\nMoraal is nul\n\n'De veiligheidstroepen op het vliegveld bij Kunduz zitten er naar verluidt volledig doorheen. De moraal is nul', zegt hij. 'De enige manier om een tegenoffensief te organiseren is met versterking, en die moet door een gebied dat vol zit met Taliban. Commando's invliegen zou kunnen, maar ik betwijfel of de regering daarvoor voldoende middelen heeft.'  \n  \nDe Afghaanse regering vertrouwt voor grondoperaties bijna geheel op ervaren commando-eenheden. Maar die zijn na maanden van constante strijd tegen de Taliban uitgeput, en hebben soms zelfs niet genoeg te eten. Uitputting dreigt ook bij Afghanistans luchtmacht, het belangrijkste wapen tegen de opmars van de Taliban. De constante inzet daarvan, tegen Taliban-strijders die zich verschuilen in huizen van gewone Afghanen, draagt bovendien bij aan grote aantallen burgerslachtoffers.  \n  \n'De Taliban hebben geen genade met ons, en de overheid houdt niet op met bombarderen', zei een inwoner van Lashkar Gah eerder tegen persbureau AFP.  \n  \nDe Verenigde Staten hebben de afgelopen weken hun eigen luchtaanvallen weer wat opgevoerd. Maar dat kost grote moeite, nu het land geen operationele luchtmacht ter plekke meer heeft; vliegtuigen moeten van buiten Afghanistan komen en honderden kilometers vliegen voor ze kunnen worden ingezet. Biden zegt niettemin dat een dergelijke 'over de horizon-capaciteit' het verschil kan maken als belangrijke steden zoals Kandahar of Kabul worden bedreigd.  \n  \nDe val van Kunduz is met afstand het grootste succes van de Taliban sinds die in april aan hun offensief begonnen. De afgelopen dagen veroverden ze ook al de kleinere noordelijke provinciesteden Sheberghan en Sar-e Pol, beide met bijna 200 duizend inwoners. Ook de zuidelijke provinciale hoofdstad Zaranj, met een inwonertal van 65 duizend, viel vrijdag in hun handen. Een deel van de bevolking zou de Taliban hebben toegejuicht terwijl die door de straten reden.  \n  \nIn de hoofdstad Kabul regeert de angst, zegt de freelance journalist Sultan Faizy vanuit de stad. De afgelopen dagen zijn daar meerdere regeringsfunctionarissen vermoord. Afgelopen dinsdag vielen zeker acht doden bij een bomaanslag nabij het huis van de minister van Defensie, in een sterk beveiligd deel van Kabul.  \n  \n'Het gevoel is duidelijk dat de Taliban in een sterkere positie zijn om aanslagen in Kabul te plegen', zegt Faizy over de telefoon. 'Iedereen die iets te maken heeft gehad met de Navo of de VS, bijvoorbeeld vertaler is geweest, wil weg. Ondertussen voeren de Taliban in noordelijke en westelijke provincies van het land een uitputtingsslag tegen het regeringsleger. Dat was voor ze de macht grepen in de jaren negentig ook hun strategie.'\n\nPaar checkpoints\n\nToch is er geen sprake van dat de Taliban op het punt staan het hele land over te nemen, zegt analist Bahiss. 'Veel van de districten die de Taliban de afgelopen maanden innamen, waren feitelijk al van hen; de regering had er vaak alleen nog een paar checkpoints. Als de Taliban Kunduz vast weten te houden, maken ze daarmee veel strijders vrij om elders offensieven tegen de regeringstroepen te beginnen.  \n  \n'Maar steden als Kabul en Kandahar zijn van een heel andere orde, en worden zwaar verdedigd. Ik denk niet dat we naar een situatie toegaan waarbij de Taliban grote delen van het land volledig in handen hebben en houden, en de overheid andere delen. Het is waarschijnlijker dat het een fluïde situatie blijft. De Taliban veroveren ergens een plaats, zoals Kunduz, de regering heeft in die regio andere plaatsen, en om overige gebieden woedt continue strijd.'  \n  \nDe Taliban heersten in de jaren negentig over een groot deel van het land. Hun regime kwam ten val toen de VS binnenvielen na de terreuraanslagen op Amerikaans grondgebied van 11 september 2001. Vorig jaar sloot de toenmalige Amerikaanse president Donald Trump een akkoord met de extremisten, zodat hij de Amerikaanse troepen uit Afghanistan kon weghalen. De Taliban beloofden bij dat akkoord dat ze met de Afghaanse regering in Kabul over vrede zouden onderhandelen. Ze beloofden ook te voorkomen dat terreurorganisaties zoals al-Qaida Afghanistan als uitvalsbasis gebruiken. In het vredesoverleg tussen de Taliban en de Afghaanse regering zit echter geen enkele beweging.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text221"},{"id":"40","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/7/5","title":"Tieners opgepakt voor reeks geweldsdelicten","text":"De politie heeft zaterdag drie jongens aangehouden voor een reeks ernstige geweldsdelicten op Schouwen (Zeeland). In Vlaardingen werd een 17-jarige jongen aangehouden, en in Schiedam een 14-jarige en een 18-jarige jongen. Het gaat om zeker vier gewelddaden in de afgelopen week, in Burgh-Haamstede, Renesse en Scharendijke. Vrijdagochtend was het ernstigste incident. Toen werden twee mannen uit Breda in Burgh-Haamstede in elkaar geslagen, die daarbij meerdere botbreuken in het gezicht opliepen.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text137"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/38/1","title":"Titelstrijd is onmiddellijk losgebarsten","text":"### PSV deelt in Johan Cruijff Schaal meteen dreun uit en laat zien dat Ajax niet zomaar weer landskampioen zal worden\n\nHoewel niet iedereen in Amsterdam het daar mee eens zal zijn, is de sensationele zege van PSV op Ajax in de strijd om de Johan Cruijff Schaal het beste wat de top van de eredivisie kon overkomen. De angel leek voor de komende jaren wel uit de titelstrijd getrokken door Ajax, dat eerder dit jaar fluitend het 35ste landskampioenschap veroverde. Maar zaterdag bevestigde het ontketende PSV overtuigend dat niets minder waar is. De titelstrijd is onmiddellijk losgebarsten.  \n  \nVoor de neutrale toeschouwer was de dreun van PSV in meer opzichten een geschenk uit de hemel. Niet alleen omdat de ploeg aantoonde de verhoudingen nog te kunnen kantelen. Het topvoetbal dat de supporters bij hun rentree in het stadion voorgeschoteld kregen, was zeer hoopgevend voor de toekomst van het Nederlandse voetbal. Eens te meer bleek dat Ajax en PSV elkaar naar grotere hoogten stuwen.  \n  \nIn januari, toen PSV de koploper nog binnen handbereik had, besloot Ajax een spits voor een recordbedrag aan te trekken. Sébastien Haller kwam voor twintig miljoen euro, Ajax spurtte naar de landstitel en vond de eerste belager medio mei op zestien punten achterstand terug. Sinds de nederlaag tegen Twente in december vorig jaar bleef Ajax nationaal bijna dertig duels ongeslagen. Toen die hegemonie gestalte kreeg, was bij één topclub een serieuze reactie te bespeuren. PSV gaf zich, mede door het aanboren van externe miljoenen, niet gewonnen.\n\nDynamisch\n\nDe metamorfose die daarmee - deels - werd bekostigd, mag er zijn. ,,We zijn nu betrouwbaarder en de spirit is een stuk beter\", stelde Roger Schmidt na het veroveren van zijn eerste prijs als PSV-coach. De uitdager ging nu niet een helft, maar negentig minuten tekeer. Niet met een statisch, maar met een dynamisch middenveld met loper Marco van Ginkel. En dan begon de foutloze Davy Pröpper nog op de bank. Net als Ajax heeft PSV in André Ramalho Zuid-Amerikaans gif aan de defensie toegevoegd. En dan is er nog de dodelijke aanval met virtuoos Mario Götze, afmaker Eran Zahavi en de rijpere vleugelflitsers Cody Gakpo en Noni Madueke.  \n  \nAjax-trainer Erik ten Hag sprak van een wake-up-call. ,,We winnen niet vanzelf.\" Veel paniek zal er desondanks niet zijn. De kampioen en bekerhouder toonde zich ondanks de fysieke achterstand voetballend nog steeds de betere, met de afgekeurde goal na een klein kwartier als grootste bewijs. Wel liepen veel flitsende combinaties spaak bij Haller. De recordspits werd onder honend gejuich vervangen. Ajax herbergt meer rasvoetballers, maar de snelheid waar PSV voorin van bulkt, mist Ten Hag juist weer. Dat werd pijnlijk benadrukt door Steven Berghuis, die wanhopig gebaarde toen hij zijn dieptepass niet belopen zag worden door de 'trage' Haller en Tadic.\n\nIn de breedte\n\nZo geeft PSV de titelfavoriet wellicht weer een zetje naar de transfermarkt en de onderhandelingstafel. Niet uitgesloten is dat beide clubs zich de komende drie weken nog zullen versterken. Duidelijk is nu haast al dat Ajax én PSV in de breedte beter voor de dag zullen komen. Schmidt stelde dat de titel vorig seizoen niet in de onderlinge ontmoetingen, maar in de resterende 32 eredivisieduels aan Ajax werd verspeeld. Wie PSV nu grotere clubs van de mat ziet vegen, kan zich niet veel puntverlies tegen de 'kleintjes' voorstellen.  \n  \nMoet Ajax er komend seizoen harder aan trekken? ,,Wij kijken niet echt naar anderen\", stelt Daley Blind. ,,Maar ik vind wel dat PSV goed heeft ingekocht en dat ze zich verbeterd hebben. Organisatorisch op het veld ook. Dus het zal er zeker niet makkelijker op worden voor ons. Daar zijn we ons van bewust. Wij zijn de te kloppen ploeg en zullen moeten strijden om straks weer met die schaal in handen te staan.\"  \n  \nZo toonde de eerste kraker van het seizoen aan hoe Ajax en PSV elkaars ondergrens kunnen optillen. Dat belooft niet alleen spektakel en spanning voor de titelstrijd, maar gaat hopelijk ook een inspiratie vormen voor de overige topclubs. Of de clubs die pretenderen dat te zijn.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text207"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/6/1","title":"Toeristen én bewoners weg om Griekse branden","text":"Minstens 1450 brandweermannen bestrijden vijf grote branden ten noorden van Athene, een hevige brand op het eiland Evia en de branden op het Peloponnesische schiereiland.  \n  \nOp Evia zijn bewoners en honderden brandweerlieden de wanhoop nabij. ,,We zijn alleen. Ons einde is nabij\", zei burgemeester Giannis Kotzias van de bedreigde stad Istiaia op de Griekse televisie. De hulpdiensten hebben duizenden mensen geëvacueerd en er liggen veerboten klaar om nog meer mensen van het eiland te halen nu het vuur om zich heen blijft grijpen.  \n  \nGouverneur Fanis Spanos van Centraal-Griekenland schreef op Facebook dat ook op Evia te weinig middelen zijn om het vuur te bestrijden. 'We willen ten minste een behoorlijk aantal blusvliegtuigen, waar we al sinds de eerste dag om vragen, en meer blusvoertuigen', zo schreef hij. Over de lengte van heel Evia, het op twee na grootste Griekse eiland, woeden branden. Het eiland staat bekend om zijn ruwe landschap en bossen. Dat maakt het gebied aantrekkelijk voor vakantiegangers, maar het bemoeilijkt het blussen van de branden. Die hebben duizenden hectaren in de as gelegd.  \n  \nNaast inwoners moesten ook toeristen vluchten voor het oprukkende vuur, dat nu ook woningen verwoest in de plaatsen Ellinika, Vasilika en Psaropouli. De branden op Evia hadden al geleid tot de ontruiming van tal van gemeenten. De autoriteiten zeggen dat ruim 2500 evacués zijn opgevangen in hotels en andere opvangplaatsen.  \n  \n,,Het is een ramp\", zei een vrouw die bij Psaropouli aan boord was gegaan van een evacuatieschip en vertelde dat ze haar huis heeft verloren. ,,Onze dorpen zijn verwoest. Er is niets over van onze huizen, onze bezittingen. Niets.''\n\nHulp van buiten\n\nDe Griekse hulpverleners worden op Evia geholpen door collega's uit andere Europese landen. Er zijn naast 260 Griekse brandweerlieden ook zo'n 200 manschappen uit Oekraïne en Roemenië actief op het eiland. Regionale bestuurders hebben gevraagd om meer blusvliegtuigen en klagen dat die toestellen nu vooral worden ingezet bij hoofdstad Athene.  \n  \nOok andere landen in de regio kregen tijdens een intensive hittegolf te maken met natuurbranden. Die hebben tot dusver aan zeker tien mensen het leven gekost: twee in Griekenland en acht in buurland Turkije.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text69"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/41/2","title":"Van Bommel wisselt er zes","text":"VfL Wolfsburg won gisteren in de Duitse beker ternauwernood na verlenging van Preußen Münster (1-3), dat uitkomt op het vierde niveau, maar moet alsnog vrezen voor een reglementaire uitschakeling. Coach Mark van Bommel wisselde namelijk zes keer,  \n  \néén keer te veel. Van Bommel wisselde in de reguliere speeltijd drie keer en in de verlenging nog eens drie spelers. Scheidsrechter Christian Dingert heeft in zijn rapport melding gemaakt van de wisselfout. Oud-Twente-speler Peter Niemeyer, de trainer van Münster, kondigde ook al een protest aan.  \n  \nWolfsburg kwam in Münster op achterstand en dwong pas in de 90ste minuut door een goal van Josip Brekalo een verlenging af. Daarin leken Wout Weghorst en Ridle Baku de ploeg van Van Bommel een ronde verder te schieten, maar die overwinning is nu dus onzeker geworden.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text165"},{"id":"44","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/46/5","title":"Weghorst voorkomt blamage Wolfsburg","text":"### Voetbal\n\nWout Weghorst heeft Wolfsburg en de nieuwe coach Mark van Bommel gered van een blamage in de eerste ronde van het Duitse bekertoernooi. De Nederlandse spits zette in de verlenging de club uit de Bundesliga op voorsprong bij Preußen Münster, dat uitkomt op het vierde niveau. Daardoor werd het 1-2 voor de favoriet. Ridle Baku maakte er in het restant nog 1-3 van. In de oefencampagne liep ook nog niet alles naar wens voor Wolfsburg. Van Bommel leed daarin met zijn nieuwe club maar liefst vijf nederlagen.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text259"},{"id":"45","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/33/2","title":"Zomers weer in zicht","text":"### Weer\n\nDe dag begint overwegend bewolkt en vanuit het zuidwesten trekt een gebied met buien noordoostwaarts over het land. In de middag komen verspreid over het land buien voor met mogelijk onweer. Met een matige zuidwestenwind waait het duidelijk minder hard dan afgelopen weekend. De temperatuur stijgt naar 18 graden in het noordwesten en 21 graden in het zuidoosten van het land. Daarmee is het vrij koel voor de tijd van het jaar. Normaal gesproken wordt het in augustus 21 tot 25 graden. Bovendien voelt het door de wind nog wat koeler aan. Vanavond doven de buien geleidelijk uit en wordt het op steeds meer plaatsen droog. Komende nacht zijn vooral de kustregio's gevoelig voor buien vanuit het zuidwesten. Uiteindelijk wordt het niet kouder dan 14 tot 16 graden. Dinsdag neemt de buiigheid geleidelijk af en zijn er vaker droge perioden met ruimte voor de zon. Met maxima van 19 tot 22 graden wordt het wat warmer dan de dagen ervoor. Vanaf woensdag blijft het overwegend droog met geregeld ruimte voor de zon. Met 22 tot 23 graden is aangenaam buiten. Donderdag wordt het regionaal zomers warm met in het binnenland 25 of 26 graden. Ook vrijdag is het nog zomers, daarna wordt de verwachting weer meer onzeker.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text198"}]
