[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-12-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27800/articles/1506902/39/1","title":"Een garantie voor spektakel","text":"### Eindejaarscolumn | Daan Hakkenberg\n\nEen blik van verstandhouding, een korte woordenwisseling en dan de lach die doorbreekt op hun gezichten. 'Hé, jij ook hier. Zullen we de Tour de France op z'n kop zetten? Waarom ook niet.'  \n  \nHet is het zoveelste rendez-vous tussen Mathieu van der Poel en Wout van Aert op een fiets. Deze keer in de zevende etappe van de Tour. Met bijna 250 kilometer tussen Vierzon en Le Creusot is het ook gelijk de langste rit. Natuurlijk, de doldrieste aanval van Van der Poel op dag 2 in Bretagne, waarmee hij de rit en alsnog de gele trui pakte, was weergaloos. Net als zijn masterclass tijdrijden - dat kan-ie dus ook - op dag 5.  \n  \nEn dan moest Van Aert nog beginnen aan zijn imitatie van Eddy Merckx met winst in de etappe over de Mont Ventoux, de tijdrit op de voorlaatste dag én in de massasprint op de Champs-Élysées.  \n  \nGod mag dan rusten op dag 7, Van der Poel en Van Aert steken op de zevende Tourdag lachend het peloton in de fik. Dat geen van de twee die dag wint, doet niets af aan de schoonheid van het moment. Vanuit de start regent het aanvallen. En als Van Aert in zijn Belgische kampioenstrui meespringt, rest Van der Poel geen andere mogelijkheid dan ook ten aanval te trekken om zijn gele trui te beschermen. Nooit valt het stil en als de motoren van de kopgroep zetten de twee eeuwige rivalen de Tour op z'n kop. De voorsprong loopt op tot zes minuten en achteraf is het goedbeschouwd de enige keer dat Tadej Pogacar en zijn UAE-ploeg in het nauw worden gedreven op weg naar zijn tweede Tourzege. ,,Maar het was niet mijn idee'', haast Van der Poel zich te zeggen als hij eenmaal over de finish is.  \n  \nOf het nu in de modder van de cross in Dendermonde is, in de finale van de Ronde van Vlaanderen of tijdens de Tour de France, de grootste wielerwedstrijd ter wereld: 'MVDP' en 'WVA' staan samen garant voor spektakel. Omdat ze zich niet laten leiden door hun verstand, maar door hun hart.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text56"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-12-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27800/articles/1506902/29/6","title":"VDP speelt geen toneel","text":"### Eeuwige rivaal Van Aert blijkt superieur bij eerste weerzien in crosscircuit\n\nVoor wielerliefhebbers moet het voelen als een eeuwigheid, maar na 84 dagen zonder elkaar troffen Mathieu van der Poel en Wout van Aert elkaar dan eindelijk weer eens. De terugkeer van Van der Poel in het veld betekende ook gelijk het weerzien met zijn grootste rivaal. Na hun laatste ontmoeting op de kasseien van Parijs-Roubaix begin oktober fietsten ze op tweede kerstdag door een weiland in het Belgische Dendermonde. Na een moddergevecht van een uur bleek eens te meer dat de twee nog nauwelijks geheimen hebben voor elkaar.  \n  \nVan der Poel had de afgelopen weken al gezien hoe goed Van Aert voor de dag kwam en noemde hem vooraf 'indrukwekkend'. Om daaraan toe te voegen dat hij zelf hoopte de benen te hebben om kunnen te volgen. Die bescheidenheid was geen toneelspel, zo bleek. De hoop was ijdel en de twijfels van Van der Poel over zijn eigen vormpeil waren terecht. Zoals ook de woorden van Van Aert voor de start niet bedoeld waren om zichzelf in de rol van underdog te manoeuvreren. ,,Het is goed voor het veldrijden dat Mathieu terug is. Het is altijd een groot gevecht tussen ons en ik verwacht dat hij ook vandaag de man is om te verslaan.''  \n  \nOok de voorspelling van Van Aert bleek juist; na drie ronden kwamen ze als de enige overgebleven koplopers over de streep. Al oogde het aanzicht bij de start eerst nog wat vreemd. De twee moesten zich naar voren vechten, Van Aert vanaf startrij 2 en wereldkampioen Van der Poel zelfs nog een linie verder naar achteren. Dat had alles te maken met hun late entree in het veld, want de competitie is al ruim drie maanden aan de gang.\n\nHelden\n\nDe twee zijn dan de wel de beste crossers ter wereld, tegelijkertijd zijn ze inmiddels nog zo veel meer. Gelauwerde helden uit de Tour de France bijvoorbeeld. Van Aert won afgelopen Tour de bergrit over de Mont Ventoux, de tijdrit op de voorlaatste dag en de massasprint op de Champs-Élysées. Van der Poel was dé ster van de eerste Tour-week met ritwinst op de Mûr de Bretagne en daarna zes dagen in de gele trui. Om over de rest van hun wielerjaar nog maar te zwijgen.  \n  \nDiezelfde Van der Poel en Van Aert reden nu in de modder binnen no time samen vooraan. In ronde vijf liet Van Aert zien waarom het terecht was dat Van der Poel hem de favorietenrol toebedeelde. De tweede aanval van de Belg was genoeg om een gat te slaan. Op de streep was het verschil tussen de twee uiteindelijk 49 seconden. Van der Poel: ,,Dit was in lijn met de verwachting. De eerste helft was best oké, maar in de tweede helft kwam ik een beetje te kort. Door wedstrijden te rijden hoop ik elke wedstrijd weer een beetje beter te worden. Ik heb die hardheid wel nodig. Het kan snel gaan natuurlijk, zeker als een parkoers krijg dat mij nog eens beter op het lijf geschreven is.''  \n  \nDe wereldbekerwedstrijd in Dendermonde was de eerste van negen veldritten in het winterseizoen van Van der Poel. Het enige en grote doel voor Van der Poel is het wereldkampioenschap in het Amerikaanse Fayetteville, eind januari. Hij treft Van Aert nog vier keer. Morgen al weer in Heusen- Zolder en drie dagen later in Loenhout. Het is nog onduidelijk of Van Aert aan het WK zal meedoen. Maar de uitkomst van onderlinge gevechten tussen hem en Van der Poel zullen zeker een rol spelen in zijn besluit.   \n  \nVoorlopige tussenstand WVA versus MVDP: 1-0. Nog vier duels te gaan.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text36"}]
