[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-12-31","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27877/articles/1509519/73/1","title":"'Bluffende' Brand ook in Azencross te sterk, Van Aert onbedreigd","text":"Lucinda Brand heeft voor de dertiende keer deze winter een veldrit gewonnen. De regerend wereldkampioene was ook de sterkste in de Azencross in het Belgische Loenhout.  \n  \nDe Rotterdamse versnelde in de laatste ronde en loste toen Denise Betsema en Shirin van Anrooij, die de race samen met Brand hadden bepaald. Betsema passeerde met een achterstand van 14 seconden als tweede de finishlijn, Van Anrooij werd derde op 33 seconden.  \n  \nCeylin del Carmen Alvarado, die in 2019 de vorige editie van de Azencross met groot vertoon van macht won, kwam als zesde over de meet op 1 minuut 40.  \n  \nBrand lijkt onverslaanbaar dit seizoen. De 32-jarige veldrijdster won afgelopen maandag in Heusden-Zolder haar vijfde cross in de Superprestige en de dag ervoor boekte ze in Dendermonde haar vijfde overwinning in de wereldbeker.  \n  \nDe Azencross is een van de wedstrijden uit de minder aansprekende X2O-trofee, maar voor Brand maakt dat niet uit. Ze wil winnen, waar ze ook aan de start komt. Op het drassige parcours in Loenhout, waar vanwege corona geen publiek aanwezig mocht zijn, zat ze vanaf de eerste ronde van voren. Betsema en Van Anrooij reden ook een sterke wedstrijd en maakten het de Rotterdamse flink moeilijk, maar met een stevige versnelling in de slotronde wist Brand een beslissend gat te slaan met haar belagers.  \n  \n\"Ik denk dat Denise de betere was vandaag, maar de sterkste wint niet altijd\", zei Brand na afloop op Sporza. \"Ik blufte een beetje toen ik aanzette, maar toen ik hoorde dat ik een gaatje had, ben ik vol doorgereden. Zij kon niet veel frisser zijn dan ik.\"  \n  \nBij de mannen won Wout van Aert. Zonder de aanwezigheid van zijn grote rivaal Mathieu van der Poel reed de Belg van Jumbo-Visma onbedreigd naar de winst.  \n  \nVan der Poel heeft nog altijd last van zijn rug en neemt de tijd om volledig van die kwetsuur te herstellen. In Loenhout ontbrak ook Lars van der Haar. De Europees kampioen heeft knieklachten en neemt ook een gedwongen pauze.  \n  \nVan Aert wachtte even met een beslissende demarrage. Met nog twee ronden te gaan rukte hij zich los.","intensity":1,"negativity":1,"cluster_id":21,"similar_texts":"text71"},{"id":"2","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=58f9446d3a72ff318215#/pages/28-29","title":"’Kippen prikken tegen vogelgriep, niet ruimen’","text":"’Kippen prikken tegen vogelgriep, niet ruimen’\n\nNa onderzoek\n\nDe vogelgriep is niet meer zo seizoensgebonden als eerder wel het geval leek. Daarom moet worden nagedacht over andere oplossingen dan het almaar ruimen van pluimvee, zegt Kees de Jong van land- en tuinbouworganisatie LTO Nederland. Uit Duits onderzoek blijkt dat Europa niet eerder te maken heeft gehad met zo’n ernstige uitbraak van vogelgriep als nu. Grote farmaceuten werken aan een vaccin tegen het virus. De producten van ingeënte dieren zijn volgens De Jong veilig voor consumptie. De komende tijd zijn er in onder meer Nederland proeven met pluimveevaccins.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text57"},{"id":"3","publisher":"Trouw","date":"2021-12-31","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1446/articles/1509517/15/3","title":"Aangifte tegen Dion Graus geseponeerd","text":"Het Openbaar Ministerie gaat Tweede Kamerlid Dion Graus van de PVV niet vervolgen. Zijn ex-vrouw deed in 2018 aangifte van seksuele uitbuiting, maar justitie heeft de zaak nu geseponeerd. Aanvullend onderzoek naar de opnamen en documenten die Graus' ex-vrouw rond de vorige jaarwisseling bij de rijksrecherche had ingeleverd, en waaruit volgens NRC zou blijken dat Graus zijn toenmalige echtgenote aanzette tot seks met zijn particuliere beveiligers, heeft geen bewijs opgeleverd voor een zedendelict dan wel mensenhandel. De zaak krijgt daarom geen vervolg. TROUW","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text185"},{"id":"4","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=b1923ede13073c1d48b8#/pages/4","title":"Aangifte tegen Graus van tafel","text":"Aangifte tegen Graus van tafel\n\nHet OM heeft de aangifte tegen Dion Graus laten vallen. \n\nVan onze parlementaire redactie\n\nDEN HAAG Het Openbaar Ministerie seponeert een aangifte die de ex-vrouw van PVV-Kamerlid Dion Graus indiende tegen hem. Volgens het OM, dat de naam van Graus overigens niet vermeldt maar rept van ’een 54-jarige man, tevens lid van de Tweede Kamer’, is er geen bewijs dat er sprake is geweest van strafbare feiten.\n\nDe Telegraaf meldde in 2019 al dat Graus’ ex-vrouw, eveneens PVV-medewerker, aangifte had gedaan omdat hij haar tot ’seks met derden’ zou hebben gedwongen. Hij zou haar via psychische manipulatie hebben laten denken dat ze op deze manier zijn privé-beveiligers terug moest betalen. Graus heeft de aantijgingen altijd ontkend. \n\nHet OM laat nu weten dat er sinds 2018 een aangifte van de ex-partner ligt. Graus deed een tegenaangifte van belediging, smaad en laster. „Beiden maakten eerder kenbaar hun aangiften te willen laten rusten, een beslissing die door het Openbaar Ministerie werd gerespecteerd.” Het onderzoek werd in juni 2019 gesloten. Maar nadat de vrouw eind 2020 en begin 2021 nieuwe gegevens overdroeg aan de Rijksrecherche, volgde nieuw onderzoek. NRC berichtte op basis van die opnames en documenten opnieuw dat Graus zijn toenmalige vrouw meerdere jaren heeft aangezet tot seks met zijn particuliere beveiligers.\n\nMaar het nieuwe onderzoek heeft ook geen gevolgen voor Graus, laat het OM weten. „De gegevensdragers zijn onderzocht door de Rijksrecherche, ondersteund door ambtenaren van de politie-eenheid Den Haag, gespecialiseerd in zeden, respectievelijk mensenhandel. De conclusie luidt dat de informatie op de verschillende gegevensdragers geen bewijs oplevert voor een zedendelict dan wel mensenhandel. De zaak krijgt daarom geen verder vervolg.”\n\nGraus is om een reactie gevraagd, maar heeft nog niet gereageerd.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text4"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-12-31","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27877/articles/1509519/66/2","title":"Alle Nederlanders eruit in 'Ally Pally'","text":"Martijn Kleermaker is als laatste Nederlander uitgeschakeld bij de WK in Londen. The Dutch Giant verloor kansloos met 4-0 van James Wade, de nummer vier van de plaatsingslijst in 'Ally Pally'. Alleen in de derde set kon Kleermaker zijn opponent een keer breken, maar qua scores (89,00 gemiddeld) en uitgooien was de nummer 50 van de wereld ondergeschikt aan The Machine.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text201"},{"id":"6","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=1fc03cda279e476a9c75#/pages/37","title":"Alles voor ajax","text":"Alles voor ajax\n\nEXCLUSIEF INTERVIEWErik ten Hag en Marc Overmars: ’Onze relatie is dat we in alles elkaars klankbord zijn’ PAGINA V2","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text325"},{"id":"7","publisher":"De Volkskrant","date":"2021-12-31","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1451/articles/1509516/22/2","title":"Als het moet, zijn alle slagen van Kjeld Nuis raak","text":"### 1.500m mannen\n\nKjeld Nuis kan heel snel schaatsen, maar zijn grootste specialiteit is misschien wel het terugkomen na tegenslagen. Op het olympische kwalificatietoernooi (OKT) voegde hij weer een nieuw, sterk hoofdstukje aan toe aan zijn opveer-oeuvre. Na het misgrijpen van een plek op de 1.000 meter op woensdag won hij een dag later de 1.500 meter wel.  \n  \nMeteen na zijn rit wist hij eigenlijk al dat hij in februari in Beijing op die afstand wel zijn titel mag verdedigen. Zijn 1.43,85 was niet alleen de snelste tijd, het was ook een van de snelste tijden die Nuis ooit in Heerenveen had gereden. De gebalde vuist ging in de lucht bij het uitrijden, de kenmerkende glimlach verscheen weer op zijn gezicht. Hij had gedaan wat hij moest doen om toch naar de Winterspelen te gaan.  \n  \nEen rit later wist hij het helemaal zeker. Toen was duidelijk dat hij zijn grootste concurrent Thomas Krol achter zich had gelaten. Met maar 0,02 seconde, maar genoeg voor een heel diepe zucht van Nuis. De opluchting nadat hij een dag eerder vierde was geworden op de 1.000 meter, en zich niet plaatste, was duidelijk van zijn gezicht af te lezen.  \n  \n'Het was een hel', zei hij na afloop van zijn winnende rit over de afgelopen 24 uur. 'En nog steeds eigenlijk wel. Het doet nog steeds ontzettend veel pijn dat ik op de 1.000 meter mijn titel niet mag verdedigen.'  \n  \nLang niet alle olympische titelhouders is het na dit OKT gegeven hun titels te verdedigen. Sven Kramer, Ireen Wüst en Carlijn Achtereekte lukte het wel zich te plaatsen voor Beijing op de afstand die ze in Pyeongchang wonnen, maar Jorien ter Mors en Esmee Visser niet. Nuis mag nu een van zijn twee titels wel verdedigen.\n\nDeuk in optimisme\n\nZijn gebruikelijke optimisme had na de 1.000 meter een flinke deuk gekregen. Hij had weinig geslapen - 'meer een middagdutje' - maar hield zichzelf voor dat het moest kunnen. 'Zo moet ik denken', zei hij voor de rit tegen de NOS.  \n  \nWie zijn carrière een beetje heeft gevolgd, wist dat hij ertoe in staat was. 'Niemand heeft een vlekkeloze loopbaan, maar sommigen hebben net wat meer beren op de weg', zei hij er eerder dit jaar in een interview in deze krant over.  \n  \nAan het begin van zijn loopbaan liep hij de Spelen van 2010 mis, omdat andere schaatsers een beschermde status genoten. Vier jaar later verprutste hij zijn eigen kansen op het OKT en mocht hij niet naar Sotsji. In 2018 kwam de revanche: Nuis plaatste zich niet alleen voor Pyeongchang, hij won er ook goud op de 1.000 én 1.500 meter.  \n  \nOok in de jaren daarna handhaafde hij zich op beide afstanden in de wereldtop. Een jaar na Pyeongchang schaatste hij in Salt Lake City een wereldrecord (1.40,17), het enige record dat nog altijd in Nederlandse handen is.  \n  \nLang niet altijd was hij de snelste. Van de Nederlanders was het Thomas Krol, uiterlijk zijn rustige tegenbeeld, die hem het vaakst aftroefde. De twee zaten enkele jaren in dezelfde ploeg (Jumbo-Visma), totdat Nuis in 2020 verkaste naar Reggeborgh, de ploeg van oud-olympisch kampioen Gerard van Velde.  \n  \nDaar had hij bepaald geen soepele start. Vlak voor het begin van vorig seizoen kreeg hij corona en moest hij alles op de schop gooien. Pas tegen het eind van het jaar had hij zich zichzelf weer bij elkaar geraapt en pakte hij op de WK afstanden achter Krol zilver op de 1.500 meter.\n\nConcurrentie\n\nMaar die schaatsbubbel in Heerenveen is geen goede maatgever voor dit olympische seizoen. Dit jaar is de internationale concurrentie op de 1.500 meter veel groter. Vooral de Chinees Ning Zhongyan en de Amerikaan Joey Mantia vallen op, de Nederlanders blijven ver achter bij hun niveau.  \n  \nWaar er bij Krol nog een stijgende lijn was - hij eindigde als derde in Salt Lake City - ging die van Nuis juist naar beneden: van een zesde via een zevende naar een elfde plek in Salt Lake. 'Te wisselvallig', vond hij ook zelf. En daar was hij wel 'een beeetje klaar mee'.  \n  \nNiet zo gek dus dat Nuis na het missen van de kwalificatie op de 1.000 meter er doorheen zat. Op die afstand domineren de Nederlanders al het hele jaar, daar lag de grootste kans op nieuw olympisch goud. Op de 1.500 zal dat veel lastiger worden.  \n  \nHij zal hoop putten uit het feit dat hij eindelijk Krol weer eens is voorgebleven. Zijn grote rivaal plaatste zich, als tweede, ook op deze afstand. Van Tijmen Snel, die derde werd in 1.45,16, is dat nog niet zeker. Mogelijk moet hij zijn plek afstaan aan iemand in de achtervolgingsploeg.","intensity":1,"negativity":0,"cluster_id":5,"similar_texts":"text231"},{"id":"8","publisher":"Algemeen Dagblad","date":"2021-12-31","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27877/articles/1509519/2/5","title":"Bank stort per ongeluk 'kerstbonus'","text":"Door de storing werden bedragen dubbel overgemaakt.  \n  \nDe bank, een dochteronderneming van de Spaanse Banco de Santander, heeft klanten verzekerd dat niemand is benadeeld door de fout en dat er hard wordt gewerkt om de ten onrechte uitgevoerde betalingen terug te krijgen. is volgens Britse media geen gemakkelijke opgave, omdat veel betalingen naar rekeningen van andere banken en instellingen zijn geaan. ok mensen e het in de kerstvakantie al hebben verbrast.","intensity":0,"negativity":2,"cluster_id":7,"similar_texts":"text5"},{"id":"9","publisher":"Trouw","date":"2021-12-31","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1446/articles/1509517/16/3","title":"Bank stort per ongeluk 155 miljoen euro","text":"De bank Santander heeft met kerst per ongeluk 155 miljoen euro overgemaakt naar in totaal 75.000 Britse rekeningen. Deze onbedoelde 'kerstbonus' werd gestort als gevolg van een technische storing. Door het technisch mankement werden bij 2000 zakelijke rekeningen betalingen dubbel uitgevoerd. Santander verzekert klanten ervan dat er hard wordt gewerkt om al het geld terug te krijgen, maar dat is volgens de Britse media geen gemakkelijke opgave. Veel betalingen zijn gedaan naar rekeningen van andere banken, waardoor Santander het niet makkelijk terug kan boeken. Ook zou het moeilijk zijn geld terug te halen bij mensen die het in de kerstvakantie al hebben uitgegeven. ANP","intensity":0,"negativity":2,"cluster_id":7,"similar_texts":"text163"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-12-31","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27877/articles/1509519/2/2","title":"Caribische zeekoe geboren","text":"In Burgers' Zoo in Arnhem is een Caribische zeekoe geboren. In heel Europa zijn er negen dierenparken met in totaal 39 zeekoeien. Mannetjes zijn duidelijk in de meerderheid. Het park hoopt daarom dat het jong een vrouwtje blijkt te zijn. Zeekoeien stellen niet alleen speciale eisen aan hun leefomgeving, het zijn ook dure kostgangers. De twee volwassen zeekoeien eten samen ongeveer 60 tot 70 kilo voedsel per dag. Vooral andijvie gaat er wel in.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text396"},{"id":"11","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=7a6197ba190c333d4d43#/pages/12-13","title":"Chinese draak bijt van zich af","text":"Chinese draak bijt van zich af\n\nAmbassadeur Jian Tan: „China exporteert goederen, geen ideologie.”\n\nfoto \n\nRene\n\nBOUWMAN\n\nOnder president Xi Jinping is China veel zelfverzekerder geworden en speelt het nadrukkelijker mee op het wereldtoneel. \n\nfoto REUTERS  \n\n\n❮❯\n\nAmbassadeur: ’Taiwan hoort gewoon bij ons’\n\n’Publieke opinie is te negatief’\n\n’Laat me direct zijn, zoals jullie’ \n\nOf het nu over de gespannen situatie rond Taiwan gaat, de Chinese Zijderoute, de concurrentie met de VS of mensenrechten: China lijkt niet uit het nieuws te branden. Waar de Chinese draak voorheen vooral zweeg, zoekt het nu zelfverzekerd contact. Zo ook de Chinese ambassadeur in Nederland Tan Jian die zijn reactie kwijt wil over een stuk op de opiniepagina van De Telegraaf over Taiwan waarin oud-diplomaat en Taiwankenner Gerrit van Wees ons land opriep meer achter Taiwan te gaan staan. Daarnaast mocht over alles gepraat worden, nog een opvallend verschil met het verleden.\n\nFrank van Vliet\n\nDe ontvangst in de ruime hal van de Chinese ambassade kan niet vriendelijker zijn. Koekjes en nootjes staan in een zijzaaltje klaar bij de koffie- en theekoppen. Ambassadeur Tan neemt alle tijd voor de fotograaf voordat hij glimlachend plaatsneemt bij de Chinese en Nederlandse vlag. Diplomaat Tan kent alle kritiek op zijn land, luistert aandachtig, gooit er zo af en toe een grapje uit, geeft Nederland complimenten, maar wijkt in alle vriendelijkheid over de kernonderwerpen geen centimeter van de officiële Chinese lijn af.\n\nUitdaging \n\nBij alle lof voor Nederland, – een klein land dat niet klein is, dat verbaasde door meer medailles te winnen op de Olympische Spelen in Tokio dan de grotere EU-landen en bovendien de tweede EU-investeerder in China is terwijl dat andersom ook zo is – heeft hij ook stevige kritiek. „Laat me Nederlands direct zijn: ik moet zeggen dat de verslaggeving van de media en de publieke opinie vooral negatief over China zijn. Dat is een uitdaging voor me.” En dat er Nederlandse parlementariërs zijn die wensen te rommelen aan de status van Taiwan valt ook erg slecht.\n\n„Onze positie rond Taiwan is helder. Er is maar één China en Taiwan maakt daar een onlosmakelijk onderdeel van uit.” \n\nWie dat tegenspreekt bemoeit zich volgens Tan met de interne politiek van China en moedigt doelbewust de in zijn ogen separatisten op het eiland aan. De regering in Taiwan ziet dat uiteraard anders.\n\nEven een korte geschiedenisles. Na de capitulatie van Japan in 1945 kwam Taiwan, dat vijftig jaar een Japanse kolonie was geweest, onder het regime van de Chinese troepen van generaal Chiang Kai-shek. Die was van het Chinese vasteland verjaagd door de communistische troepen en zou uiteindelijk de Chinese burgeroorlog verliezen. De wereld moest kiezen welke van de twee China’s ze zouden erkennen en de keuze viel op het vasteland. De Volksrepubliek China (Peking) werd door de VN erkend als de enige legale vertegenwoordiger van China. Iets wat het nadrukkelijk vermeldt tegenwoordig. Er kwam een één land twee systemen stelsel, waarbij Taiwan met zijn 23 miljoen inwoners kon uitgroeien tot een welvarende democratie. \n\nGeweld\n\nDie status quo loopt nu gevaar. Volgens onder meer Joe Biden wil het ook militair veel machtiger geworden China het eiland nu mogelijk met geweld inlijven. Iets wat Washington zegt niet te tolereren. Er spelen vooral geopolitieke belangen, het beschermen van het democratische systeem op Taiwan, de vrije vaart in de belangrijke handelsroute de Zuid-Chinese Zee en wie daar over heerst en er is een forse economische factor. Op Taiwan staat de fabriek waar de meest geavanceerde chips ter wereld worden gemaakt. Als daar iets mee gebeurt ligt de wereld bijkans stil.\n\nGezant Tan kent de zorgen over militaire acties rond Taiwan. Maar niet China provoceert, maar de democratische regering in Taiwan die steeds nadrukkelijker met een afsplitsing flirt en buitenlandse steun zoekt, onder meer bij de VS „die China wil beteugelen”, aldus de ambassadeur. „Ik zou willen dat de media daar eens op focussen. De Amerikanen hebben zelfs militair personeel in Taiwan.” \n\nRedmiddel \n\nTan stelt dat China „geen afstand kan doen van het gebruik van geweld”, mocht het tot een afsplitsing komen. „Maar dat doen we alleen als laatste redmiddel en als we door hen daartoe gedwongen worden.”\n\nDat de roep om meer onafhankelijkheid in Taiwan luider is geworden sinds soortgelijke geluiden in Hongkong in de kiem werden gesmoord gaat er bij Tan niet in. „Die geluiden waren er al voor de gebeurtenissen in Hongkong.”\n\nOok van een tweestrijd met de VS wil hij niets weten. „Ik hoorde tot mijn verrassing een paar jaar geleden een Amerikaanse leider zeggen dat hij geen tweede plek wilde hebben op het wereldtoneel. Wij doen helemaal niet mee aan die competitie. Het is niet onze bedoeling om iets of iemand te vervangen. We exporteren goederen, geen ideologie. Als je je eigen model wilt opdringen aan een ander land faal je, kijk naar wat er in Afghanistan is gebeurd.”\n\nPleidooi \n\nTan houdt dan een vurig pleidooi voor internationale samenwerking: vredelievende co-existentie. „Echte samenwerking. Ik zie nu verhalen dat we spioneren, maar kom dan met bewijs, ik zie sancties tegen Chinese ondernemingen zonder bewijs. Weet je wat het is, je mag als nieuwkomer wel meedoen, maar dan moet je je wel aan de regels van de gevestigde orde houden. Dus een opkomend land dient lage lonen te hebben, en verouderde vervuilende industrie, maar als je die problemen achter je laat kom je opeens op de zwarte lijst.” \n\nOver de beschuldigingen van het schenden van mensenrechten van onder meer de Oeigoeren, een Turks sprekende moslimminderheid in Xinjiang, in zijn land is Tan stellig. Rapporten van onder meer Amnesty International en Human Right Watch over een miljoen mensen in heropvoedingskampen en een campagne om de cultuur van de Oeigoeren te laten verdwijnen is „een lastercampagne die niet gebaseerd is op feiten”. China probeert volgens de diplomaat juist de wortels van het terrorisme in Xinjiang, werkloosheid en armoede, te bestrijden. \n\nHij wijst er ook op dat er sinds 1990 wel honderden aanslagen door Oeigoeren zijn gepleegd. De zwaarste in 2009 waarbij in één aanval 197 mensen dood werden geslagen en verbrand. „Daar zouden de westerse media meer over moeten schrijven.” Overigens zeggen zowel Amnesty als HRW dat juist ordetroepen verantwoordelijk waren voor veel doden, waaronder veel Oeigoeren.\n\nEen wat vrolijker onderwerp zouden de Olympische Winterspelen volgend jaar in Peking moeten zijn. Maar hier gooit Joe Biden ook weer roet in het eten. Hij gaf opdracht tot een politieke boycot, dus wel sporters maar geen politici naar de Spelen. \n\nSchaatsen\n\nDaar is de ambassadeur niet zo zeer van onder de indruk. „Ze politiseren de Spelen. Dat is fout. Het gaat om de sport.” \n\nGlimlachend: „De Spelen worden toch een succes en Nederland gaat weer veel medailles halen. Jullie zijn goed in schaatsen.”","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text429"},{"id":"12","publisher":"NRC Handelsblad","date":"2021-12-31","url":"https://www.nrc.nl/nieuws/2021/12/31/corona-a4073756#20211231-80101-202","title":"Corona","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 31 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 31 december 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":["text130","text464"]},{"id":"13","publisher":"Trouw","date":"2021-12-31","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1446/articles/1509517/23/1","title":"De grote namen mogen het nog een keer laten zien in Peking","text":"Kick Hommes HeerenveenMaar één race op topniveau\n\nLos van individuele prestaties was er dit OKT maar één afstand die in de brede top van absoluut topniveau was: de 1000 meter bij de mannen. Dat was een wedstrijd waar zo een gouden olympische medaille opgeplakt kon worden. Niet voor niets waren alle mannen die zich op de afstand plaatsten (Krol, Verbij en Otterspeer) meteen al zeker van de Spelen.  \n  \nVerder was het OKT in Thialf een toernooi zonder al te grote verrassingen. Het leek bijna klinisch schaatsen, rationeel, in een ijshal waarin alle emotie werd gedempt door de stilte die er zonder publiek was. De grote namen leverden, bij de mannen en bij de vrouwen, met Antoinette de Jong als grootste winnaar. Zij plaatste zich op drie afstanden.  \n  \nEnkele individuen excelleerden op matig bezette afstanden. Jorrit Bergsma en Irene Schouten waren op de respectievelijk 10 en 3 en 5 kilometer persoonlijk op hun best. Zij waren veel beter dan de concurrentie. Schouten gaf zelfs toe dat ze minder gefocust was, juist omdat het verschil met de rest zo groot was.  \n  \nDe grote verrassing was Merijn Scheperkamp, die verbaasde op de 500 meter. Sanne in 't Hof, die al de wereldbekerwedstrijden reed, is dit jaar de onbevangen kopie van Esmee Visser vier jaar geleden. Ook Michelle de Jong en Marijke Groenewoud verrasten. Carlijn Achtereekte en Hein Otterspeer plaatsten zich nipt.\n\nNog niet iedereen is zeker\n\nDe selectievolgorde kende zo een breed palet aan schaatsers. In principe is de lijst gevuld met negen vrouwen en negen mannen. Maar niet iedereen is nog zeker. Schaatsbond KNSB heeft zich het recht voorbehouden om nog maximaal drie schaatsers aan te wijzen. Zij hebben zichzelf maximale vrijheid gegeven, zo klonk het niet voor niets in Thialf.  \n  \nBondscoach Jan Coopmans, die voor het OKT een briefje had ingeleverd bij technisch directeur Remy de Wit met daarop de namen van de mensen die hij graag op de massastart en de ploegenachtervolging ziet, heeft tot zondag om te pleiten voor zijn ideale selectie. Uiterlijk die dag wordt de definitieve selectie bekend gemaakt.  \n  \nBij de vrouwen lijkt de selectie wel vast te staan. Dat komt ook omdat Groenewoud zich op eigen kracht plaatste voor de 1500 meter. Zij kan samen met Schouten een bijna onverslaanbaar duo vormen op de massastart, iets wat zij al eerder dit seizoen deden. Schouten was in ieder geval blij met haar ploeggenote.  \n  \nBij de mannen is er meer discussie. Dat draait met name om de ploegenachtervolging. Daar is van het gewenste drietal (Roest, Bosker, Kramer) Bosker niet geplaatst. Hij kan worden toegevoegd, maar wanneer de KNSB voor hem kiest, zorgt dat gegarandeerd voor rumoer. Zo goed reed Bosker individueel namelijk niet. En wat te doen met Tijmen Snel, die zich op de 1500 meter nog naar de derde plaats reed?\n\nKramer en Wüst 'gewoon' naar Peking\n\nIreen Wüst ging er woensdag nog op in, uit zichzelf: hoe bijzonder het wel niet is dat zij en Sven Kramer wéér naar een Spelen gaan. De twee vaandeldragers van het Nederlandse schaatsen zijn er 'gewoon' weer bij.  \n  \nNou ja, hoogstwaarschijnlijk. Wüst is zeker, Kramer bijna, al kan dat bijna niet mis vanwege zijn cruciale rol in de ploegenachtervolging. Wüst, die naar haar vijfde Spelen gaat, is ook individueel weer stabiel, en schaatst rond met een glimlach.  \n  \nKramer heeft het moeilijker, maar reed zijn beste 5 kilometer van het jaar. Hij wil vooral goud op de ploegenachtervolging. Wüst ziet niet in waarom ze niet op 'haar' 1500 meter weer een medaille zou kunnen winnen. Ze heeft het tot nu toe op al haar Spelen gedaan.  \n  \nHet wordt voor beiden een afscheid op het hoogste podium. Of het ook in stijl gebeurt, is nog afwachten. Maar Kramer en Wüst gaven zichzelf in ieder geval een kans.\n\nJumbo, Reggeborgh, Worldstream, Zaanlander en Gewest Fryslan naar Peking, Iko juist niet\n\nJorien ter Mors stond woensdag in tranen de pers te woord. Zoals eigenlijk het hele seizoen al doet haar lichaam niet wat ze in haar hoofd wil. De olympisch kampioene van de 1000 meter gaat niet naar Peking. Integendeel, ze liet de optie open om te stoppen aan het eind van het jaar.  \n  \nTer Mors was de grote verliezer van dit OKT, ook al waren haar resultaten verwacht. In haar kielzog was de rest van Team Iko eveneens niet goed in vorm. Onder hen ook Esmee Visser, die vier jaar geleden nog fladderde en iedereen verbaasde. Gisteren eindigde ze ver in de achtergrond op de 5 kilometer. De magie van 2018 werd nooit meer teruggevonden.  \n  \nVoor de rest van de ploegen was er wel succes te vieren. Jutta Leerdam voor Worldstream plaatste zich zonder problemen voor de 500 en 1000 meter, maar krijgt op weg naar Peking niemand van haar ploeg mee. Reggeborgh zag Ronald Mulder een 500 meter verprutsen, maar Wüst, Nuis en Femke Kok plaatsten zich zoals verwacht, al is het op een afstand minder dan gedacht. Sanne in 't Hof van het Gewest Fryslan gaat voor de 5 kilometer.  \n  \nJac Orie van Jumbo-Visma mag zoals verwacht met de ruimste selectie afreizen. De geel-zwarte voorsprong groeit alleen maar. Scheperkamp, die nog in de opleidingsploeg zit, is daar het beste voorbeeld van. De jongeling stelde dat hij veel leert van onder anderen de ervaren schaatsers in de ploeg, zoals Verbij en Dai Dai N'tab. Tegelijkertijd wordt hij uit de luwte gehouden. Het is een luxe die andere teams in het schaatsen niet hebben en die in Peking kan helpen. Samen trainen is namelijk van groot belang, ook in Peking.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text231"},{"id":"14","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=6ff22f684bcfdd754bf6#/pages/4","title":"Debutantenbal in kabinet-Rutte IV","text":"Debutantenbal in kabinet-Rutte IV\n\nMark Rutte zal veel nieuwe gezichten te zien krijgen in het nieuwe kabinet. Van zijn eigen partij blijven alleen Dilan Yesilgöz en Dennis Wiersma zitten. \n\nFoto ANP/HH\n\nChristianne van der Wal: Natuur en Stikstof. \n\nDennis Wiersma: Primair- en Voortgezet Onderwijs. \n\nDilan Yesilgöz: Justitie en Veiligheid.\n\nConny Helder: Langdurige Zorg en Sport. \n\nMicky Adriaansens: Economische Zaken en Klimaat. \n\nHenk Staghouwer: Landbouw. \n\n❮❯\n\nVVD schuift nieuwe gezichten naar voren\n\nGrapperhaus keert niet terug \n\ndoor Leon Brandsema \n\nen Mike Muller\n\nDen Haag De VVD schuift veel nieuwe gezichten naar voren in het nieuwe kabinet-Rutte IV. Naast premier en partijleider Mark Rutte zelf blijven alleen de nog maar net aangetreden staatssecretarissen Dilan Yesilgöz en Dennis Wiersma zitten; zij worden gepromoveerd tot minister. Het CDA moet de posten van Wopke Hoekstra (Financiën) en Hugo de Jonge (Volksgezondheid) afstaan aan D66.\n\nYesilgöz en Wiersma worden volgens ingewijden respectievelijk minister van Justitie en Veiligheid en minister voor Primair- en Voortgezet Onderwijs. De twee zijn met Rutte de enige bewindspersonen die doorschuiven naar het nieuwe kabinet, maar waren daarin pas in augustus aangetreden.\n\nDe VVD levert de nodige nieuwe gezichten. Zo wordt Eerste Kamerlid Micky Adriaansens minister van Economische Zaken en Klimaat. Zij is bedrijfskundige en momenteel directeur van het adviesbureau TwynstraGudde. Ook een andere senator Eric van der Burg, oud-wethouder en ex-waarnemend burgemeester van Amsterdam, krijgt een belangrijke post in het nieuwe kabinet. Hij wordt de nieuwe staatssecretaris van Asiel en Migratie en volgt Ankie Broekers-Knol op.\n\nZorgbestuurder\n\nDe liberalen halen ook een nieuwe minister van ’buiten’. Nieuwkomer op het ministerie van Volksgezondheid, Welzijn en Sport is zorgbestuurder Conny Helder. Zij wordt minister voor Langdurige Zorg en Sport en is momenteel bestuurder bij Actiz, de branchevereniging van Nederlandse zorgorganisaties.\n\nDe nieuwe gezichten moeten, in elk geval wat betreft de ’poppetjes’, een invulling worden van het ’nieuwe elan’ dat VVD-leider Rutte onlangs beloofde.\n\nDonderdag werd de verdeling van de posten van het nieuwe kabinet-Rutte IV onder de partijen bekend. D66 heeft als tweede partij de ministerspost op Financiën geclaimd. Het betekent dat CDA-leider Hoekstra elders in het kabinet terecht gaat komen. \n\nD66 heeft ook de plek van de huidige coronaminister Hugo de Jonge geclaimd. De partij gaat ook bij Defensie en Onderwijs een minister leveren, maar moet ook een staatssecretaris vinden voor de aardbevingsproblematiek in Groningen. Wie de partij daarvoor gaat leveren, is nog onbekend.\n\nDe VVD krijgt naast de genoemde posten ook de minister voor Natuur en Stikstof; dat wordt partijvoorzitter en Gelders gedeputeerde Christianne van der Wal. Christophe van der Maat, nu gedeputeerde in Brabant, wordt staatssecretaris van Defensie. \n\nMark Harbers krijgt na zijn aftreden als staatssecretaris van Asiel in Rutte III een nieuwe kans. Hij wordt minister van Infrastructuur en Waterstaat. Europarlementariër Liesje Schreinemacher neemt het ministerschap van Buitenlandse Handel en Ontwikkelingssamenwerking op zich. Het zware dossier van de toeslagenaffaire komt in handen van het ervaren Kamerlid Aukje de Vries.\n\nBescherming\n\nHet CDA verliest naast Financiën en Volksgezondheid ook zijn post op het ministerie van Justitie en Veiligheid, waar nu nog minister Ferd Grapperhaus zit. De advocaat van oorsprong, die zich onder andere sterk inzette voor de bescherming van journalisten, maakte donderdag bekend niet terug te keren in de nieuwe ploeg bewindslieden. \n\nDe christendemocraten leveren wel twee ministers op het ministerie van Binnenlandse Zaken, waaronder één voor het woondossier. Ook die van Sociale Zaken en Buitenlandse Zaken komen van de partij. Onduidelijk is nog welk ministerie CDA-leider Wopke Hoekstra gaat bestieren en wie hij verder naar voren schuift. \n\nCU maakt zijn namen al wel bekend. Carola Schouten wordt de minister voor Armoedebeleid, Participatie en Pensioenen op het ministerie van Sociale Zaken. Haar huidige post, minister van Landbouw, wordt overgenomen door de Groningse gedeputeerde Henk Staghouwer. De pas 31-jarige Maarten van Ooijen wordt staatssecretaris op het ministerie van Volksgezondheid. \n\nFormateur en beoogd premier Mark Rutte gaat volgende week praten met de aanstaande bewindspersonen. Maandag 10 januari moet het kabinet op het bordes staan.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text363"},{"id":"15","publisher":"De Volkskrant","date":"2021-12-31","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1451/articles/1509516/31/1","title":"Droge jaarwisseling","text":"### Het weer\n\nDe jaarwisseling verloopt zeer zacht met midden in de nacht temperaturen rond de 11 graden. Daarbij is het droog, bewolkt en waait er een matige zuidwestenwind. Deze Oudjaarsdag is er overdag vooral in Noord-Nederland kans op een paar buien. Ze trekken van west naar oost over de regio. In het zuiden en midden van het land is de zon vaker te zien en blijft het droog. Later in de middag en avond is het ook in Noord-Nederland droog. De maxima komen uit tussen 10 of 11 graden op de Wadden en lokaal 14 graden in Zuid-Nederland. Nieuwjaarsdag wordt een droge dag met veel wolken en af en toe zon.  \n  \n2022 start uitzonderlijk zacht met 12 of 13 graden in het noorden tot lokaal 15 graden in Brabant en Limburg. Zondag is het nog steeds behoorlijk zacht voor de tijd van het jaar met circa 12 graden als middagtemperatuur. Het weer is wel bewolkt met van tijd tot tijd regen. Ook waait er een stevige zuidwestenwind. De vooruitzichten naar volgende week geven een wisselvallig beeld met dagelijks buien, maar ook ruimte voor de zon. De temperatuur zet een dalende lijn in en midden volgende week wordt het overdag 5 tot 7 graden en daalt de temperatuur 's nachts richting het vriespunt. Dit is overigens heel gebruikelijk voor januari.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text483"},{"id":"16","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=208742eef0ed001a69a1#/pages/12-13","title":"Eiland speelbal in machtsstrijd","text":"Eiland speelbal in machtsstrijd\n\nBiden en Xi hebben zo hun eigen opvattingen over Taiwan. foto afp\n\nVan onze redactie buitenland\n\nAmsterdam De spanning rond Taiwan is nog verder opgelaaid, nu de Chinese regering heeft gemeld dat men „drastische maatregelen niet zal schuwen” om te voorkomen dat het eiland onafhankelijk wordt. Daarmee wordt de buitenlandse politiek een hoofdpijndossier voor Joe Biden die ook al met Rusland in de clinch ligt dat flirt met een invasie van Oekraïne.\n\nBiden zei al eerder dat hij bij een eventuele invasie van Taiwan het eiland te hulp zal schieten, al werd dat later weer afgezwakt. Prestige en economische belagen staan op het spel. Grote vraag is of de VS daadwerkelijk een oorlog om Taiwan zou willen voeren. Een eiland met 23 miljoen mensen op 11.000 kilometer afstand van de VS. \n\nJohn Bolton, ooit de Amerikaanse ambassadeur bij de VN en de voormalige veiligheidsadviseur van Donald Trump, denkt van wel. De economische belangen zijn groot, het eiland heeft de belangrijkste fabriek voor halfgeleiders ter wereld en de positie van Taiwan voor de kust van China is eveneens van belang. Maar dat is geen oorlog waard. Wel het democratische gehalte van Taiwan. Een inval van China zou het Amerikaanse wereldmodel naar de prullenbak verwijzen. Volgens Bolton doet het land daar al alles aan, door elders autoritaire regeringen te steunen en het scheeftrekken van wereldwijde normen voor handel en investeringen. Dat is nog te overzien, maar als China Taiwan militair zou innemen dan vervalt ook het morele gezag van de VS. \n\nOpvallend: een meerderheid (52%) van de Amerikanen is voor militair ingrijpen als er een Chinese inval in Taiwan plaatsvindt.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text428"},{"id":"17","publisher":"NRC Handelsblad","date":"2021-12-31","url":"https://www.nrc.nl/nieuws/2021/12/31/fokke-sukke-a4073777#20211231-80101-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 31 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 31 december 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text473"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-12-31","url":"https://www.nrc.nl/nieuws/2021/12/31/vonnis-lucht-misbruikte-meisjes-op-a4073789#20211231-80101-106","title":"Ghislaine Maxwell schuldig bevonden: een opluchting voor misbruikte meisjes","text":"Proces Ghislaine Maxwell in VS Na wekenlange getuigenissen over misbruik van minderjarige meisjes heeft een jury  Ghislaine Maxwell schuldig bevonden.  ,Had ze echt gedacht hiermee weg te kunnen komen? De advocaten van Ghislaine Maxwell, rechterhand en zo’n beetje levenspartner van de in 2019 in zijn cel gestorven kindermisbruiker Jeffrey Epstein, deden het de afgelopen weken tijdens haar proces in New York voorkomen alsof zij niets had geweten van het veelvuldige misbruik van minderjarige meisjes. Dat kon de jury niet overtuigen. Na een beraadslaging van vijf dagen kwam zij woensdag tot een unaniem oordeel: schuldig op vijf van de zes aanklachten.Drie weken lang getuigden vier inmiddels volwassen slachtoffers – Jane, Kate, Carolyn en Annie Farmer, de enige die naam en toenaam gebruikte – over de betrokkenheid van Maxwell bij de misdaden van Epstein. Zij was vaak degene die de meisjes, toen tussen de veertien en zestien jaar oud, op onschuldige wijze benaderde. Ondanks het leeftijdsverschil bouwde zij met hen een soort vriendinnenband op, waardoor de meisjes in onveilige situaties werden gelokt. „Het leek allemaal op een onschuldig, mal grapje”, zei Kate. Jane at een ijsje op een jeugdkamp toen ze Maxwell zag die een hondje uitliet. Met Kate had Maxwell in Parijs eerst een kopje thee gedronken en hoog opgegeven van „mijn vriend” Jeffrey. Carolyn kwam in het netwerk terecht via een ander minderjarig meisje, dat haar had gevraagd „of ik geld wilde verdienen”. Annie Farmer leerde Epstein kennen via haar zus Maria. Die was de eerste die naar de politie zou stappen met een verklaring over het misbruik door de rijke zakenman. De tweede stap was volgens de getuigenissen telkens dat de meisjes bij Epstein thuis werden uitgenodigd. Daar werd hun gevraagd hem te masseren. „Waarom geef je hem geen kneepje om te laten zien hoe sterk je bent”, had Maxwell aan Kate gevraagd. De massages liepen uit op seks, waarbij volgens de vier slachtoffers Maxwell ook vaak meedeed. „Overal waren handen”, zei Jane. Carolyn zei dat Maxwell haar borsten, heupen en billen betastte en concludeerde ,dat ik een geweldig lichaam had voor meneer Epstein en zijn vrienden. Ook kennissen van Epstein zouden hen hebben misbruikt.De getuigenissen, die dagen doorgingen, verliepen emotioneel. Alle vrouwen vertelden hoe kwetsbaar zij waren in de tijd dat ze door Maxwell en Epstein werden misbruikt. Ze hadden geldzorgen of problemen met hun eigen familie. Zo waren zij ontvankelijk voor het idee dat ze aardige volwassen vrienden kregen. De meisjes waren alle vier vele malen misbruikt, soms in Epsteins huis in New York, soms in zijn huis in Palm Beach, Florida, soms op zijn landgoed in New Mexico. De periode waarover zij getuigden liep van 1994 tot 2004. Maxwells advocaten schilderden de slachtoffers, ook tijdens de ondervraging, af als berekenende types, die destijds maatschappelijk beter probeerden te worden van hun relatie met Maxwell „die iedereen leek te kennen”, zoals een getuige zei. Ook werd van sommige meisjes gezegd dat zij destijds drugsproblemen hadden en daarom niet betrouwbaar zouden zijn als getuigen. De beklaagde hoorde het oordeel van de jury woensdag uiterlijk onbewogen aan. De inmiddels zestigjarige dochter van de Britse mediatycoon Robert Maxwell kan een gevangenisstraf tegemoetzien die kan oplopen tot tientallen jaren. De rechter moet het vonnis nog wijzen, het is niet bekend wanneer dat gebeurt.Met de schuldigverklaring van Maxwell is de bizarre zaak-Epstein nog niet afgedaan. Het openbaar ministerie heeft zich de afgelopen weken geconcentreerd op strafbare feiten waarmee het zijn meest betrokken handlanger kon laten veroordelen. Intussen zijn in het dossier tal van andere namen genoemd, waarvan die van de Britse prins Andrew waarschijnlijk de bekendste is, van mannen die via het netwerk van Epstein ook seks hebben gehad met minderjarige meisjes. In de zaak zijn meer vrouwen naar voren gekomen dan de vier die hier getuigden.De slachtoffers zeiden na afloop opgelucht te zijn dat er nu een vorm van gerechtigheid was. „De jury bleef geconcentreerd op wat er werkelijk toe deed: dat mevrouw Maxwell een belangrijke rol speelde bij het seksueel misbruik van meisjes door Jeffrey Epstein”, zei de advocaat van Jane. „Ik hoop dat dit vonnis iedereen troost biedt die dat nodig heeft en laat zien dat niemand boven de wet verheven is”, zei Annie Farmer. Epstein zelf is niet voor de rechtbank verschenen, hij heeft nooit de confrontatie met zijn slachtoffers hoeven aan te gaan. Hij stierf onder verdachte omstandigheden in zijn cel in augustus 2019, waarbij de officiële verklaring – zelfmoord – van vele kanten in twijfel wordt getrokken.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 31 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 31 december 2021","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text241"},{"id":"19","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=4d439902595534e62be1#/pages/1","title":"Goede hoop op beter 2022","text":"Goede hoop op beter 2022\n\nVan onze verslaggevers\n\nAmsterdam Virologen, epidemiologen en economen hebben goede hoop dat corona ons leven in 2022 minder gaat beheersen. „Er is een gunstig scenario, dat nu het meest waarschijnlijk lijkt”, zegt epidemioloog Arnold Bosman. „Daarin blijkt omicron inderdaad milder en duiken er nauwelijks meer nieuwe varianten op.”\n\nIn dat geval zou Nederland komend jaar niet opnieuw in lockdown hoeven. „Samen met de afronding van de boostercampagne in januari is het risico op overbelasting van de zorg klein zolang je de infectieaantallen niet te hard laat oplopen.”\n\nOok viroloog Louis Kroes van het LUMC voorziet betere tijden. „Wat mij betreft beginnen we 2022 snel met versoepelingen waarbij in ieder geval de sportgelegenheden en scholen weer opengaan.” \n\nVolgens gezondheidseconoom Xander Koolman is het ook niet nodig dat economie en samenleving zich aanpassen aan het virus. „Het is ontwrichtend om de samenleving helemaal anders te willen organiseren.” \n\nLichtpuntjes\n\nPagina T6","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text186"},{"id":"20","publisher":"De Volkskrant","date":"2021-12-31","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1451/articles/1509516/27/3","title":"Hockeyster Matla terug in nationale ploeg","text":"### Hockey\n\nFrédérique Matla (25) sluit begin volgend jaar weer aan bij de nationale hockeyploeg. De aanvalster van Den Bosch kwam sinds de Spelen van Tokio in augustus niet meer in actie voor het team. Net als enkele andere speelsters die in Tokio goud wonnen, nam ze wat meer rust. Het team neemt het 4 en 5 februari in de Pro League op tegen Spanje. Twee weken later, 19 en 20 februari, is India de tegenstander. Het gaat om vier uitwedstrijden. Ook Xan de Waard, Maria Verschoor en Felice Albers zijn er weer bij bij Oranje. Aanvoerder Eva de Goede ontbreekt in de selectie omdat zij revalideert van een zware blessure aan haar rechterknie.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text389"},{"id":"21","publisher":"De Volkskrant","date":"2021-12-31","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1451/articles/1509516/19/5","title":"Hoogste inflatie sinds 1992 in Spanje","text":"Het leven in Spanje is in december in doorsnee bijna 7 procent duurder dan een jaar eerder. Daarmee is de inflatie deze maand in het snelste tempo gestegen sinds 1992. Vooral voor eten en elektriciteit moest fors meer worden betaald. Door de stijgende energieprijzen worden Spaanse huishoudens op kosten gejaagd. Spanje is de op drie na grootste economie van de eurozone. De consumentenprijzen stegen ook meer dan de 5,7 procent die door kenners werd voorzien.  \n  \nDoor de prijsstijgingen in verschillende eurozonelanden wordt het er voor de Europese Centrale Bank (ECB) niet gemakkelijker op om consumenten ervan te overtuigen dat de hoge inflatie tijdelijk is. De inflatiedoelstelling van de ECB ligt op 2 procent. Onder anderen ECB-preses Christine Lagarde wees er meermaals op dat de inflatiepiek zou wegebben. Voor 2023 en 2024 gaat de centrale bank uit van een inflatie van 1,8 procent. President Klaas Knot van De Nederlandsche Bank schat de risico's op een hardnekkige inflatie iets zwaarder in, zei hij tegen Trouw. Volgens hem is het goed mogelijk dat de geldontwaarding de komende jaren boven de 2 procent zal blijven.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text247"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-12-31","url":"https://www.nrc.nl/nieuws/2021/12/30/44536330-a4073772#20211231-80101-101","title":"In schaatsland Nederland is  de lat van goud","text":"OKT schaatsen Op het olympisch kwalificatietoernooi  werden de olympische schaatstickets verdeeld. Titelverdedigers sneuvelden, jongelingen verbaasden. Het eindoordeel is aan de KNSB.   ,Terwijl de rest van Nederland uitbuikte van het kerstdiner, stapten de vrouwen en mannen die zo nodig schaatser moesten worden moederziel alleen in het witte licht van theater Thialf voor het toernooi waar ze al maanden tegenop zagen. In betere tijden hadden ze zich gesteund gevoeld door tribunes vol familie, vrienden en fans. Nu stonden ze daar op hun ijzers, zoekend naar houvast in een vacuüm getrokken schaatshal in Heerenveen, terwijl het buiten onophoudelijk richting het einde van het jaar miezerde. Misselijkmakend zenuwachtig soms, ervan doordrongen dat de ritten die ze moesten rijden sleutelmomenten in hun carrière zouden worden, ongeacht de uitkomst. Foutmarge nul. Alles te verliezen, niets te winnen. Er waren negen plekken per sekse te verdelen, voor veel meer toppers. Dat mondde uit in een selectievolgorde, een prestatiematrix. In schaatsland Nederland is de lat van goud. Honderdsten van een seconde deden dromen uitkomen of als zeepbellen uiteenspatten. Het hoorde allemaal bij het olympisch kwalificatietoernooi. Zes vragen over het OKT.1 Wie waren er dominant? Schaatsbond KNSB had, afgaande op de selectievolgorde, in één rijdster heel veel vertrouwen: Irene Schouten. De eerste drie plekken in de matrix waren haar op het lijf geschreven: de 5.000 meter, massastart en de 3.000 meter. Al anderhalf jaar is ze nagenoeg onverslaanbaar op de lange afstanden, en ook massastarts en marathons wint ze vaker wel dan niet. Schouten maakte het waar: ze won de twee afstanden overtuigend. Tekenend voor haar zelfvertrouwen was wat ze na afloop van haar rit op de drie kilometer zei: „Ik wist dat ik niet mijn ideale rit hoefde te rijden om hier te winnen.” Op de middellange afstanden liet Antoinette de Jong zien dat ze zomaar drie individuele medailles kan halen in China. Door de 1.500 meter te winnen en tweede te worden op de 3.000 en de 1.000 meter, schaatste De Jong zich drie keer de matrix in. „Dit is het mooist denkbare scenario”, zei ze. Met haar snelheid en inhoud is ze de motor van de ploegenachtervolging, waarop ook Schouten zal uitkomen. 2 Wie worden de olympische debutanten? Je zou bijna vergeten dat Jutta Leerdam, net 23 jaar geworden, nog nooit aan de Olympische Spelen meedeed. Begin vorig jaar pakte ze verrassend de wereldtitel op de 1.000 meter. Toen ze twee maanden geleden bij de NK afstanden de 500 en de 1.000 meter won én derde werd op de 1.500 meter, kroonde ze zich in één klap tot koningin van het vaderlandse schaatsen. Met die status lijkt ze makkelijk om te gaan. Op Tweede Kerstdag won ze de 1.000 meter, twee dagen later werd ze tweede op de 500 meter. Dat was achter die andere debutante, Femke Kok (21), die na een teleurstelling op de 1.000 meter wel deed wat ze moest doen op de 500 meter. Kok had last gehad van de spanning, zei ze. Leerdam vond het allemaal wel meevallen. Iedereen maakte het maar groot. Zij is nog niet getekend door resultaten uit het verleden. Vier jaar geleden had Thomas Krol zich op de 1.000 meter als derde geplaatst voor de Spelen van Pyeongchang toen de selectiecommissie van de KNSB hem alsnog thuisliet en Kai Verbij , tijdens het OKT geblesseerd, een aanwijsplek gaf. Dit keer liet Krol er ondanks een verkoudheid geen twijfel over bestaan; na een persoonlijk record op de 500 meter won hij twee dagen later de 1.000 meter, het sterkst bezette nummer van het toernooi. Hij vond dat zelf een „mooi vervolg” op vier jaar geleden. En ook op de 1.500 was hij, samen met Kjeld Nuis, een klasse apart. Krol werd nipt tweede.Hein Otterspeer gebruikte grotere woorden voor het behalen van zijn eerste olympisch startbewijs. „Dit is een jongensdroom voor een oude man”, zei hij woensdagavond geëmotioneerd na zijn tweede plaats op de 1.000 meter. Negen dagen voor zijn wedstrijd liep hij een liesblessure op, maar na jaren van pech weerhield hem dat dit keer niet van een topprestatie. Ook mooi was de verbazing op het gezicht van Merijn Scheperkamp, de 21-jarige biologiestudent die maandagavond op de 500 meter doorgewinterde mannen als Dai Dai N’tab voor bleef. Scheperkamp is zeker van plaatsing voor de Spelen en belichaamt een nieuwe generatie topschaatsers. Daartoe behoort ook Marijke Groenewoud (22), de Friezin die twee weken geleden nog in quarantaine zat met een coronabesmetting, zich fit moest zien te houden op een hometrainer, en zich woensdagavond als derde plaatste voor de 1.500 meter. Ze maakt een grote kans om gekozen te worden voor de massastart. De laatste debutanten zouden Dai Dai N’tab, tweede op de 500 meter, Sanne in ’t Hof, tweede op de 5.000 meter, en Tijmen Snel, derde op de 1.500 meter, kunnen zijn. Maar zij zijn nog niet zeker van een olympisch ticket. 3 Waarom is nog niet duidelijk wie er naar de Spelen mogen?Dat heeft te maken met de tickets die te verdelen zijn voor de ploegenachtervolging en de massastart. Hoewel alle races verreden zijn en de matrix met de selectievolgorde is ingevuld, mag bondscoach Jan Coopmans donderdagavond bij de schaatsbond bepleiten met wie hij denkt dat de kans op goud op die onderdelen het grootst is. Daarna bepaalt de KNSB wie er worden aangewezen. De schaatsbond kan maximaal drie schaatsers aanwijzen die zich niet op een individuele afstand hebben gekwalificeerd. Dat zou ten koste gaan van schaatsers die dat wel gedaan hebben. Op 2 januari wordt bekend wat de definitieve selectie is. Bij de mannen wordt het een moeilijke puzzel. Doordat Nuis en Snel zich op donderdag op de 1.500 meter in de matrix reden, staan daar nu de namen van tien mannen in. En dan zijn de selecties voor de ploegenachtervolging en massastart nog niet compleet. Bij de ploegenachtervolging moeten er, naast Patrick Roest en Sven Kramer, nog twee namen bij. Een daarvan zou Jorrit Bergsma kunnen zijn, maar hij stapte in 2014 in Sotsji uit het team omdat hij zich buitengesloten voelde. In dat team zat ook Kramer. Op de massastart zal bondscoach Jan Coopmans voor iemand naast Bergsma pleiten. Het kan niet anders dan dat er twee of meer schaatsers zwaar teleurgesteld gaan worden. Voor de vrouwenselectie is de oplossing minder lastig. Negen vrouwen hebben zich in de matrix geschaatst. Onder hen drie die tot de selectie voor de ploegenachtervolging behoren: Irene Schouten, Antoinette de Jong en Ireen Wüst. Carlijn Achtereekte, die waarschijnlijk op de 3.000 meter haar olympische titel mag verdedigen, kan ook worden ingezet. Op de massastart kan bondscoach Coopmans naast Irene Schouten, die vrijwel zeker is van haar plek, kiezen voor Groenewoud, regerend wereldkampioen op dit onderdeel. Zij reed zichzelf op de 1.500 meter in de matrix.\n\nIrene Schouten won donderdag de 5.000 meter, eerder was zij de sterkste op de 3.000 meter.\n\nFoto Koen van Weel/ANP\n\n4 Zijn Sven Kramer en Ireen Wüst er gewoon weer bij?Ja, de twee schaatsgrootheden, samen goed voor twintig olympische medailles (waarvan negen goud), kunnen zich allebei gaan opmaken voor hun vijfde olympische optreden. Al moet Kramer nog even wachten voor zijn ticket definitief geboekt kan worden. Dat Kramer zich wist te plaatsen was een verrassing, na een jaar waarin hij worstelde met rugklachten en herstelde van een operatie. Maar op het moment dat het moest stond hij er weer en reed hij naar de derde plaats op de 5.000 meter, de afstand waarop hij regerend olympisch kampioen is. Hoewel die klassering laag in de matrix staat, lijkt Kramer zeker van zijn plek omdat hij ook een belangrijk onderdeel is van de ploegenachtervolging. Zelf rekent hij erop, liet hij vol vertrouwen weten na zijn race op zondag. „Ik heb niet het eindoordeel, maar ik denk dat het wel aannemelijk is.”Voor Wüst komt haar plaatsing op de 1.500 meter niet als een verrassing. Eerder dit seizoen werd ze tweede op die afstand tijdens de wereldbeker in Stavanger. Toch was ze gespannen, zei ze na afloop opgelucht. „Het lijkt elk OKT spannender te worden. Maar ik zit erbij.” 5 Wie zijn de grote verliezers?Vier jaar geleden werd Jorien ter Mors de eerste vrouw die op één Winterspelen medailles haalde op twee disciplines, het langebaanschaatsen en het shorttrack, maar in Beijing zal ze er niet bij zijn. In mei verloor Ter Mors haar zus, en „weer zo’n dubieus jaar is te veel”, zei ze woensdag. Het lijf wilde niet wat haar hoofd haar opdroeg, ze plaatste zich niet voor de 1.000 en 1.500 meter, afstanden waarop ze al olympisch kampioen was. In de wetenschap dat het misschien haar laatste kans was om nog eens naar de Spelen te gaan, zei ze: „Mijn lichaam is geen robot. Ik sluit niet uit dat ik stop met schaatsen.” Die andere regerend olympisch kampioen, Kjeld Nuis (32), reed op de 1.000 meter op de honderdste nauwkeurig dezelfde tijd als vier jaar geleden. Toen plaatste hij zich met gemak voor zijn eerste Spelen, anderhalve maand later werd hij ook olympisch kampioen. Nu werd hij vierde, de eerste verliezer. Hij huilde, sliep slecht, maar herpakte zich op de laatste dag van het OKT op die andere afstand waarop hij vier jaar geleden goud won: de 1.500 meter. Op basis van dit seizoen maakt hij op dat nummer wel minder kans op goud. „Maar ik ga keihard werken de komende tijd.” Esmee Visser, in Zuid-Korea vier jaar geleden uit het niets de beste over 5.000 meter, plaatste zich niet voor de Winterspelen. Ze had eigenlijk niet eens kunnen schaatsen, kampte sinds dinsdag met een hamstringblessure na een val in training, maar wilde het toch proberen. Ze wilde aan zichzelf en anderen laten zien dat ze terug aan het krabbelen is na mentale problemen. Het mocht niet zo zijn. 6 Wat kunnen de Nederlanders op de Olympische Spelen van Beijing? Dataleverancier Gracenote deed in november op basis van uitslagen een voorspelling over de medaillespiegel in China. Daarin halen de Nederlandse langebaanschaatsers vijftien medailles, waaronder zeven gouden plakken. De afgelopen weken vroeg het technisch hart van de KNSB zich af of het de schaatsers met het stressvolle OKT niet op zou roken. Nee, was het eindoordeel. Pieken op het juiste moment wordt immers ook op de Spelen van hen gevraagd. Maar opvallend was wel dat er twee maanden geleden op de NK op veel afstanden harder werd geschaatst. Wellicht dat de enorme druk gezorgd heeft voor de wat mindere prestaties. Bondscoach Coopmans was niet onverdeeld tevreden met het niveau van zijn schaatsers. Op de sprint en de lange standen moet er volgens hem nog een tandje bij. „De oudere garde zit nog een stapje te ver van de internationale top. Ik hoop dat de jongere garde nog progressie kan maken. Maar er is nog werk aan de winkel.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 31 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 31 december 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text367"},{"id":"23","publisher":"Trouw","date":"2021-12-31","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1446/articles/1509517/21/1","title":"Inflatie stijgt in snelste tempo sinds 1992","text":"### Spanje\n\nHet leven in Spanje is in december gemiddeld bijna 7 procent duurder dan een jaar eerder. Daarmee is de inflatie deze maand in het snelste tempo gestegen sinds 1992. Vooral voor eten en elektriciteit moest fors meer worden betaald. Door de stijgende energieprijzen worden Spaanse huishoudens op kosten gejaagd. Spanje is de op drie na grootste economie van de eurozone. De consumentenprijzen stegen ook meer dan de 5,7 procent die door kenners werd voorzien. De hoge inflatie zou tijdelijk zijn. ANP","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text146"},{"id":"24","publisher":"NRC Handelsblad","date":"2021-12-31","url":"https://www.nrc.nl/nieuws/2021/12/31/kamagurka-a4073797#20211231-80101-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 31 december 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 31 december 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text473"},{"id":"25","publisher":"De Volkskrant","date":"2021-12-31","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1451/articles/1509516/27/1","title":"Londense club Chelsea lijdt miljoenenverlies","text":"Chelsea heeft ondanks de winst van de Champions League vorig seizoen een verlies van 173 miljoen euro geleden. Dat is ruim 50 miljoen euro meer dan een jaar eerder. De Londense club uit de Premier League boekte wel een hogere omzet, maar verloor veel inkomsten door het spelen van wedstrijden zonder publiek en tegenvallende cijfers bij de verkoop van spelers. De cijfers lopen tot 30 juni 2021, zodat de aankoop van de Belgische spits Romelu Lukaku voor om en nabij de 115 miljoen euro niet is opgenomen in het overzicht. Wel staat de 110,8 miljoen euro die de Europese campagne de club vorig seizoen opleverde in de boeken.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text106"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-12-31","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27877/articles/1509519/25/2","title":"LTO: vogelgriep blijft heersen, vaccin kan uitkomst bieden","text":"Dat zegt Kees de Jong, voorzitter van de vakgroep pluimvee van land- en tuinbouworganisatie LTO Nederland in een reactie op Duits onderzoek naar de vogelgriep. Volgens hem zou een vaccin soelaas kunnen bieden.  \n  \nDuitse onderzoekers van het Friedrich-Loeffler-Institut (FLI), een overheidsinstituut dat onderzoek doet naar dierenwelzijn, stellen dat Europa niet eerder te maken heeft gehad met zo'n ernstige uitbraak van vogelgriep als nu. De Jong onderschrijft de conclusies van het FLI. Voorheen dook het virus vooral op in landen met veel water, zoals Nederland. Dat gebeurde vaak alleen in het trekseizoen, in de laatste maanden van het jaar. Nu duikt het virus ook in drogere gebieden op en is het het hele jaar aanwezig. Zo werd het virus afgelopen voorjaar in nesten met jonge vogels ontdekt.  \n  \nNet als het griepvirus bij mensen zorgt de vogelgriep in het najaar en de winter voor problemen, zegt De Jong. Nederlandse pluimveehouders lukt het vrij goed om het virus buiten de deur te houden. Maar als dieren besmet raken, is het beleid dat stallen geruimd moeten worden.  \n  \nDe Jong wijst erop dat grote farmaceuten werken aan een vaccin tegen het virus. Volgens hem willen nog niet alle landen daaraan. Er leven zorgen over de veiligheid van vlees en eieren van ingeënte dieren. Maar nu het virus zo hard om zich heen grijpt, zien steeds meer landen ook de noodzaak in. De producten van ingeënte dieren zijn volgens hem veilig voor consumptie. De komende tijd zijn er proeven met vaccins in onder andere Nederland, België en Frankrijk. In Frankrijk zorgt het virus vooral bij eenden voor problemen.  \n  \nVolgens het FLI worden er dagelijks nieuwe besmettingen met de vogelgriep vastgesteld. In Duitsland alleen zijn sinds begin oktober 394 besmettingen geconstateerd bij wilde vogels. Het gaat in de meeste gevallen om eenden, ganzen, zwanen en meeuwen. Ook werd vogelgriep gesignaleerd bij 46 Duitse pluimveebedrijven.  \n  \nIn Nederland is het aantal besmettingen bij pluimveebedrijven en hobbybedrijven op twee handen te tellen. Het relatief lage aantal besmettingen betekent niet dat Nederlandse pluimveehouders achterover kunnen leunen. Uit angst en om het virus buiten de deur te houden, beperken pluimveehouders hun sociale contacten sterk, aldus De Jong.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text244"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-12-31","url":"https://www.nrc.nl/nieuws/2021/12/31/pluimvee-lto-vogelgriep-nu-hele-jaar-door-vaccin-biedt-uitkomst-a4073779#20211231-80101-302","title":"LTO: vogelgriep nu hele jaar door, vaccin biedt uitkomst","text":"De vogelgriep is wijdverspreid en niet meer zo seizoensgebonden als eerder leek. Daarom moet worden nagedacht over andere oplossingen dan het almaar ruimen van pluimvee zodra het virus opduikt. Dat zegt Kees de Jong, voorzitter van de vakgroep pluimvee van land- en tuinbouworganisatie LTO Nederland in een reactie op Duits onderzoek naar de vogelgriep. Volgens hem zou een vaccin soelaas kunnen bieden.Het Duitse FLI, een overheidsinstituut dat dierenwelzijn onderzoekt, stelt dat Europa niet eerder zo'n ernstige uitbraak van vogelgriep heeft gekend. Voorheen dook het virus vooral op in landen met veel water, zoals Nederland, tijdens het trekseizoen. Nu duikt het virus ook in drogere gebieden op, en is het het hele jaar aanwezig. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 31 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 31 december 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text443"},{"id":"28","publisher":"De Volkskrant","date":"2021-12-31","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1451/articles/1509516/27/2","title":"Lucinda Brand boekt in Loenhout al haar dertiende overwinning van seizoen","text":"Lucinda Brand heeft voor de dertiende keer deze winter een veldrit gewonnen. De wereldkampioen was donderdag ook de sterkste in de Azencross. Op het drassige parcours in het Belgische Loenhout, waar vanwege corona geen publiek aanwezig was, zat Brand vanaf de eerste ronde voorin. Denise Betsema en Shirin van Anrooij maakten het de Rotterdamse moeilijk, maar met een stevige versnelling in de slotronde wist Brand een beslissend gat te slaan. 'Ik denk dat Denise de betere was vandaag, maar de sterkste wint niet altijd', zei Brand na afloop tegen het Belgische tv-programma Sporza.  \n  \nBij de mannen won Wout van Aert zijn zesde veldrit op rij. Zonder de aanwezigheid van zijn grote rivaal Mathieu van der Poel reed de Belg van Jumbo-Visma onbedreigd naar de winst in Loenhout. Corné van Kessel was met een vierde plaats de beste Nederlander. Van der Poel heeft een rustperiode ingelast om volledig te herstellen van een rugblessure. In Loenhout ontbrak ook Lars van der Haar. De Europees kampioen heeft knieklachten en neemt ook een gedwongen pauze.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text390"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-12-31","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27877/articles/1509519/66/4","title":"Matla keert weer terug bij Oranje","text":"Frédérique Matla (25) sluit begin volgend jaar weer aan bij Oranje. Ze kwam sinds de Olympische Spelen niet meer in actie voor het Nederlands team. Oranje neemt het op 4 en 5 februari in de Pro League op tegen Spanje. Ook Xan de Waard, Maria Verschoor en Felice Albers zijn er weer bij. Eva de Goede ontbreekt omdat zij revalideert van een zware knieblessure.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text350"},{"id":"30","publisher":"De Volkskrant","date":"2021-12-31","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1451/articles/1509516/7/1","title":"Meeste musea trekken weer minder bezoekers door lockdown en huiverigheid van publiek","text":"Ook in coronajaar 2021 hebben de musea aanzienlijk minder bezoekers ontvangen dan normaal. Dat kwam door de nog langere sluiting dan in 2020, door maxima aan bezoekersaantallen en door huiverigheid van mensen om zich onder publiek te begeven.  \n  \nMusea waren dit jaar dicht tot 5 juni en daarna weer sinds 19 december. Ook kwamen er aanzienlijk minder buitenlandse toeristen naar Nederland dan in de coronaloze jaren. Het Van Gogh Museum in Amsterdam sluit 2021 af met ruim 366.000 bezoekers, dramatisch minder dan een jaar eerder toen er ondanks alles nog 517.000 belangstellenden kwamen opdagen. In 2019 kwamen er ruim 2,1 miljoen bezoekers uit 108 landen. Het Rijksmuseum in Amsterdam, trok 625.000 bezoekers. In 2020 waren het er 675.000, in 2019 nog 2,7 miljoen.  \n  \nHet Drents Museum sloot het jaar af met dik 108.000 bezoekers (tegen 95.000 bezoekers in 2020). Die stijging is te danken aan een expositie over Frida Kahlo. Het Groninger Museum ontving bijna 94.400 mensen. Het Nederlands Openluchtmuseum in Arnhem telde er ruim 300.000. Het Bonnefanten in Maastricht heeft circa 67.000 bezoekers mogen verwelkomen.","intensity":0,"negativity":2,"cluster_id":6,"similar_texts":"text162"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-12-31","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27877/articles/1509519/73/2","title":"Miljoenenverlies voor Chelsea","text":"Chelsea heeft ondanks de winst van de Champions League vorig seizoen een verlies van 145 miljoen pond, omgerekend 173 miljoen euro, geleden.Dat is ruim 50 miljoen euro meer dan een jaar eerder. De Londense club uit de Premier League boekte wel een hogere omzet, maar verloor veel inkomsten door het spelen van wedstrijden zonder publiek en tegenvallende cijfers bij de verkoop van spelers.  \n  \nChelsea won in mei de Champions League na een zege van 1-0 op Manchester City in de finale.De cijfers lopen tot 30 juni 2021, zodat de aankoop van de Belgische spits Romelu Lukaku voor om en nabij de 115 miljoen euro niet is opgenomen in het financiële overzicht. Wel zit de 110,8 miljoen euro die de succesvolle Europese campagne de Londense club vorig seizoen opleverde in de berekeningen.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text149"},{"id":"32","publisher":"Trouw","date":"2021-12-31","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1446/articles/1509517/3/1","title":"Ministersploeg kent veel nieuwe gezichten","text":"Officieel zijn de 'poppetjes' van het kabinet-Rutte IV nog niet bekend. Maar een gisteren gepubliceerde lijst met daarop de verdeling van kabinetsposten laat zien dat D66 een zware stempel drukt op dit nieuwe kabinet. Die partij levert namelijk de minister van klimaat en energie, een nieuwe en volgens het coalitieakkoord zo belangrijke post om de klimaatcrisis te bezweren. En de democraten leveren ook de coronaminister, die de plannen van CDA'er Hugo de Jonge verder zal uitwerken of volledig van tafel zal vegen. Wie precies welke post bemant, maakt beoogd premier Mark Rutte zondag bekend.  \n  \nEen aantal namen zingt al rond. Die van Rob Jetten bijvoorbeeld. De ooit als klimaatdrammer bestempelde D66'er zou volgens diverse media de nieuwe klimaatminister worden. Ook de naam van wetenschapper Robbert Dijkgraaf, eveneens van D66, wordt genoemd, als minister van onderwijs. Want naast de belangrijke klimaatpost, mag een D66-minister ook het ministerie van onderwijs bemannen en de afschaffing van het leenstelsel in gang zetten. Andere zware posten die de partij van politiek leider Sigrid Kaag zal bemannen zijn Defensie en Financiën. Er was Kaag veel aan gelegen zware portefeuilles naar zich toe te trekken, gezien de kritiek dat D66 opnieuw in een centrum-rechtse coalitie stapt.  \n  \nDe VVD mag zich, getuige de lijst, weer als partij van law and order opstellen. Na vijf jaar komt er weer een VVD-minister op het ministerie van justitie en veiligheid. Wat wel opvalt is dat de VVD, die de meeste posten vult, ook veel probleemdossiers in de schoenen geschoven heeft gekregen. De afwikkeling van de toeslagenaffaire bijvoorbeeld. En het te lijf gaan van de stikstofproblematiek. Het CDA heeft als gekrompen partij belangrijke posten moeten afstaan. Maar de christendemocraten mogen met de nieuwe minister van volkshuisvesting en ruimtelijke ordening de woningmarkt uit het slop trekken. Naar verluidt wordt die taak overgelaten aan Hugo de Jonge. De ChristenUnie keert terug op het ministerie van landbouw en levert ook de nieuwe minister voor armoedebeleid, participatie en pensioenen.   \n  \nHet beloofde nieuwe elan spat niet direct van de lijst met kabinetsposten af. Maar, dat moet gezegd, dat is lastig zonder de definitieve gezichten erbij. Worden er toch namen genoemd, dan zijn het vooral die van oude bekenden. Die van VVD'er Mark Harbers bijvoorbeeld, in Rutte III korte tijd staatssecretaris van asiel en migratie. Of die van zijn partijgenoot en Tweede Kamerlid Aukje de Vries. RTL Nieuws noemde gisteren ook de naam van D66-minister Kajsa Ollongren, een van de hoofdrolspelers in het debacle over de 'functie elders'-notitie. Zij zou verhuizen van Binnenlandse Zaken naar Defensie. Van Kaag was lange tijd onduidelijk of zij voor zichzelf een plek zag in het kabinet of in de Kamer. Ze lijkt nu toch minister van financiën te willen worden. Kaag besloot eerder onder het mom van 'nieuw leiderschap' af te treden als minister van buitenlandse zaken. Hoe ze dat nieuwe leiderschap in kabinet-Rutte IV vorm gaat geven, moet nog blijken.  \n  \nBekende gezichten waarvan zeker is dat ze terugkeren, zijn die van CDA-leider Wopke Hoekstra en Carola Schouten van de ChristenUnie. Schouten keert terug als vicepremier en minister van armoedebeleid, participatie en pensioenen, laat haar partij weten. Ook de pas aangetreden VVD-staatssecretarissen Dennis Wiersma en Dilan Yeşilgöz zouden terugkeren. Als ministers dit keer.  \n  \nVoor dat nieuwe elan kunnen de nieuwe gezichten nog gaan zorgen. Neem de 31-jarige Maarten van Ooijen bijvoorbeeld, bevestigd ChristenUnie-staatssecretaris jeugd en preventie. Rutte begint maandag 3 januari aan de sollicitatiegesprekken. Op 10 januari staat zijn nieuwe kabinet op het bordes.\n\nWie gaat wat doen?\n\nVVD'er Dilan Yeşilgöz-Zegerius wordt minister van justitie en veiligheid, melden diverse media. Mark Harbers wordt minister van infrastructuur en waterstaat. Eerste Kamerlid Micky Adriaansens, ook van de VVD, wordt minister van economische zaken.  \n  \nVVD-Europarlementariër Liesje Schreinemacher wordt genoemd als minister voor buitenlandse handel en ontwikkelingssamenwerking en zorgbestuurder Conny Helder als minister voor langdurige zorg. Senator en voormalig Amsterdams wethouder Eric van den Burg wordt staatssecretaris asiel en migratie en Kamerlid Aukje de Vries wordt als staatssecretaris verantwoordelijk voor onder meer de afhandeling van de toeslagenaffaire.  \n  \nVVD'er Dennis Wiersma schuift door als minister voor primair en voortgezet onderwijs. Partijvoorzitter Christianne van der Wal is de beoogde minister voor natuur en stikstof en provinciebestuurder Christophe van der Maat wordt staatssecretaris van defensie.  \n  \nCarola Schouten wordt in het vierde kabinet-Rutte opnieuw vicepremier namens de ChristenUnie. Zij gaat daarnaast aan de slag als minister voor armoedebeleid, participatie en pensioenen. Partijgenoot Henk Staghouwer wordt landbouwminister.","intensity":1,"negativity":0,"cluster_id":8,"similar_texts":"text183"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-12-31","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27877/articles/1509519/67/1","title":"Nuis na plaatsing: 'Nu is het morgen, dus nou ga ik balen","text":"Hij sliep nauwelijks, lag maar te malen over de teleurstelling van een dag eerder. Maar na het mislopen van plaatsing op de 1000 meter weet Kjeld Nuis dat hij op de schaatsmijl wel zijn olympische titel zal verdedigen.  \n  \nEr was wat opluchting bij Kjeld Nuis, maar blijdschap? Nee. Het winnen van de 1500 meter op het OKT, zeker zijn van Peking en het kunnen verdedigen van zijn olympische titel op die afstand, ja fijn. Hij gooide er zijn armen voor in de lucht donderdagavond in Thialf. Dacht na het zien van zijn tijd van 1.43,85: ,,Bam, dit is goed genoeg, lekker bezig, pik.\" Maar tweehonderd meter verder begon hij in zichzelf te schelden.  \n  \nVierentwintig uur in mineur. Een dag die hij omschreef als 'echt een hel'. Een nacht die leek op een middagdutje, zo weinig slaapminuten maakte hij. En dan die foto's en koppen die hij zag, berichten die over hem gingen na de afstand die een dag eerder aan bod kwam - hij kon het niet laten ze te lezen. ,,Vier toppers, eentje gaat niet.\" Van die vier toppers op de 1000 meter moet juist hij, de regerend olympisch kampioen, straks toekijken.  \n  \n,,Het doet echt heel, heel erg pijn\", zei Nuis na zijn race. ,,Ik heb dit seizoen vier keer op het podium gereden op de 1000 meter. En dan net uitgerekend deze wedstrijd niet... Je weet dat in Peking starten al bijna goed is voor het podium.\"  \n  \nWant zo simpel is het: op de kilometer had het kwartet toppers de afgelopen maanden internationaal succes, op de 1500 meter nauwelijks. Al maken die statistieken Nuis niets uit. Hij dicht zichzelf niet per se meer kansen toe op de ene afstand dan op de andere. ,,Ik heb twee gouden olympische medailles en ik wil ze allebei verdedigen. Het doet gewoon pijn dat ik er eentje niet eens kan doen.\"  \n  \nDus toen zijn coach Gerard van Velde na zijn 1500 meter zei: ,,Gisteren is geweest, daar kun je niks meer aan doen.\" Reageerde Nuis meteen met: ,,Jij zei gisteren dat ik pas na morgen mag balen. Nu is het morgen, nou ga ik verdomme balen.\"  \n  \nMaar ook zei hij over zijn winnende tijd van donderdag op de schaatsmijl: ,,Ik denk dat ik met 1.43 internationaal wel meedoe. En deze race was nog niet perfect. Het moet harder.\" Om daarna nog maar eens toe te voegen: ,,Dat allemaal terzijde, jongens, die 1000 meter doet echt f*cking pijn.\"  \n  \nEn zo wisselde Nuis van berusting naar acceptatie en weer door naar gretigheid voor wat nog wél op de planning staat. ,,Maar goed, ik mag erheen. Ik mag daar mijn best gaan doen en daar ga ik de komende weken keihard aan werken.\"","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text200"},{"id":"34","publisher":"Trouw","date":"2021-12-31","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1446/articles/1509517/2/3","title":"Oostenrijkse ex-kanselier nu strateeg","text":"De voormalige Oostenrijkse kanselier Sebastian Kurz gaat vanaf volgend jaar als strateeg aan de slag bij Thiel Capital. Dat Amerikaanse investeringsbedrijf is opgericht door miljardair en durfkapitalist Peter Thiel, die ook een van de oprichters is van betalingsbedrijf PayPal. Voormalig politicus Kurz nam begin oktober ontslag als kanselier van Oostenrijk. Aanleiding voor dat besluit waren vele beschuldigingen van corruptie, aantijgingen die hij ontkent. Begin december stopte Kurz ook als partijleider van de conservatieve Oostenrijkse Volkspartij.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text147"},{"id":"35","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=82a5a991096866702be9#/pages/6-7","title":"Pijlen op gunstig scenario","text":"Pijlen op gunstig scenario\n\nExperts houden zich vast aan voorzichtige aanwijzingen dat het virus in 2022 alleen maar milder gaat worden \n\n’Nog even \n\nde kiezen\n\nop elkaar\n\nzetten’ \n\nKunnen we het virus in 2022 eindelijk van ons afschudden? Na wéér een jaar vol coronagolven en lockdowns snakt Nederland naar een optimistischer perspectief. En voorlopig is dat er ook, want experts verwachten een beter jaar. „Er zijn voorzichtige aanwijzingen dat het virus vanaf nu enkel milder gaat worden.”\n\nMartijn Schoolenberg\n\nIn het afgelopen jaar leken we het virus er langzaam onder te krijgen. De vaccinatiegraad steeg en in september kon de anderhalvemeterregel er zelfs even af. Maar inmiddels zitten we toch weer in lockdown, vanwege de opmars van omicron en de trage start van onze boostercampagne. Het lijkt een herhaling van zetten.\n\nMaar epidemioloog Arnold Bosman heeft goede hoop dat een lockdown in 2022 niet meer nodig is. „Er is een gunstig scenario, dat nu misschien net het meest waarschijnlijk is. Daarin blijkt omicron inderdaad milder en duiken er nauwelijks meer nieuwe varianten op. Samen met de afronding van de boostercampagne in januari is het risico op overbelasting van de zorg klein zolang je de infectieaantallen niet te hard laat oplopen. Wel blijft er een risico op disruptie van branches als scholen en horeca, omdat mensen arbeidsongeschikt raken door uitval en long Covid.”\n\nHij wijst erop dat we in dat geval het ergste bijna gehad hebben. „Vanaf april krijgen we langzaam een adempauze. In de zomer kun je dan mogelijk alle maatregelen loslaten, op voorwaarde dat de GGD’s de capaciteit voor testen en bron- en contactonderzoek niet afschalen. Op die manier kun je ook in de zomer snel en gericht infecties opsporen en mensen tijdig isoleren.”\n\nZelftesten\n\nIn de herfst en de winter zullen de infectie-aantallen wel weer toenemen, verwacht Bosman. „Maar mogelijk is het dan voldoende om zodra de ’r’ in de maand komt afstand te houden, mondkapjes te dragen op drukke plekken en zelftesten te doen als je naar locaties met veel bezoekers gaat. Het zou goed kunnen dat er dan geen lockdown meer nodig is.”\n\nViroloog Louis Kroes van het LUMC verwacht ook een beter 2022, mede omdat omicron milder lijkt. „We dalen nog steeds in de aantallen, terwijl het effect van de in mijn ogen wel erg drastische en voorbarige lockdown nog niet eens echt voelbaar is. Wat mij betreft beginnen we 2022 snel met versoepelingen waarbij in ieder geval de sportgelegenheden en scholen weer opengaan, sectoren die het belangrijkst zijn voor de gezondheid en de ontwikkeling. Omicron gaat geen ineenstorting van de zorg meer veroorzaken, verwacht ik.”\n\nOvergangsfase\n\nDaarmee zou die variant het begin van een overgangsfase kunnen vormen, waarin alle nieuwe coronavarianten in de toekomst steeds wat milder worden, stelt Kroes. „Die voorzichtige aanwijzingen zijn er wel. Uiteindelijk is de verwachting dat corona vergelijkbaar wordt met de jaarlijkse griep, waarvoor dan bijvoorbeeld steeds vaccinatie van de meest kwetsbaren behulpzaam is. Bovendien zullen ongevaccineerden via de weg van natuurlijke infectie in ieder geval al beter beschermd zijn en is de kans op een ernstig ziekteverloop daardoor relatief klein. In de winterperiode is het misschien wel handig om niet al te grote evenementen te organiseren. Maar verder heb ik echt goede hoop dat we niet alleen 2021 maar ook de lockdowns achter ons laten.”\n\nOok immunoloog Marjolein van Egmond wijst op de voortschrijdende immuniteit in de bevolking. „Het zou evengoed kunnen dat omicron vooralsnog wat milder lijkt omdat simpelweg meer mensen er in ieder geval al deels tegen beschermd zijn door vaccinatie of een eerdere infectie. Met de boosters kunnen we de bescherming nog meer opkrikken en worden steeds minder mensen kwetsbaar.” \n\nTegelijkertijd is er een minder gunstig scenario mogelijk in 2022, waarin een variant opduikt waartegen de vaccins helemaal niet meer beschermen en die meer schade aanricht, betoogt Bosman. „In dat geval zijn we mogelijk terug bij af en zouden lockdowns wel meer nodig zijn omdat anders de zorg compleet overstroomd wordt.”\n\nVolgens de experts is zo’n scenario nooit helemaal uit te sluiten, omdat het een onvoorspelbare tijd is. Maar Van Egmond blijft optimistisch. Ze verwacht dat de toekomstige golven steeds lager worden. \n\n„Uiteindelijk gaan we dit virus er echt wel onder krijgen. Misschien hebben we in het komende najaar en de winter aanvullende maatregelen als mondkapjes nodig, maar als we nog even onze kiezen op elkaar zetten, moeten we er doorheen kunnen komen.”","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text433"},{"id":"36","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=09863883ef7ab640354f#/pages/4","title":"Primeur Burgers’ Zoo: Caribische babyzeekoe","text":"Primeur Burgers’ Zoo: Caribische babyzeekoe\n\nNog maar 39 in heel Europa \n\nARNHEM In Burgers’ Zoo in Arnhem is donderdag een Caribische zeekoe geboren. Het dierenpark zegt het enige in Nederland te zijn waar zeekoeien leven. In heel Europa zijn er negen dierenparken te vinden met in totaal 39 zeekoeien. Mannetjes zijn duidelijk in de meerderheid. Burgers’ Zoo hoopt daarom dat het jong een vrouwtje blijkt te zijn. De babyzeekoe leeft met vader en moeder in de mangrove van het park.\n\nZeekoeien zijn dure kostgangers, meldt Burgers’ Zoo. In totaal eten de twee volwassen zeekoeien samen ongeveer 60 tot 70 kilo voedsel per dag. Vooral andijvie gaat er wel in: de zoogdieren eten hiervan zo’n 18 tot 22 kilo per volwassen dier per dag. Verder staat er onder meer paksoi, bleekselderij en Chinese kool op het menu.\n\nCaribische zeekoeien komen in het wild geregeld in botsing met schroeven van motorboten, met dodelijke afloop. En ook raken ze soms verstrikt in visnetten.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text291"},{"id":"37","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=100c5c2760e397c903b3#/pages/42-43","title":"REVANCHE VOOR NUIS","text":"REVANCHE VOOR NUIS\n\nYes! De opluchting is groot bij Kjeld Nuis die zich op de 1500 meter plaatst voor de Olympische Spelen.\n\nFOTO’S RENÉ BOUWMAN\n\nOok Sven Kramer (l.) en Hein Otterspeer zijn in februari hoogstwaarschijnlijk te zien op de Winterspelen van Peking. \n\n❮❯\n\nOlympisch kampioen bijtijds op stoom en Hein Otterspeer ontwaakt met opluchting\n\nWelke mannen gaan precies\n\nnaar olympisch Peking?\n\ndoor Nick Tol\n\n& Willem Held\n\nHEERENVEEN Toen Kjeld Nuis over de finish kwam en zijn tijd van 1.43,85 zag, wist hij het gelijk. De gebeten hond hief zijn armen ten hemel en juichte als een voetballer die een belangrijk doelpunt heeft gemaakt op een hoofdtoernooi, gevolgd door een gepassioneerde handkus naar de cameralens. Een dag na een van de grootste teleurstellingen uit zijn carrière plaatste de tweevoudig olympisch kampioen zich op de 1500 meter wél voor de Winterspelen van Peking. Het zorgde voor gemengde gevoelens bij de 32-jarige posterboy. \n\nNUIS\n\n„Ik baal nog ontzettend van gisteren”, is de eerste reactie van Nuis na zijn eerste plek op de schaatsmijl. Hij had een beroerde nacht achter de rug waarin hij – piekerend over zijn teleurstellende 1000 meter van een dag eerder – nauwelijks een oog dicht deed. Als regerend olympisch kampioen op die afstand was hij voorbijgestreefd door zijn landgenoten Thomas Krol, Kai Verbij en Hein Otterspeer. \n\nDe kopman van Team Reggeborgh geeft toe dat de uitschakeling op de 1000 meter hem nog altijd veel pijn doet en dat hij in die uren na de race ’ontzettend veel heeft gejankt’. Hij sprak van een ’flinke klap’ die hij een plekje moest geven. Dat lukte in elk geval naar behoren, getuige zijn knappe 1500 meter van donderdag. Nuis liet de snelste tijd noteren, voor Krol en de verrassende nummer drie Tijmen Snel. \n\nZo kan de tweevoudig olympisch kampioen in Peking straks wél zijn titel op de schaatsmijl prolongeren. „Ik ga deze titel echt met hart en ziel verdedigen”, verzekert Nuis met een verbeten blik. „Ik ga de komende weken keihard werken en gewoon vlammen daar. Er staat hier een héél getergde ’ik’.”\n\nOTTERSPEER\n\nNa het bemachtigen van zijn olympisch ticket op de 1000 meter was het even afwachten hoe Nuis’ ploeggenoot Otterspeer een dag later zou ontwaken, aangezien hij na afloop flink wat last had van de liesblessure die hij negen dagen voor het kwalificatietoernooi opliep. De 33-jarige Zuid-Hollander kon opgelucht ademhalen. „De lies heeft zich goed gehouden en daar ben ik heel blij mee”, stuurde de sprinter van Reggeborgh in een bericht via WhatsApp. „Ik heb weinig geslapen, maar mijn prestatie landt wel beetje bij beetje.” Otterspeer gaat voor het eerst naar de Spelen en is logischerwijs dolgelukkig.\n\nKRAMER\n\nNa vijf spannende dagen in Thialf is nu grotendeels duidelijk welke mannelijke langebaanschaatsers Nederland gaan vertegenwoordigen in Peking. Jorrit Bergsma zal uitkomen op de 10.000, de 5000 meter en waarschijnlijk ook op de mass start. Zelfs zijn deelname aan de ploegenachtervolging is niet uitgesloten. Patrick Roest gaat meedoen aan de twee langste individuele afstanden en hoogstwaarschijnlijk de ploegenachtervolging.\n\nKrol is eveneens een belangrijke troef in de Nederlands mannenploeg en gaat op medaillejacht op de 1000 en 1500 meter. Kai Verbij, zijn teamgenoot bij Jumbo-Visma, komt in Peking in actie op de 500 en de 1000 meter. Mannen die daar maar aan één onderdeel meedoen, zijn Otterspeer (1000 meter), Nuis (1500 meter) en Merijn Scheperkamp (500 meter). Logischerwijs zal ook Sven Kramer aan bovenstaand rijtje worden toegevoegd door de selectiecommissie van de Nederlandse schaatsbond. Hij kan dan niet alleen op de 5000 meter voor een medaille gaan, maar ook weer een belangrijke rol spelen als de zogeheten motor van het Nederlandse team bij de ploegenachtervolging.\n\nDe grote vraag is nu wie de negende Nederlandse langebaanschaatser zal zijn in Peking. Wordt er gekozen voor een extra man voor de ploegenachtervolging, zoals Marcel Bosker of Beau Snellink? Of voor iemand die de Nederlandse kansen op eremetaal op de mass start kan vergroten, zoals Bart Hoolwerf? Als voor een van die twee opties wordt gekozen, en dat is zeer reëel, zullen wellicht Dai Dai N’tab en Tijmen Snel buiten de boot vallen. Uiterlijk zondag hakt de selectiecommissie de knoop door.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text302"},{"id":"38","publisher":"De Volkskrant","date":"2021-12-31","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1451/articles/1509516/19/2","title":"Sebastian Kurz bij Peter Thiel in dienst","text":"De voormalige Oostenrijkse kanselier Sebastian Kurz, die ontslag nam vanwege beschuldigingen van corruptie, gaat voor het Amerikaanse investeringsbedrijf Thiel Capital werken. Dat melden de Oostenrijkse krant Kronen Zeitung en nieuwsplatform Heute. Kurz zou hebben bevestigd dat hij in het eerste kwartaal van 2022 aan de slag gaat als strateeg bij het bedrijf dat is opgericht door miljardair en durfkapitalist Peter Thiel.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text362"},{"id":"39","publisher":"NRC Handelsblad","date":"2021-12-31","url":"https://www.nrc.nl/nieuws/2021/12/31/transformanten-sekteleider-krijgt-vijf-jaar-cel-in-kleef-a4073785#20211231-80101-108","title":"Sekteleider krijgt vijf jaar cel in Kleef","text":"De Nederlandse sekteleider Robert B. is donderdag veroordeeld tot vijf jaar celstraf voor seksueel misbruik van een vrouwelijk lid van de geloofsgemeenschap. Dat heeft de rechtbank in het Duitse Kleef bekendgemaakt, meldt persbureau ANP. B. leidde de Orde der Transformanten, gesitueerd net over de grens in Duitsland in een voormalig klooster. Hij werd door de inmiddels 27-jarige vrouw ervan beschuldigd haar vanaf haar twaalfde te hebben misbruikt. De vrouw zei ook tegen haar wil te zijn vastgehouden in het klooster. Het misbruik stopte pas toen de politie vorig jaar een inval deed bij de Transformanten en B. aanhield. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 31 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 31 december 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text239"},{"id":"40","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=e51bdf85def6d73a5a30#/pages/10","title":"Sekteleider moet vijf jaar de cel in","text":"Sekteleider moet vijf jaar de cel in\n\nHet klooster bij Goch, waar de sekte Orde der Transformanten een onderkomen heeft. \n\nfoto de telegraaf\n\nTransformanten-sekteleider Robert B. gold in de groep als een ’een vleesgeworden engel’ wiens woord wet was. \n\nillustratie\n\nPetra Urban\n\n❮❯\n\nRobert B. veroordeeld voor seksueel misbruik \n\nGespannen sfeer in de rechtbank \n\nvan Kleef\n\ndoor Silvan Schoonhoven\n\nen Marcel Vink \n\nKleef De rechtbank van het Duitse Kleef heeft de Nederlandse sekteleider Robert B. ondubbelzinnig veroordeeld tot een gevangenisstraf van vijf jaar. De 59-jarige profeet en leider van de Orde der Transformanten is schuldig bevonden aan zwaar seksueel misbruik van een minderjarige.\n\nHet slachtoffer is de jonge vrouw Emma, lid van de Transformanten, die zegt dat ze vanaf haar dertiende is misbruikt door B. Ze werd gevangengehouden in het klooster net over de grens bij Nijmegen waar de groep als commune woont. In oktober vorig jaar vielen honderden politiemensen binnen om haar te bevrijden. Volgens de Orde zat de vrouw er vrijwillig. Ze was een van de minstens zeven vrouwen van B. Veel vrouwen dragen tatoeages met de naam of de beeltenis van de leider op hun rug. \n\nHeilige boek\n\nVolgens de rechter heeft B. op manipulatieve wijze misbruik gemaakt van zijn geestelijk overwicht. Hij gold in de groep als een ’een vleesgeworden engel’ wiens woord wet was. \n\nB. bracht Emma, die met haar gezinsleden bij de groepering zat, in zijn ban en liet zelfs in het heilige boek van de Orde (het Dictum Dei) opnemen dat seksuele omgang met een minderjarige toegestaan is voor de profeet als het meisje naar zijn inzicht een ’oude ziel’ heeft: biologische leeftijd alleen hoeft geen beletsel te zijn.\n\nHet Dictum Dei noemt het voorbeeld van de profeet Mohammed die ook trouwde met een jong meisje. De rechter beschreef hoe B. met de jonge tiener Emma geslachtsgemeenschap had, en haar de volgende dag opdroeg een morning-afterpil te slikken, zodat ze niet zwanger raakte van de veertiger, en hij in de problemen kon komen. Ook wilde hij haar dwingen seks met vrouwen in de sekte te hebben, maar dat weigerde ze.\n\nEmma en haar naasten zijn ’opgelucht’ dat Robert B. veroordeeld is. „Zoals iedereen kan begrijpen is de afgelopen periode voor Emma en haar naasten erg ingrijpend geweest. De familie vraagt nu rust en privacy om de afgelopen periode in alle rust te verwerken en zich op te laden voor het hoger beroep”, meldt een statement.\n\nDe hele Orde-gemeenschap – grotendeels vanuit het dichtbijgelegen klooster in Goch gekomen – leek uitgelopen om het vonnis tegen hun leider aan te horen, en om hem te steunen. Tientallen Transformanten – jong en oud, veel vrouwen in rokken gestoken – bezetten de hele dag de gangen van het eeuwenoude gerechtsgebouw. Robert B. schudde heftig ’nee’ tijdens het voordragen van het vonnis. \n\nEr hing een gespannen sfeer. Buiten de rechtbank stonden in de ochtend meerdere politiebusjes, binnen was beveiliging aanwezig. Toen duidelijk was dat B. niet werd vrijgesproken van seksueel misbruik kwamen er emoties los. Sommigen barstten in tranen uit, anderen keken geschokt, en weer anderen ondergingen het vonnis gelaten.\n\nNa afloop juichte een groepje Transformanten toen hun gevallen leider in een politiebusje werd teruggebracht naar zijn Duitse cel, om hem een laatste hart onder de riem te steken. Inez Weski, zijn Nederlandse advocaat, gaf aan dat het er ’sterk naar uitziet dat ze in hoger beroep gaat’.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text99"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-12-31","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27877/articles/1509519/19/2","title":"Sekteleider Robert B. krijgt vijf jaar cel voor jarenlang misbruik","text":"Robert B. (59), oprichter en leider van de sekte Orde der Transformanten, moet vijf jaar de cel in vanwege jarenlang misbruik van een jonge vrouw die ooit tot zijn volgelingen behoorde. Tegen de man was acht jaar geëist.  \n  \nCaspar Naber Victor Schildkamp  \n  \nKleve  \n  \nB. stond voor de rechtbank in Kleve terecht omdat hij het ruim dertig jaar jongere sektelid Emma 132 keer zou hebben verkracht en misbruikt. Voor een groot deel gebeurde dit toen zij nog minderjarig was. De jonge vrouw woonde met haar moeder, vader en broer jarenlang binnen de Orde der Transformanten. Met haar moeder en broer ontvluchtte zij vorig jaar de sekte, nadat zij een affaire had gekregen met een Duitse man van buiten.   \n  \nEmma was volgens de sekte inmiddels 'getrouwd' met Robert B. Niet lang na de vlucht van het gezin viel de Duitse politie met veel machtsvertoon het klooster in het Duitse plaatsje Goch binnen, waar de geloofsgemeenschap enige jaren eerder was neergestreken en evenementen organiseert.  \n  \nDe rechtbank veroordeelde B. voor meervoudig seksueel misbruik waarbij het in sommige gevallen ging om zwaar misbruik. De straf heeft betrekking op minder dan 132 gevallen, zegt een woordvoerder van de rechtbank. ,,Voor een aantal gevallen die plaatsvonden in Nederland kon hij hier niet worden veroordeeld.\" Om hoeveel gevallen het gaat, is pas duidelijk als de schriftelijke versie van het vonnis beschikbaar is. B. is vrijgesproken van vrijheidsberoving.   \n  \nDe verdediging van de zelfverklaarde profeet pleitte voor vrijspraak. ,,De aanklacht tegen onze cliënt is louter gebaseerd op de verklaringen van een ongeloofwaardige getuige'', meent advocaat Inez Weski. Daarmee doelde ze op de inmiddels 26-jarige Emma, die naar eigen zeggen sinds haar 12de seksueel werd misbruikt door B. Hij ontkende de beschuldigingen. De twee Duitse advocaten die hem eveneens bijstaan, benadrukten eerder dat seks met minderjarigen 'taboe' is binnen de Orde.  \n  \nWeski liet weten dat haar Duitse collega's hoger beroep aantekenen.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text239"},{"id":"42","publisher":"Trouw","date":"2021-12-31","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1446/articles/1509517/16/5","title":"Slachtoffers blij met vonnis Maxwell","text":"Ghislaine Maxwell is schuldig bevonden aan het ronselen van minderjarige vrouwen voor misbruik door haar vriend Jeffrey Epstein. De jury in New York kwam na vijf dagen van overleg unaniem tot dit oordeel in een proces dat maanden heeft geduurd. Vier vrouwen getuigden over hun persoonlijke ervaringen, van wie de jongste veertien jaar was toen het misbruik plaatsvond.  \n  \nDe van oorsprong Britse Maxwell bleef stoïcijns voor zich uitkijken toen het oordeel woensdagavond Nederlandse tijd werd uitgesproken. Bij het verlaten van de rechtszaal knikte ze naar haar familieleden, die haar blijven steunen. Na de uitspraak maakten haar advocaten bekend dat ze beroep zal aantekenen tegen het vonnis.  \n  \nDe strafmaat moet nog bepaald worden door de rechter, maar Maxwell (60) kan in totaal vele tientallen jaren celstraf krijgen. Ze is schuldig bevonden aan vijf van de zes aanklachten, die allemaal te maken hebben met het mogelijk maken van seks met minderjarigen. Maxwell heeft de beschuldigingen altijd ontkend.\n\nRoofdiergedrag\n\nAnnie Farmer, een van de slachtoffers van Epstein die getuigden, zei na de jury-uitspraak: \"Ik ben zo opgelucht en dankbaar dat de jury haar patroon van roofdiergedrag heeft erkend. Ik hoop dat deze uitspraak troost biedt aan iedereen die dat nodig heeft en laat zien dat niemand boven de wet staat.\"  \n  \nVolgens de vrouwen werden zij door Maxwell gelokt naar een van Epsteins huizen in Florida, New York of New Mexico om hem daar tegen betaling te masseren, wat overging in seksueel misbruik. Maxwell wist hiervan, volgens de getuigen, praatte het goed en deed af en toe mee aan het misbruik.   \n  \nEen van de andere vrouwen, destijds veertien, kreeg van Maxwells advocaat de vraag waarom ze zo lang had gewacht met haar aanklacht. De vrouw, die getuigde onder de naam Jane, zei dat ze bang was, zich schaamde en dat ze lange tijd niet wilde dat iemand wist wat er was gebeurd.  \n  \nMaxwells advocaten voerden aan dat de getuigen zich niet alles meer goed konden herinneren. Zij betoogden ook dat hun cliënte de schuld van Jeffrey Epstein in de schoenen geschoven kreeg en dat ze in de media al was veroordeeld. Epstein zelf maakte in 2019 een einde aan zijn leven, terwijl hij in de cel wachtte op zijn proces.\n\nBelangrijke gasten\n\nVele andere getuigen gaven tijdens het proces een aanvullend beeld van wat er achter de schermen gebeurde tussen 1994 en 2004. Een conciërge vertelde dat hij geacht werd zijn mond te houden en daarvoor ook werd betaald. Piloten vertelden over de belangrijke gasten die in Epsteins privéjet mee vlogen, zoals de Britse prins Andrew en de Amerikaanse voormalige presidenten Bill Clinton en Donald Trump.  \n  \nPrins Andrew is overigens eerder dit jaar aangeklaagd door Virginia Giuffre, een van Epsteins slachtoffers. Volgens haar zou de prins haar misbruikt hebben toen ze minderjarig was, zowel in het huis van Maxwell als in Epsteins verschillende woningen.   \n  \nDe advocaten van de prins proberen te voorkomen dat hij net als Maxwell in het gerechtshof in New York moet verschijnen. Dat Maxwell nu schuldig is bevonden is geen goed nieuws voor de prins; het zou tegen hem kunnen worden gebruikt in de zaak die is aangespannen door Giuffre. Volgens verschillende Britse media is zijn advocatenteam in crisisberaad.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text415"},{"id":"43","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=ee548ec8b2a2a3f39b26#/pages/42-43","title":"Strop voor Kleermaker","text":"Strop voor Kleermaker\n\nAMSTERDAM Martijn Kleermaker is er donderdagavond niet in geslaagd om zich te plaatsen voor de kwartfinale van het WK darts. Na het wegvallen en de uitschakelingen van zijn landgenoten hoopte The Dutch Giant de Nederlandse eer hoog te houden, maar hij bleek niet opgewassen tegen de huidige nummer vier van de wereld James Wade: 0-4. \n\nVanaf het begin van de partij liep Kleermaker achter de feiten aan. Hoewel de Nederlander gedurende de wedstrijd zijn score wat wist op te krikken, bleek het tegen de ervaren Wade bij lange na niet genoeg. Ook op zijn dubbels was Kleermaker niet bij machte om het The Machine lastig te maken en meer dan vier legs wist hij dan ook niet te veroveren.\n\nOndanks de uitschakeling kan Kleermaker terugkijken op een fantastisch toernooi. Vorig jaar hoopte de debutant al zijn eerste wedstrijd in Ally Pally te spelen, maar een positieve coronatest gooide toen roet in het eten. „Dat was ontzettend zuur en heeft er stevig ingehakt”, liet hij vorige week weten. „Het heeft me lange tijd achtervolgd dat ik het WK moest missen. Ik wilde dit toernooi daarom sportieve revanche nemen.”","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text388"},{"id":"44","publisher":"Trouw","date":"2021-12-31","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1446/articles/1509517/15/5","title":"Vijf jaar cel voor leider geloofsgemeenschap","text":"De rechtbank van het Duitse Kleef heeft Robert B. gisteren veroordeeld tot vijf jaar celstraf. Hij is de Nederlandse leider van een in Duitsland gevestigde geloofsgemeenschap, de zogenoemde Orde der Transformanten, en heeft een vrouwelijk ex-lid van deze gemeenschap jarenlang seksueel misbruikt. Van kinds af aan betastte B. de nu 27-jarige vrouw, zo stelde de rechtbank. Het misbruik stopte pas toen de politie eind vorig jaar het klooster in het Duitse Goch binnenviel, waar de van oorsprong Nederlandse sekte zetelde. B. gaat in hoger beroep, liet zijn advocaat Inez Weski weten. ANP","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text52"},{"id":"45","publisher":"Trouw","date":"2021-12-31","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1446/articles/1509517/19/1","title":"Vogelgriep blijft, maar een vaccin kan uitkomst bieden","text":"De vogelgriep is wijdverspreid en niet meer zo seizoensgebonden zoals eerder wel het geval leek. Daarom zou moeten worden nagedacht over andere oplossingen dan het almaar ruimen van pluimvee op het moment dat het virus ergens in een stal opduikt. Dat zegt Kees de Jong, voorzitter van de vakgroep pluimvee van land- en tuinbouworganisatie LTO Nederland.  \n  \nDe Jong reageert op een Duits onderzoek naar de vogelgriep waarin geconstateerd wordt dat Europa niet eerder te maken heeft gehad met zo'n ernstige uitbraak van vogelgriep als nu. Volgens Duitse onderzoekers van het Friedrich-Loeffler-Institut (FLI), een overheidsinstituut dat onderzoek doet naar dierenwelzijn, worden er dagelijks nieuwe besmettingen met de vogelgriep vastgesteld.   \n  \nIn Duitsland alleen zijn sinds begin oktober 394 besmettingen geconstateerd bij wilde vogels. Het gaat in de meeste gevallen om eenden, ganzen, zwanen en meeuwen. Ook werd vogelgriep gesignaleerd bij 46 Duitse pluimveebedrijven. \n\nTrekseizoen\n\nDe Jong onderschrijft de conclusies van het FLI. Voorheen dook het virus vooral op in landen met veel water, zoals Nederland. Dat gebeurde vaak alleen in het trekseizoen, dus in de laatste maanden van het jaar. Nu duikt het virus ook in drogere gebieden op en is het het hele jaar aanwezig. Zo werd het virus afgelopen voorjaar in nesten met jonge vogels ontdekt.  \n  \nNet als het griepvirus bij mensen zorgt de vogelgriep in het najaar en de winter voor problemen, zegt De Jong. Nederlandse pluimveehouders lukt het vrij goed om het virus buiten de deur te houden. Maar als dieren besmet raken met het virus, is het beleid dat stallen geruimd moeten worden. Volgens LTO'er De Jong zou een vaccin soelaas kunnen bieden.  \n  \nDe Jong wijst erop dat grote farmaceuten al werken aan een vaccin tegen het virus. Volgens hem willen nog niet alle landen daaraan. Er leven zorgen over de veiligheid van vlees en eieren van ingeënte dieren. Maar nu het virus zo hard om zich heen grijpt, zien meer landen de noodzaak in. De producten van ingeënte dieren zijn volgens hem veilig voor consumptie.\n\nAfgemaakt\n\nIn Nederland is het aantal besmettingen bij pluimveebedrijven op twee handen te tellen. Maar wel met grote impact. Zo zijn dit jaar bij een pluimveebedrijf in het Groningse Lutjegast alle 48.000 legkippen uit voorzorg gedood door de Nederlandse Voedsel- en Warenautoriteit (NVWA). In het Gelderse Otterlo en in het Noord-Hollandse Grootschermer werden samen meer dan 110.000 kippen afgemaakt.   \n  \nIn Barneveld hadden 277 pluimveebedrijven te maken met een vervoersverbod en andere maatregelen. Het relatief lage aantal besmettingen betekent dus niet dat Nederlandse pluimveehouders achterover kunnen leunen. Dat doen ze ook niet. Volgens De Jong beperken pluimveehouders hun sociale contacten sterk uit angst en om het virus buiten de deur te houden. anp","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text297"},{"id":"46","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=6562e7da0ce4a35d5fea#/pages/38-39","title":"VRIENDEN ZONDER POESPAS","text":"VRIENDEN ZONDER POESPAS\n\nMarc Overmars en Erik ten Hag hebben als directeur voetbalzaken en trainer-coach van Ajax al vier jaar lang dagelijks met elkaar te maken.\n\nFOTO RENÉ BOUWMAN\n\nINTERVIEW Marc Overmars & Erik ten Hag: ’We dagen elkaar uit om onszelf en het elftal beter te maken’\n\n’Wij hebben als Ajax geduld betracht\n\nbij Erik. Dat zorgde voor stabiliteit’\n\n’In het Duitse model zou ik Marc wel \n\nnaast mij op de bank willen hebben’\n\nMarc Overmars en Erik ten Hag hebben als directeur voetbalzaken en trainer-coach van Ajax dagelijks met elkaar te maken. Al vier jaar lang. Samen worden ze gezien als grondleggers van het nationale en internationale succes van Ajax. Regelmatig spraken ze hun commitment naar elkaar uit als er voor de één of voor de ander een aantrekkelijke aanbieding voorbijkwam. Samen een interview, dat is een primeur.\n\nMike Verweij en Valentijn Driessen\n\nHet beeld van Marc Overmars en Erik ten Hag in de lounge van Ajax’ hoofdsponsor Ziggo verraadt geen warme gevoelens voor elkaar. Zoals ze daar zitten, beiden geklemd in de hoek van de luxe zitbank, op anderhalve meter. Het is een door corona afgedwongen afstand.\n\nIn werkelijkheid zitten en staan de twee schouder aan schouder. Eenmaal aan de praat ontstaat er een dynamiek van twee voetbaldieren, die op één lijn zitten en samen opereren. Al blijven ze zichzelf, bedachtzaam van nature, zonder met grote omhaal of met grote woorden te praten. \n\nEen interview samen doen ze niet voor de beeldvorming of om hun aaibaarheidsfactor te vergroten. Nee, het moet draaien om voetbal. Maar toch. Hoe willen jullie je relatie omschrijven. Collega’s, vrienden, vakbroeders?\n\nOvermars: „Onze relatie? Wij zijn tijdens de kerst niet bij elkaar over de vloer gekomen. Maar het voelt wel als meer dan een werkrelatie tussen ons. Een hechte vriendschap? We kunnen gewoon heel goed met elkaar opschieten sinds we bij Ajax samenwerken. Daarvoor kenden we elkaar nauwelijks.”\n\nTen Hag: „Je moet er geen etiketje op willen plakken. Wij vertrouwen elkaar en dat is het allerbelangrijkste in onze relatie. Waarover we ook praten. Ik ben daarin nog nooit teleurgesteld door Marc, terwijl we elkaar heus hard de waarheid vertellen. Maar we doen het allemaal samen.”\n\nAls Overmars en Ten Hag hun relatie verklaren, klinkt het als een hechte vriendschap, als twee mannen die samen Ajax als hobby door woelige wateren loodsen. Elkaars klankbord zijn, elkaars waarheidszegger en niet bezig zijn hun relatie te typeren of uit te diepen aan de hand van het wel of niet bezoeken van elkaars verjaardag.\n\nOvermars: „Verjaardag? Ik doe helemaal niet aan verjaardagen.”\n\nTen Hag: „Onze relatie is dat we in alles elkaars klankbord zijn.”\n\nHoe wist je dat je met Erik een echte Ajax-trainer in huis haalde?\n\nOvermars: „Dat wist ik niet honderd procent zeker, maar hij overtuigde me tijdens Ajax-FC Utrecht in de Johan Cruijff ArenA. FC Utrecht won met 2-1 en toen dacht ik: hij wordt mijn nieuwe Ajax-trainer. Daarvoor betaalden we een extreem hoge afkoopsom. Voor je nummer 1 keus doe je dat. Erik kijkt naar de samenstelling van zijn selectie, projecteert daarop zijn visie en speelt aanvallend. Zelfs daarmee krijg je geen garantie. Hoewel ik voelde dat het er met hem bij Ajax uit zou komen. Achteraf gezien is het mooi dat het precies zo is uitgepakt als van tevoren gedacht.”\n\nTen Hag: „Wat is een echte Ajax-trainer? Ik ben opgeleid met initiatief nemen en de regie pakken. Dat is Ajax. Bij Go Ahead Eagles en FC Utrecht moest ik daar soms concessies aan doen. Hier moet je goed voetbal spelen, dominant, op de helft van de tegenstander en ervoor zorgen dat spelers zich ontwikkelen. Ajax trainen is ook al die verwachtingen managen. Mijn opvoeding in topvoetbal heb ik bij Bayern München gehad. Beter is nauwelijks denkbaar. Het sterkte mij in de overtuiging dat ik een Ajax-trainer was.” \n\nWat is de kracht van Marc richting de trainer van Ajax?\n\nTen Hag: „Ik hoef niet achterom te kijken, want ik weet dat hij daar staat. Hij geeft rugdekking, haalt de ruis om mij heen weg, intern en extern, zodat ik me volledig kan richten op het elftal en de ontwikkeling daarvan. Ruis van bijvoorbeeld zaakwaarnemers. Marc bewaart altijd de rust, maar zal me één op één niet sparen. Dan is hij eerlijk en hard tegelijk. Als hij iets niet goed vindt, krijg ik dat te horen.”\n\nOvermars: „Dat is deels karakter en deels aangeleerd. Ajax hield vertrouwen in Edwin (Van der Sar red.) en mij toen we fouten maakten. De club betrachtte geduld. Wij hebben hetzelfde gedaan bij Erik. Dat zorgde voor stabiliteit, wat ontzettend belangrijk is in een club. Zie FC Barcelona met zes trainers en drie presidenten in vier jaar.”\n\nAccepteer je Marc bij het elftal?\n\nTen Hag: „Ik laat Marc helemaal toe. Zonder enige bedenking. Dat heb ik meegekregen uit Duitsland. De sportdirecteur zit daar zelfs naast je op de bank.”\n\nOvermars: „Daar moet ik niet aan denken. Dan stop ik. Het zou me zelfs tegenhouden als een Duitse club me benadert en eist dat ik naast de trainer moet gaan zitten.”\n\nTen Hag: „Zo’n directeur gaat meer mee in de emotie, terwijl Marc de helikopterview houdt. Toch, als trainer heb ik er voordeel van ondervonden. Dan ging een sportdirecteur over mij heen om een bepaalde emotie op te wekken bij het elftal. Het kan een ondermijning van je autoriteit zijn als je niet optimaal met elkaar om gaat. In het Duitse model zou ik Marc wel bij mij op de bank willen hebben.” \n\nOvermars: „Nee, dat gaat niet gebeuren. Ik zit toch wel dicht op de groep. Hoe? Voor Dortmund-thuis wilde ik Antony even zien en hem zeggen dat hij diep moet gaan zonder bal. Dan knikt Antony zo van: komt goed. Dat is belangrijk voor het team. En de spanning die ikzelf ervaar, glijdt van me af.”\n\nTen Hag: „Marc spreekt, stimuleert, motiveert en corrigeert spelers om het proces bij Ajax te bewaken en in goede banen te leiden. Overal en bij iedereen legt hij de lat hoog: alles willen winnen, niet snel tevreden zijn. Dat helpt een trainer.”\n\nOvermars: „Als directeur voetbalzaken ben je bezig met de lange termijn, maar de prestatie van vandaag is ook mijn verantwoordelijkheid. Ik ben scherp op alles wat het resultaat negatief kan beïnvloeden. Dagelijks ben ik bij Erik en de spelersgroep. Er is altijd wel wat. Dan lunch ik mee en probeer iedereen even aandacht te geven. Bij Peter Bosz schoof ik voor de training al aan voor een kop koffie. Dat vond hij prettig. Bij Erik is het de lunch geworden.”\n\nTen Hag: „We zien elkaar elke dag en hebben daarbuiten ook nog dagelijks contact via de telefoon of op de app. Zelfs tijdens vakantie, want er is altijd wel een thema. Je laat me nooit met rust, hè. Haha. Kom ik na de Champions League thuis en stuurt hij een fotootje dat hij de wedstrijd zit te kijken.”\n\nOvermars: „Ik kijk elke wedstrijd helemaal terug.”\n\nTen Hag: „Bestookt hij me met vragen. Waarom heb je dit gedaan, waarom dat? Of waarom juist dit of dat niet gedaan? Soms geef ik niet direct antwoord, maar zulke nachten ben ik wel vrij lang wakker.”\n\nOvermars: „Ja, dan ontstaan er weleens discussies, hè. Haha.”\n\nTen Hag: „We dagen elkaar uit om onszelf en het elftal beter te maken. Evenals van de overige stafleden krijg ik feedback van hem. Ik moet een kloppend verhaal hebben naar de groep toe om m’n geloofwaardigheid niet te verliezen. Laat je ruimte voor twijfel, dan verlies je die.”\n\nOvermars: „Duidelijkheid is het belangrijkste. Ik ben nog meer van de duidelijkheid geworden dan ik al was. Beter een slechte beslissing dan dat halve werk.” \n\nTen Hag: „Ik onderschrijf dat. Alleen moeten van mijn duizend beslissingen per dag de meeste raak zijn, want bij te veel foute besluiten verspeel je je autoriteit. Spelers moeten van een trainer een duidelijke richting krijgen.”\n\nOvermars en Ten Hag vonden elkaar in december 2017, committeerden zich intern vaak aan elkaar en verlengden hun contract na wederzijds intensief contact. De directeur voetbalzaken tekende begin december bij tot 2026, terwijl Ten Hag zei inmiddels de bagage te hebben voor de stap naar een buitenlandse topclub. \n\nTen Hag: „Even terug naar december 2017. Ik wilde alleen naar Ajax komen op voorwaarde dat Marc minimaal anderhalf jaar zou blijven. Mijn gevoel bij hem was goed en er was tijd nodig om mijn visie in te slijpen.”\n\nOvermars: „Daar sprak ook vertrouwen naar mij uit, dat Erik het samen met mij wilde doen bij Ajax.” \n\nNa het successeizoen 2018-2019 was er veel buitenlandse interesse voor jullie beiden.\n\nOvermars: „De commissarissen zaten er kort op en vroegen snel uitsluitsel over onze toekomst. Gezamenlijk besloten we door te gaan. Vorig jaar spraken we opnieuw samen af aan te blijven. Ondanks weer alle interesse hebben we ons daaraan gehouden. Terwijl we allebei wel een paar keer hebben gedacht: verdomme, dit is wel iets heel moois wat voorbijkomt. In het belang van Ajax en omdat we samen aan iets moois zijn begonnen, hadden we al afgekaart wat we bij belangstelling zouden beslissen. Blijven. En nu staan we met Ajax waar we staan. Die duidelijkheid en loyaliteit naar Ajax en elkaar toe, dat is wel iets bijzonders.”\n\nTen Hag: „Ik koester wat en wie ik heb hier bij Ajax. Ik heb het naar mijn zin, werk met goede mensen en samen kunnen we de lat elke dag een stukje hoger leggen. Bij Ajax heb ik nog nooit het gevoel gehad dat dit mijn springplank moet worden. Helemaal niet! Ik wil hier de beste zijn en met ons team – directie, staf, scouting, jeugdopleiding – het maximale eruit halen. Mezelf in de kijker spelen, waardoor ik een stap kan maken, is geen doel.”\n\nMarc heeft net bijgetekend tot 2026. Erik, komt er op korte termijn weer een commitment voor nog een jaar van jouw kant?\n\nOvermars met zijn pretoogjes schalks lachend naar Ten Hag: „Zo’n commitment van Erik zou zomaar kunnen.”\n\nTen Hag: „Ik vind het fijn dat Marc zijn contract heeft verlengd. Terecht ook, dat er zo veel vertrouwen in hem wordt uitgesproken. Het zorgt voor rust en dat is prettig. Ook voor een trainer. Of de weg wijd openligt voor mijn contractverlenging? Ik heb nog een verbintenis voor anderhalf jaar, tot medio 2023.” \n\nWelke gevaren liggen volgens jullie op de loer bij Ajax?\n\nTen Hag: „Dusan Tadic en Daley Blind hebben in 2018 met hun komst dé impuls gegeven om met Ajax de benodigde stap te maken. Het is aan de beleidsmakers om het verval door hun uiteindelijke vertrek voor te zijn. Er moeten vervangers komen, die hun rol kunnen overnemen.”\n\nOvermars: „Het is een gevaarlijke uitspraak, maar we leven misschien wel een beetje boven onze stand. Gelijkspelen bij Bayern, winnen van Dortmund, Real Madrid, Juventus, Tottenham Hotspur en Valencia is niet helemaal normaal. Eén ding weet ik zeker: mijn klokje tikt vooruit en de tijd dat het minder wordt bij Ajax, komt steeds dichterbij. Voor die wetmatigheid ben ik soms bang. Ik geloof in zeven vette en zeven magere jaren. Veel hangt af van hoe de club wordt gerund. Daar heb ik vertrouwen in. Anders zou ik niet hebben verlengd tot 2026. Het langer aanblijven van de andere directieleden Menno Geelen en Susan Lenderink zijn heel positieve signalen, evenals het doorlopende contract van Edwin. Ja, nu Erik nog.” \n\nTen Hag: „De levensduur van ons elftal is de afgelopen jaren telkens kort geweest. Ik begreep en begrijp de transfers, maar zulke aderlatingen kun je bijna niet opvangen als je een rol van betekenis wilt blijven spelen in de Champions League. Daarvoor heb je zulke giganten nodig en die zijn door Ajax niet te kopen.”\n\nIs dit jullie eerste en laatste gezamenlijke interview geweest als directeur voetbalzaken en trainer-coach van Ajax?\n\nOvermars: „Dat zullen we zien. Als ik in de toekomst ooit wegga bij Ajax, zou ik het wel leuk vinden om Erik mee te nemen. In feite bepaal ik dat. Omdat de directeur nog altijd de trainer aanstelt, haha.”\n\nTen Hag: „In de wereld van het topvoetbal, waarin wij leven, wens ik elke trainer incluis mezelf een voetbaldirecteur als Marc. Toch, eens komt het moment dat onze wegen scheiden.”\n\nBlijven Overmars en Ten Hag na dit seizoen niet samen verbonden aan Ajax, dan zullen hun wegen elkaar ongetwijfeld elders bij een grote buitenlandse topclub wederom kruisen.\n\nTen Hag: „Wij ervaren onze samenwerking en onze relatie na vier jaar nog steeds als heel prettig en dan spreek ik ook voor Marc. Toch?”\n\nOvermars: „Zeker.”","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text198"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-12-31","url":"https://www.nrc.nl/nieuws/2021/12/31/weekoverzicht-beurzen-a4073770#20211231-80101-322","title":"Weekoverzicht beurzen","text":"Een versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 31 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 31 december 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text464"},{"id":"48","publisher":"De Telegraaf","date":"2021-12-31","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/093d98b729118c658f8ee986dddb8ad4/web/OPS/cciobjects.json&hash=a60e8f5a896647093e01#/pages/20-21","title":"Wie moet vrezen voor Maxwell?","text":"Wie moet vrezen voor Maxwell?\n\nDe advocaten van prins Andrew (l.) houden naar verluidt crisisberaad nadat zijn oude vriendin Maxwell (r.) schuldig is bevonden in het misbruikproces tegen haar.\n\nFoto ANP/HH\n\nNa een juryberaad van zes dagen is GHISLAINE MAXWELL (60) schuldig bevonden aan het ronselen van meisjes voor de inmiddels overleden zedendelinquent JEFFREY EPSTEIN. En nu de kogel eindelijk door de kerk is, rest de grote vraag: wie worden er door de Britse socialite, in een eventuele poging tot strafvermindering, meegesleept in haar val?\n\nPRINS ANDREW wordt al tijden in verband gebracht met de misbruikzaak van Epstein. De zoon van de QUEEN wordt ervan beschuldigd VIRGINIA GIUFFRE twintig jaar geleden seksueel te hebben misbruikt toen ze minderjarig was. De Amerikaanse beweert dat ze was ’geronseld’ door Maxwell en Epstein, die destijds bevriend waren met de prins. Ook benadrukt ze dat de Britse ’niet alleen handelde’.\n\nEen andere ’goede bekende’ van het beruchte stel is BILL CLINTON, de voormalige president van de Verenigde Staten. Zo was Maxwell, die een celstraf van 65 jaar riskeert, aanwezig op de bruiloft van zijn dochter CHELSEA en bracht Epstein minstens zeventien keer een bezoek aan het Witte Huis. Giuffre zegt bovendien dat ze Clinton, die 26 keer vloog met de privéjets van Epstein, heeft gezien met twee jonge meisjes op het beruchte privé-eiland Little St. James, op de Maagdeneilanden.\n\nOok de naam van DONALD TRUMP wordt genoemd. Volgens nieuwe documenten vloog de zakenman en oud-president minstens zeven keer met Epsteins privéjet de Lolita Express. Trump beweert dat hij de zedendelinquent, die in 2019 zelfmoord pleegde in zijn cel, al vijftien jaar niet meer had gesproken.\n\nAlle bovenstaande namen ontkennen iedere vorm van betrokkenheid in de misbruikzaken.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text241"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-12-31","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27877/articles/1509519/2/1","title":"Zeer mager jaar voor musea","text":"Ook in coronajaar 2021 ontvingen musea aanzienlijk minder belangstellenden dan normaal. De culturele instellingen waren dit jaar dicht van 1 januari tot 5 juni en vanaf 19 december. Ook kwamen er aanzienlijk minder buitenlandse toeristen naar ons land dan in de coronaloze jaren. De grootste publiekstrekker, het Rijksmuseum in Amsterdam, ontving 625.000 bezoekers, 50.000 mensen minder dan in 2020 en bijna 2 miljoen gasten minder dan in 'normale' jaren.","intensity":1,"negativity":2,"cluster_id":6,"similar_texts":"text348"},{"id":"50","publisher":"De Volkskrant","date":"2021-12-31","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1451/articles/1509516/3/1","title":"Zeer zacht","text":"De laatste dag van 2021 verloopt zeer zacht met 10 tot 14 graden. Tijdens de jaarwisseling is het in het hele land droog. 2022 begint met een droge dag, wat zon en 12 tot lokaal 15 graden.","intensity":1,"negativity":1,"cluster_id":20,"similar_texts":"text351"}]
