[{"id":"1","publisher":"Algemeen Dagblad","date":"2022-01-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27970/articles/1512794/10/2","title":"'Denen zien omikron als begin van einde van de crisis","text":"### Corona\n\nChris van Mersbergen  \n  \nRotterdam/Kopenhagen  \n  \nDeze week reisde Rudi Westendorp vanuit Nederland naar Denemarken, waar hij hoogleraar ouderengeneeskunde is aan de universiteit van Kopenhagen. ,,Ik vertrok in Nederland om een uur of vijf, zes 's avonds, het was doodstil op straat. Later op de avond stapte ik in Kopenhagen uit de metro, en daar was nog genoeg leven in de brouwerij. De winkels zijn open, de koffietentjes, de cafés. Wel met coronapas en op sommige plekken mondkapjes, en 's avonds na tien uur mag er geen alcohol meer worden geschonken. Maar toch, het was wel een opvallend verschil.\"  \n  \nDat terwijl Denemarken en Nederland te maken hebben met dezelfde, snel oprukkende variant van het coronavirus: omikron. Bij de Denen kreeg de nieuwe variant zelfs al eerder voet aan de grond, volgens Westendorp door een superspread event. ,,Het aantal besmettingen is de laatste tijd ongekend hoog, op dit moment meer dan twintigduizend per dag. Omdat omikron zich zo snel verspreidt, maar ook omdat in Denemarken per dag een half miljoen coronatests worden afgenomen, dat zijn wel véél meer testen dan in Nederland. Meten is weten!\"\n\nHoe is het in de ziekenhuizen?\n\n,,Daar liggen nu zo'n zevenhonderd à achthonderd coronapatiënten, aantallen die vergelijkbaar zijn met de eerste golf. Om het met Nederland te vergelijken moet je dat aantal met drie vermenigvuldigen. Op de ic liggen 75 mensen met corona, van wie vijftig patiënten aan de beademing liggen. Dat zijn voor Denemarken al ongekend hoge aantallen. Maar het land is niet in paniek, alles draait redelijk door. Niemand heeft het gevoel dat het uit de hand loopt. Het aantal besmettingen neemt nu niet meer toe. De scholen zijn deze week volgens plan weer opengegaan. Er is bij ons wel oversterfte, maar die is onvergelijkbaar met Nederland. Ik las dat Tweede Kamerleden zich zorgen over maken over de hoge oversterfte, dat lijkt me ook terecht.\"\n\nWat ziet u in Denemarken bij de ouderen gebeuren?\n\n,,Ook in de verpleeghuizen zie je een explosie van omikron. Het aantal infecties benadert de getallen van de piek in 2020 en 2021. Maar ik zie wel iets opvallends gebeuren. Begin december, toen de deltavariant hier dominant was, kregen er in de verpleeghuizen in een week tijd 54 mensen corona en overleden er zes. In de laatste week, toen bijna alles al omikron was, raakten 596 bewoners besmet en overleden er twaalf. Vrijwel iedereen had eerder in het najaar al een boosterprik gehad. Het aantal besmettingen is in de loop van december dus vertienvoudigd, maar het aantal sterfgevallen slechts verdubbeld. Dat zijn de sterkste cijfers die ik tot nu toe heb gezien voor de stelling dat omikron minder ziekmakend is. Deze cijfers lijken heel gunstig. De statistieken die ik uit de ziekenhuizen zie, vind ik nog te voorbarig.\"\n\nTegenover de lagere ziekmakendheid staat wel een veel snellere verspreiding.\n\n,,Ook dat hebben ze hier heel mooi onderzocht. Bij niet-gevaccineerden is omikron niet veel besmettelijker dan delta. Maar als je naar gevaccineerden kijkt, is de nieuwe variant 2,6 tot 3,7 keer zo infectueus. We hebben nu dus een variant die zich onder de bescherming van de vaccins weet uit te wurmen. Maar de gemiddelde ernst van het ziektebeeld neemt af. De conclusie die hier wordt getrokken, en door de directeur van het Deense RIVM wordt verspreid: dit zou wel eens het begin van het einde van de crisis kunnen zijn.\"\n\nIntussen lijken we in Nederland muurvast in een lockdown te zitten. Moeten wij ook niet veel positiever zijn?\n\n,,Nederland heeft volgens mij alle reden om aan de huidige maatregelen vast te houden. Het meest waarschijnlijke scenario is dat de druk op de zorg bij jullie vanaf nu ook flink gaat toenemen. En de eerlijkheid gebiedt mij te zeggen dat Nederland er voor aanvang van deze golf veel slechter voorstond dan Denemarken. Pas toen de situatie in november grimmig werd, is er consistent beleid met serieuze maatregelen gekomen.\"\n\nDus omdat er te laat is ingegrepen, zitten we in de penarie?\n\n,,Die conclusie wordt volgens mij algemeen wel getrokken, en die kan ik volgen. Een grote brand blussen kost nu eenmaal meer tijd dan een kleine.\"\n\nDe Denen kunnen nu al voorzichtig dromen van het begin van het einde van de crisis?\n\n,,Misschien ja. Er werd gelachen om dat rare Denemarken, toen omikron hier zo snel om zich heen sloeg. Maar zo slecht staan we er niet voor. Omikron is heel besmettelijk, dus voor de komende weken is het credo: stoelriemen vast, dit wordt een heftige vlucht. Maar er mag - met name voor ouderen - ook echt een hoopvolle boodschap zijn. De cijfers die ik hier zie lijken erop te wijzen dat de storm in kracht aan het afnemen is.\"","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text263"},{"id":"2","publisher":"Algemeen Dagblad","date":"2022-01-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27970/articles/1512794/35/1","title":"'Djokovic wist wat gevolgen zouden zijn, regels zijn regels'","text":"### Griekspoor\n\nToen Tallon Griekspoor gisteren in Melbourne in de shuttlebus van zijn hotel naar het tennispark stapte, ging het op de radio maar over één ding: Novak Djokovic. De Nederlander heeft een duidelijke mening over de soap rond de nummer 1 van de wereld, die tot maandag in een hotel zit, in afwachting van de rechtszaak over zijn visum en medische status.  \n,,Hij wist van tevoren wat de gevolgen zouden zijn van niet vaccineren'', aldus Griekspoor, die in september nog in drie sets van Djokovic verloor in de tweede ronde van de US Open. ,,Regels zijn regels. Als ik de keuze had gehad, had ik me waarschijnlijk ook niet laten vaccineren. Maar dan zou ik mijn eigen job in de weg zitten. De hele wereld zit vol met corona. Iedereen mag zijn ­eigen keuze maken, maar dan moet je ook de gevolgen weten.''  \nGriekspoor noemt het 'pittig' en 'heftig' dat het Djokovic aanvankelijk leek te lukken om op basis van een medische vrijstelling toch naar Melbourne af te reizen voor de Australian Open. ,,Australische families wachten soms al een jaar om terug te kunnen naar huis. Dat hij dan zo binnenkomt, is vreemd en roept terecht boze reacties op. En dat hij hartproblemen heeft, of een andere medische aandoening, lijkt me sterk. Hij is de fitste speler op de tour.''  \n  \nATP-TOERNOOI MELBOURNE Kijk voor een verslag en beelden van de partijen Griekspoor-Nadal en Van de Zandschulp-Dimitrov op onze website: AD.nl","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text47"},{"id":"3","publisher":"De Volkskrant","date":"2022-01-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1456/articles/1512795/20/1","title":"'Fat cats' hebben jaarinkomen van iemand met minimumloon nu al binnen, berekent FNV","text":"### Economie\n\nTopman Frans van Houten van Philips had op zondag 2 januari om kwart voor zeven 's ochtends al het inkomen binnen waarvoor iemand met het minimumloon het hele jaar moet werken. Later die dag gold dat ook voor Frans Muller, de baas van supermarktconcern Ahold Delhaize, en Shell-topman Ben van Beurden.  \n  \nDat stelt de FNV vrijdag op Fat Cat Day, een uit het Verenigd Koninkrijk overgewaaid fenomeen waarbij het verschil wordt belicht tussen grootverdieners en mensen met een minimuminkomen.  \n  \nDe FNV kijkt hiervoor naar veertien 'invloedrijke' toplieden, die geregeld spreken met bewindslieden en wier bedrijven in het bestuur zitten van werkgeversvereniging VNO-NCW. De veertien zouden zich hard moeten maken voor een verhoging van het minimumloon naar 14 euro bruto per uur, vindt de vakbond. Dat is voor een 21-plusser nu 10,48 euro. Het nieuwe kabinet wil daar 11,06 euro van maken. Daar moet de komende vier jaar 7,5 procent bijkomen, wat neerkomt op nog eens 80 cent erbij. Dat is nog steeds minder dan de FNV en de linkse partijen willen.  \n  \n'De verhoudingen zijn nog steeds ongelooflijk scheef', zegt FNV-bestuurder Petra Bolster. 'Van 10,48 euro bruto kunnen werknemers amper rondkomen. Alleen al in de vitale sectoren werken zo'n 1 miljoen onmisbare werkers op of iets boven het minimumloon.'  \n  \nDe FNV kijkt speciaal naar bedrijven die profiteerden van de coronacrisis. Naast Ahold, waar Muller 6,28 miljoen verdiende in 2020, zijn dat uitzendconcern Randstad en PostNL. Herna Verhagen verdiende 1,19 miljoen euro bij PostNL, waar de werknemers volgens de FNV met hoge werkdruk kampten.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text293"},{"id":"4","publisher":"Algemeen Dagblad","date":"2022-01-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27970/articles/1512794/1/1","title":"'Omikron voor ouderen veel minder dodelijk'","text":"De internationaal gerenommeerde Nederlandse wetenschapper baseert zich op 'opvallende' nieuwe cijfers uit Denemarken, het land waar omikron iets eerder voet aan de grond kreeg. ,,Begin december, toen de deltavariant hier nog dominant was, kregen in de Deense verpleeghuizen in een week tijd 54 mensen corona en overleden er 6. In de laatste week, toen bijna alles omikron was, raakten 596 bewoners besmet en overleden er 12.\" Waar de besmettingen vertienvoudigden, vertoonden de sterfgevallen dus slechts een verdubbeling. Bijna alle Deense ouderen kregen voor december al een boosterprik. ,,Dit zijn de sterkste cijfers die ik heb gezien voor de stelling dat omikron minder ziekmakend is.\" \n\nBesmettelijkheid\n\nDat betekent volgens Westendorp niet dat Nederland onterecht in lockdown zit. Door de zeer hoge besmettelijkheid van omikron zal de druk op de zorg de komende weken toenemen, erkent hij.  \n  \nToch is in Denemarken de teneur dat omikron 'het begin van het einde van de crisis' kan zijn. ,,Er mag echt een hoopvolle boodschap zijn.''  \n  \nIn december woedde de storm in ons land nog volop, blijkt uit cijfers van het Centraal Bureau voor Statistiek (CBS). Er was een oversterfte van 4300 mensen, en daarmee overleden er bijna 30 procent Nederlanders meer dan in een normale decembermaand. Volgens CBS-onderzoeker Ruben van Gaalen heeft de late start van de Nederlandse boostercampagne zeer waarschijnlijk bijgedragen aan het hoge aantal sterfgevallen.   \n  \nDe opkomst van de omikronvariant, die ook gevaccineerde mensen met gemak besmet, zorgt ervoor dat in de Tweede Kamer veel twijfels zijn over het 2G-beleid, waarin ongevaccineerden geen toegang krijgen tot bijvoorbeeld horecagelegenheden. Door de vele vragen die in de politiek leven, lopen de plannen voor 2G vertraging op, melden betrokkenen.  \n  \nP4 Hoe jonger, hoe minder interesse in de boosterprik  \n  \nP10 Omikron als het begin van het einde van de crisis  \n  \nP10 Oversterfte in december","intensity":1,"negativity":2,"cluster_id":18,"similar_texts":"text291"},{"id":"5","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=7c80fcbefa67d3124f5b#/pages/4","title":"’Blij dat beveiligers adequaat handelen’","text":"’Blij dat beveiligers adequaat handelen’\n\nExtra beveiliging bij het hoofdgebouw van de Landelijke Eenheid in Driebergen. \n\nfoto\n\nMenno Bausch \n\ndoor Gerda Frankenhuis\n\nUtrecht De politie-actie donderdag op de A2 tussen Breukelen en Utrecht, waardoor de weg enige tijd was afgezet, gebeurde na een dreigende situatie rond Telegraaf-misdaadverslaggever John van den Heuvel. \n\n„Het klopt dat er rond Amsterdam een incident is geweest, waarbij mijn beveiligers een voorzorgsprotocol hebben gevolgd en er extra veiligheidsmaatregelen zijn getroffen”, zegt Van den Heuvel in een verklaring. „De politie doet onderzoek naar het incident en ik heb het volste vertrouwen dat dit op een juiste wijze gebeurt.” \n\nVan den Heuvel zegt dat het goed met hem gaat. „Ik ben blij dat mijn beveiligers scherp zijn en adequaat handelen.” \n\nNamens de hoofdredactie van De Telegraaf zegt Wim Hoogland: „Alles wat ik nu over het incident zeg, is speculatief. Er is nog te veel onduidelijk over wat er precies gaande is. De zaak is in onderzoek. Maar het is goed dat de politie heeft opgetreden. Het is al erg genoeg dat onze verslaggevers worden bedreigd door criminelen.”\n\nAchtervolging\n\nRond 13.00 uur meldde Rijkswaterstaat Verkeersinformatie dat de snelweg in beide richtingen was afgesloten tussen Breukelen en Maarssen. Er zou een achtervolging gaande zijn geweest vanuit Amsterdam die eindigde op de A2. De Landelijke Eenheid van de politie maakte eerder al bekend een persoon te hebben gearresteerd die in een auto zat. Onder meer een arrestatieteam en een politiehelikopter zijn bij de actie ingezet. De weg werd rond half drie weer vrijgegeven. Terwijl de A2 werd afgesloten werd het hoofdgebouw van de Landelijke Eenheid in Driebergen extra beveiligd. Voor de deur stonden agenten met automatische vuurwapens en kogelwerende vesten. \n\nDe politie meldt op Twitter dat ’een te beveiligen persoon’ naar de dichtstbijzijnde politielocatie is gereden. „De politie onderzoekt de zaak en kan er op dit moment niet inhoudelijk op ingaan.”","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text159"},{"id":"6","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=a97e299fcfa7a7834224#/pages/2-3","title":"’Weer grens overschreden’","text":"’Weer grens overschreden’\n\nThierry Baudet met Max van den B. bij het boerenprotest in Den Haag afgelopen zomer. Woensdag stond Van den B. met fakkel bij Sigrid Kaag voor de deur. (onder). \n\nFoto ANP/HH\n\n’Absurd en angstaanjagend’ noemde Sigrid Kaag het. \n\n❮❯\n\nFelle reacties op fakkeldrager voor de deur van D66-leider Sigrid Kaag\n\nBedreigingen\n\nVoor de zoveelste keer in korte tijd krijgt een politicus te maken met intimidatie. Vanuit politiek Den Haag klinken geschokte reacties, maar er heerst ook het besef dat het bezoek van een man met een fakkel aan het huis van D66-leider Kaag niet op zichzelf staat. De beschuldigende vinger van meerdere politici gaat naar FvD.\n\nBedreigingen tegen politici worden steeds heftiger, signaleert demissionair coronaminister Hugo de Jonge. Hij wenst D66-leider Sigrid Kaag, voor wier deur woensdagavond een dreigende man met een grote brandende fakkel in de hand werd opgepakt, veel sterkte.\n\nHet wordt volgens De Jonge, zelf sinds de coronacrisis ook zwaar beveiligd, alsmaar erger. „De heftigheid en intensiteit van bedreigingen van politici, dat ondervinden wij thuis aan den lijve, neemt gewoon toe. Dat is echt zorgwekkend. Politici moeten vrij hun werk kunnen doen, dat is ongelooflijk belangrijk.”\n\nKaag zelf heeft in een verklaring inmiddels ook gereageerd. „Mijn familie heeft dit als bedreigend en angstig ervaren”, zegt ze over de ’absurde en angstaanjagende gebeurtenissen’. \n\nSteun politie\n\nDe Jonge koestert in het dreigende klimaat de steun van politie en justitie. „Wat wij wel ervaren hebben, is dat er ook ongelooflijk goed op je wordt gepast. Politie en justitie doen het echt fantastisch. Dat is iets om dankbaar voor te zijn.” \n\nDe minister, die de afgelopen tijd verantwoordelijk was voor het coronabeleid, maakt zich zorgen om de dreiging voor politici, die steeds vaker beveiligd moeten worden of onverlaten voor hun deur krijgen. \n\nDe man die woensdag bij Kaag voor de deur stond, belde onlangs ook al bij De Jonge aan. „We weten een beetje hoe het voelt thuis”, zegt de bedreigde coronaminister dan ook. „Dus ik wens Sigrid Kaag gewoon heel veel sterkte.”\n\nDe Jonge wijst naar aanleiding van de incidenten, net als onder anderen CU-leider Gert-Jan Segers en PvdA-leider Lilianne Ploumen, ook naar het optreden van FvD in de Tweede Kamer. \n\nDe Jonge snapt wel dat de link wordt gelegd tussen de bedreigers en die partij. „We kennen allemaal de woorden die ze kiezen”, refereert hij onder meer aan FvD’s roep om ’tribunalen’ voor politici. \n\n„Woorden doen ertoe”, vervolgt De Jonge. De woorden die FvD kiest, zijn volgens hem ’niet zonder gevaar’: „Mensen voelen zich daardoor gelegitimeerd om over te gaan tot gedrag tegen politici dat ver over de grens gaat.” Kaag reageert meer in het algemeen op ’wie denkt deze bedreigingen te moeten aanjagen’: „Wat je zegt, doet ertoe, hitst op, maakt mensen bang, maakt onze samenleving onveilig.”\n\nOok CU-leider Segers haalt uit naar Baudet. „Als je keer op keer het gif van ’verzet’, ’tribunalen’ en ’opsluiting van je politieke tegenstanders’ zaait, dan is het dit soort intimidatie en bedreiging dat je oogst.”\n\nFvD-leider Thierry Baudet noemt op zijn beurt op Twitter het incident voor Kaags huis ’verschrikkelijk’. Maar de link met zijn partij vindt hij ’absurd’. „De maatschappelijke spanningen lopen op doordat het debat over de krankzinnige coronasituatie al bijna twee jaar niet op inhoud wordt gevoerd”, stelt hij.\n\n’Intimiderend tuig’\n\nPolitici van links tot rechts luiden de noodklok over de toenemende intimidatie. „Demonstrant? Intimiderend tuig!”, fulmineert beoogd D66-minister Rob Jetten. „Blijf weg bij huizen van politici. Hoe ver moeten we het laten komen in Nederland?” Jetten weet waarover hij praat, zelf kreeg hij recent ook ongewenst bezoek aan huis.\n\nVVD-Kamerlid Ingrid Michon noemt de fakkeldrager ’een ongelooflijke idioot’. „Ik ben het zó zat dat het normaal lijkt te worden om mensen te bedreigen die met hun kop in de wind staan. Politici, maar ook agenten en journalisten. En dan de reacties die bedreigingen zoals deze goedkeuren.” Maar ook vanuit andere partijen klinkt woede. „Weer een grens overschreden”, zegt PvdA-leider Ploumen. „Met een brandende fakkel Sigrid Kaag thuis opzoeken en intimideren is onacceptabel.” SP-leider Lilian Marijnissen uit vergelijkbare woorden en voegt toe dat demonstreren mag, maar mensen thuis intimideren niet.\n\nRond het Binnenhof valt niet alleen verontwaardiging en woede te horen. Politici constateren dat het bezoek aan Kaag niet op zichzelf staat en dat het zeker de laatste tijd oppassen geblazen is. De Jonge kreeg onlangs nog een politiepost bij zijn huis na dreiging. Ook premier Mark Rutte wordt zwaar beveiligd, bij hem komt de dreiging vanuit de georganiseerde misdaad. Bij PVV-leider Geert Wilders, al jaren dag en nacht beveiligd, komt het uit de hoek van de geradicaliseerde islam.\n\nEn Kamervoorzitter Vera Bergkamp trok eind november aan de bel omdat ze bedreigingen spuugzat is. Ze deed aangifte bij de politie na een nieuwe reeks dreigementen aan het adres van Kamerleden. Die dreiging is coronagerelateerd, zei ze. „Je ziet ook wel een soort verharding de laatste tijd.”\n\nSpeciaal team\n\nBergkamp vertelde alle zeilen bij te zetten om Kamerleden te beschermen. Er is een speciaal team voor bedreigde politici, inclusief eigen veiligheidsmedewerkers. Ook worden er trainingen ingezet om politici weerbaarder te maken.\n\nOver de beveiliging van politici doet de Nationaal Coördinator Terrorismebestrijding en Veiligheid geen uitspraken, maar rondom het Binnenhof wordt opgemerkt dat die inzet sinds de coronacrisis harder nodig is dan daarvoor. „Er wordt ongelooflijk goed op je gelet vanuit veiligheidsdiensten”, zegt De Jonge. „Dat is helaas nodig.”\n\nPolitici \n\nwijzen \n\nnaar FvD","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text15"},{"id":"7","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=05d2f8b44f3b4e764da3#/pages/48-49","title":"Arrestatie na ruzie bij uitlaatdiensten","text":"Arrestatie na ruzie bij uitlaatdiensten\n\nDe ruzie gaat over het gebruik van de hondenspeeltuin.\n\nfoto\n\nRoel Dijkstra\n\nHondenspeeltuin extra beveiligd tijdens kerstdagen\n\ndoor Maarten Ritman\n\nVLAARDINGEN Een fikse ruzie tussen twee hondenuitlaatdiensten in Vlaardingen is zo uit de hand gelopen dat een van de twee eigenaren de dag na kerst is gearresteerd bij een poging tot inbraak. Ook zouden er sloten zijn vernield en een chalet zijn volgezet met gas. De gemeente gaat het contract met de hondenspeeltuin, waar de twee uitlaatdiensten gebruik van maakten, nader bekijken.\n\nHet gaat om het gebruik van de Hondenspeeltuin Broekpolder Vlaardingen, een omheind hondenveld van 2,6 hectare. Vlaardingen heeft voor het beheer een contract afgesloten met Hondenspeeltuinvereniging Broekpolder.\n\nUitlaatbedrijven kunnen een contract afsluiten met de vereniging om gebruik te maken van het terrein. M&G Privé Hondenverzorging was er sinds afgelopen zomer actief, alleen zijn ze ’zonder enige geldige regel van het terrein afgezet’, zo stellen de eigenaren van het bedrijf in een brandbrief aan de Vlaardingse gemeenteraad. In dat schrijven beschuldigen ze een ander hondenuitlaatbedrijf van ’machtsmisbruik, misbruik van de gemeente en van de grond die de gemeente heeft verleend’.\n\nDe smeekbede aan de politiek is om ’rechtvaardig en eerlijk’ te kijken naar de uitsluiting. Want het contract is ’eenzijdig ontbonden’. „Daarbij is het slot van de ingang vervangen zonder overleg.” Daarop is een slot doorgeknipt om alsnog binnen te komen. Beelden daarvan zijn gedeeld op social media door het bedrijf hondenuitlaatservice Stapvoets, dat wordt beschuldigd van het machtsmisbruik.\n\nDe eigenaar daarvan, Sandra Bastemeijer, is ook voorzitter van de Hondenspeeltuin. Ze verwerpt elke beschuldiging. „We hebben juist de kerstdagen doorgebracht op de speeltuin om vernielingen tegen te gaan.”\n\nHet contract met de andere uitlaatdienst is verbroken omdat ze zich niet aan de afspraken hielden en niet tijdig betaalden, stelt Bastemeijer. „Ze maakten misbruik van het terrein, ze deden dingen die niet waren toegestaan volgens de overeenkomst.” Meerdere gesprekken brachten geen gedragsverandering teweeg, waarop werd besloten de overeenkomst te ontbinden. Toen ging het mis. „Er waren bijna dagelijks inbraken, hekken en sloten zijn vernield en een chalet op het terrein is vol gas gezet.”\n\nHeterdaad\n\nDe wijkagent werd ingeschakeld, de maandag na de kerst is de eigenaar van M&G Privé Hondenverzorging op heterdaad betrapt toen hij bij de hondenspeeltuin wilde inbreken. De politie bevestigt de aanhouding en stelt dat ’het onderzoek loopt’.\n\nWoordvoerster Miriam van M&G Privé Hondenverzorging wil weinig kwijt over de zaak. . „Wij willen hier niet mee in de krant. Wij staan er verder boven, blijkbaar zien ze ons als grote concurrent.” Volgens haar is de situatie juist omgekeerd, ondanks bevestiging van de politie over wie er is opgepakt. „Er loopt een politieonderzoek naar hen.” \n\nVlaardingen weet dat ’het na ontzegging van de toegang is geëscaleerd’, stelt een woordvoerder. „We zullen binnenkort met de Hondenspeeltuinvereniging het contract evalueren.”","intensity":0,"negativity":2,"cluster_id":17,"similar_texts":"text91"},{"id":"8","publisher":"NRC Handelsblad","date":"2022-01-07","url":"https://www.nrc.nl/nieuws/2022/01/06/australie-raakt-steeds-verder-verstrikt-in-een-politiek-spel-rond-superster-djokovic-a4075871#20220107-80208-106","title":"Australië raakt steeds verder verstrikt in een  politiek spel rond ‘superster’ Djokovic","text":"Tennis De ophef over de komst van de ongevaccineerde Novak Djokovic naar Australië duurt voort. Maandag hoort de Serviër van een rechter of hij in het land mag blijven en aan de Australian Open kan meedoen.,„Heeft meneer Djokovic wel een tennisbaan om te oefenen?” De vraag van Anthony Kelly zal velen hebben verbaasd. De Australische rechter bepaalde donderdagochtend dat de Servische tennisser tot zeker maandag in zijn quarantainehotel in Melbourne moet verblijven. Met enige vertraging begint dan de rechtszaak die Djokovic heeft aangespannen tegen de beslissing van de Australische autoriteiten om hem de toegang tot het land te ontzeggen. Hij wil meedoen aan de Australian Open, die op 17 januari begint. Alleen spelers die gevaccineerd zijn tegen het coronavirus mogen meedoen aan het grandslamtoernooi, tenzij bij een eerdere prik ernstige bijwerkingen zijn opgetreden of er sprake is van ernstige ziekte. Djokovic heeft zich uitgesproken tegen vaccinatie, dus lang was onduidelijk of de mondiale nummer één zijn titel wel kon verdedigen. Hij meldde dinsdag dat hij een medische vrijstelling had gekregen van de toernooiorganisatie – twee onafhankelijke teams van experts hadden zijn verzoek beoordeeld, zonder te weten om welke speler het ging – en stapte op het vliegtuig naar Melbourne. Op de luchthaven werd hij tegengehouden; volgens de autoriteiten had hij onvoldoende bewijs voor een uitzonderingspositie. Daarop stapte hij naar de rechter.\n\nLees ook Frustratie groeit om trage vaccinatiecampagne in ‘zero Covid’-land Australië\n\nZijn vrijstelling zorgde voor woedende reacties down under, waar men kampt met snel oplopende besmettingscijfers als gevolg van de Omikronvariant. Door middel van een strenge lockdown – in Melbourne werd vorig jaar met 262 dagen het record gevestigd van de langdurigste lockdown ter wereld – wist Australië het aantal besmettingen relatief laag te houden, maar de laatste tijd is daar de klad in gekomen. Deze week werden voor het eerst meer dan zestigduizend nieuwe besmettingen gemeld. Gevolg: uitpuilende ziekenhuizen en personeelstekorten die een zware druk leggen op de economie.Dat verklaart de getergde reactie van de Australische premier Scott Morrison op de komst van de ongevacineerde tennisser. „Regels zijn regels”, zei hij. „Zeker als het gaat om onze grenzen. Niemand staat boven deze regels.” De Australische tv-presentator Lisa Wilkinson verwoordde het wat minder diplomatiek: „We kennen allemaal mensen die geliefden hebben verloren aan corona, die niet eens afscheid konden nemen. Mensen hebben hun buik vol van supersterren die een voorkeursbehandeling krijgen. Dat is precies waar we het hier over hebben.”In brede kring impopulairDjokovic zal waarschijnlijk zijn schouders ophalen over alle ophef. De twintigvoudig grandslamwinnaar geldt als een man die pijn opzoekt, om te harden, of misschien zelfs om inspiratie uit te putten. Een kwaliteit die hem onbegrepen maakt en in brede kring impopulair. Zijn Spaanse collega Rafael Nadal – genezen van Covid-19 én twee keer gevaccineerd – toonde weinig begrip. „De wereld heeft genoeg geleden, volg gewoon de regels. Als je geen vaccin wil nemen, dan kan je in de problemen komen”, zei hij. „Heel veel families lijden al twee jaar onder deze pandemie.” Daniil Medvedev, de Russische nummer twee van de wereld, klonk wat praktischer: „Als Novak terecht een vrijstelling heeft gekregen, dan hoort hij in Australië thuis”, zei hij. „Zo niet, dan moet hij vertrekken.”\n\nVoor het hotel waar Novak Djokovic verblijft staan sympathisanten met Servische vlaggen.\n\nFoto Loren Elliott/Reuters\n\nDjokovic is zich mogelijk van geen kwaad bewust. Hij houdt vast aan wat hij „een natuurlijke levenswijze” noemt. Zo gelooft hij dat vervuild water door een energetische behandeling helend en zuiver kan worden en telt hij veel geld neer voor manukahoning uit Nieuw-Zeeland, die antibacteriële eigenschappen zou hebben. Corona lijkt de Serviër als ongevaarlijk te beschouwen. „Ik zou niet willen dat iemand me dwingt om me te laten vaccineren zodat ik kan reizen”, zei hij in april 2020. Dat jaar organiseerde hij een drukbezocht toernooi in Belgrado en feestte hij met collega’s in een nachtclub – met besmettingen tot gevolg, onder anderen bij hemzelf en zijn vrouw. De ophef over zijn komst naar Australië, en de vrijstelling die het grandslamtoernooi hem verleende, is sportoverstijgend. Dat blijkt ook uit de reactie van de Servische president Aleksandar Vucic, die op Instagram zijn onvoorwaardelijke steun uitsprak voor zijn beroemde landgenoot. Hij schreef dat hij met Djokovic gesproken had en dat de Servische autoriteiten maatregelen nemen „om de intimidatie van ’s werelds beste tennisser zo snel mogelijk te stoppen”. Heel Servië staat volgens Vuvic achter Djokovic.De Australische overheid, die geen gezichtsverlies wil lijden, raakt steeds verder verstrikt in een politiek spel. Zij kan geen hulp verwachten van de hoofdpersoon zelf, die gretig olie op het vuur gooit. Vanachter het raam van zijn kamer in het Park Hotel in de wijk Carlton, een hotel dat al meer dan een jaar asielzoekers huisvest die voor medische zorg zijn overgevlogen van het vulkanische eiland Manus, zwaaide hij naar sympathisanten met Servische vlaggen, van wie één een bordje met de tekst ‘Free Novax’ omhoog hield. Elders in het hotel hing een noodkreet van een asielzoeker voor het raam.\n\nLees ook: ‘Twintig jaar geleden had iedereen een slechte backhand. De sport is veranderd’\n\nJe zou bijna vergeten met welke sportieve missie Djokovic naar Australië is gekomen. De Serviër hoopt bij de Australian Open zijn 21ste grandslamtitel te winnen; als hij daarin slaagt, laat hij zijn grote rivalen – Roger Federer en Rafael Nadal, beiden goed voor twintig titels – achter zich. De Zwitser heeft zich afgemeld met een blessure, de Spanjaard is wel present in Melbourne, maar heeft sinds hun finale op de US Open van 2013 geen hardcourtwedstrijd meer van Djokovic gewonnen. Voor de ambitieuze en patriottische Serviër staat er, kortom, veel op het spel.\n\nNieuwsbrief\n\nNRC Vandaag\n\nElke ochtend een overzicht van onze beste stukken en al het belangrijke andere nieuws\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 januari 2022","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text414"},{"id":"9","publisher":"Trouw","date":"2022-01-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1451/articles/1512801/13/3","title":"Biden haalt hard uit naar Trump","text":"Wat zal Donald Trump gisteren zijn Twitter-account gemist hebben. Als aftrap van de herdenking van de bestorming van het Capitool, op 6 januari vorig jaar, nagelde president Joe Biden hem tijdens een tv-toespraak in het Capitool genadeloos aan de schandpaal.  \n  \n\"Hij heeft gedaan wat geen president in de Amerikaanse geschiedenis ooit heeft gedaan: hij weigerde het resultaat van een verkiezing en de wil van het Amerikaanse volk te aanvaarden\", zei Biden, die tot dan toe zo min mogelijk over zijn voorganger praatte.  \n  \nOp 6 januari was volgens hem het plichtsverzuim overduidelijk: \"We zagen het met eigen ogen. Relschoppers probeerden tot deze zalen door te dringen, bedreigden het leven van de voorzitter van het Huis van Afgevaardigden, richtten letterlijk een galg op om de vice-president van de VS op te hangen. Maar wat zagen we niet? We zagen de voormalige president niet, die kort tevoren de menigte had opgehitst tot de aanval - hij zat in de eetzaal net buiten het Oval Office, bekeek het allemaal op de televisie en deed urenlang niets.\"  \n  \nIn zijn toespraak verwees Biden keer op keer naar de 'vorige president', of de 'verslagen president', zonder zijn naam te noemen. Hij verweet hem leugens te verspreiden over de eerlijkheid van de verkiezingsuitslag en de intenties van de bestormers van het Capitool.  \n  \nOp zijn beurt reageerde Trump met een verklaring waarin hij de president niet eens zijn titel gunde: \"Biden, die ons land de vernieling in helpt met krankzinnig beleid op het gebied van open grenzen, corrupte verkiezingen, rampzalig energiebeleid, ongrondwettige (vaccinatie-) verplichtingen en rampzalige sluiting van scholen, gebruikte vandaag mijn naam om nog meer verdeeldheid te zaaien in Amerika.\"  \n  \nTrump was oorspronkelijk van plan 's middags een persconferentie te geven, op het tijdstip dat op de trappen van het Capitool, waar een jaar geleden doden vielen, een gebedsdienst werd gehouden. Maar zijn medewerkers, die vreesden voor een golf ongunstige publiciteit, brachten hem van het idee af.  \n  \nElders in Washington, bij de gevangenis, zou er wel een demonstratie zijn van medestanders van Trump, om de daar opgesloten 'Patriotten van 6 januari' te steunen.  \n  \nNa de speech van Biden werd ook in het Huis van Afgevaardigden en in de Senaat stilgestaan bij de gebeurtenissen. Maar daar waren voornamelijk Democraten bij betrokken. In een tweet noemde de Republikeinse senator Lindsey Graham de woorden van Biden 'een onbeschaamde politisering van 6 januari'.  \n  \nTijdens een toespraak in het Huis van Afgevaardigden van voorzitter Nancy Pelosi was de Republikeinse fractie, die bijna de helft van het Huis uitmaakt, vrijwel afwezig. Alleen Liz Cheney kwam. Zij is een van de tien Republikeinse afgevaardigden die naar aanleiding van '6 januari' voor de impeachment van Trump stemde, en is tegen de zin van haar fractie lid van de commissie die de gebeurtenissen onderzoekt.  \n  \nCheney werd vergezeld door haar vader, acht jaar lang vice-president onder George W. Bush. \"Ik ben diep teleurgesteld\", zei Dick Cheney na afloop, \"dat we in de Republikeinse partij geen betere leiders hebben om de Grondwet in ere te herstellen.\"","intensity":0,"negativity":2,"cluster_id":6,"similar_texts":"text348"},{"id":"10","publisher":"Algemeen Dagblad","date":"2022-01-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27970/articles/1512794/12/1","title":"Biden wast 'liegende' Trump de oren","text":"Zijn naam noemt hij niet, maar alles draait om Donald Trump, als Biden met een speech de aanval op het Amerikaanse Congres van 6 januari 2021 markeert. Biden gebruikt de herdenking van die gewelddadige dag waarop 5 doden vielen en 140 agenten gewond raakten om landgenoten te waarschuwen voor de manipulatie van Trump.   \n  \n,,In het leven zijn er waarheden en helaas leugens, bedacht en verspreid voor winst en macht. We moeten héél duidelijk zijn over wat waar is en wat is gelogen. Dit is de waarheid: de voormalige president van de VS heeft een web van leugens gecreëerd en verspreid over de verkiezingen van 2020. Omdat zijn gekwetste ego belangrijker voor hem is dan onze democratie of onze grondwet. Hij kan niet accepteren dat hij heeft verloren.\"  \n  \nVeel Amerikaanse presidenten kregen de afgelopen decennia na hun aftreden de rol van nationaal vaderfiguur.\n\nBevlogen\n\nDat een opvolger het nodig vindt zich zo hard uit te spreken over de gewezen president is ongekend. Ouderwets bevlogen sprak Biden in de hal van het Capitool waar een jaar geleden boze Trump-aanhangers doorheen trokken op weg naar het Huis van Afgevaardigden. Daar wilden ze voorkomen dat het verlies van Trump in de presidentsverkiezingen werd bekrachtigd. Biden brengt beelden in herinnering van agenten die belaagd worden met vlaggenmasten en brandblussers. ,,Wie we níet zagen was de voormalige president die de menigte had opgehitst.\"  \n  \nDie, beschrijft Biden, zat tv te kijken in het Witte Huis en deed urenlang niets. De zittend president van de VS beschrijft de pogingen om de uitslag te ondermijnen als 'on-Amerikaans'. ,,Je kunt niet alleen van je land houden als je wint. Je kunt de wet niet slechts gehoorzamen als het je uitkomt. Je kunt niet patriottisch zijn als je leugens omarmt en mogelijk maakt.\"  \n  \nBiden doet een poging de leugens voor eens en voor altijd door te prikken. Hij weet dat een meerderheid van de aanhangers van de Republikeinse partij erin gelooft. Dus somt hij ruim een jaar later nog maar eens op waarom het onzin is dat in 2020 met de uitslag van de presidentsverkiezingen zou zijn geknoeid.  \n  \nGeen verkiezing is zo goed bestudeerd als die van 2020, zegt hij, en rechtbanken, verkiezingsfunctionarissen en lokale bestuurders, van alle politieke kleuren, hebben geoordeeld dat de verkiezingen rechtmatig waren. ,,De voormalige president en zijn aanhangers hebben nooit uitgelegd waarom ze de andere resultaten van die verkiezingsdag wel accepteren. Gouverneurs, het Huis van Afgevaardigden waarin Republikeinen terrein wonnen - niets daarvan hebben ze in twijfel getrokken. Op een of andere manier waren die resultaten, op dezelfde stembiljetten, dus wel correct?\"\n\nReactie Trump\n\nHet is de vraag of die boodschap nog aankomt bij de miljoenen Amerikanen die Trump op zijn woord hebben geloofd en Biden niet als rechtmatig leider zien. Trump reageert met een persbericht waarin hij zijn verdachtmakingen herhaalt.  \n  \nEen van zijn bondgenoten, senator Lindsey Graham, vindt dat Biden de herinneringen aan die schokkende 6 januari van vorig jaar 'onbeschaamd' misbruikt voor politiek gewin.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text92"},{"id":"11","publisher":"NRC Handelsblad","date":"2022-01-07","url":"https://www.nrc.nl/nieuws/2022/01/07/blok-waarschijnlijk-dubbel-zo-veel-gronings-gas-nodig-a4075971#20220107-80208-102","title":"Blok: waarschijnlijk dubbel zo veel Gronings gas nodig","text":"Kamerbrief In een reactie op het nieuws over extra gaswinning stelt actiegroep GBB dat het ministerie „speelt met de veiligheid” van Groningers. ,Tot september dit jaar is waarschijnlijk bijna dubbel zoveel Gronings gas nodig als eerder was voorzien. Het ministerie van Economische Zaken ging in eerdere inventarisatie uit van 3,9 miljard kubieke meter, maar moet dat mogelijk bijstellen naar maximaal 7,6 miljard kuub bij gemiddelde temperaturen, zo blijkt uit berekeningen van de netbeheerder. Dat staat in een brief die demissionair minister Stef Blok (Economische Zaken, VVD) donderdagavond naar de Tweede Kamer heeft gestuurd.Het is de bedoeling dat dit het laatste jaar is dat er gas wordt gewonnen uit Groningen. Die belofte komt ondanks de hogere gaswining volgens Blok niet in gevaar. De minister stelt te begrijpen dat de extra gaswinning voor veel Groningers „een tegenvaller is”, maar hij beklemtoont dat het nieuwe kabinet de ambitie heeft de gaswinning dit jaar te stoppen.In een reactie op het nieuws stelt actiegroep Groninger Bodem Beweging (GBB) dat het ministerie „speelt met de veiligheid” van Groningers. De GBB noemt het „onbegrijpelijk” dat er meer gas wordt gewonnen en wijst op uitspraken van Blok dat de gaskraan alleen bij strenge winters verder open zou gaan.\n\nLees ookStel dat de winter streng is, gaat het Groningse gasveld dan toch in 2022 dicht?\n\nDe verhoogde gaswinning valt binnen het laatste ‘gasjaar’, dat loopt van oktober 2021 tot september dit jaar. Daarna is het de bedoeling dat Nederland van het Groningse gas gaat. Toch blijft een productie van 1,5 miljard kuub per jaar nodig om in geval van nood toch terug te vallen op de gasvelden. Bijvoorbeeld in geval van extreme kou.Na 2025 – op zijn laatst in 2028 – gaat de gaskraan definitief dicht. Tot die tijd kan het kabinet bepalen hoeveel gas jaarlijks nodig is. Het kabinet heeft onderzoeksbureau TNO verzocht aanvullende analyses te doen naar het risico op aardbevingen.Dat de gaswinning uit Groningen hoger uitvalt dan voorzien, heeft verschillende oorzaken. Een daarvan is de vertraagde opening van de stikstoffabriek in het Groningse Zuidbroek. De fabriek zet zogeheten hoogcalorisch gas afkomstig uit het buitenland om in laagcalorisch gas, dat nodig is voor de Nederlandse huishoudens. De fabriek komt er vanwege de vervanging van het in Groningen gewonnen laagcalorische gas.Een andere oorzaak die het ministerie aanvoert, is de gestegen gasvraag uit Duitsland. Het land heeft 1,1 miljard kuub meer nodig uit het Groningerveld. Demissionair minister Blok heeft zijn Duitse collega’s daar deze week om opheldering over gevraagd. Blok heeft ze „met klem verzocht” maatregelen te treffen zodat extra gas uit Groningen niet nodig is. De minister stelt „grote zorgen” te hebben geuit. Hij noemt de twee oorzaken van de hogere gaswinning „in het zicht van de haven teleurstellend”.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 januari 2022","intensity":1,"negativity":1,"cluster_id":25,"similar_texts":"text426"},{"id":"12","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=b2efaa1508ed947fb5a6#/pages/30-31","title":"Chaos in Serie A, tegenstander Internazionale blijft weg","text":"Chaos in Serie A, tegenstander Internazionale blijft weg\n\nEen curieus beeld in Bologna. De spelers van Internazionale werken een training af, terwijl de thuisploeg verstek laat gaan.\n\nFOTO Getty Images\n\nAMSTERDAM De Italiaanse voetbalcompetitie heeft last van een toenemend aantal coronabesmettingen onder de teams. Donderdag stond een volledige speelronde op het programma, maar de eerste wedstrijd van de dag tussen Bologna en koploper Internazionale ging al niet door. De spelers van de nummer tien van de Serie A moesten van lokale gezondheidsautoriteiten in quarantaine vanwege een toenemend aantal besmettingen in de groep. Ook Atalanta-Torino, Salernitana-Venezia en Fiorentina-Udinese werden afgelast vanwege het grote aantal besmettingen.\n\nVolgens de regels in Italië verscheen Internazionale met Stefan de Vrij en Denzel Dumfries wel gewoon op het veld in Bologna. Tot nu toe annuleerde de Serie A een wedstrijd niet vooraf als een team kampte met coronaproblemen. Het team dat niet kwam opdagen, kreeg een reglementaire 3-0 nederlaag en een punt in mindering. Door een nieuwe regel gaan wedstrijden nu alleen door als een team ten minste dertien fitte spelers heeft.\n\nInter-baas Beppe Marotta was tegenover Sky Sports Italia niet te spreken over de regels die tot nu toe golden. „Het is een chaotische situatie. Ik zou de macht van de gezondheidsautoriteiten inperken, anders gaan zulke situaties telkens voorkomen.”","intensity":0,"negativity":2,"cluster_id":21,"similar_texts":"text288"},{"id":"13","publisher":"Algemeen Dagblad","date":"2022-01-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27970/articles/1512794/40/3","title":"De Jong mag weer werken","text":"Henk de Jong hervat voorzichting zijn werk bij Cambuur. Dat liet de coach, bij wie onlangs een cyste in het hoofd is gevonden, gisteren weten. De Jong is erbij als Cambuur de competitie hervat tegen Sparta, maar laat verder nog veel over aan zijn assistenten.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text210"},{"id":"14","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=361418586e7e1326356f#/pages/32","title":"De Jong weer aan de slag bij Cambuur","text":"De Jong weer aan de slag bij Cambuur\n\nHenk de Jong keert terug bij SC Cambuur. De 57-jarige coach heeft van zijn artsen toestemming gekregen om weer voorzichtig te beginnen met werken. Bij De Jong werd begin vorige maand een cyste aangetroffen in zijn hoofd. „Die cyste is vrij groot en zit vrij diep”, zegt De Jong. „Dat was natuurlijk schrikken. De doktoren hebben geadviseerd om de cyste te laten zitten. Als ik toch weer klachten krijg, kunnen ze daar wat aan doen, zonder een ingrijpende grote operatie.”\n\nDe Jong geeft aan dat hij er rondom de wedstrijden weer bij is, maar zijn werkzaamheden wel rustig zal opbouwen. Assistent-trainer Pascal Bosschaart zal de interviews en andere verplichtingen voorlopig op zich blijven nemen.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text405"},{"id":"15","publisher":"Algemeen Dagblad","date":"2022-01-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27970/articles/1512794/18/2","title":"Deze bestuurders verdienden het minimumjaarloon in paar dagen","text":"Vandaag hebben de veertien meest invloedrijke ceo's van Nederlandse bedrijven gemiddeld al het inkomen verdiend waar iemand met het minimumloon een heel jaar voor moet werken. Dat meldt FNV in het kader van Fat Cat Day.  \n  \nDe vakbond lanceerde deze dag drie jaar geleden naar Brits voorbeeld, om aandacht te vragen voor de scheve verhoudingen tussen de top van het bedrijfsleven en medewerkers die op of rond het minimumloon zitten. Voor de samenstelling van de lijst vergeleek de FNV de beloningen van de direc-teuren van de veertien meest invloedrijke bedrijven met het minimumloon.\n\nBinnen twee dagen\n\nNet als vorig jaar staat de naam van Philips-topman Frans van Houten bovenaan de lijst. Van Houten had volgens de FNV op 2 januari om kwart voor zeven 's ochtends - in amper een dag tijd dus - al het inkomen verdiend waar een minimumloner een jaar voor moet werken. Een half uur later volgde directeur Frans Muller van Ahold Delhaize. Dezelfde dag om 08:23 volgde Ben van Beurden van Shell. Van Houten verdiende volgens de FNV op jaarbasis 6,41 miljoen euro, Frans Muller 6,28 miljoen en Shell-topman 6,09 miljoen.   \n  \nMet de lijst hoopt de vakbond directeuren aan te sporen zich hard te maken voor het eerlijker verdelen van de rijkdom. ,,Zij kunnen het voortouw nemen om de welvaart beter te verdelen en hun mensen een loon te geven van minimaal 14 euro per uur'', klinkt het. De FNV pleit al jaren voor een loon van minimaal 14 euro bruto per uur. In het nieuwe coalitieakkoord is een verhoging opgenomen van 80 eurocent verspreid over vier jaar.\n\nOngelooflijk scheef\n\nPetra Bolster, bestuurslid FNV: ,,De verhoudingen zijn ongelooflijk scheef tussen de top en de werkvloer. Van het huidige minimumloon van 10,48 euro bruto per uur kunnen werknemers amper rondkomen. En werknemers rond het minimumloon hebben vaak ook nog eens het meest te verduren van de coronacrisis, terwijl grote bedrijven als Ahold, Randstad en PostNL juist konden profiteren.\"  \n  \nIn het kader van Fat Cat Day houdt de vakbond ook een online verkiezing voor 'Grootste Coronaprofiteur' van Nederland. Er kan worden gekozen tussen Ahold, Randstad en PostNL. De winnaar wordt volgende week dinsdag bekendgemaakt.  \n  \nNatasja de Groot","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text120"},{"id":"16","publisher":"De Volkskrant","date":"2022-01-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1456/articles/1512795/5/3","title":"Dit jaar bijna twee keer zoveel Gronings gas nodig, maar dat ligt niet aan de gascrisis","text":"De tegenvaller komt niet door de huidige gascrisis, maar is vooral een gevolg van vertraging bij de bouw van een stikstoffabriek bij Zuidbroek. Die moet gas uit het buitenland geschikt maken voor Nederlandse cv-ketels en fornuizen. Door de vertraging kunnen de gasopslagen voor volgende winter onvoldoende gevuld worden.  \n  \nDaarnaast blijkt nu dat Duitsland dit jaar nog 1,1 miljard kuub Gronings gas nodig heeft. De maatregelen die de Oosterburen nemen om niet langer op Gronings gas aangewezen te zijn, leveren nog onvoldoende resultaat op. Blok heeft hierover zijn zorgen geuit en om opheldering gevraagd.  \n  \nDat de bouw van de stikstofinstallatie door de pandemie is vertraagd, meldde de minister afgelopen november al. Nu is dankzij berekeningen van netbeheerder Gasunie duidelijk hoeveel extra Gronings gas er dit jaar mogelijk nodig is. Het kabinet neemt er voor 1 april een definitief besluit over.  \n  \nIn 2018 besloot het kabinet de Groningse gaskraan definitief en versneld dicht te draaien, vanwege de aardbevingen die de gaswinning tot gevolg heeft. 2022 moet het laatste 'normale' winningsjaar worden. Die planning blijft ondanks de tegenvallers onveranderd, stelt Blok. Daarna blijven alleen enkele productieputten op de waakvlam staan voor het geval we te kampen krijgen met een barre winter.\n\nAfbouw\n\nToen het dichtdraaien van de gaskraan werd aangekondigd, was het vooruitzicht dat er dit jaar nog 13 miljard kuub Gronings gas nodig zou zijn, aldus Blok. De afbouw gaat nog steeds sneller dan gedacht, wil hij maar zeggen.  \n  \nToch komt de tegenvaller op een slecht moment. Juist het afgelopen jaar was de Groningse bodem weer regelmatig onrustig, ondanks het snel terugschroeven van de gaswinning. Deze naweeën van decennia bodemexploitatie waren weliswaar voorspeld, maar de hevigheid verraste ook het Staatstoezicht op de Mijnen. Blok kondigt nu aan dat kennisinstituut TNO nader onderzoek gaat doen naar de impact van de extra benodigde gaswinning op de seismische activiteit.  \n  \nDe Groninger Bodem Beweging vindt het 'onbegrijpelijk' dat de gaskraan verder open gaat. 'Een overheid mag niet en kan niet zo lichtzinnig met de veiligheid van haar burgers omgaan', klinkt het in een reactie. De belangenorganisatie wil het einde van de gaswinning wettelijk vastleggen, om nieuwe teleurstellingen te voorkomen.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text174"},{"id":"17","publisher":"De Volkskrant","date":"2022-01-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1456/articles/1512795/20/3","title":"Duitse inflatie is hoogste sinds 1993","text":"De inflatie in Duitsland is het afgelopen jaar uitgekomen op het hoogste niveau sinds 1993. Volgens het Duitse federale statistiekbureau Destatis werd het leven in de grootste economie van Europa gemiddeld 3,1 procent duurder dan een jaar eerder. In 2020 ging het nog om een toename van 0,5 procent. Dat de consumentenprijzen zo hard zijn opgelopen, komt vooral door de gestegen energieprijzen. Die worden doorberekend aan de Duitsers. Ook zijn veel andere grondstoffen de laatste maanden in rap tempo duurder geworden.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text307"},{"id":"18","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=767844abb9d52293ac70#/pages/22-23","title":"Facebook en Google krijgen forse boete","text":"Facebook en Google krijgen forse boete\n\nFrankrijk\n\nSocialmediabedrijf Facebook en internetconcern Google hebben van de Franse toezichthouder CNIL boetes gekregen van in totaal €210 miljoen euro. CNIL legde de boetes op vanwege het gebruik van cookies, die op websites worden gebruikt om consumenten online te volgen en data te verzamelen. Volgens CNIL is het voor gebruikers van de websites facebook.com, google.fr en youtube.com moeilijker om het gebruik van cookies te weigeren dan om ze te accepteren. Cookies zijn zeer waardevol voor Google en Facebook voor het personaliseren van advertenties op websites.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text45"},{"id":"19","publisher":"De Volkskrant","date":"2022-01-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1456/articles/1512795/12/1","title":"Franse autoverhuurder ALD neemt LeasePlan over en wordt NewALD","text":"### Overname\n\nALD neemt voor zo'n 4,9 miljard euro alle aandelen in LeasePlan over van de huidige eigenaren. De overname komt niet geheel onverwacht. Eind oktober lieten de twee partijen al weten dat ze onderhandelden over een fusie, maar nu blijkt dat er toch is gekozen voor een overname.  \n  \nLeasePlan werd in 2016 nog voor 3,7 miljard euro overgenomen door een consortium van investeerders, waaronder pensioenuitvoerder PGGM. In 2018 ketste een beursgang van het Almeerse bedrijf af door dalende aandelenkoersen.  \n  \nLeasePlan heeft 1,8 miljoen auto's in bezit en is actief in 32 landen. Met een omzet van 9,8 miljard euro is het marktleider in Nederland. Ook ALD, dat met bijna 1,7 miljoen auto's actief is in 43 landen, is op zichzelf al een grote speler. De twee bedrijven gaan nu samen verder als NewALD. Met de overname hoopt NewALD een wereldwijde speler te worden in de leasebranche en wil het verder werken aan digitalisering en de verduurzaming van het wagenpark. De overname moet binnen een jaar zijn afgerond.\n\nPrivate lease\n\nSinds het begin van de coronacrisis is de leasemarkt behoorlijk opgeschud. Door het thuiswerkadvies nam het aantal zakelijke leaseauto's in 2020 af met 2 procent, maar dat werd ruim goedgemaakt door de toename van het aantal private leaseauto's met 13,8 procent. Ook LeasePlan heeft de afgelopen jaren geprofiteerd van de toenemende populariteit van private lease. In Nederland is het wagenpark van het Almeerse bedrijf inmiddels weer op het niveau van voor de coronacrisis.  \n  \nRico Luman, sectoreconoom transport en mobiliteit bij ING, ziet de overname daarom vooral als een poging om sterker te staan in een snel veranderende markt. 'Corona heeft een forse impact gehad op de zakelijke lease. Er is sprake van een herbezinning op leaseregelingen bij grote bedrijven, waardoor het aantal zakelijke kilometers terugloopt. Dat gaat wel herstellen, maar zal niet terugkomen op het oude niveau. Tegelijkertijd zie je dat veel zakelijke rijders overstappen op private lease.'  \n  \nVolgens bestuursvoorzitter Tex Gunning van LeasePlan zal de markt voor leaseauto's dan ook blijven groeien. 'Mensen willen geen auto's meer bezitten, maar wel een abonnement hebben op auto's', vertelde hij op NPO Radio 1.\n\nGevolgen voor werknemers\n\nDesondanks wil NewALD met de overname zo'n 380 miljoen euro aan kosten besparen. Gunning maakt zich geen zorgen dat dat gevolgen gaat hebben voor de 1.600 werknemers van LeasePlan in Nederland: 'Ik denk dat het aantal mensen dat we nodig hebben in een snelgroeiende markt alleen maar zal toenemen.' Hij voorziet vooral een behoefte aan mensen die de digitalisering van de branche in goede banen kunnen leiden.  \n  \nOok in de relatie met autofabrikanten heeft de overname volgens Luman voordelen. Door aanhoudende chiptekorten heeft LeasePlan een historisch openstaand orderpakket van tienduizenden auto's. De toenemende productie van elektrische auto's kan ook zorgen voor schaarste aan batterijen. 'In de huidige markt hebben de autofabrikanten de macht. Zij bepalen wie wat krijgt. Maar als grote afnemer kan NewALD meer druk zetten op de fabrikanten om te leveren.' Tegelijkertijd zijn de chiptekorten ook een bonus voor de leasebedrijven: doordat nieuwe auto's niet geleverd kunnen worden is de prijs van occasions de laatste tijd hard gestegen. Leasebedrijven kunnen hun gebruikte auto's dus voor de hoofdprijs verkopen.  \n  \nDe Franse bank Société Générale, waar ALD onderdeel van uitmaakt, wordt met 53 procent de grootste aandeelhouder van NewALD. De huidige eigenaren van LeasePlan krijgen 31 procent van de aandelen van NewALD. De Deense ALD-topman Tim Albertsen gaat het nieuwe bedrijf leiden.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text206"},{"id":"20","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=31ca35ff11ae62049731#/pages/1","title":"FvD op de korrel na bedreigingen Kaag","text":"FvD op de korrel na bedreigingen Kaag\n\nSigrid Kaag \n\nDen Haag Politici van links tot rechts zijn woest over intimidatie en dreigementen aan hun adres, nu het voor de zoveelste keer mis is gegaan: woensdagavond werd een man opgepakt die met een brandende fakkel voor het huis van D66-leider Kaag stond. De beschuldigende vinger wordt nadrukkelijk gewezen naar FvD.\n\n„We kennen allemaal de woorden die ze kiezen”, refereert demissionair coronaminister De Jonge onder meer aan FvD’s roep om ’tribunalen’ voor politici. „Die zijn niet zonder gevaar.” Ook CU-voorman Segers en PvdA-leider Ploumen wijzen naar de partij van Baudet, die de beschuldiging zelf afdoet als ’absurd’.\n\n’Grens\n\noverschreden’\n\nPagina T2","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text90"},{"id":"21","publisher":"De Volkskrant","date":"2022-01-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1456/articles/1512795/8/2","title":"Geen oversterfte meer, mogelijk dankzij boosters en maatregelen","text":"### Corona\n\nDe oversterfte is in de laatste week van 2021 in Nederland nagenoeg verdwenen. Vooral bij 80-plussers was de sterfte niet meer noemenswaardig hoger dan normaal voor deze tijd van het jaar. Mogelijke oorzaken van de dalende sterftecijfers zijn de strenge coronamaatregelen en het toedienen van boosters aan 80-plussers en verpleeghuisbewoners.  \n  \nIn de laatste week van het jaar waren de Nederlandse sterftecijfers voor het eerst sinds eind september weer op een gebruikelijk niveau. Er stierven 3.517 inwoners in de week tot en met 2 januari. Dit zijn er ongeveer driehonderd meer dan het Centraal Bureau voor Statistiek (CBS) zou verwachten als er geen coronapandemie was, net geen oversterfte. Vooral bij de alleroudsten namen de sterftecijfers af. Er stierven 1.927 80-plussers, ongeveer vijftig meer dan verwacht. Ook stierven er minder verpleeghuisbewoners dan in de afgelopen weken. Bij 80-minners is er nog wel sprake van lichte oversterfte.  \n  \nDe eerste weken van december was de sterfte nog wel sterk verhoogd. In de hele maand december stierven 4.300 meer Nederlanders dan verwacht voor de tijd van het jaar. Het RIVM registreerde in december beduidend minder coronadoden, 1.355.  \n  \nOver oversterfte in Nederland is recent politieke discussie ontstaan, ook omdat die hier veel hoger is dan in omliggende landen. Begin december nam de Tweede Kamer een motie aan van Pieter Omtzigt, met een oproep aan het kabinet om de oversterfte nader te onderzoeken.  \n  \nIn Nederland wordt veel onderzoek gedaan naar oversterfte en doodsoorzaken, maar deze informatie is niet direct beschikbaar. De exacte doodsoorzaken zijn na vier maanden door het CBS verwerkt. Komend voorjaar zal dus meer bekend worden over de hoge sterfte in november en december. De gevolgen van uitgestelde zorg in de eerste coronagolf zijn door het RIVM onderzocht, dit kostte toen naar schatting ongeveer 50 duizend gezonde levensjaren.  \n  \nHet lijkt waarschijnlijk dat een groot deel van de oversterfte aan corona gerelateerd is. 'De sterftecijfers tonen hetzelfde patroon als andere corona-indicatoren, zoals de besmettings- en ic-cijfers', zegt Ruben van Gaalen, woordvoerder van het CBS, hierover. Uitgestelde zorg kan ook levens kosten, maar als dat de voornaamste oorzaak was, dan zou er niet zo'n sterke piek te zien zijn, vertelt hij.\n\nGerapporteerde sterfte\n\nHet aantal aan covid-19 overleden personen in de dagelijkse rapportage is al gedurende de hele pandemie een flinke onderschatting. Uit gedetailleerde doodsoorzakencijfers van het CBS over augustus bleek dat de helft van het aantal overledenen aan corona niet bij de GGD's was gemeld. Het verschil tussen gerapporteerde coronasterfte en oversterfte is in Nederland veel groter dan in landen als België, Duitsland en Denemarken, blijkt uit cijfers van The Economist.  \n  \nEr zijn geen aanwijzingen dat vaccineren tot hoge sterftecijfers leidt. Dan zou er in landen waar de vaccinatiegraad nog hoger is, zoals Portugal en Spanje, ook sprake zijn van hoge oversterfte. Bij bijwerkingencentrum Lareb zijn maar enkele gevallen bekend waar vaccinatie daadwerkelijk de oorzaak is van sterfte.  \n  \nEnkele weken nadat het boosteren in Nederland op gang kwam, is de daling van de oversterfte ingezet. Is dat de oorzaak dat de sterftecijfers afnemen? 'Pas over enkele maanden kunnen we het exact zeggen, maar het is opvallend dat de oversterfte in België de afgelopen weken laag was', zegt Van Gaalen. Hij ziet hetzelfde patroon als bij de eerste vaccinatiecampagne: de sterftecijfers bij de alleroudsten en verpleeghuisbewoners, die als eerste een prik kregen, dalen sneller dan die bij de rest van de bevolking.  \n  \nWat de omikrongolf voor de sterftecijfers gaat betekenen, is nog niet te zeggen. Eerste berichten uit onder andere Denemarken en het Verenigd Koninkrijk geven hoop dat deze variant milder is, maar een eventuele toename van sterfgevallen volgt tot nu toe altijd pas enkele weken nadat de besmettingen oplopen.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text39"},{"id":"22","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=9171736a353a2e8424b7#/pages/34","title":"Gouden adelaar zonder grand slam","text":"Gouden adelaar zonder grand slam\n\n❮❯\n\nRyoyu Kobayashi: na winst Vierschansentournee ook olympische titel?\n\nRyoyu Kobayashi is volgende maand op de Winterspelen in Peking onbetwist de te kloppen man. Voor de tweede keer in zijn carrière schreef de Japanse skispringer de Vierschansentournee op zijn naam. Desondanks was het even slikken voor de 25-jarige Aziaat na de laatste wedstrijd in Bischofshofen, want hij liet de kans liggen om - na zijn eerdere triomf in 2019 - als eerste atleet ooit met een grand slam (alle vier de zeges) het befaamde toernooi te winnen. \n\nKobayashi eindigde op de slotdag ’slechts’ als vijfde en zag de Oostenrijker Daniel Huber zegevieren (foto linksonder). Huber kwam tot sprongen van 136,5 en 137 meter. Met 286,8 punten won hij voor Halvor Egner Granerud uit Noorwegen en de Duitser Karl Geiger. In het eindklassement van de 70e editie van de Vierschansentournee bleef Kobayashi zijn Noorse concurrenten Marius Lindvik en Granerud ruim voor. En dus mocht de Japanner na afloop op het podium weer de hoofdprijs, een gouden adelaar, in ontvangst nemen (foto rechts). „Ryoyu was geweldig dit toernooi. Hij steekt in grootse vorm en heeft dik verdiend gewonnen”, was nummer twee Lindvik vol lof over Kobayashi.\n\nDe Vierschansentournee kende dit jaar een opvallend verloop. Na overwinningen van Kobayashi in Oberstdorf en Garmisch-Partenkirchen werd de derde wedstrijd - vanwege de slechte weersomstandigheden - verplaatst van Innsbruck naar Bischofshofen, waar ook traditiegetrouw wedstrijd nummer vier werd afgewerkt. De Pool Kamil Stoch, die vorig jaar voor de derde keer de beste was in de Vierschansentournee, was na een slechte start in Oberstdorf direct kansloos voor titelprolongatie. \n\nFOTO’S ANP/HH & GETTY IMAGES","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text329"},{"id":"23","publisher":"De Volkskrant","date":"2022-01-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1456/articles/1512795/6/2","title":"Hoe de Kamer keer op keer adviezen over corona-apps als mosterd na de maaltijd kreeg","text":"### Ten Eerste\n\nVanaf maart 2020 krijgen Israëliërs, Taiwanezen, en Singaporezen een bericht op hun telefoon als ze in de buurt van een coronapatiënt komen. Het is op dat moment voor veel Nederlanders ondenkbaar. En ook op het ministerie van Volksgezondheid (VWS) heerst scepsis over de proportionaliteit van zo'n maatregel.   \n  \nDe verbazing is dan ook groot als minister De Jonge begin april aankondigt dat het kabinet gebruik wil gaan maken van een soortgelijke app. En hij heeft haast. Drie dagen krijgen ontwikkelaars de tijd om een ontwerp in te dienen. Als ze hun voorstellen presenteren, kan heel Nederland via een livestream meekijken en opbouwende kritiek leveren.  \n  \nDie kritiek komt er: en niet in geringe mate. Geen van de voorstellen is goed genoeg, vindt uiteindelijk ook VWS. Het besluit de app zelf te ontwikkelen en vraagt haar grootste critici daarbij te helpen.   \n  \nAl snel blijkt dat digitale middelen een grote rol gaan spelen in deze crisis. Dus wordt extern advies ingewonnen. Zo'n vijftien vooraanstaande juristen, privacydeskundigen en deskundigen infectieziektebestrijding worden benaderd om zitting te nemen in een commissie die gevraagd én ongevraagd gaat adviseren over het gebruik van apps en andere digitale middelen in de coronabestrijding.  \n  \nMaar niet alle dertig adviezen komen bij de Kamer terecht als die er nog iets mee kan, tot verbazing van sommige (oud-)leden. Hoewel de commissie advies geeft aan de minister, zijn haar bevindingen ook relevant voor de afwegingen van Kamerleden, stellen zij. De Kamer controleert immers het coronabeleid van het kabinet en stemt mee over wetgeving over digitale middelen als de CoronaMelder- en CoronaCheck-apps.  \n  \nBegin september 2020, tijdens de behandeling van de CoronaMelder-wet, dienen Kamerleden een motie in om de testcapaciteit uit te breiden bij de invoering van de app, zodat gebruikers zich kunnen laten testen als zij een melding krijgen dat ze dichtbij een besmet persoon zijn geweest. In het plan van De Jonge krijgen gebruikers bij zo'n melding alleen het dringende advies tien dagen in quarantaine te gaan. Testen zijn uitsluitend voor mensen met klachten.\n\nNiet testen zonder klachten\n\nDe Kamer verwerpt de motie, maar weet dan niet dat de begeleidingscommissie kort voor het debat heeft gewaarschuwd dat de app aan effectiviteit inboet als gebruikers zonder klachten zich niet kunnen laten testen. Dat leidt ertoe dat mensen de app verwijderen, waarschuwt de commissie. 'We hadden natuurlijk een stuk sterker gestaan als we dat advies toen hadden gehad', concludeert indiener van de motie Maarten Hijink (SP).  \n  \nDaags nadat de CoronaMelder-wet is aangenomen stuurt de commissie nog een dringender advies naar het ministerie: wacht met de lancering van de app tot de testcapaciteit op orde is. VWS stuurt beide adviezen op 8 oktober naar de Kamer. Twee dagen later komt de app landelijk beschikbaar.  \n  \nDe vertraging leidt tot ergernis bij sommige commissieleden: 'Het leek soms alsof het ministerie de samenleving en het parlement niet wilde laten weten wat wij ergens van vonden.'  \n  \nEen woordvoerder van VWS ontkent dat. 'In sommige gevallen was de timing van het advies dusdanig dat het niet lukte het mee te sturen met de updates die de minister naar de Kamer stuurt over het coronavirus.' Ook had het ministerie soms meer tijd nodig voor een 'inhoudelijk kwalitatieve' reactie op het advies.\n\nDesinformatie online\n\nTwee adviezen komen nooit bij de Kamer terecht. Zo uit de commissie zorgen over de onduidelijke arbeidsrechtelijke gevolgen van de CoronaMelder: moet een werkgever loon doorbetalen als een werknemer na een melding van de app in quarantaine gaat? Ook adviseert de commissie zo snel mogelijk te starten met het ontkrachten van desinformatie online.  \n  \nVolgens het ministerie vallen die adviezen buiten de 'scope' van de opdracht aan de commissie. In de toekomst zal die daarom alleen nog gevraagd advies geven dat zich beperkt tot de corona-apps, stelt het ministerie nu in een reactie aan de Volkskrant.   \n  \nAls in januari 2021 het kabinet-Rutte III valt over de toeslagenaffaire en de slechte informatievoorziening aan de Kamer, belooft het beterschap: de Kamer zal voortaan volledig en tijdig worden geïnformeerd. Maar ook na Ruttes belofte blijven adviezen van de commissie soms lang liggen. Zo buigt de commissie zich over de omstreden CoronaCheck-app, die coronatoegangsbewijzen, zoals een negatieve testuitslag, verzamelt in een QR-code. VWS stuurt het advies naar de Kamer als de wet daarover al is aangenomen.  \n  \nAls het kabinet in november voorstelt de QR-code ook in te voeren in niet-essentiële winkels, wil het in eerste instantie dat de Kamer dit voorstel binnen een week behandelt. Maar VWS stuurt een kritisch advies van de begeleidingscommissie, die het kabinet oproept de CoronaCheck-app niet te gebruiken om de vaccinatiegraad ('vaccinatiedrang') te verhogen niet mee met de stukken.   \n  \nHet is reden voor Pieter Omtzigt en Nicki Pouw-Verweij (JA21) om afgelopen maandag Kamervragen te stellen. 'Dit is verwijtbaar bij wetgeving die een dusdanig grote maatschappelijke impact heeft', vindt Pouw-Verweij. 'Bij corona worden onwelgevallige adviezen te laat of onderop een stapel naar de Kamer gestuurd', zegt Omtzigt. 'Dat belemmert en vervuilt het debat.'   \n  \nOok de Groningse hoogleraar recht en samenleving Jan Brouwer is kritisch. 'Als je zo'n advies openbaar maakt, moet je dat doen als het nog van betekenis kan zijn voor de Kamer.' Voor het advies over de uitbreiding van de CoronaCheck-app is dat wellicht het geval: de behandeling van dat kabinetsvoorstel is inmiddels uitgesteld naar 17 januari.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text431"},{"id":"24","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=21f21752639ac5a089ff#/pages/22-23","title":"In het kort","text":"In het kort\n\nStefan de Vrij voelt zich financieel gedupeerd bij zijn transfer naar Internazionale.\n\nDe speler zegt niet te hebben geweten dat spelersmakelaar SEG namens Inter optrad.\n\nSEG ontkent zich verrijkt te hebben ten koste van De Vrij.\n\nIn februari dient de zaak voor de rechter.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text162"},{"id":"25","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=8282e73cbb2c9150cc3c#/pages/22-23","title":"Inflatie in 2021 hoogste sinds niveau van 1993","text":"Inflatie in 2021 hoogste sinds niveau van 1993\n\nDuitsland\n\nDe inflatie in Duitsland is het afgelopen jaar uitgekomen op het hoogste niveau sinds 1993. Volgens het Duitse federale statistiekbureau Destatis werd het leven in de grootste economie van Europa gemiddeld 3,1% duurder. In 2020 ging het nog om een toename van 0,5%. Naast duurdere grondstoffen was er bij de oosterburen sprake van een na-ijleffect van de tijdelijke btw-verlaging van een jaar eerder, die begin 2021 werd teruggedraaid. Ook golden er sinds januari vorig jaar CO2-heffingen die impact hadden. In november piekte de inflatie op 6%.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text333"},{"id":"26","publisher":"Trouw","date":"2022-01-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1451/articles/1512801/8/1","title":"Is praten over mogelijke aanslagen strafbaar?","text":"Ze spraken over het ontvoeren en onthoofden van PVV-voorman Geert Wilders, en dat live uitzenden via Facebook. Ook premier Mark Rutte zou 'door de kop worden geschoten'. Acht mannen uit Eindhoven stonden gisteren voor de rechter vanwege het voorbereiden van en het trainen voor terroristische aanslagen.  \n  \nHet ging om een voorbereidende zitting. Dat betekent dat de zaak nog niet inhoudelijk wordt behandeld. Volgens het Openbaar Ministerie is het onderzoek nog in volle gang.\n\nIS-filmpjes\n\nJustitie kwam de mannen, tussen de 20 en 31 jaar, op het spoor na een tip van de AIVD. De groep zou sympathiseren met het gedachtegoed van IS, blijkt uit afgeluisterde gesprekken. Ze bekeken instructiefilmpjes van de terreurgroep over hoe je een bom maakt van huis-tuin-en-keukenmateriaal en over hoe je ongelovigen met een mes kunt vermoorden.   \n  \nOok zouden ze sinds eind 2019 regelmatig bij elkaar komen om fysiek te trainen in een zelfgemaakte fitnessruimte in een kelderbox. Zeker een van de mannen zou hebben gezegd dat dat was ter voorbereiding van de jihadistisch strijd. Afgelopen september werd de groep opgepakt.   \n  \nDe mannen spraken wel over het vermoorden van Rutte en Wilders en over het kopen van een vuurwapen, maar uit het onderzoek blijkt tot nu toe niet dat er concrete plannen waren voor een moordaanslag. Uitgekristalliseerde ideeën voor een terroristische aanslag waren er volgens de officier van justitie ook nog niet. Er zijn geen wapens of explosieven gevonden.  \n  \nToch waren de mannen volgens het OM wel degelijk strafbaar bezig. Het zou gaan om het voorbereiden van een terroristisch misdrijf. De wetgever heeft 'voorbereiden' juist strafbaar gesteld om te voorkomen dat justitie pas kan ingrijpen als er (bijna) een aanslag wordt gepleegd, aldus de officier van justitie.   \n  \nDe advocaten van de verdachten kijken daar anders naar. \"Mijn cliënten dienen zich te verweren in een strafzaak waarin het niet gaat om wat zij hebben gedaan, maar waar het gaat om wat er in de toekomst mogelijkerwijs had kunnen gebeuren\", aldus Bart Nooitgedagt, advocaat van de 31-jarige tweelingbroers die deel uitmaken van de groep van acht. \"Het is risicostrafrecht.\"\n\nPetitie\n\nDe broers sympathiseren bovendien niet met de doelen of daden van IS, zegt hij. \"Ze trouwen voor de Nederlandse wet, ze stemmen, ze nemen deel aan het arbeidsverkeer en zijn actief betrokken bij een moskee, waarvan de lui van IS zouden zeggen dat het een moskee van ongelovigen is.\"   \n  \nVolgens advocaat Peter Plasman, die twee andere verdachten bijstaat, is de discussie in deze zaak niet of er filmpjes van IS zijn bekeken of dat er walgelijke dingen zijn gezegd. \"De vraag is: mag dat? Vrijheid van meningsuiting is dat je de meest walgelijke dingen mag zeggen en denken, zolang je maar niet de grens van strafbaarheid overgaat.\"   \n  \nDe familie van de verdachten is inmiddels een petitie gestart om de mannen vrij te krijgen. In die petitie, die tot nu toe ruim 1400 keer werd getekend, wordt gesproken over onterechte aantijgingen en over gerespecteerde jongeren die 'al vele jaren betrokken en actief zijn binnen de moslimgemeenschap'.   \n  \nVolgende week besluit de rechtbank over de verzoeken van de verdachten om het verdere onderzoek thuis af te wachten. Het OM verzet zich tegen die voorlopige vrijlating.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text215"},{"id":"27","publisher":"De Volkskrant","date":"2022-01-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1456/articles/1512795/3/1","title":"Joe Biden herdenkt '6 januari' en zet de aanval in op Trump","text":"### Bestorming Capitool herdacht\n\nSluit je ogen, denk aan de Capitoolbestorming van een jaar geleden, wat zie? Joe Biden, de president van Amerika, stelt die vraag donderdag en geeft dan zelf het antwoord. 'Razende relschoppers. De Confederatievlag, het symbool voor de vernietiging van Amerika.' Die dag was bedoeld om Amerikanen uit elkaar te drijven', zegt Biden. 'Zelfs tijdens de burgeroorlog is dat niet gebeurd, maar het gebeurde hier, in 2021.'  \n  \nPresident Biden staat donderdag in de hal van het Capitool, dat een jaar geleden werd bestormd door fans van Donald Trump, de vorige president. Bidens blik is bloedserieus. 'Ik zal dit land verdedigen.' Hij staat geen leugens meer toe, alleen nog maar de waarheid over wat zich hier vorig jaar heeft afgespeeld. 'Een voormalige president van de Verenigde Staten heeft een web van leugens over de verkiezingen van 2020 gecreëerd en verspreid. Hij heeft dit gedaan omdat hij macht belangrijk vindt dan principes.'  \n  \nJoe Biden geeft donderdag een van zijn vurigste toespraken sinds hij bijna een jaar geleden aantrad als president. Hij komt goed uit zijn woorden, windt nergens doekjes om. De bestorming heeft Biden niet alleen als leider van het land geraakt.\n\nDoden en gewonden\n\nTientallen jaren liep Biden zelf als senator door de gangen van het Capitool, waar volksvertegenwoordigers zichzelf vorig jaar noodgedwongen opsloten in kamers, uit angst voor geweld. In de toespraak, die 25 minuten duurde, klonk Biden alsof zijn eigen huis was bestormd, niet alleen het Huis van de Democratie. Op 6 januari 2020 vielen vijf doden, honderden mensen raakten gewond. Twee agenten pleegden later zelfmoord.  \n  \nBidens harde toon is opvallend. Democraten krijgen de kritiek zich niet hard genoeg uit te spreken over de leugens van de Republikeinen. Ook vice-president Kamala Harris deelde donderdag achter de katheder haar zorgen over de stand van de Amerikaanse democratie. 'Als we niet waakzaam zijn, zal onze democratie wankelen', zei ze. Ze drong er bij de Senaat op aan om een nieuwe wet aan te nemen die de rechten van kiezers juist uitbreidt. De Republikeinen proberen die in veel staten in te perken.  \n  \nBiden ging donderdag in zijn toespraak de belangrijkste leugens van zijn tegenpartij een voor een af en weersprak die met feiten. De verkiezingen waren wél eerlijk verlopen, herhaalde hij. Trump had niet de meeste stemmen. 'Georgia heeft de stemmen drie keer herteld. Drie keer! Een keer met de hand.' Biden zei dat de Republikeinse Partij zich heeft laten kapen door Trump, dat het niet meer de partij is van 'Lincoln, Eisenhower, Reagan en de Bushes'. Hij uitte zijn zorgen over het pad dat de Republikeinen zijn ingeslagen.  \n  \nHet is ongebruikelijk dat een president een voorganger zo hard aanpakt. Eerder ontweek Biden zijn voorganger liever in toespraken. Donderdag zette hij de aanval op hem in, zonder hierbij zijn naam te noemen. Biden zei bijvoorbeeld dat Trumps 'gekneusde ego' belangrijker voor hem is dan de democratie. Hij sprak steeds over 'de vorige president'. Hij zou zich willen concentreren op het gevaar dat de Amerikaanse democratie loopt, zonder zich te veel op Trump te richten, legde hij journalisten naderhand uit.  \n  \nDonald Trump was zelf ook van plan een toespraak te houden op 6 januari in zijn resort in Florida, maar zag daar toch van af. Hij gaf de schuld hiervoor aan de 'bias en oneerlijkheid' van het onderzoek van de parlementaire commissie naar de Capitoolbestorming. Op verschillende plaatsen in het land houden Trump-aanhangers op donderdag wakes voor opgesloten Capitoolbestormers die zij 'politieke gevangenen' noemen.\n\nLicht van de waarheid\n\nRepublikeinen reageerden boos op de toespraak van de Amerikaanse president. Ze vinden dat Joe Biden de Capitoolbestorming gebruikt voor politiek gewin. 'Ze willen angst aanwakkeren en Amerika verdelen', zei Donald Trump donderdag in een reactie. Volgens hem doorziet 'Amerika hun leugens en polarisaties'. Trump en zijn aanhangers zien de hele herdenking van donderdag als een mediastunt, bedoeld om de oud-president zwart te maken. Voormalig vice-president Dick Cheney en Congreslid Liz Cheney waren als enige Republikeinen in het Huis van Afgevaardigden toen daar donderdag een moment stilte werd gehouden.  \n  \nEen meerderheid van de Republikeinen kijkt donderdag naar Biden en ziet daar niet de president van Amerika staan maar de man die de verkiezingen heeft gestolen van de echte president: Donald Trump.  \n  \n'Gaan we een natie zijn die niet leeft bij het licht van de waarheid, maar in de schaduw van leugens?' zei Biden. 'De weg vooruit is de waarheid te erkennen en ernaar te leven.' Zijn toespraak van donderdag is het eerste voorzetje.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text92"},{"id":"28","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=45afcecc4a155dcfc98e#/pages/14-15","title":"Joe Biden in de aanval","text":"Joe Biden in de aanval\n\nPresident Biden legt de schuld voor de bestorming van het Capitool bij Donald Trump.\n\nfoto EPA\n\nPresident haalt ongekend hard uit naar Donald Trump\n\nVan onze redactie\n\nbuitenland\n\nWASHINGTON De Amerikaanse president Joe Biden heeft ongemeen hard uitgehaald naar zijn voorganger, Donald Trump. Tijdens een speech om de bestorming van het Capitool, gisteren een jaar geleden, te herdenken legde hij de schuld van het geweld bij Trump: „Hij probeerde de vreedzame overdracht van de macht tegen te werken, terwijl een gewelddadige bende het Capitool binnendrong.”\n\nTrump deed dat onder meer door onwaarheden te vertellen over de presidentsverkiezingen en het tellen van de stemmen, aldus Biden: „De voormalige president van de Verenigde Staten spinde een web van leugens over de verkiezingen in 2020. Dat deed hij omdat hij macht boven principes plaatst, omdat hij zijn beschadigde ego belangrijker vond dan onze democratie en onze Grondwet.”\n\nBoodschap\n\nBiden noemde Trump niet één keer bij naam, maar dat maakte zijn boodschap niet minder duidelijk. Hij schrok er ook niet voor terug om zijn voorganger zout in de wonde te strooien: „Hij is niet zomaar de voorgaande president, hij is de verslagen voormalige president.” Biden verweet Trump verder geen patriot te zijn: „Je kan niet alleen van je land houden als je wint. Je kan je niet alleen aan de wet houden als dat zo uitkomt.”\n\nDe VS moet beslissen wat voor land het wil zijn, vervolgde Biden: „Zullen we een land zijn dat politiek geweld als norm beschouwt? Zullen we een land zijn dat toestaat dat partijdige verkiezingsfunctionarissen de legaal uitgedragen wil van het volk opzij zetten? Zullen we een land zijn dat niet leeft in het licht van de waarheid maar in het duister van leugens? We kunnen niet toestaan dat we zo’n land zijn. De weg vooruit is om de waarheid te accepteren en daarnaar te leven.”\n\nBiden besloot zijn toespraak met de stelling dat „we zijn verwikkeld in een gevecht voor de ziel van Amerika.” De president is ervan overtuigd dat hij dat gevecht zal winnen: „Ik zal in de bres staan. Ik zal deze natie verdedigen. En ik zal niemand toestaan om een mes in de keel van de democratie te zetten.”\n\nTheater\n\nDonald Trump reageerde niet persoonlijk op de aanval van Biden maar liet via zijn perwoordvoerder een verklaring uitgaan waarin hij Biden ervan beschuldigde de verdeeldheid in de VS alleen maar verder aan te wakkeren. Hij beschouwt de speech als ’politiek theater om de aandacht af te leiden van het feit dat Biden compleet en totaal heeft gefaald’, schrijft hij in een verklaring.\n\nAndere Republikeinen waren ook niet blij met de toespraak van Biden. Zo kreeg de president van de vooraanstaande senator Lindsey Graham het verwijt dat hij de herdenking had gepolitiseerd. En de leider van de Republikeinse fractie in de senaat, Mitch McConnell, verweet Democraten dat zij 6 januari misbruiken voor hun eigen machtspolitieke spelletjes.\n\nToch waren er ook Republikeinen die kritisch durfden te zijn over de bestorming. Senator Mitt Romney schreef in een verklaring: „Het is gevaarlijk om de lessen van 6 januari te negeren. Democratie is breekbaar; ze kan niet overleven zonder leiders met integriteit en karakter die de kracht van onze republiek hoger achten dan het winnen van de volgende verkiezingen.”","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text348"},{"id":"29","publisher":"Trouw","date":"2022-01-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1451/articles/1512801/6/2","title":"Kabinet wil de gaskraan in Groningen toch weer verder opendraaien","text":"Opnieuw een bittere pil voor de bewoners van Groningen. Het kabinet verwacht komend jaar twee keer zoveel gas uit de Groninger bodem te moeten winnen als aanvankelijk voorzien, meldde demissionair minister Blok gisteravond.  \n  \nMits de temperaturen gemiddeld blijven wordt er door de Nam komend jaar 7,6 miljard kuub gas gewonnen, in plaats van geplande 3,9 miljard kuub. Helemaal definitief is deze hoeveelheid nog niet, dat wordt voor 1 april bepaald.  \n  \nDe verhoging van de gasproductie is vooral het gevolg van vertraging bij de bouw van een nieuwe stikstoffabriek. Deze fabriek in Zuidbroek is mede door de coronacrisis later klaar dan gepland, waardoor minder geïmporteerd hoogcalorisch gas kan worden omgezet in laagcalorisch gas. Dat is de vorm gas die in Nederlandse huizen wordt gestookt omdat aardgas in het Groningenveld nu eenmaal een laagcalorische waarde heeft. Zonder de extra winning zou de levering van dat gas in gevaar kunnen komen.\n\nHoge vraag\n\nOpmerkelijker is de tweede reden die het kabinet geeft: een hogere gasvraag uit Duitsland waaraan moet worden voldaan. Duitsland heeft bij de regering aangegeven 1,1 miljard kuub gas meer nodig te hebben uit Groningen om in de energiebehoefte te voorzien. Dat komt door tegenvallers bij de oosterburen.  \n  \nMinister Blok (economische zaken) heeft deze week zijn 'grote zorgen' geuit bij zijn Duitse collega, schrijft hij. Duitsland is verzocht maatregelen te nemen zodat de extra vraag toch niet nodig is.  \n  \nIn 2018 draaide het kabinet de gaskraan definitief dicht vanwege de aardbevingen in Groningen. Die planning blijft volgens Blok staan, 2022 is en blijft het laatste winningsjaar. Blok onderstreept dat in 2018 nog gepland stond om 13 miljard kuub gas te winnen. In 2013 werd er nog 54 miljard kuub gas uit het Groningenveld gewonnen. De afbouw ligt dus nog steeds op schema, zegt Blok daarmee.  \n  \nMaar die boodschap is in Groningen aan dovemansoren gericht. Dit is een 'onaanvaardbare situatie', zegt PvdA-gedeputeerde Tjeerd van Dekken. \"Dit wordt echt als een klap ervaren. De afspraak was dat de gaswinning naar nul zou gaan en dat levert nu substantiële vertraging op. Dit komt echt als een duveltje uit een doosje.\"  \n  \nVan Dekken gaat ervan uit dat de nieuwe staatssecretaris Hans Vijlbrief (D66) van mijnbouw zo snel mogelijk naar het noorden komt, zegt hij. \"Die mag het komen uitleggen. Wíj willen dit niet. In de kern is het zo: afspraak is afspraak.\"  \n  \nVoorzitter Jan Wigboldus van de Groninger Bodem Beweging noemt de gang van zaken 'diep droevig.' \"Je gaat er ergens ook wel aan wennen\", zegt hij. ''In het verleden is ons al zó veel beloofd, en dat is ook allemaal niet nagekomen.''\n\nRecente aardbeving\n\nDe Groninger Bodem Beweging wijst erop dat de ophoging betekent dat Groningen langer onveilig blijft - zeker nu de versterkingsoperatie nog achterloopt.  \n  \nHet gevoel beklijft dat Den Haag speelt met de veiligheid van Groningers, helemaal omdat de bodem recent nog hevig schudde. Bij het dorp Garrelsweer werd half november nog een aardbeving met een kracht van 3,2 op de schaal van richter geregistreerd.  \n  \nOok het Staatstoezicht op de Mijnen (SodM) is er niet gerust op, liet het in december vorig jaar weten toen bleek dat het aantal aardbevingen in het Groningen-gasveld hoger ligt dan eerst werd verwacht. De bevingen zijn niet tegen te houden, weet SodM, maar de toename wordt wel onderzocht.  \n  \nOver de stijgende gaswinning heeft de regering onderzoeksbureau TNO gevraagd om aanvullend onderzoek te doen naar de risico's van dit besluit.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text426"},{"id":"30","publisher":"De Volkskrant","date":"2022-01-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1456/articles/1512795/1/1","title":"Kamer krijgt adviezen corona-commissie VWS pas na afloop debat","text":"### Ten Eerste\n\nDaardoor kan de Kamer zich niet volledig informeren, stellen leden en oud-leden van de Begeleidingscommissie Digitale Ondersteuning Bestrijding Covid-19 in gesprek met de Volkskrant.  \n  \n'We zijn ons bewust van debatten die gaan plaatsvinden en doen ons uiterste best om voorafgaand daaraan advies aan de minister uit te brengen', zegt Erik Buskens, covoorzitter van de begeleidingscommissie en hoogleraar Health Technology Assessment aan de Rijksuniversiteit Groningen (RUG). 'Maar het is ons niet altijd direct duidelijk of en op welk moment dat wordt verwerkt en wordt gedeeld met de Kamer.'  \n  \nHet onvolledig informeren van de Kamer was tijdens het kabinet-Rutte III onderwerp van kritiek in Den Haag. Het kabinet viel over de toeslagenaffaire wegens achterhouden van informatie over het onterecht stopzetten van kinderopvangtoeslag door de Belastingdienst. Na de val van het kabinet in januari vorig jaar beloofde premier Rutte de Tweede Kamer voortaan vollediger en tijdiger te informeren.\n\nCoronaMelder en CoronaCheck\n\nDe Begeleidingscommissie werd aan het begin van de coronacrisis ingesteld op verzoek van minister De Jonge (VWS) en bestaat uit zo'n vijftien externe deskundigen op het gebied van privacy, technologie, ethiek en infectieziektebestrijding.   \n  \nDe commissie kreeg de taak om gevraagd en ongevraagd advies uit te brengen aan het ministerie over de digitale ondersteuning bij de bestrijding van het coronavirus, zoals de CoronaMelder-app en de CoronaCheck-app.   \n  \nMaar de Tweede Kamer beschikte lang niet altijd over de adviezen wanneer die relevant waren. Zo bereikten adviezen over de CoronaCheck-app, die op sommige plekken getoond moet worden als entreebewijs, de Kamer ruim nadat wetgeving over de app werd aangenomen.   \n  \nTwee adviezen over de CoronaMelder, een app die de gebruiker waarschuwt na contact met een besmet persoon, bereikten de Kamer twee dagen voor de invoering van de app, toen de wetgeving daarover allang was aangenomen.\n\nTunnelvisie\n\nDe leden van de begeleidingscommissie hebben er begrip voor dat hun adviezen niet worden opgevolgd, maar betreuren het dat die pas naar de Kamer gaan als de besluiten al zijn genomen. Enkele leden uiten het vermoeden dat vooral de adviezen die politiek gevoelig liggen laat naar de Kamer gaan. Daarmee wordt de Kamer een mogelijkheid ontnomen om zich volledig te kunnen informeren, stellen zij.  \n  \nDat vindt ook Tweede Kamerlid Attje Kuiken (PvdA), die zich geregeld mengt in het coronadebat. Volgens haar is extern advies belangrijk om tunnelvisie te voorkomen. 'Als je niet de moeite neemt die informatie tot je te nemen en actief te delen met de Kamer, dan is het voor de bühne mooi geregeld, maar stelt het in de praktijk niets voor.'  \n  \nWettelijk gezien hoeft de minister de adviezen van de commissie niet naar de Kamer te sturen, maar de gang van zaken is wel afkeurenswaardig, vindt hoogleraar recht en samenleving Jan Brouwer (Rijksuniversiteit Groningen). 'Als je adviezen stuurt wanneer het debat al is geweest, doe je de procedure tekort.'  \n  \nHet ministerie stelt in een reactie dat politieke overwegingen geen rol spelen bij het late verzenden van de adviezen. Soms lukte het niet de adviezen mee te sturen met corona-updates naar de Kamer vanwege de timing van het advies of omdat het ministerie tijd nodig had voor een reactie, stelt een woordvoerder. Ook heeft het ministerie inmiddels besloten dat de commissie in het vervolg uitsluitend advies zal geven wanneer daarom wordt gevraagd.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text52"},{"id":"31","publisher":"De Volkskrant","date":"2022-01-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1456/articles/1512795/22/5","title":"Kobayashi wint zonder grand slam","text":"Skispringen • Ryoyu Kobayashi heeft de 70ste editie van de Vierschansentoernee op zijn naam geschreven. De Japanner boekte geen grand slam. In de laatste wedstrijd in Bischofshofen werd hij slechts vijfde. Kobayashi was in 2019 de derde springer ooit die de reeks wedstrijden afsloot met vier zeges. Eerder was hij dit seizoen wel de beste in Oberstdorf, Garmisch en bij de eerste wedstrijd in Bischofshofen. ANP","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text329"},{"id":"32","publisher":"Algemeen Dagblad","date":"2022-01-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27970/articles/1512794/18/3","title":"kort","text":"Verenigde Naties  \n  \nVoedselprijzen wereldwijd vorig jaar enorm gestegen  \n  \nDe voedselprijzen zijn vorig jaar wereldwijd fors gestegen naar het hoogste niveau in tien jaar. Dat melden de Verenigde Naties op basis van een belangrijke index. Hoge voedselprijzen hebben bijgedragen aan een bredere inflatie. De graadmeter van de VN volgt de prijzen van de voedselproducten die het meest worden verhandeld, van tarwe tot plantaardige oliën. De index is in een jaar tijd met 28 procent gestegen. De prijsstijgingen in 2008 en 2011 zorgden destijds voor wereldwijde voedselcrises, met honger en maatschappelijke onrust in tal van landen.  \n  \nBlijvende schade  \n  \nBrandbrief van winkelketens aan politiek: 'Wij willen open'  \n  \nVijftien winkelketens roepen in een brandbrief aan politiek Den Haag op alle winkels zo snel mogelijk te openen. Het gaat onder meer om WE Fashion, MS Mode, America Today en Wibra. Hun winkels zijn sinds 19 december gesloten tot in elk geval 14 januari. De ondernemers zeggen dat voortzetting van het huidige beleid blijvende schade toebrengt aan de binnensteden. Ook zien de ketens dat het personeel de moed begint te verliezen. Net als de brancheorganisaties wijzen ze erop dat er kan worden gewinkeld als klanten 1,5 meter afstand houden en een mondkapje dragen. Als de politiek andere maatregelen wil, staan ze daarvoor open.   \n  \nOnzekerheid  \n  \nVakantieboekingen stijgen minder hard dan normaal  \n  \nHet aantal vakantieboekingen bij reisorganisaties stijgt sinds de kerst, maar niet zo hard als normaal. Dat komt onder meer door de veranderende reisregels op bestemmingen en de daarmee gepaarde onzekerheid voor vakantiegangers, melden Corendon, TUI, Sunweb en verhuurder van vakantiehuizen Belvilla. De boekingen nemen ten opzichte van vorige weken wel 'fors toe'. Het merendeel van de boekingen is voor januari en februari. Er wordt volgens TUI ook een stuk meer last minute geboekt dan normaal. De zomerboekingen lopen ondanks een forse stijging nog wel achter op voorgaande jaren.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text26"},{"id":"33","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=14aa483c1ec76b566fb5#/pages/22-23","title":"Leaseplan wordt met overname ALD Frans","text":"Leaseplan wordt met overname ALD Frans\n\nInvesteerders zochten al langer een bestemming voor Leaseplan.\n\nFoto ANP/HH\n\nNederlandse topman Gunnning toucheert miljoenen\n\n’Alsof Microsoft en Apple samengaan’\n\ndoor Gert van Harskamp en  Yteke de Jong\n\nAmsterdam Leaseplan komt in Franse handen. ALD koopt Nederlands grootste leasemaatschappij voor €4,9 miljard. Leaseplan-topman Tex Gunning toucheert miljoenen na de miljardenovername door branchegenoot ALD. \n\nUit het laatste jaarverslag blijkt dat er een pot staat van €21 miljoen aan opgebouwd aandelenbezit door het management, dat te gelde gemaakt kan worden als Leaseplan verkocht wordt. Het bedrijf gaat niet in op vragen hoe groot het aandeel van Gunning is, maar de verwachting is dat hij recht heeft op het grootste deel omdat hij er al jaren zit. \n\nGunning blijft nog een jaar aan, totdat de verkoop daadwerkelijk is geëffectueerd. „Ik ga mij de komende tijd bezighouden met de integratie met ALD. Directe gevolgen voor de werkgelegenheid zijn er niet door deze overname. Lease is een groeiende bedrijfstak, omdat mensen het zich niet kunnen veroorloven om een elektrische auto te kopen en ontzorgd worden.” \n\nDe samensmelting van ALD en Leaseplan, door de Fransen aangekondigd als NewALD, levert een structurele kostenbesparing van €380 miljoen op. Bij Leaseplan werken in totaal zo’n achtduizend man in dertig landen. ALD is actief in 43 landen. De twee hebben gezamenlijk een vloot van zo’n 3,5 miljoen auto’s. Gunning verwacht dat die komende jaren met 6% zal groeien.\n\nALD-baas Tim Albertsen zegt dat Leaseplan en de Fransen elkaar erg goed aanvullen. ALD is erg sterk in particuliere lease, terwijl Leaseplan zich vooral richt op zakelijke lease. De twee willen een grote inkoopmacht vormen tegenover de autofabrikanten.\n\nNewALD zal een dominante positie spelen in de leasewereld. Toen eind oktober de gesprekken tussen de ALD en de investeerders achter Leaseplan werden opgestart, vergeleken analisten van Fleet-Europe dat met een krachtenbundeling van Apple en Microsoft.\n\nDat Leaseplan onderdak heeft gekregen bij ALD is niet zonder slag of stoot gegaan. In 2018 mislukte een beursgang van Leaseplan. Daarmee hoopte het bedrijf €7,5 miljard op te halen. Vorig jaar maart werd nog gesproken over een waarde van €10 miljard toen investeerder TDR Capital zijn aandeel in Leaseplan wilde verkopen.\n\nKorting\n\nPensioenuitvoerder PGGM, sinds 2016 aandeelhouder, vindt de huidige €4,9 miljard ’een heel mooi bedrag’. Ook Leaseplan-baas Gunning wil niets weten van een tegenvallende prijs, die deels in aandelen, deels in cash wordt voldaan. „Er is geen sprake van korting op de verkoopprijs. Deze overname wordt gedaan vanuit een strategische visie. Samen zijn ze sterker om de elektrificatie van het wagenpark te financieren en de verdere digitalisering aan te pakken.”","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text189"},{"id":"34","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=403906ee8cc103efac3e#/pages/32","title":"Locadia krijgt bij Bochum nieuwe kans in Bundesliga","text":"Locadia krijgt bij Bochum nieuwe kans in Bundesliga\n\nJürgen Locadia kan zijn voetbalcarrière weer een impuls geven in de Bundesliga. De 28-jarige spits verruilt Brighton & Hove Albion voor VfL Bochum, de huidige nummer twaalf van de hoogste Duitse competitie. Locadia kwam bij Brighton niet in de plannen van trainer Graham Potter voor. Hij ondertekende een contract tot het einde van het seizoen bij Bochum. Begin 2018 maakte Locadia voor zeventien miljoen euro de overstap van PSV naar Brighton. De Engelse club verhuurde hem eerder aan Hoffenheim en het Amerikaanse FC Cincinnati.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text13"},{"id":"35","publisher":"Algemeen Dagblad","date":"2022-01-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27970/articles/1512794/40/4","title":"Locadia terug in Bundesliga","text":"Jürgen Locadia verruilt het Engelse Brighton & Hove Albion voor VfL Bochum. De 28-jarige spits tekende bij de Duitse nummer 12 tot het einde van dit seizoen. Locadia, die na twee landstitels in 2018 vertrok bij PSV, kreeg dit seizoen pas één keer speeltijd in de Premier League. In het seizoen 2019-2020 speelde hij al op huurbasis in de Bundesliga, toen bij Hoffenheim. Daarna kwam hij tijdelijk uit voor FC Cincinnati.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text36"},{"id":"36","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=08999543d08b861042d8#/pages/10-11","title":"Meer gas uit Groningen nodig","text":"Meer gas uit Groningen nodig\n\nEr zal dit jaar bijna dubbel zoveel gas uit het Groningerveld gewonnen moeten worden dan aanvankelijk werd verwacht.\n\nFoto ANP/AFP\n\nVan onze parlementaire\n\nredactie\n\nDen Haag Er is veel meer gas uit Groningen nodig dan eerder verwacht. Dit ’gasjaar’ (van oktober 2021 tot en met september 2022) wordt door tegenvallers waarschijnlijk bijna dubbel zoveel gas gewonnen uit het Groningerveld dan eerst werd verwacht. Waar het ministerie van Economische Zaken aanvankelijk uitging van 3,9 miljard kubieke meter, komt de winning door omstandigheden uit op maximaal 7,6 miljard kuub, volgens berekeningen van netbeheerder GTS.\n\nVóór 1 april bepaalt het kabinet hoeveel gas er definitief uit het Groningenveld moet komen in het laatste gasjaar. Volgens het ministerie ligt de afbouw nog op schema: als er geen onverwacht strenge winters komen, kan de gaskraan medio 2022 officieel dicht. Het ministerie benadrukt dat de geschatte winning nog steeds ver onder de schatting uit 2018 lag. Toen werd uitgegaan van 11,2 miljard kuub. Economische Zaken heeft de Tweede Kamer op de hoogte gesteld van de veel hogere verwachte gaswinning. Een van de redenen is dat de stikstoffabriek in Zuidbroek pas later open kan. De fabriek is nodig om gas uit het buitenland om te vormen naar gas dat door Nederlandse huishoudens kan worden gebruikt (laagcalorisch). Gronings gas is zelf al laagcalorisch.\n\nOok heeft Duitsland aangegeven veel meer gas nodig te hebben: het gaat om 1,1 miljard kuub extra. Minister Blok van Economische Zaken heeft „zijn grote zorgen geuit” over de hoge vraag uit Duitsland. Blok vroeg eerder deze week zijn Duitse collega om opheldering. Ook heeft hij Duitsland met klem verzocht om alle mogelijke maatregelen te nemen zodat de extra vraag niet nodig is.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text174"},{"id":"37","publisher":"Trouw","date":"2022-01-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1451/articles/1512801/13/2","title":"Megaboete voor Facebook en Google","text":"### Frankrijk\n\nFacebook en Google hebben van de Franse toezichthouder CNIL boetes gekregen van in totaal 210 miljoen euro. De boete voor Google - 150 miljoen euro - is een nieuw Frans record. Volgens CNIL is het voor gebruikers van de bedrijven moeilijker om het gebruik van cookies te weigeren dan om ze te accepteren. De bedrijven krijgen drie maanden de tijd om hun praktijken aan te passen, anders zullen nieuwe boetes volgen. ANP","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text163"},{"id":"38","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=4f7828738ebc2578cc3b#/pages/22-23","title":"Miljoenenclaim voor voetbalmakelaar","text":"Miljoenenclaim voor voetbalmakelaar\n\nZo blij als Stefan de Vrij in 2014 was na een goal tegen Spanje tijdens het WK, zo boos is hij nu op spelersmakelaar SEG. \n\nFoto ANP/HH\n\nInter-verdediger Stefan de Vrij sleept Sports Entertainment Group voor rechter\n\n’Ten koste van De Vrij zichzelf verrijkt’ \n\nVoetballer Stefan de Vrij heeft een schadeclaim van €22 miljoen ingediend tegen de Amsterdamse spelersmakelaar Sports Entertainment Group (SEG) wegens ’onrechtmatig handelen’ tijdens zijn transfer van Lazio Roma naar Internazionale in 2018. Via de rechter eist hij de commissie van SEG terug en ook nog een salarisverhoging met terugwerkende kracht. \n\nBart Mos\n\nDat blijkt uit vertrouwelijke documenten in handen van De Telegraaf. Uit die stukken valt op te maken dat De Vrij zijn voormalige voetbalmakelaar afgelopen zomer heeft gedagvaard en een schadevergoeding vordert wegens onrechtmatige verrijking. In februari komt de zaak op zitting in Amsterdam.\n\nSEG-bestuurder Kees Vos noemt de claim van De Vrij in een reactie ’lachwekkend’ en zegt dat die ’kant noch wal raakt’. Zelf noemt Vos de overstap naar Inter ’een mooie transactie met een mooie vergoeding’. Volgens de spelersmakelaar verdient De Vrij in Milaan vijf keer meer dan voorheen. „Hij heeft zich door derden laten influisteren dat wij er niks aan mogen verdienen en is dat ook gaan geloven”, aldus de SEG-bestuurder.\n\nIn de dagvaarding aan het adres van SEG staan harde woorden. De spelersmakelaar zou zich ten koste van De Vrij hebben verrijkt, zo luidt de beschuldiging van de huidige Inter-verdediger. Zonder dat De Vrij het wist zou SEG in 2018 bij Inter hebben bedongen dat zij €7,5 miljoen tekengeld van de Italianen zouden ontvangen indien de ex-Feyenoorder een contract tekende dat niet meer bedroeg dan €50 miljoen voor vijf jaar. En als hij z’n volledige contracttermijn bij Inter uitdient, krijgt SEG daar nog eens een commissie van €2 miljoen bovenop. De Vrij zette z’n handtekening vervolgens onder een contract voor €37,5 miljoen in Milaan. Dat aspect werd eerder dit jaar al onthuld door onderzoeksplatform Follow the Money.\n\nDe Vrij stelt nu dat hij pas anderhalf jaar na zijn transfer naar Milaan op de hoogte raakte van de rol die SEG speelde. Daarom eist hij het tekengeld plus commissie terug. Ook wil hij dat SEG het verschil tussen zijn huidige loon van €37,5 miljoen en het maximale salaris van €50 miljoen vergoedt.\n\nDe Inter-speler is woest dat SEG heeft gezwegen over het tegengesteld belang dat zij destijds hadden. Zijn advocaat Dick van Voskuilen beschuldigt SEG in de dagvaarding onder meer van onrechtmatig handelen en het schenden van het verbod op het dienen van twee heren. Daarnaast stelt hij dat het bedrijf ook KNVB- en FIFA-regels voor zaakwaarnemers aan z’n laars heeft gelapt. Door de gang van zaken bij Inter zou De Vrij bovendien het risico lopen dat hij naheffingen en boetes krijgt van de Italiaanse belastingdienst, aangezien de inhoud van het contract strijdig is met de werkelijke gang van zaken. \n\nBiedingen\n\nDe voormalige Feyenoord-speler is vrijwel zijn gehele voetbalcarrière, al vanaf z’n zestiende levensjaar, bijgestaan door SEG. Niet alleen tijdens zijn eerste contractonderhandelingen met Feyenoord in 2009 en de daarop volgende jaren, maar ook bij zijn transfer naar Lazio Roma in 2014 en gedurende zijn overstap naar Inter in 2018. Voorafgaand aan de laatste transfer stuurde SEG hem zelfs nog diverse biedingen door van andere clubs zoals FC Barcelona, Zenit Sint Petersburg en Napoli.\n\nDe Vrij mocht er daardoor volgens zijn advocaat van uitgaan dat SEG in 2018 namens hem met Inter onderhandelde en niet, zoals hem pas later duidelijk werd, andersom. Inmiddels heeft De Vrij zijn relatie met SEG verbroken.\n\nVolgens SEG zijn de beschuldigingen van De Vrij ongefundeerd en daarmee ook zijn vordering van €22 miljoen. Zo was er geen contract tussen SEG en de voetballer ten aanzien van de transfer naar Inter, heeft De Vrij in zijn contract bevestigd dat SEG exclusief voor Inter optrad, en is de speler diverse malen geïnformeerd over de commissie die SEG opstreek. „De Vrij is door zijn overstap een van de vijf best betaalde spelers van Internazionale geworden. Hij heeft op geen enkele manier schade geleden door handelen van SEG of de commissie die Internazionale aan SEG heeft betaald”, aldus een woordvoerder van het bedrijf.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text164"},{"id":"39","publisher":"Trouw","date":"2022-01-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1451/articles/1512801/3/2","title":"Na bedreiging van Kaag wijzen velen naar FvD","text":"Omstanders die een fotojournalist met auto en al ondersteboven in een greppel dumpen, parlementariërs die collega's met 'tribunalen' bedreigen of 'trots' zijn dat hun achterban een mede-Kamerlid bestookt met seksistische haatmail, en nu dus een complotextremist met een brandende fakkel die D66-leider Sigrid Kaag 's avonds bij haar voordeur fysiek intimideert. Elke keer lijken de extremistische en haatdragende uitingen door een nieuwe ondergrens te zakken, en elke keer is de beroering weer net iets groter dan bij het 'incident' van de week ervoor. 'Totaal onaanvaardbaar', klinkt het keer op keer.  \n  \nEen van de vele recente beroeringen dateert van 24 december, toen er een observatiepost van de politie werd neergezet in de straat waar CDA-minister Hugo de Jonge woont. De 29-jarige Amsterdammer die een week eerder, eveneens 's avonds, bij De Jonge had aangebeld (en vervolgens werd gearresteerd), is dezelfde die woensdagavond bij Kaags woning verscheen. Hij is opnieuw in hechtenis genomen en zit nog steeds vast.  \n  \nDat de belaging van Kaag in een schijnbaar murwgebeukte samenleving toch weer een nieuw schokeffect teweegbrengt, komt vooral door de zelfgemaakte beelden, die rechtstreeks werden gestreamd op internet. De vergelijking met de bestorming van het Capitool in Washington van een jaar geleden gaat aan alle kanten mank, maar de herinnering dringt zich toch op.  \n  \nDe man met de fakkel nadert Kaags voordeur onder het scanderen van onder meer 'NSB, weg ermee'. Er zijn ook medestanders te horen. Een zekere 'Eline' filmt het geheel ('Max, de fakkel van de vrijheid') en richt haar cameralens ook door een raampje in de voordeur. Daar is in de gang een nerveus bellende Kaag zichtbaar. Deze 'Eline' is niet gearresteerd.\n\nAangifte\n\nEvenals De Jonge eind vorig jaar heeft ook Kaag aangifte gedaan. 'Dank aan iedereen die mijn familie een hart onder de riem stak na de absurde en angstaanjagende gebeurtenissen voor mijn huis gisteravond', zo reageerde Kaag gisteren op Twitter. 'Mijn gezin heeft dit als bedreigend en angstig ervaren. Maar dit is breder dan wij als gezin meemaken. De stelselmatige bedreiging van politici ondermijnt de rechtsstaat en democratie.' Voor degenen die denken 'deze bedreigingen te moeten aanjagen' heeft Kaag een boodschap: 'Wat je zegt, doet ertoe, hitst op, maakt mensen bang, maakt onze samenleving onveilig'.  \n  \nKaag, beoogd vicepremier en minister van financiën in het aankomende kabinet-Rutte IV, zit sinds dinsdag in quarantaine na contact met een positief op corona geteste persoon in haar omgeving. Vorige maand reageerde ze nog luchtig toen ze anonieme kerstkaarten in haar brievenbus ontving, met teksten als 'Zoals u ziet weten wij ook waar u woont'. Zij riep de afzenders toen op hun wenskaarten te sturen naar mensen die echt eenzaam zijn.  \n  \nCollega-politici van diverse partijen reageren geschokt op het nieuwe dieptepunt. Directer dan ooit tevoren leggen ze een verband met de woorden en daden van Forum voor Democratie-politici. 'Weer een grens overschreden', tweette PvdA-fractieleider Lilianne Ploumen. 'Intimiderend tuig', aldus Kaags partijgenoot Rob Jetten. 'Dit is wat je krijgt als Baudet het Trump-playbook kopieert', vond GroenLinks-leider Jesse Klaver. Ook ChristenUnie-leider Gert-Jan Segers reageerde. 'Als je keer op keer het gif van 'verzet', 'tribunalen' en 'opsluiting van je politieke tegenstanders' zaait, dan is het dit soort intimidatie en bedreiging dat je oogst. Tegen iedereen met een zwak voor FvD zou ik willen zeggen: word wakker.'  \n  \nHugo de Jonge kan zich vinden in het verband dat Segers legt tussen uitlatingen van Forum voor Democratie-politici en intimiderende acties van rechts-extremisten. \"Spreken over tribunalen, over politici die achter de tralies moeten, überhaupt de hele manier waarop Forum zijn woorden kiest, dat is niet zonder gevaar\", zei De Jonge. \"Er zijn mensen die zich daardoor gelegitimeerd voelen om over te gaan tot gedrag richting politici dat ver over de grens is.\"\n\nComplot\n\nTweede Kamerlid Pepijn van Houwelingen van FvD plaatste op de avond van het fakkel-incident een tweet waarin Kaag opnieuw wordt beschuldigd van betrokkenheid bij een vermeend mondiaal complot. Daarbij zouden vanuit het in Zwitserland gevestigde World Economic Forum pogingen worden ondernomen om de hele wereld te 'resetten'.  \n  \nIntussen neemt de druk toe op de FvD-parlementariërs om zich te distantiëren van geweld en intimidaties door aanhangers. De fakkel-man heeft eerder laten weten Van Houwelingen, bekend van zijn 'tribunalen'-uitspraak in de Tweede Kamer, 'persoonlijk te kennen'.  \n  \nFvD-fractieleider Thierry Baudet reageerde in een serie tweets. Dat Kaag op een dergelijke manier is geïntimideerd, noemt Baudet 'vreselijk natuurlijk'. In het vervolg stelt hij dat 'maatschappelijke spanningen oplopen doordat het debat over de krankzinnige coronasituatie al bijna twee jaar niet op inhoud wordt gevoerd'. Vervolgens doet hij een 'oproep aan journalisten en kartelleden van goede wil: stop deze polarisatie'.\n\nGrote politieactie vanwege verdachte situatie rond journalist John van den Heuvel\n\nHet hoofdkantoor van de Landelijke Eenheid van de politie in Driebergen werd gisteren tijdelijk zwaarbeveiligd na een politieactie op de snelweg A2, die even werd afgezet. Dit had te maken met een dreiging rond misdaadjournalist John van den Heuvel van De Telegraaf.  \n  \nDe auto's van Van den Heuvel en zijn beveiligers leken te worden achtervolgd door een Audi op de A2. Dit voertuig is door de politie klemgereden en de bestuurder is aangehouden. Van den Heuvel werd naar Driebergen gebracht.  \n  \nVorig jaar maakten 272 journalisten melding van bedreiging en/of fysiek geweld. In 2020 waren dat er nog 'slechts' 121.  \n  \nDe Haagse politie heeft een speciaal Team Bedreigde Politici opgericht. In 2020 lag het aantal bedreigingen op zeshonderd, zo meldde het politieteam in november vorig jaar. In 274 gevallen ging het om een strafbare bedreiging. Met steeds grotere regelmaat worden bedreigers door de rechter veroordeeld.  \n  \nGisteren werd op het Plein in Den Haag de plaatselijk bekende activist en zelfbenoemd klokkenluider Huig P. aangehouden. Hij hield zich op vlak bij de plek waar formateur Rutte de kandidaat-bewindslieden ontvangt.","intensity":0,"negativity":3,"cluster_id":3,"similar_texts":"text133"},{"id":"40","publisher":"Algemeen Dagblad","date":"2022-01-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27970/articles/1512794/9/1","title":"Partijen wijzen naar Forum om bedreiging","text":"Tobias den Hartog  \n  \nDen Haag  \n  \nDe politie hield woensdagavond de 29-jarige Max van den B. aan toen hij bij het huis van Kaag opdook. Eerder, net voor kerst, belde de man ook al aan bij de woning van coronaminister Hugo de Jonge (CDA).  \n  \nPolitici spraken gisteren hun afschuw uit over het nieuwe incident, maar CDA-minister Hugo de Jonge en ChristenUnie-leider Gert Jan Segers wezen daarbij expliciet op de 'rol' van Forum voor Democratie. Die partij repte eerder van tribunalen waar politici terecht zouden komen te staan voor hun coronabeleid. FvD'er Gideon van Meijeren riep op tot 'burgerlijke ongehoorzaamheid'. De gearresteerde Van den B. sprak bij de woning van Kaag ook over het World Economic Forum, het platform in Davos waarover Forum al maanden geregeld kritiek uit.  \n  \nVolgens De Jonge kan de intimidatie niet los worden gezien van de 'woorden' van Forum. ,,Er is een verband. (...) Woorden doen ertoe. Spreken over tribunalen, over politici die achter tralies moeten... Überhaupt de hele manier waarop Forum voor Democratie zijn woorden kiest, dat is niet zonder gevaar. Er zijn mensen die zich daardoor gelegitimeerd voelen om over te gaan tot bedreiging en intimidatie.\"  \n  \nOok CU-leider Segers schreef gisteren in een tweet dat bedreiging 'de oogst' is van uitlatingen door Forum. 'Als je keer op keer het gif van 'verzet', 'tribunalen' en 'opsluiting van je politieke tegenstanders' zaait, dan is het dit soort intimidatie en bedreiging dat je oogst. Tegen iedereen met een zwak voor FvD zou ik willen zeggen: word wakker.'\n\nVerfbommen\n\nForum-leider Thierry Baudet noemde de intimidatie bij Kaag 'vreselijk natuurlijk'. Hij verwees echter in een tweet ook naar een incident afgelopen weekend bij het partijkantoor van FvD. Toen smeten linkse activisten verfbommen tegen de gevel van het kantoor van Forum. 'Ook onacceptabel, al heb ik daar vrijwel geen verontwaardiging in de media over gezien'.  \n  \nBaudet wuift het verwijt dat Forum schuld zou hebben aan de daad van Van den B. weg. 'Zeggen dat dit komt door onze partij of onze standpunten is absurd. De maatschappelijke spanningen lopen op doordat het debat over de krankzinnige coronasituatie al bijna twee jaar niet op inhoud wordt gevoerd.'  \n  \nKaag hintte er in haar verklaring op dat ook zij vindt dat er mensen zijn die 'deze bedreigingen (...) aanjagen'. Ze noemde daarbij geen namen. ,,Gisteravond laat nogmaals zien dat woorden leiden tot acties.\"  \n  \nDe intimidaties van De Jonge en Kaag, de verfbommen bij Forum: ze sluiten aan in een rij van fysieke bedreigingen en intimidatie aan het adres van politici. Eerder is ook premier Mark Rutte bedreigd, net als Kamerleden Pieter Omtzigt en - bij voortduring - Geert Wilders. Het aantal bedreigingen aan het adres van politici neemt de laatste jaren toe.   \n  \nOok het aantal journalisten dat eronder gebukt gaat, steeg afgelopen jaar. Een speciaal meldpunt kreeg in 2021 272 meldingen van bedreiging binnen, tegen 121 in het jaar ervoor.","intensity":0,"negativity":2,"cluster_id":3,"similar_texts":"text424"},{"id":"41","publisher":"Algemeen Dagblad","date":"2022-01-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27970/articles/1512794/13/3","title":"Politie ontmantelt drugslab Drente","text":"De politie is gisteren begonnen aan de ontmanteling van een professioneel drugslab, dat woensdag werd opgerold in het Drentse Stieltjeskanaal. In het lab, waar vermoedelijk een tussenproduct voor de vervaardiging van amfetamine werd gemaakt, lagen gevaarlijke stoffen en materialen opgeslagen, aldus de politie, naast ketels, vaten en grondstoffen. Er werden per week honderden liters van het tussenproduct (met een straatwaarde van 800 euro per liter) gemaakt. Vijf mannen zijn bij het oprollen van het lab opgepakt. Alle verdachten zitten vast en in beperkingen.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text327"},{"id":"42","publisher":"Trouw","date":"2022-01-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1451/articles/1512801/11/4","title":"Politie ontmantelt drugslab in Drenthe","text":"De Landelijke Faciliteit Ontmantelen van de politie heeft gisteren een professioneel drugslab ontmanteld, dat woensdag werd aangetroffen in het Drentse Stieltjeskanaal, een gehucht bij Coevorden. In het lab, waar vermoedelijk een tussenproduct voor de vervaardiging van amfetamine werd gemaakt, lagen zeer gevaarlijke stoffen en materialen opgeslagen. Vijf mannen zijn woensdag opgepakt. Een politieonderzoek leidde naar een boerderij in Stieltjeskanaal. Bij binnenvallen was het laboratorium volop in werking. Op het terrein vond de politie ketels, vaten en grondstoffen voor de drugsproductie van honderden liters product per week. ANP","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text219"},{"id":"43","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=a48dc5b6018ea59a63a9#/pages/1","title":"Politie-ingreep voor Van den Heuvel","text":"Politie-ingreep voor Van den Heuvel\n\nCommotie op de A2 nadat de politie heeft ingegrepen om de veiligheid van misdaadverslaggever John van den Heuvel te beschermen. De Landelijke Eenheid van de politie maakte bekend een persoon te hebben gearresteerd die in een auto zat. „Het klopt dat er rond Amsterdam een incident is geweest, waarbij mijn beveiligers een voorzorgsprotocol hebben gevolgd en er extra veiligheidsmaatregelen zijn getroffen”, zei Van den Heuvel in een verklaring. „Ik ben blij dat mijn beveiligers scherp zijn en adequaat handelen.” \n\nFOTO ANP/hh\n\n❮❯\n\n’Ik ben blij dat mijn beveiligers scherp zijn’\n\nAdequaat Pagina T5","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text199"},{"id":"44","publisher":"Trouw","date":"2022-01-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1451/articles/1512801/19/1","title":"Regels zijn regels, en die gelden zelfs voor Novak Djokovic","text":"Wat de uitkomst van de vaccinatiesoap rond Novak Djokovic ook zal zijn, het lijdt geen twijfel dat de affaire afbreuk doet aan zijn status als de beste tennisser van dit moment. Hij zal het als een enorme vernedering ervaren als hij door de Australische autoriteiten wordt gesommeerd het land te verlaten, omdat hij niet kan aantonen dat er medische redenen zijn waarom hij niet is ingeënt tegen het coronavirus.   \n  \nMaar hij moet ook beseffen dat hij als hoofdpersoon in de huidige kwestie een opmerkelijke rol heeft gespeeld. Inmiddels wacht de Serviër in een hotel in Melbourne de uitspraak van de rechter af.  \n  \nMet een zelfverzekerde blik in de ogen postte Djokovic twee dagen geleden een foto op Instagram, met als begeleidende tekst dat hij een 'vrijstellingsvergunning' had gekregen om deel te nemen aan de Australian Open. Dat leidde direct tot verontwaardigde reacties van veel Australiërs, die al twee jaar worden onderworpen aan bijzonder strenge coronaregels. Waarom een uitzondering maken voor iemand die in het verleden alle maatregelen aan zijn laars lapte? In 2020 testte Djokovic positief nadat hij tijdens een door hem georganiseerd demonstratietoernooi op de Balkan alle protocollen had genegeerd.  \n  \nOp het vliegveld van Melbourne wachtte Djokovic en zijn gevolg een andere ontvangst dan hij als beroemde topsporter gewend is. Hij kon niet genoeg bewijzen overleggen dat hem op medische gronden vrijstelling was verleend om Australië binnen te komen. Nadat hij langdurig door douanebeambten was ondervraagd, leek het erop dat Djokovic het land onmiddellijk diende te verlaten. Om uitzetting te voorkomen stapte hij naar de rechter, die zich waarschijnlijk pas na het weekeinde over de kwestie buigt.\n\nAchterdeuren op een kier\n\nAl voordat de Servische tennisser in Melbourne was gearriveerd, had de Australische premier Scott Morrison gezegd dat Djokovic niet anders behandeld zou worden dan wie dan ook. De regels zijn strikt en voor iedereen hetzelfde, zei hij. De spanning in het land is toegenomen nu een nieuwe coronagolf zich heeft aangediend. De staat Victoria, waarin Melbourne ligt, registreerde donderdag zes doden en 21.997 nieuwe gevallen, de grootste dagelijkse stijging sinds het begin van de pandemie.  \n  \nInmiddels rijst de vraag hoe het kan dat Tennis Australia Djokovic wel een medische vrijstelling heeft verleend. Craig Tiley, de toernooidirecteur van de Australian Open, blijft volhouden dat de nummer één van de wereld geen voorkeursbehandeling heeft gehad. Hij verdedigde gisteren nogmaals de 'volledig legitieme aanvraag en het proces'. Maar critici beweren dat Tiley alle achterdeuren op een kier heeft gezet om Djokovic aan zijn toernooi te laten deelnemen. Als nummer een van de wereld en negenvoudig winnaar van de Australian Open is hij van grote waarde voor het eerste grandslamtoernooi van het jaar.   \n  \nAls Djokovic inderdaad als 'ongewenst persoon' het land wordt uitzgezet, dan is Rafael Nadal, ook door de afzegging van Roger Federer, de enige speler van De Grote Drie die op 17 januari aan de Australian Open begint. De Spanjaard reageerde gisteren na zijn partij in het voorbereidingstoernooi van Melbourne op de ophef rond Djokovic. Nadal zei de keuzes van de Serviër te respecteren, maar dat die dan ook de consequenties daarvan moet accepteren. Met die uitspraak verwoordde hij de mening van veel collega-tennissers.\n\nEen hart onder de riem\n\nDe kwestie-Djokovic kreeg een diplomatiek tintje, nadat de Servische president Aleksandar Vucic zijn schande had uitgesproken over de manier waarop Djokovic wordt behandeld. Hij schreef gisteren op Instagram dat de Servische autoriteiten er alles aan zouden doen om zo snel mogelijk een einde te maken aan de 'intimidaties waaraan de beste tennisser van de wereld wordt onderworpen'. Ook riep Vucic volgens Servische media de Australische ambassadeur in Belgrado op het matje  \n  \nIn een beveiligd hotel, waar ook asielzoekers en vluchtelingen worden ondergebracht, is Djokovic in afwachting van de juridische afloop van de affaire. Voor het hotel verzamelden zich gisteren tientallen fans die, getooid met Servische vlaggen, zijn vrijlating eisten en hun held een hart onder de riem wilden steken. Mocht Djokovic Australië moeten verlaten en zijn titel op de Australian Open niet kunnen verdedigen, dan zal dat voelen als een van de bitterste nederlagen uit zijn carrière. Maar wel een nederlaag die hij vooral zichzelf kan verwijten.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text271"},{"id":"45","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=b72ed5db4b043e929f0c#/pages/48-49","title":"Rita Verdonk op lijst De Mos","text":"Rita Verdonk op lijst De Mos\n\nRichard de Mos en Rita Verdonk.\n\nEigen Foto\n\nVan onze Haagse redactie\n\nDen Haag Oud-minister Rita Verdonk komt terug in de politiek. Ze wordt running mate van Richard de Mos voor Hart voor Den Haag voor de komende gemeenteraadsverkiezing in Den Haag.\n\nDe partijleider De Mos kondigde donderdagmiddag vol trots zijn nummer twee aan. „Met Rita Verdonk halen we een dijk van een politica in huis. Als minister voor Vreemdelingenzaken en Integratie was Verdonk ongekend populair en sprak ze de taal van de gewone man en vrouw in de straat. Dat ze daarmee aansluit op onze ombudspolitiek lijkt mij zo helder als glas”, aldus De Mos. Verdonk zelf laat in een bericht weten er ontzettend veel zin in te hebben om zich namens de grootste partij van Den Haag in te zetten voor de stad. „Ik volg Richard al jaren. Hij heeft een tomeloze inzet en ijzeren discipline en is altijd bezig zijn stad vooruit te helpen. Daar draag ik graag mijn steentje aan bij.”\n\nDe partij denkt aan Rita Verdonk ook een goede wethouderskandidaat te hebben. Binnenkort volgt de rest van de lijst en het verkiezingsprogramma. De Mos laat weten op zeker 14 tot 15 zetels te mikken.\n\nRita Verdonk zat na haar ministerschap (ook als minister van Justitie) namens de VVD ook in de Tweede Kamer maar werd uit de fractie gezet na een ruzie. Ze richtte hierna de partij Trots op Nederland op, maar in 2011 stapte ze op als voorzitter. \n\nNaar partijleider Richard de Mos loopt nog steeds een justitieel onderzoek. Het OM liet vorig jaar weten dat deze zaak voorlopig nog niet is afgerond. Hij wordt verdacht van corruptie. De partijleider, die zijn wethouderschap moest beëindigen vanwege het onderzoek, ontkent alle aantijgingen.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text179"},{"id":"46","publisher":"NRC Handelsblad","date":"2022-01-07","url":"https://www.nrc.nl/nieuws/2022/01/07/rita-verdonk-wil-terug-in-de-politiek-via-de-haagse-partij-van-richard-de-mos-a4075973#20220107-80208-102","title":"Rita Verdonk wil terug in de politiek,  via de Haagse partij van Richard de Mos","text":"Ooit domineerde ze het politieke nieuws. Ze was de spil van een kabinetscrisis en vocht een machtsstrijd uit met VVD-leider Mark Rutte. Die verloor ze. Tien jaar geleden verliet ze de politiek, maar Rita Verdonk (66) wil terug, via de Haagse gemeenteraad. Donderdag werd bekend dat ze zich verkiesbaar stelt voor Hart voor Den Haag, de partij van oud-wethouder Richard de Mos. Ze staat tweede op de kandidatenlijst.De Mos noemt haar „een dijk van een vrouw”, die net als hij van „niet lullen maar poetsen” houdt en „een brok ervaring” met zich meebrengt. Verdonk was minister voor Vreemdelingenzaken en Integratie in de kabinetten-Balkenende II en III. Ze kwam als nieuwkomer in de regering. Na haar gedwongen vertrek uit de VVD in 2007 begon ze de partij Trots op Nederland, die bij de Kamerverkiezingen drie jaar later geen zetel won. De Mos ziet Verdonk als wethouderskandidaat. Hart voor Den Haag, de grootste oppositiepartij, heeft nu 9 van de 45 zetels. De partij zat in het college tot justitie in oktober 2019 een onderzoek begon naar schending van het ambtsgeheim, corruptie en deelname aan twee criminele organisaties door De Mos en twee andere Hart voor Den Haag-politici. Verdonk zei tegen Omroep West „goede gesprekken” over het corruptieonderzoek te hebben gevoerd met De Mos: „In Nederland ben je onschuldig tot het tegendeel is bewezen. Dus daar ga ik nu vanuit.” Een eventuele strafzaak begint mogelijk pas in de zomer, na de verkiezingen van maart. Verdonk zegt tegen Omroep West dat zij dan een van de mensen zal zijn die „de kar zal trekken”. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 januari 2022","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text346"},{"id":"47","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=192c67a7dcf79230ea7e#/pages/12-13","title":"Ruzie uitlaters loopt uit de hand","text":"Ruzie uitlaters loopt uit de hand\n\nDe ruzie gaat over het gebruik van de hondenspeeltuin.\n\nfoto Roel Dijkstra\n\nArrestatie om inbraak hondenspeeltuin\n\n’Chalet op het terrein is vol\n\ngas gezet’\n\ndoor Maarten Ritman\n\nVLAARDINGEN Een fikse ruzie tussen twee hondenuitlaatdiensten in Vlaardingen is zo uit de hand gelopen dat een van de twee eigenaren de dag na kerst is gearresteerd bij een poging tot inbraak. Ook zouden er sloten zijn vernield en een chalet zijn volgezet met gas. De gemeente gaat het contract met de hondenspeeltuin, waar de twee uitlaatdiensten gebruik van maakten, nader bekijken.\n\nHet gaat om het gebruik van de Hondenspeeltuin Broekpolder Vlaardingen, een omheind hondenveld van 2,6 hectare. Vlaardingen heeft voor het beheer een contract afgesloten met Hondenspeeltuinvereniging Broekpolder.\n\nBrandbrief\n\nUitlaatbedrijven kunnen een contract afsluiten met de vereniging om gebruik te maken van het terrein. M&G Privé Hondenverzorging was er sinds afgelopen zomer actief, alleen zijn ze ’zonder enige geldige regel van het terrein af gezet’, zo stellen de eigenaren van het bedrijf in een brandbrief aan de Vlaardingse gemeenteraad. In dat schrijven beschuldigen ze een ander hondenuitlaatbedrijf van ’machtsmisbruik, misbruik van de gemeente en van de grond die de gemeente heeft verleend’. \n\nDe smeekbede aan de politiek is om ’rechtvaardig en eerlijk’ te kijken naar de uitsluiting. Want het contract is ’eenzijdig ontbonden’. „Daarbij is het slot van de ingang vervangen zonder overleg.” Daarop is een slot doorgeknipt om alsnog binnen te komen. \n\nBeelden daarvan zijn gedeeld op sociale media door hondenuitlaatservice Stapvoets, dat wordt beschuldigd van het machtsmisbruik. De eigenaar daarvan, Sandra Bastemeijer, is ook voorzitter van de Hondenspeeltuin. Ze verwerpt elke beschuldiging. „We hebben juist de kerstdagen doorgebracht op de speeltuin om vernielingen tegen te gaan.”\n\nHet contract met de andere uitlaatdienst is verbroken omdat ze zich niet aan de afspraken hielden en niet tijdig betaalden, stelt Bastemeijer. „Ze maakten misbruik van het terrein, ze deden dingen die niet waren toegestaan volgens de overeenkomst.” Meerdere gesprekken brachten geen gedragsverandering teweeg, waarop werd besloten de overeenkomst te ontbinden. Toen ging het mis. „Er waren bijna dagelijks inbraken, hekken en sloten zijn vernield en een chalet op het terrein is vol gas gezet.”\n\nDe wijkagent werd ingeschakeld, de maandag na de kerst is de eigenaar van M&G Privé Hondenverzorging op heterdaad betrapt toen hij bij de hondenspeeltuin wilde inbreken. De politie bevestigt de aanhouding en stelt dat ’het onderzoek loopt’.\n\n’Grote concurrent’\n\nWoordvoerster Miriam van M&G Privé Hondenverzorging wil weinig kwijt over de zaak.\n\n„Wij willen hier niet mee in de krant. Wij staan er verder boven, blijkbaar zien ze ons als grote concurrent.” Volgens haar is de situatie juist omgekeerd, ondanks bevestiging van de politie over wie er is opgepakt. „Er loopt een politieonderzoek naar hen.” \n\nVlaardingen weet dat ’het na ontzegging van de toegang is geëscaleerd’, stelt een woordvoerder. „We zullen binnenkort met de Hondenspeeltuinvereniging het contract evalueren.”","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text262"},{"id":"48","publisher":"NRC Handelsblad","date":"2022-01-07","url":"https://www.nrc.nl/nieuws/2022/01/07/italiaans-voetbal-serie-a-stelt-duels-uit-vanwege-corona-a4075940#20220107-80208-310","title":"Serie A stelt duels uit vanwege  corona","text":"De Italiaanse voetbalcompetitie heeft last van een toenemend aantal coronabesmettingen onder de teams. Donderdag kon Bologna niet in actie komen tegen koploper Internazionale, dat volgens de regels wel op het veld verscheen in Bologna. Tot nu toe annuleerde de leiding van de Serie A een wedstrijd vooraf niet als een team kampte met corona. De club die niet kwam opdagen, kreeg een reglementaire 3-0 nederlaag en een punt in mindering. Door een nieuwe regel gaan wedstrijden nu alleen door als een team ten minste dertien fitte spelers heeft. Donderdag werden ook Atalanta-Torino, Salernitana-Venezia en Fiorentina-Udinese uitgesteld. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 januari 2022","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text309"},{"id":"49","publisher":"Trouw","date":"2022-01-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1451/articles/1512801/18/3","title":"Tennis Griekspoor uit kritiek op houding van Djokovic","text":"Tennisser Tallon Griekspoor denkt niet dat Novak Djokovic recht heeft op een 'medische uitzondering' om deel te kunnen nemen aan de Australian Open. Volgens de nummer 2 van Nederland moet Djokovic de consequenties ondervinden van het niet kunnen tonen van een vaccinatiebewijs. \"Ik denk dat hij van tevoren wist wat de gevolgen zouden zijn. Hij ziet er in mijn ogen niet uit als iemand die niet fit is geweest de afgelopen jaren. Volgens mij is hij de fitste speler op de tour.\", zei Griekspoor (25) na zijn winst op Popyrin. \"De mensen hier zijn niet blij. Families wachten al een jaar om terug te kunnen naar Australië. En dat hij hier dan zomaar binnenkomt, dat is extreem pittig.\"","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text296"},{"id":"50","publisher":"Algemeen Dagblad","date":"2022-01-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27970/articles/1512794/9/2","title":"Terreurverdachten spraken over doodschieten of onthoofden politici","text":"De acht Eindhovense mannen die onder meer verdacht worden van het voorbereiden van een terroristische aanslag, spraken over het vermoorden van Mark Rutte en Geert Wilders.  \n  \nZe wilden de politici 'door de kop schieten' of 'onthoofden tijdens een livestream'. Dat zei de officier van justitie gisteren tijdens de eerste voorbereidende zitting in Rotterdam. PVV'er Wilders woonde een deel van de zaak bij.  \n  \nDe verdachten zijn Abdessamad O. (20), tweelingbroers Hasan en Huseyin A. (31), Marwan M. (26), Mohammad G. (26), Redwan A. (21), Sawiz A. (26) en Younes A. (26). Volgens justitie zou de groep sympathiseren met IS. De verdachten trainden maandenlang in een garagebox in Eindhoven om 'fit te worden voor de strijd'. Zij werden in september opgepakt. Wapens of explosieven zijn niet gevonden. Ook waren er nog geen concrete plannen of data voor een aanslag.  \n  \nDe officier van justitie las gesprekken voor van de verdachten. Daarin spreken ze vrijuit over het 'door de kop schieten' van Wilders en hoe ze dan de geschiedenis in zullen gaan. ,,Dan ben je legendary.\" Ook spraken ze over wapens en keken ze gruwelijke IS-instructievideo's over het plegen van een aanslag en hoe je een mens doodt met een mes of explosief.  \n  \nAdvocaat Peter Plasman, die twee van de verdachten bijstaat, stelde dat de beschuldiging gebaseerd is op een 'melig gesprek' dat de verdachten hadden tijdens het kijken van een film op Netflix. In die gesprekken zou dreigende taal over Rutte en Wilders zijn geuit. Volgens Plasman kwam er daarna van alles bij aan gesprekken en het uitwisselen van filmpjes en klonk dat inderdaad vreselijk, maar ging het nooit de grens over van écht iets voorbereiden. Andere advocaten spraken ook van 'foute grappen'. Justitie gelooft daar niet in. ,,Er viel niets te lachen.\"  \n  \nDe verdachten, vooral hoogopgeleide mannen, bespraken ook hoe ze een aanslag wilden plegen op chipmachinefabrikant ASML en hoe ze wapens wilden maken met een 3D-printer. Een van de mannen zei dat hij 'de nieuwe Bin Laden' wilde worden. De rechtbank beslist donderdag of ze blijven vastzitten.  \n  \nVictor Schildkamp","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text325"},{"id":"51","publisher":"Trouw","date":"2022-01-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1451/articles/1512801/1/1","title":"Trage vaccinatie is mogelijk oorzaak van hoge oversterfte","text":"Vergelijk Nederland met België en direct valt op dat de extra sterfte hier veel hoger is dan bij de zuiderburen. Verschillende seniorenorganisaties meldden gisteren dat zij snel een onderzoek willen naar wat er misgaat. Kamerlid Pieter Omtzigt diende eerder al een motie in voor zo'n onderzoek, en kreeg een meerderheid achter zich. Het relatief hoge sterftecijfer kan weleens aan het vaccinatiebeleid liggen.  \n  \n\"In België was de oversterfte in 2020 hoger dan bij ons\", zegt CBS-medewerker Ruben van Gaalen, die ook bijzonder hoogleraar levensloopdynamiek is aan de Universiteit van Amsterdam. \"Maar in 2021 zie je daar nauwelijks oversterfte. Waar zitten verschillen met Nederland? Mogelijk in de vaccinatie-aanpak. België is eerder begonnen met vaccineren en met boosteren. Wij zijn wat laat begonnen met prikken en ook de boostercampagne is laat van start gegaan.\"Dat kan gevolgen hebben omdat de werking van vaccins afneemt, en na een half jaar zelfs sterk afneemt. Dat is vooral voor de meest kwetsbaren gevaarlijk. \"België is in september begonnen met boosteren. Je ziet in de statistieken dat besmettingen en sterfte in die groep van meest kwetsbare mensen daar al snel dalen.\"  \n  \nDat roept de vraag op of de oversterfte hoger is omdat Nederland later begon met vaccineren en boosteren. De motie van Omtzigt is breed opgesteld, en roept alleen op een 'academisch onderzoek' te starten. De ouderenbonden denken in de richting van uitgestelde zorg of eenzaamheid als oorzaak van de hogere sterfte. Van Gaalen kan dat niet uitsluiten, omdat op voorhand nu eenmaal nooit iets is uit te sluiten.  \n  \nIn februari of maart publiceert het CBS de statistieken over de doodsoorzaken in Nederland. Van Gaalen: \"Dan zul je zien dat covid echt voor het grootste deel de verklaring is voor de hoge oversterfte. Dat is tijdens de gehele pandemie al gebleken. Misschien is er nu een onverklaard deel. Als dat er is, zal dat klein zijn.\"  \n  \nDat onverklaarde deel kan inderdaad de uitgestelde zorg zijn. Maar extra sterfte door uitgestelde zorg manifesteert zich niet in pieken, zoals wel met de oversterfte gebeurt. Daarbij zal extra sterfte door uitgestelde zorg vaker 70-minners dan 70-plussers treffen. Terwijl het vooral de groep 70-plussers is waarin meer mensen overleden.  \n  \n\"Een andere verklaring is dat we afgelopen tijd goed ons best hebben gedaan de meest kwetsbaren te beschermen. Vorig jaar was er geen griep. Het kan zijn dat mensen die op hun laatste benen liepen dit jaar tegen een verkoudheidsvirus zijn aangelopen waardoor ze stierven.\"  \n  \nWat bij sommigen tot verwarring leidt zijn de verschillen in de cijfers die RIVM en CBS elke week publiceren. Het RIVM maakt elke dinsdag bekend hoeveel Nederlanders aan covid zijn overleden. Half december waren dat er bijvoorbeeld 322. De vrijdag daarop publiceert het CBS de oversterfte. Dat kwam die periode uit op ongeveer 900. De reden voor het verschil is dat GGD's en RIVM slechts een deel van het werkelijke aantal covid-doden tellen. Er is in Nederland geen meldplicht voor overlijdens door covid, dus er is een sterke onderrapportage.   \n  \nDe hypothese dat vaccins zelf tot hogere sterfte leiden, is volgens Van Gaalen onzin. \"In landen als Noorwegen, Denemarken en België wordt volop geprikt en daar zie je juist lagere oversterfte. Als men nu even geduld heeft, dan leggen we in februari of maart alle gegevens over de doodsoorzaken in 2021 op tafel. Waarschijnlijk zullen we het dan al snel niet meer hebben over het mysterie van de oversterfte.\"\n\nIn het kort\n\nDe Nederlandse oversterfte was vorig jaar ongeveer 15.000  \n  \nIn omliggende landen zijn ze eerder begonnen met prikken en boosteren  \n  \nOuderenbonden noemen ook uitgestelde zorg als oorzaak","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text264"},{"id":"52","publisher":"Trouw","date":"2022-01-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1451/articles/1512801/22/1","title":"Triodosbank handelt juist zeer correct","text":"In 1986 kocht ik certificaten (aandelen zonder stemrecht) Triodosbank. De stemrechten van Triodos liggen bij een stichting, die dient te waarborgen dat de bank gezond én idealistisch blijft. Als certificaathouder is het mijn onvervreemdbare recht dat de stichting dit altijd blijft doen. Hierin ben ik tot nu toe nooit teleurgesteld. In het beloofde 'beperkte' dividend evenmin.  \n  \nTriodoscertificaten zijn nooit op de beurs verhandelbaar geweest. Je kon ze alleen verkopen aan Triodos, tegen de door de bank berekende prijs (gebaseerd op de intrinsieke waarde). Daarna zou Triodos ze weer verkopen. Dit kon alleen als er genoeg kopers waren. Kwamen die er niet, dan zou de handel worden stilgelegd. Dat is ons certificaathouders altijd eerlijk verteld.  \n  \nIn de coronacrisis zijn er nu, voor het eerst in veertig jaar, meer verkopers dan kopers. De handel is dus opgeschort. Certificaathouders kunnen hun certificaten al anderhalf jaar niet verkopen. Vervelend voor wie contanten nodig heeft. Maar dit risico was wel altijd bekend.  \n  \nZelf krijg ik gelukkig geen grote problemen, ook niet als ik morgen opeens veel geld nodig heb. Ik heb namelijk mijn risico's gespreid, zoals elke verstandige belegger doet. Ik steek nooit te veel van mijn spaargeld in aandelen of certificaten van één enkele bank. Veel te link. Wie nu wel grote problemen heeft, heeft dat aan zichzelf te wijten.  \n  \nToch is Triodos hen onlangs tegemoetgekomen met de aankondiging dat certificaten straks op een vrije markt verkocht kunnen worden. Maar dan zo dat de bank niet snel wordt overgeleverd aan op geld beluste beleggers, wat de koers kan drukken. Ik zeg: vooruit dan maar. Maar liefst voor een korte periode, want het is mijn onvervreemdbare recht dat de bank idealistisch blijft. ​Evert Versluis vindt als 'gedupeerde' (Opinie, 30 december) dat Triodos zich moet laten overnemen, of moet fuseren, wat certificaathouders meer geld oplevert. Hij vindt het een schandaal dat dit niet gebeurt.  \n  \nMaar er is geen schandaal. Niemand is bestolen. Het was bekend dat certificaathouders financieel getroffen konden worden als er een tekort aan kopers zou ontstaan. Ik kan Versluis slechts adviseren: raadpleeg een deskundige voordat u gaat beleggen. Die zal zeggen dat je de risico's goed moet bestuderen en je investeringen beter kunt spreiden. En dat je altijd kunt verliezen, zonder dat dit meteen een schandaal is.","intensity":1,"negativity":1,"cluster_id":26,"similar_texts":"text369"},{"id":"53","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=37029abf84c0bfc4f690#/pages/46-47","title":"Urker homorel bloedt dood","text":"Urker homorel bloedt dood\n\n’We voelden ons beledigd’ \n\n’Ik wil het liever hierbij laten’ \n\ndoor Daniel van Dam\n\nAmsterdam Het college op Urk heeft uiteindelijk besloten om niet inhoudelijk te reageren op de homorel met het Amsterdams D66-raadslid Jan-Bert Vroege in de hoofdrol. \n\nDe ophef begon nadat De Telegraaf afgelopen zomer schreef over een rapport waarin slachtoffers van anti-homogeweld vertelden dat hun belagers in Amsterdam vaak een niet-Nederlandse achtergrond hebben. D66-raadslid Jan-Bert Vroege legde voor de camera van Powned daarop een link met het voormalig visserseiland. „Als je op Urk kijkt zijn het vaak witte jongens met een vissersachtergrond, kijk je in Twente zijn het misschien boeren en in Amsterdam zijn het meer jongens van een niet-westerse achtergrond.”\n\nBoos\n\nTot woede van de politieke partij Hart voor Urk, die boos aan de bel trok bij het Urker college van burgemeester en wethouders. In een brief schreef de partij volgens Omroep Flevoland dat de opmerking van Vroege ’absoluut onacceptabel en bovendien niet waar is’. De partij vroeg zich volgens de regionale omroep af of de gemeente moest reageren op het Amsterdams raadslid. \n\nDaarna bleef het oorverdovend stil, merkt Vroege die tevergeefs via de Stopera-griffie meermaals aan de bel trok in Urk. Ook De Telegraaf vroeg om opheldering, maar een antwoord bleef uit. Of de betrokken ambtenaar met vakantie was, of slecht bereikbaar is niet helemaal duidelijk. \n\nMaar onlangs kreeg Vroege eindelijk antwoord. ’Burgemeester en wethouders van Urk hebben besloten de schriftelijke vragen van Hart voor Urk voor kennisgeving aan te nemen. Dit standpunt is gecommuniceerd met Hart voor Urk. De partij is akkoord gegaan met deze afdoening’, schreef een ambtenaar aan Vroege die toch ’licht teleurgesteld’ is. „Ik was benieuwd naar de antwoorden op de vragen die mijn ambtsgenoot daar heeft gesteld.” \n\nVroege is verrast dat Hart voor Urk zich zo gemakkelijk laat ’afschepen’. „Het is mij nooit overkomen dat het college mijn vragen niet beantwoordt. De heren van Hart voor Urk blijken toch wat minder effectief in het controleren van het college dan je zou willen”, aldus de D66’er. \n\n„Het kan natuurlijk zijn dat ze nu spijt hebben van de vragen, dan zou ik het netjes vinden om dit publiekelijk te laten weten. De partij heeft toch mijn naam gebruikt om publieke een punt te scoren. Ik wil niet zeggen dat ik er wakker van gelegen heb. Maar het houdt je toch bezig.”\n\nBeledigd\n\nHart voor Urk heeft verder geen trek om te reageren, laat voorzitter Jan Koffeman weten. „Ik ga hier liever niet op in. Wij hebben er toendertijd vragen over gesteld omdat zij ons behoorlijk beledigd hadden. Ik laat het liever rusten.”","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text378"},{"id":"54","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=a57f5df837d29a86ad36#/pages/12-13","title":"Urker rel over homogeweld bloedt dood","text":"Urker rel over homogeweld bloedt dood\n\nJan-Bert Vroege (D66) legde een link met het vissersdorp.\n\n’We voelden ons beledigd’ \n\ndoor Daniel van Dam\n\nAmsterdam Het college op Urk heeft uiteindelijk besloten om niet inhoudelijk te reageren op de homorel met het Amsterdamse D66-raadslid Jan-Bert Vroege in de hoofdrol. \n\nDe ophef begon nadat De Telegraaf afgelopen zomer schreef over een rapport waarin slachtoffers van anti-homogeweld vertelden dat hun belagers in Amsterdam vaak een niet-Nederlandse achtergrond hebben. D66-raadslid Jan-Bert Vroege legde voor de camera van PowNed daarop een link met het voormalig visserseiland. „Als je op Urk kijkt, zijn het vaak witte jongens met een vissersachtergrond, kijk je in Twente, dan zijn het misschien boeren en in Amsterdam zijn het meer jongens van een niet-westerse achtergrond.”\n\nBoos\n\nTot woede van de politieke partij Hart voor Urk, die boos aan de bel trok bij het Urker college van burgemeester en wethouders. In een brief schreef de partij volgens Omroep Flevoland dat de opmerking van Vroege ’absoluut onacceptabel en bovendien niet waar is’. De partij vroeg zich volgens de regionale omroep af of de gemeente moest reageren op het Amsterdamse raadslid. \n\nDaarna bleef het oorverdovend stil, merkt Vroege, die tevergeefs via de Stopera-griffie meermaals aan de bel trok in Urk. Ook De Telegraaf vroeg om opheldering, maar een antwoord bleef uit. \n\nMaar onlangs kreeg Vroege eindelijk antwoord. ’Burgemeester en wethouders van Urk hebben besloten de schriftelijke vragen van Hart voor Urk voor kennisgeving aan te nemen. Dit standpunt is gecommuniceerd met Hart voor Urk. De partij is akkoord gegaan met deze afdoening’, schreef een ambtenaar aan Vroege, die toch ’licht teleurgesteld’ is. „Ik was benieuwd naar de antwoorden op de vragen die mijn ambtsgenoot daar heeft gesteld.” \n\nVroege is verrast dat Hart voor Urk zich zo gemakkelijk laat ’afschepen’. „Het is mij nooit overkomen dat het college mijn vragen niet beantwoordt. De heren van Hart voor Urk blijken toch wat minder effectief in het controleren van het college dan je zou willen”, aldus de D66’er. „Het kan natuurlijk zijn dat ze nu spijt hebben van de vragen, dan zou ik het netjes vinden om dit publiekelijk te laten weten. De partij heeft toch mijn naam gebruikt om publieke een punt te scoren. Ik wil niet zeggen dat ik er wakker van gelegen heb. Maar het houdt je toch bezig.”\n\nBeledigd\n\nHart voor Urk heeft verder geen trek om te reageren, laat voorzitter Jan Koffeman weten. \n\n„Ik ga hier liever niet op in. Wij hebben er toentertijd vragen over gesteld omdat zij ons behoorlijk beledigd hadden. Ik laat het liever rusten.”","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text396"},{"id":"55","publisher":"Trouw","date":"2022-01-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1451/articles/1512801/18/1","title":"Vierschansen Ryoyu Kobayashi pakt beker bij skispringen","text":"De Japanse skispringer Ryoyu Kobayashi heeft voor de tweede keer in zijn carrière het Vierschansentoernooi op zijn naam geschreven. De 25-jarige Japanner won het befaamde toernooi dit keer niet met een 'grand slam', met alle vier de zeges, zoals hij eerder in 2019 deed. De laatste wedstrijd in Bischofshofen werd gewonnen door de Oostenrijker Daniel Huber. Kobayashi had eerder de zege gepakt in de wedstrijden in Oberstdorf, Garmisch-Partenkirchen en de eerste wedstrijd in Bischofshofen, die was gehouden ter vervanging van het afgelaste springen in Innsbruck.  \n  \nDe Pool Kamil Stoch, die vorig jaar zegevierde was na een slechte start al kansloos voor titelprolongatie.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text387"},{"id":"56","publisher":"De Telegraaf","date":"2022-01-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/584daa044a7e15be2f7f3590389ba315/web/OPS/cciobjects.json&hash=b4dba56a56da6a47a61d#/pages/22-23","title":"Voedselprijzen vorig jaar ’enorm’ gestegen","text":"Voedselprijzen vorig jaar ’enorm’ gestegen\n\nverenigde naties: \n\nDe voedselprijzen zijn vorig jaar wereldwijd fors gestegen naar het hoogste niveau in tien jaar. Dat melden de Verenigde Naties op basis van een belangrijke index. De graadmeter van de VN volgt de prijzen van de voedselproducten die het meest worden verhandeld. De index is in een jaar tijd met 28% gestegen. Tekorten dreven de prijzen op, terwijl de oogsten werden getroffen door slecht weer. De stijgende energiekosten zorgen daarnaast voor problemen in de tuinbouw. Ook kunstmest is duurder geworden.","intensity":1,"negativity":1,"cluster_id":11,"similar_texts":"text181"},{"id":"57","publisher":"De Volkskrant","date":"2022-01-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1456/articles/1512795/21/2","title":"Zijn de idealisten van Triodos aasgieren nu het er hommeles is?","text":"### De kwestie\n\nIn naam en in doelstelling is het de meest idealistische bank van Nederland. Triodos is Grieks voor driewegbenadering: mensen en de planeet voor de winst. Doel is een samenleving te creëren waar kwaliteit van leven en menselijke waardigheid vooropstaan. Met de slogan 'Volg je hart, gebruik je hoofd' kreeg Triodos Bank in 2014 een Gouden Effie, de meest prestigieuze reclame- en marketingprijs. Sinds de kredietcrisis steeg het aantal rekeninghouders van de bank van 285 duizend naar 728 duizend. Zo gauw een van de grootbanken weer in opspraak kwam door een schandaal - witwasaffaire, rentefraude of bonussen na staatssteun - weken veel Nederlanders uit naar Triodos en vertrouwden hun spaargeld toe aan deze kleine en nette bank.  \n  \nAlleen kon de bank daar niet steeds meteen een duurzame bestemming voor vinden, zodat het tegen een negatieve rente bij de ECB moest worden geparkeerd. Triodos was daarom de eerste die de rente op spaarrekeningen op nul zette, zodat ze er niet mee werd overstelpt. Daar konden de klanten best mee leven.  \n  \nMaar nu is het hommeles. Triodos ligt overhoop met een deel van haar geldschieters, de certificaathouders die in ruil voor een klein rendement de spectaculaire groei van de bank financierden. Zij zijn ook idealisten, maar vrezen dat de waarde van hun certificaten met 30 tot 45 procent zal dalen. Een deel van die certificaathouders, verenigd in de actiegroep Triodom, is zo over de rooie dat ze Triodos willen verkopen. De Volksbank, een staatsbank die met ASN ook een duurzame dochter heeft, zou een geschikte koper zijn.  \n  \nHet is uitermate pijnlijk voor de nieuwe ceo Jeroen Rijpkema, die in mei Peter Blom als topman opvolgde. In plaats van in een gespreid bed blijkt hij in een wespennest te zijn beland, waarbij idealisten niet onderdoen voor de aasgieren van de financiële markt.  \n  \nIn het verleden was het voor certificaathouders altijd mogelijk om hun stukken aan de bank tegen de intrinsieke waarde (bezittingen minus schulden, gedeeld door aantal aandelen) te verkopen. Hiermee was het een veilige belegging. Maar toen begin 2020 de pandemie uitbrak en een hele groep wilde verkopen, zoals middenstanders die hun geld nu ergens anders voor nodig hadden of gepensioneerden die hun kinderen een jubelton wilden schenken, bleken er te weinig kopers te zijn. Deels heeft dat te maken met het feit dat er nu zo veel duurzaamheidsinitiatieven zijn, dat de groene concurrentie enorm is toegenomen. Daarnaast mag Triodos wettelijk niet meer dan 3 procent (36 miljoen euro) van zijn aandelenkapitaal van 1,2 miljard euro inzetten om verkopen te faciliteren.   \n  \nEr zat niets anders op dan de handel stil te leggen. Rijpkema heeft nu een konijn uit de hoge hoed getoverd om de handel weer te hervatten: hij wil een eigen interne beurs creëren, waarbij de koers van de certificaten wordt bepaald door vraag en aanbod. Dit betekent dat de koers fors lager zal zijn dan de intrinsieke waarde.  \n  \nEn zo'n offer gaat zelfs een idealist te ver.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text416"}]
