[{"id":"1","publisher":"Algemeen Dagblad","date":"2022-01-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28008/articles/1514106/11/1","title":"'Achtervolging' op de A2 van misdaadverslaggever lijkt toeval","text":"### john van den heuvel niet overtuigd door verklaring Mourad O.\n\nRaymond Boere Yelle Tieleman  \n  \nMaarssen  \n  \nDe A2 werd vorige week donderdag enige tijd volledig afgesloten toen beveiligers van misdaadjournalist John van den Heuvel de indruk kregen dat hij werd achtervolgd. De 36-jarige Utrechter Mourad O. werd bij Maarssen aan de kant gezet.  \n  \nJohn van den Heuvel, die wordt beveiligd in verband met zijn werk voor onder meer De Telegraaf, liet zaterdag weten dat het erop leek dat hij al een tijdje werd achtervolgd door motorscooters en mogelijk ook een tweede snelle auto. ,,De indruk bij mijn beveiligers was dat we al gevolgd werden vanaf Amsterdam door twee motorscooters\", zei Van den Heuvel in het tv-programma RTL Boulevard.  \n  \nEr kwam een snelle auto bij en daarna mogelijk nog een, vertelde de misdaadverslaggever. Ook nadat er was aangegeven dat er afstand gehouden moest worden, bleef de auto volgens Van den Heuvel hard achter hen rijden. Hij is toen in allerijl naar het nabijgelegen gebouw van de Landelijke Eenheid van de politie in Driebergen gebracht.  \n  \nVan den Heuvel was erg geschrokken, vertelde hij. ,,De dingen die in de auto zijn gevonden en de achtergrond van de verdachte, zijn niet heel geruststellend.\"  \n  \nO. verklaarde bij de politie dat hij niet wist dat het om de misdaadjournalist ging toen hij bij Maarssen van de weg werd gehaald. Volgens zijn advocaat Veerle Hammerstein trok hij vermoedelijk de aandacht van de beveiligers, omdat hij te hard reed toen hij vanaf de A9 de A2 op reed en misschien ook te dicht op de auto's van de beveiliging zat. Hij was op de terugweg van zijn werk.  \n  \nIn de auto van O. werden meerdere telefoons gevonden en een bivakmuts. Volgens misdaadjournalist John van den Heuvel zou het gaan om een cryptotelefoon die veel door criminelen worden gebruikt, maar Hammerstein spreekt dat tegen. O. zou twee normale telefoons bij zich hebben gehad: een zakelijke en een privétoestel. Wel had hij een bivakmuts bij zich, die hij volgens de advocaat bewaarde in zijn lunchbox. ,,Hij is monteur en had net gewerkt in kruipruimtes. Om zijn gezicht te beschermen gebruikt hij daarvoor een bivakmuts.\"  \n  \nHammerstein zegt blij te zijn dat haar cliënt weer vrij is, maar spreekt van een zeer kwalijke vergissing. ,,Ik vind het moeilijk te verkroppen dat dit je als Marokkaanse jongen met een strafblad kan overkomen. Zeker omdat hij donderdag na zijn arrestatie al direct alle mogelijke informatie heeft aangedragen om te bewijzen dat hij onschuldig is.\"  \n  \nO. is geen onbekende van de politie. In het voorjaar van 2021 is hij nog verhoord als getuige in de zaak-Marengo. Hij was opgeroepen omdat verdachte Mohamed el A. (van onder meer de liquidatie van Ranko Scekic in 2016) een uitvoerige verklaring had afgelegd waarvan hij hoopte dat Mourad O. die (deels) zou bevestigen. O. beriep zich op zijn verschoningsrecht en zweeg.  \n  \nMourad O. kent meerdere spelers in de periferie rond Ridouan Taghi, maar het is nog onduidelijk of hij een serieuze rol speelde in de organisatie. De laatste veroordeling van Mourad O. was vanwege het beroven van een wietkwekerij. Veel langer geleden zat hij in een auto die aan een serieus misdrijf werd gelinkt. In 2007 kreeg hij vier jaar cel, omdat hij iemand met een mes had neergestoken na een vechtpartij.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text323"},{"id":"2","publisher":"NRC Handelsblad","date":"2022-01-10","url":"https://www.nrc.nl/nieuws/2022/01/09/is-in-kazachstan-het-einde-van-het-nazarbajev-tijdperk-aangebroken-a4076251#20220110-80290-106","title":"'De machtswisseling in Kazachstan was nooit echt,  dat is precies waarom de bevolking zo boos is'","text":"Temoer Oemarov, kenner Centraal-Azië Achter de onrust in Kazachstan zit een politieke machtsstrijd tussen oud-president Nazarbajev en zijn opvolger Tokajev, zegt analist Temoer Oemarov. ,Lang gold Kazachstan als voorbeeld van een politiek systeem waarin modernisering mogelijk is zonder (gewelddadige) politieke omwenteling. Maar met de massale protesten van afgelopen week is dat imago in mum van tijd afgebrokkeld. Die protesten begonnen in de westelijke Mangistau-regio en waren in eerste instantie gericht tegen een verhoging van de brandstofprijzen. Maar terwijl president Kassym-Jomart Tokajev de gemoederen probeerde te bedaren, verspreidde de onrust zich snel naar andere delen van het land. In de zuidoostelijke stad Almaty kwam het tot keihard treffen tussen de politie en opstandelingen. Almaty is de voormalige hoofdstad en het economische zwaartepunt van Kazachstan. Er concentreren zich grote groepen jongemannen die vanuit andere regio’s naar de stad zijn getrokken op zoek naar werk. Het lijkt erop dat de protesten escaleerden doordat deze jongeren de confrontatie aangingen met de ordetroepen, waarna de inzet van de protesten zich verbreedde tot het gebrek aan hervormingen, de corruptie en de macht van de clan van oud-president Nazarbajev.Daarop riep Tokajev de hulp in van Rusland en de door Rusland geleide Veiligheidsverdragsorganisatie CSTO, dat een paar duizend man aan ordetroepen stuurde. Vrijdag landden de eerste militairen.\n\nLees ook Zeven vragen over de revolte in Kazachstan\n\nMaar terwijl Tokajev de protesten met schijnbare concessies, hard politieoptreden, een internetblokkade en hulp van buitenaf de kop indrukte, kwam een sluimerende machtsstrijd tussen de elites in een stroomversnelling. Jarenlang gold de 81-jarige oud-president Noersoeltan Nazarbajev als de absolute heerser achter de schermen, maar zijn positie bleek een stuk wankeler dan gedacht. Niet alleen zette Tokajev zijn voormalig leermeester uit belangrijke politieke functies, ook arresteerde hij verschillende Nazarbajev-getrouwen op beschuldiging van hoogverraad. Onder hen Karim Masimov, het machtige hoofd van de veiligheidsdienst KNB. Daarmee lijkt een einde te komen aan Nazarbajevs dertigjarige heerschappij, zegt politiek analist en Centraal-Azië-kenner Temoer Oemarov van de Moskouse denktank Carnegie Centre. Oemarov is verrast door de heftige gebeurtenissen, vertelt hij telefonisch vanuit Oezbekistan. „Dit had niemand voorzien. Het Kazachstaanse politieke systeem gold als stabieler dan dat van andere landen in de regio, zoals Oezbekistan of Turkmenistan. Maar die stabiliteit blijkt nu schijn.” Hoe kon president Tokajev zo snel de macht grijpen binnen de door Nazarbajev beheerste regering?„We weten dat er al sinds de machtswisseling in 2019 problemen waren tussen de kringen van Nazarbajev en Tokajev. Nazarbajevs elites waren niet blij met de benoeming van Tokajev, die weliswaar bevriend was met Nazarbajev maar ook een beetje een outsider was. Voor hen was Tokajevs benoeming een onprettige verrassing. Sindsdien zagen we de opkomst van schimmige oppositiekanalen op Telegram en andere sociale media, waarin door trollen geruchten en laster over Tokajev werd verspreid. Dat was een signaal dat er een serieuze breuk aan het ontstaan was.” Er gaan geruchten dat Nazarbajevs clan achter de protesten zit. Hoe kijkt u daar tegenaan?„Er zijn analisten die dat standpunt verkondigen, mede omdat Nazarbajevs belangrijkste bondgenoten zijn gearresteerd op beschuldiging van hoogverraad. Ik vind dat scenario zelf niet heel geloofwaardig. De opstand verliep erg spontaan, escaleerde snel en concentreerde zich vooral in Almaty en niet in hoofdstad Noer-Soeltan. Ik geloof dat het protest natuurlijk ontstond, vanuit de onvrede onder de bevolking.” Vervolgens rook Tokajev zijn kans om Nazarbajev buiten spel te zetten?„Het lijkt erop dat hij de plotselinge protesten aangreep om Nazarbajev en zijn clan definitief buiten spel te zetten. Daarbij was dit zijn enige optie. Als hij was teruggetreden dan was er totale chaos uitgebroken en hadden nieuwe verkiezingen moeten worden gehouden. De exit van Nazarbajev was dus de enige manier om het systeem in stand te houden en tegelijk een concessie te doen aan de boze Kazachstanen. De machtswisseling tussen Nazarbajev en Tokajev was nooit echt, en dat is precies waarom de bevolking zo boos is. Zij willen dat Nazarbajev eindelijk vertrekt, dat was de belangrijkste eis van de demonstranten. Het lijkt erop dat Nazarbajev geen idee heeft gehad van de onvrede in het land, en zijn eigen positie enorm heeft overschat.”In een opmerkelijke zet riep Tokajev vorige week de hulp in van de door Rusland geleide veiligheidsorganisatie CSTO. Die is er om externe dreigingen het hoofd te bieden, maar heeft geen mandaat om in te grijpen in conflicten binnen lidstaten. Rusland aarzelde niet en stuurde, voor het eerst in de bestaansgeschiedenis, samen met de andere leden een ‘vredesmacht’. Daarmee lijkt het erop dat Poetin zijn oude bondgenoot Nazarbajev onder de bus heeft gegooid en Tokajev aan zich probeert te binden. Hoe afhankelijk maakt Tokajev zich daarmee van Moskou?„In ieder geval afhankelijker dan voorheen. Kazachstan gold als voorbeeld van een land met een uitgekiende buitenlandspolitieke balans tussen de drie machtsblokken Rusland, China en het Westen. Maar nu heeft Tokajev zich schatplichtig gemaakt aan Moskou, dat als een soort redder is gekomen in de crisis. Er is onder burgers echter veel woede en weerstand tegen de Russische interventie.\n\nLees ook dit opiniestuk: Kazachstan wordt géén Russisch protectoraat\n\nVoor Rusland is het zaak dat de interventie van korte duur en vreedzaam is, eventuele slachtoffers zullen desastreus zijn voor het Russische imago in Kazachstan. Voor Tokajev is het cruciaal dat de mensen zullen geloven dat er ‘terroristen’ en buitenlandse krachten aan het werk waren, zoals de regering wil doen geloven. En dat Kazachstan zijn pad richting modernisering koste wat kost zal vervolgen.” Hoe ziet u de nabije toekomst van Kazachstan?„Tokajev heeft al maatregelen aangekondigd om de economische onvrede weg te nemen, daar zal hij ten minste iets van moeten verwezenlijken. Een tweede prioriteit is een consolidering van zijn macht en het bestrijden van iedere oppositie. Ik vrees een scenario met vervolging en arrestaties van oppositie op grond van extremisme en terrorisme, een kneveling van de laatste vrije media. Precies wat we in Rusland hebben zien gebeuren.” En het lot van Nazarbajev?„We weten het niet. Er zijn geruchten dat hij is gevlucht of zelfs niet meer in leven zou zijn. Het is een oude man en we kennen zijn fysieke toestand niet. In ieder geval zal hij de komende weken zijn loyaliteit moeten bewijzen aan Tokajev en onder de radar blijven om niet nog meer volkswoede te wekken.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 januari 2022","intensity":1,"negativity":2,"cluster_id":22,"similar_texts":"text351"},{"id":"3","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/16/1","title":"'Djokovic moet aandacht vragen voor vluchtelingen'","text":"Eén ding is zeker: toptennisser Novak Djokovic mag vandaag uitchecken uit het Park Hotel in Melbourne. Dat geldt niet voor de andere 'gasten', asielzoekers en vluchtelingen van wie een aantal al een jarenlange strijd voert met de Australische autoriteiten. Waar Djokovic zich vandaag na vier nachten een vrij man mag noemen, daar is hun lot onbekend en onzeker. De meesten van hen lijken zich te moeten opmaken voor een langer verblijf in het troosteloze gebouw, dat in de volksmond 'gevangenishotel' wordt genoemd.  \n  \nOoit was het Park Hotel een goedlopend toeristenhotel, populair vanwege de centrale ligging in Melbourne. Inmiddels is het de thuishaven van asielzoekers en vluchtelingen, die volgens mensenrechtenactivisten in Australië als criminelen worden behandeld. Het gebouw wordt bewaakt door gewapende politie, de mensen zitten vaak opgesloten in hun kamers met gesloten ramen en het eten dat zij krijgen zou vaak bedorven zijn. In oktober besmette een corona-uitbraak meer dan de helft van de toen 46 bewoners en in december braken er kleine branden uit.  \n  \nIn een mail aan Trouw vertelt Lieke Jansen als belangenbehartiger van de vluchtelingen dat het Park Hotel sinds december 2020 officieel te boek staat als een APOD, Alternative Place of Detention. De ramen van het gebouw werden afgeplakt met donker plastic, zodat voorbijgangers de vluchtelingen niet konden zien. Mensen mogen alleen naar buiten voor een medische behandeling, aldus de in Melbourne woonachtige mensenrechtenactiviste. \"En dan wel met handboeien om en met permanente bewaking.\"   \n  \nActivisten als Jansen demonstreren regelmatig voor het hotel om hun steun te betuigen aan de mensen die er worden vastgehouden. De aanwezigheid van een internationale beroemdheid als tennisser Djokovic wordt door mensenrechtenactivisten over de hele wereld aangegrepen om aandacht te vragen voor de omstandigheden waarin de asielzoekers en vluchtelingen moeten leven. Zij hebben zich voor het hotel verzameld. Daar protesteerden Servische fans van Djokovic ook, tegen de in hun ogen misdadige behandeling van hun volksheld.  \n  \nShankar Kasynathan, een campagneleider van Amnesty International, sprak tegen persbureau AP de hoop uit dat Djokovic druk zou uitoefenen op de Australische regering om een einde te maken aan 'deze zinloze wreedheid'. \"De wereld kijkt op dit moment toe omdat we een van 's werelds meest gevierde atleten onder één dak hebben met 's werelds meest kwetsbare mensen, namelijk vluchtelingen\", zei Kasynathan. Jansen sluit zich daarbij aan. \"Ik hoop dat Djokovic zijn bekendheid aangrijpt om media-aandacht te vragen voor het mensonterende Australische vluchtelingenbeleid.\"\n\nAndere behandeling\n\nDjokovic kreeg de afgelopen dagen een andere behandeling dan zijn 'lotgenoten' een verdieping boven hem. De Servische premier Ana Brnabic zei dat het gelukt was om glutenvrij eten bij hem af te leveren, evenals oefenspullen, een laptop en een simkaart, zodat hij in contact kon blijven met zijn familie. Australische media meldden dat een verzoek om de persoonlijke chef-kok van Djokovic maaltijden voor hem te laten bereiden was afgewezen.   \n  \nHet Federal Circuit and Family Court van Australië bepaalt vandaag of Djokovic het land moet verlaten of dat hij op 17 januari mag meedoen aan de Australian Open. Uit gerechtelijke documenten zou blijken dat Djokovic een 'medische vrijstelling van covidvaccinatie' had gekregen omdat hij was hersteld van corona.   \n  \nDe positieve test van Djokovic was op 16 december. Een dag later woonde hij in Belgrado een evenement bij ter ere van jonge tennissers. Ouders plaatsten foto's op sociale media waarop Djokovic en de kinderen zonder mondkapjes te zien waren. Niet duidelijk is of Djokovic op dat moment de resultaten van zijn test kende.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text243"},{"id":"4","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/9/1","title":"'Dreiging' Van den Heuvel op A2 lijkt toeval, zegt OM","text":"De 36-jarige man uit Utrecht die donderdag is aangehouden tijdens een politieactie op de A2 vanwege een dreigende situatie rond misdaadverslaggever John van den Heuvel is weer vrij. Dat meldt het Openbaar Ministerie (OM). De man blijft formeel verdachte, maar er is onvoldoende bewijs om hem vast te houden. De verdachte situatie 'lijkt toeval te zijn', zo stelt het OM. Van den Heuvel werd met een helikopter in veiligheid gebracht. Volgens de misdaadjournalist dachten zijn beveiligers dat hij werd gevolgd. De advocaat van de verdachte stelde dat haar cliënt niet wist dat Van den Heuvel in de auto zat. ANP","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text253"},{"id":"5","publisher":"Algemeen Dagblad","date":"2022-01-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28008/articles/1514106/3/2","title":"'Weggegeven' baby is terug bij zijn opa","text":"### Baby raakt zoek in chaos op vliegveld na machtsovername taliban\n\nMirza Ali Ahmadi en zijn vrouw Suraya bevonden zich op 19 augustus samen met hun vijf kinderen tussen de menigte bij de ingang van de luchthaven van Kaboel. Ze hoopten op een evacuatie naar een ander land, toen een Amerikaanse soldaat aan de andere kant van het hoge hek hen vroeg of ze soms hulp nodig hadden.  \n  \nUit vrees dat hun baby Sohail verpletterd zou worden door de opdringerige menigte, overhandigde de familie het kind aan de militair, ervan uitgaande dat ze snel de toegangspoort - zo'n vijf meter verderop - zouden bereiken. Maar net op dat moment begonnen de taliban honderden mensen terug te dringen. Het duurde meer dan een half uur voordat de familie de andere kant van het hek bereikte. Eenmaal daar waren Sohail en de militair nergens meer te bekennen.  \n  \nAhmadi, die aan pers- bureau Reuters vertelde dat hij tien jaar op de Amerikaanse ambassade had gewerkt als bewakingsagent, begon wanhopig aan alle militairen te vragen waar zijn baby was. Hij kreeg te horen dat baby Sohail mogelijk al zelfstandig geëvacueerd was. De rest van het gezin kon ook in een wachtend Amerikaans toestel stappen en belandde op een militaire basis in Texas. Van Sohail ontbrak in Amerika elk spoor. Maandenlang hadden zijn ouders geen idee waar hun jongste zoon was.  \n  \nEind november bleek dat Sohail helemaal niet naar Amerika was meegevlogen, maar nog steeds in Kaboel verbleef. Hij was op 19 augustus op de luchthaven 'gevonden' door de 29-jarige taxichauffeur Hamid Safi. Die zegt dat hij de baby aantrof op de grond, alleen en huilend. Omdat hij de ouders niet kon vinden, besloot hij de baby mee naar huis te nemen, naar zijn vrouw en kinderen.  \n  \n,,Op dat moment besloot ik: ik hou deze baby'', vertelde Hamid Safi aan Reuters. ,,Als zijn familie wordt gevonden, zal ik hem aan hen geven. Zo niet, dan zal ik hem zelf opvoeden.'' Safi nam de jongen op in zijn gezin, noemde hem 'Mohammad Abed' en plaatste foto's van zijn uitgebreide gezin op Facebook. Het waren Safi's buren die op basis van een vertaald Reuters-artikel opmerkten dat 'Mohammad Abed' eigenlijk de vermiste baby Sohail was.  \n  \nDaarop zochten de ouders van Sohail via in Afghanistan achtergebleven familie contact met Hamid Safi. Die boden de man een geslacht schaap, kilo's walnoten en kleding aan, maar hij wilde zijn kersverse zoon niet zomaar afstaan. Safi stond erop dat hij met zijn gezin ook uit Afghanistan geëvacueerd kon worden. Hij zou een broer hebben die naar Californië werd geëvacueerd, maar voor zijn eigen gezin is die mogelijkheid er voorlopig niet.  \n  \nNadat de familie van Sohail er ook via het Rode Kruis niet in slaagde hun baby terug te krijgen, deden ze bij de lokale politie aangifte van ontvoering. Daarop werd taxichauffeur Hamid Safi even opgepakt, maar hij ontkende dat het om een ontvoering ging en zei dat hij alleen maar voor de baby zorgde. Uiteindelijk werd een regeling getroffen waarbij de familie van Sohail aan Safi 1000 dollar betaalde voor de vijf maanden waarin hij hun zoon heeft opgevangen.  \n  \nVolgens de taliban is Sohail zaterdag overhandigd aan zijn grootvader. De echte ouders van baby Sohail kregen vanuit de VS de kans hun verloren zoon te zien via videochat. ,,We zijn dolgelukkig'', zeggen ze. Het gezin heeft inmiddels een woning gekregen in Michigan, en hoopt het kind zo snel mogelijk weer in hun armen te kunnen sluiten.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text172"},{"id":"6","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=aa0d4394f554b63cd408#/pages/18-19","title":"’Minder Valentijnsrozen door duur gas’","text":"’Minder Valentijnsrozen door duur gas’\n\nHet wordt dit jaar vechten om een Valentijnsroos. Door de hoge gasprijs telen tuinders fors minder bloemen. Dat geldt niet alleen voor rozen, maar ook voor andere bloemen als rode gerbera’s die geliefd zijn met Valentijn.\n\n„Acht van de 25 rozenkwekers in Nederland hebben hun kas ’koud staan’, wat erop neerkomt dat de kassen leeg staan of dat ze niet bijstoken waardoor de rozen langzamer groeien”, zegt Adri Bom, voorzitter van Glastuinbouw Nederland, de brancheorganisatie van glastuinders. „Van de 140 hectare rozen in Nederland, staat veertig hectare koud. Door de hoge gasprijs besluiten veel tuinders om niet bij te stoken of hun kas leeg te laten staan. We kunnen nog niet exact zeggen wat dat betekent, maar dat het gevolgen gaat hebben voor Valentijnsdag is wel zeker.”\n\nVeel glastuinders kunnen de hoge gasprijs niet betalen. Kwekers die de rozen zonder bijstoken laten groeien kunnen pas in april oogsten in plaats van februari. Glastuinbouw Nederland verwacht dat er fors minder bloemen zijn en de prijzen stijgen.","intensity":0,"negativity":2,"cluster_id":29,"similar_texts":"text305"},{"id":"7","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/10/2","title":"19 doden bij grote brand in flatgebouw New York, onder wie 9 kinderen","text":"Door een brand in een flatgebouw in het New Yorkse stadsdeel The Bronx zijn zondag negentien doden gevallen, onder wie negen kinderen. De brand brak uit in de nacht van zaterdag op zondag (lokale tijd) op de derde verdieping van het negentien verdiepingen tellend gebouw dat uit het begin van de jaren zeventig stamt. De deur van het appartement was opengelaten, waardoor het vuur zich kon verspreiden en de rook door het hele gebouw kon opstijgen, aldus de brandweer. De vuurzee werd bestreden door circa tweehonderd brandweerlieden, die moeite hadden zich toegang te verschaffen tot het appartementencomplex zonder balkons. De overgrote meerderheid van de slachtoffers van de brand had rook ingeademd, zei brandweercommissaris Dan Nigro. Brandweerlieden die het gebouw binnenstormden, ontdekten slachtoffers op bijna elke verdieping van het gebouw. Velen van hen hadden een hartstilstand gekregen of ernstige ademhalingsproblemen.","intensity":0,"negativity":2,"cluster_id":11,"similar_texts":"text281"},{"id":"8","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=2dcd5b91068cb25e07be#/pages/36-37","title":"Afrika Cup: blunder Onana zonder gevolgen","text":"Afrika Cup: blunder Onana zonder gevolgen\n\nGastland Kameroen is met een benauwde zege begonnen aan het toernooi om de Afrika Cup. Het duel met het uitgedunde Burkina Faso eindigde in Yaoundé in 2-1. Met twee treffers uit strafschoppen was aanvoerder Vincent Aboubakar de gevierde man bij de vijfvoudige kampioen.\n\nGustavo Sangaré opende in de 24e minuut de score voor Burkina Faso. Hij profiteerde van een beoordelingsfout van Ajax-doelman André Onana, die verzuimde een hoge voorzet van Bertrand Traoré te onderscheppen. Bij de rust leidde Kameroen al met 2-1 dankzij de koelbloedige Aboubakar. Hij mocht in de slotfase van de eerste helft twee keer aanleggen van 11 meter na stevige overtredingen in het strafschopgebied van Burkina Faso. Na de rust was er niet veel doelgevaar meer en bleef Onana met Kameroen goed overeind.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text356"},{"id":"9","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=a74053e9fcd0f308c73f#/pages/30-31","title":"Afscheid van Thialf laat Sven Kramer onberoerd","text":"Afscheid van Thialf laat Sven Kramer onberoerd\n\nSven Kramer na zijn eerste 5 kilometer in Thialf, tijdens het door hem (op 18-jarige leeftijd) gewonnen NK Allround in december 2004. Ruim zeventien jaar later is een passend afscheid van de Friese schaatstempel hem en de fans niet gegund.\n\nFOTO \n\nDE TELEGRAAF\n\nDe allerlaatste rit van Sven Kramer in Thialf levert niet het resultaat op waar hij op hoopte.\n\nFOTO’S Timsimaging & ANP/HH\n\n❮❯\n\n’Misschien is het wel goed zo en ook een beetje zelfbescherming’\n\ndoor Willem Held\n\nHEERENVEEN Nooit werd in coronatijd het publiek zo gemist als tijdens de allerlaatste rit in Thialf van Sven Kramer. Voor volle tribunes was dat uitgedraaid op een langdurig en emotioneel eerbetoon in een orkaan van lawaai waarbij de schaatskoning wellicht was gestimuleerd tot een uiterste krachtsinspanning. Maar zaterdagmiddag werd het een stil en steriel niemendalletje in een matige tijd.\n\nKramer zelf was helemaal niet bezig met het feit dat hij zijn laatste officiële rondjes draaide in de schaatstempel waarin hij zo veel grote successen boekte. Die 5 kilometer bij de EK Afstanden (zesde in 6.18,11) betekende voor hem niet veel meer dan een soort trainingswedstrijd op weg naar de Olympische Spelen, over een kleine maand in China. Vrijdagavond had hij zich nog maximaal ingespannen bij de veelbesproken ploegenachtervolging met Europees goud als beloning. „De team pursuit was belangrijk voor ons en dat is heel erg goed gegaan”, sprak de drievoudig olympisch kampioen op de 5 kilometer na zijn zesde plaats bij de EK Afstanden. „Vandaag heb ik geprobeerd mijn ding te doen, maar het was geen superrit.”\n\nJournalisten (de enige toeschouwers in Thialf) hadden het er constant over, maar Kramer was zelf nauwelijks bezig met het afscheid van zijn geliefde baan. „Natuurlijk rij je liever je laatste wedstrijd in een vol Thialf, maar het is niet anders. De Eredivisie-voetballers spelen ook het liefst in een stadion met dertigduizend toeschouwers. Dat kan ook niet.”\n\nHij geeft toe dat door het ontbreken van publiek zijn laatste wedstrijdrondjes op deze baan niet heel speciaal waren. „Dat neemt wel een beetje de emotie van zo’n dag weg. Maar ik was er sowieso niet zo mee bezig. Misschien is het ook niet zo bijzonder omdat de Olympische Spelen nu zo dichtbij zijn. Als dit de laatste wedstrijd van een groot toernooi was geweest, was je er misschien iets emotioneler mee bezig. Nu valt het echt bijzonder mee met de sentimenten. Misschien is het ook wel goed zo en ook een beetje zelfbescherming. Ik voel me er best oké bij.”\n\nVoor een soort afscheidswedstrijd na de Olympische Spelen voelt Kramer na zijn 53e 5 kilometer in Thialf helemaal niets. „Ik ga geen wedstrijd meer voor spek en bonen rijden. Ik rij in een competitie of ik rij niet. En competitie ga ik niet meer hebben, dus dit was de laatste.”\n\nKramer komt in Peking uit op de 5 kilometer, de ploegenachtervolging en de mass start. Hij weet nog niet precies hoe hij de komende weken – op weg naar zijn vijfde olympische toernooi – gaat invullen. Het is bijvoorbeeld nog onduidelijk of hij een trainingskamp gaat beleggen. „Ik wil doen wat het beste is binnen de kaders van de coronabeperkingen. Nee, over corona maak ik me ook weer niet al te grote zorgen. Ik doe mijn uiterste best om het niet te krijgen, maar uiteindelijk heb je niet alles in de hand, Als je het krijgt, dan krijg je het en dan heb je een probleem. Het is onmogelijk om het echt helemaal af te dekken.”","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text326"},{"id":"10","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/38/1","title":"Alsof het zo heeft moeten zijn, schaatst Kramer op de 5 km zijn laatste meters in Thialf","text":"### Schaatsen - 5 Kilometer\n\nDe laatste 12,5 ronden van Sven Kramer in Thialf op de 5 kilometer gaan zaterdag in stilte voorbij. Er is geen gejuich na afloop voor de man die vergroeid is met de Friese ijshal. Hij zal er nooit meer een wedstrijd schaatsen.   \n  \nEr is vanwege de coronamaatregelen geen publiek welkom bij de EK afstanden in Thialf. De enige geluiden zaterdag tijdens de openingsrit van de 5 kilometer zijn het krassen en klappen van de ijzers, de achtergrondmuziek en de stemmen van de stadionspeakers die de rondetijden melden, in het Engels en het Nederlands. Met de droge melding '6.18,11' zwaaien zij Kramer uit. Even later lezen ze even zakelijk de tijd van zijn tegenstander op: 6.37,29 voor de volslagen onbekende Duitser Fridtjof Petzold.  \n  \nAls de pers hem er niet attent op had gemaakt, was het de 35-jarige Kramer bijna ontgaan. Hij is zelden sentimenteel of nostalgisch. Zeker nu hij zich voorbereidt op zijn laatste kunstje, de Olympische Winterspelen in Beijing, heeft hij geen tijd om stil te staan bij wat is geweest. 'Dat neemt de emotie van zo'n dag als vandaag weg.'  \n  \nDe race zelf hield niet over. Hij eindigde ver achter winnaar en Europees kampioen Patrick Roest, die 6.11,54 noteerde. 'Het was geen superrit.' Het deerde hem niet. Hij was afgelopen weekeinde vooral met de ploegenachtervolging bezig geweest. Op dat onderdeel lijken zijn kansen op goud groter dan op de 5 kilometer. Al reageerde hij vinnig toen de verslaggever van Omrop Fryslan dat feit aan hem voorlegde.  \n  \nHij koestert nog altijd de hoop op eremetaal op zijn lievelingsafstand. Hij putte vertrouwen uit het olympisch kwalificatietoernooi waar hij maar iets meer dan een seconde toegaf op Jorrit Bergsma. Op de EK, waar Bergsma tweede werd in 6.13,47, was dat gat alweer gegroeid tot bijna 5 seconden. Het deed niets af aan Kramers verwachting in Beijing voor de medailles te kunnen strijden.  \n  \nGeert Kuiper stond op de kruising. Als bondscoach bij de Duitsers lette hij op zijn pupil Petzold, maar keek met een schuin oog ook naar de man die hij als coach van TVM jarenlang bijstond. Dat doet hij eigenlijk altijd. 'Ook nu hadden we van tevoren nog even contact. Wij hebben maar één blik nodig.'\n\nEerste '5' was in 2003\n\nKramers eerste 5 kilometer in Thialf zal even stil voorbij zijn gegaan als zijn laatste. 16 jaar was hij op 3 maart 2003. Op een baanwedstrijd kwam hij tot 6.55,60. Prima voor die leeftijd. Weinigen zullen hebben vermoed dat hij op de 5.000 meter drie olympische titels op rij zou veroveren.  \n  \nZijn moeder Elli was een talentvolle kortebaanschaatser, vader Yep ging als langebaanschaatser naar de Spelen en kende later ook nog een succesvolle loopbaan op de marathon. En Thialf ligt vlak bij zijn ouderlijk huis in Oudeschoot. Wie de fiets pakt doet er ongeveer even lang over als een 5-kilometerrace van Kramer: een dikke zes minuten.   \n  \nHet lijkt vanzelfsprekend dat hij in Thialf groot is geworden. Dat was niet zo. 'Ik moest niks. Het is puur van mezelf gekomen. Als ik geen zin had om te trainen, zeiden mijn ouders: dan blijf je toch lekker thuis', vertelde hij een aantal jaar geleden.  \n  \nHij had bijna altijd zin. Ook al was hij in zijn jeugd lang niet de beste op het Heerenveense ijs, toch was hij er niet van af te slaan. Uiteindelijk zou hij in zijn laatste jaar als junior al furore maken bij de grote mannen, met de nationale allroundtitel en medailles bij het EK en WK allround. Weinigen verteerden die stap naar sportieve volwassenheid zo eenvoudig als hij.  \n  \nSchaatscoach Kuiper woont zijn hele leven in de buurt van Thialf. Hij kwam er als kind, als schaatser en was coach bij TVM toen Kramer als tiener prof werd. Hij weet hoe belangrijk de ijsbaan voor Kramer is. 'Voor ons, kinderen van Thialf, is het thuis.'  \n  \nOp zijn 20ste won Kramer er zijn eerste grote prijs: de wereldtitel allround. Het is een van zijn beste herinneringen aan de baan, vertelt hij desgevraagd. Vergelijkbaar met die keer dat hij bij de WK afstanden van 2015 de 5 kilometer in 6.09,65 afraffelde. Hij zou nooit sneller zijn op zijn thuisbaan.  \n  \nZijn relatie met Thialf was wisselvallig. Voordat de hal tussen 2015 en 2017 werd verbouwd kon hij fel zijn over de slechte omstandigheden. En na de renovatie mopperde hij meer dan eens over de ijskwaliteit. Maar toen er in 2013 sprake was van een verhuizing van het topschaatsen naar Almere klom hij op de bres voor zijn ijsbaan. 'Friesland=Schaatsen=Thialf', tweette hij in de lente van dat jaar.   \n  \nHij toonde zich later een pragmaticus toen de KNSB voor de Almeerse ijsbaan koos. 'Natuurlijk wil ik hem het liefst in Friesland, maar uiteindelijk moet-ie er gewoon komen en dan maakt het niet zoveel uit waar', zei hij toen op Radio538.  \n  \nDe ijsbaan in Almere bleek een luchtkasteel en Kramer zou zijn rondes blijven afwikkelen in Thialf, waar het beter toeven was na weer een verbouwing. Uiteindelijk reed Kramer in totaal 58 keer een 5 kilometer op het Friese ijs. Een afscheidswedstrijd na de Spelen ziet hij niet zitten. 'Ik ga geen wedstrijd voor spek en bonen rijden. Ik rijd met competitie of ik rijd niet.'  \n  \nBij Kuiper daalde na de finish van zijn oud-pupil het besef in dat er een tijdperk voorbij was. En hoe mooi het was dat hij er met zijn neus bovenop mocht staan. 'Het heeft blijkbaar zo moeten zijn', zei hij. 'Dit is wel af.'","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text296"},{"id":"11","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/2/6","title":"Baby Sohail, vermist op vliegveld Kaboel, is terug bij familie","text":"Bijna vijf maanden moesten zijn ouders hem missen. Maar baby Sohail, die tijdens de evacuaties op het vliegveld van Kaboel in de armen van een militair werd gedrukt, is terecht.   \n  \nZijn ouders stonden op 19 augustus voor de poorten van de luchthaven, in de hoop op een vlucht uit het land. Toen hun baby doodgedrukt dreigde te worden in de massa, gaven ze hem aan een Amerikaanse militair. Eenmaal de poort door, konden ze hem niet meer vinden. Zonder Sohail kwamen ze in de VS aan.   \n  \nNaar nu blijkt, is de baby meegenomen door een taxichauffeur (links op de foto). Hij zegt dat hij Sohail huilend op de grond zag liggen. Diens buren herkenden de baby, op basis van een vertaald artikel van persbureau Reuters.  \n  \nDaarmee is het verhaal nog niet ten einde. Want in weerwil van een genereus aanbod van Sohails familie (een geslacht schaap, kilo's walnoten en kleding) wilde de taxichauffeur het kind niet afstaan. Zijn voorwaarde was dat hij zelf ook geëvacueerd zou worden uit Afghanistan.  \n  \nDat noopte de familie tot een aangifte bij de Taliban, waarna de taxichauffeur werd opgepakt op verdenking van ontvoering. Kennelijk maakte dat indruk, want na betaling van omgerekend 800 euro voor de zorg voor het jongetje is Sohail nu bij zijn opa (rechts op de foto) en oma in Kaboel. Binnenkort wordt de baby in de Amerikaanse staat Michigan herenigd met zijn ouders.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text32"},{"id":"12","publisher":"Algemeen Dagblad","date":"2022-01-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28008/articles/1514106/16/2","title":"Bedenker Woodstock","text":"Michael Lang (77), organisator van het legendarische Wood- stockfestival in 1969, is overleden. Lang leed aan lymfeklierkanker. Lang was 24 jaar oud toen hij het wereldberoemde festival organiseerde en stond aan de basis van latere edities.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text347"},{"id":"13","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=427f8ccd14d80f10139f#/pages/8","title":"Beëdiging met hindernissen","text":"Beëdiging met hindernissen\n\nMark Rutte brengt in Paleis Huis ten Bosch bij koning Willem-Alexander verslag uit over de afronding van de formatie. \n\nFoto’s ANP/HH \n\nSigrid Kaag kon er tijdens het laatste gesprek met Mark Rutte vast aan wennen: zo moet ze ook de beëdiging volgen. \n\n❮❯\n\nPositief geteste Sigrid Kaag ontbreekt op bordes van Noordeinde \n\nVan onze parlementaire redactie\n\nDen Haag Na de laatste formaliteiten staat niets de beëdiging van het kabinet-Rutte IV nog in de weg, al zal die maandag plaatsvinden zonder de fysieke aanwezigheid van de met het coronavirus besmette D66-leider Sigrid Kaag. Zij zal volgens de Rijksvoorlichtingsdienst digitaal worden beëdigd.\n\nKaag is besmet met het coronavirus, schreef ze zondag op Twitter. Haar beëdiging tot minister van Financiën zal dan ook digitaal gebeuren. „Een unicum, dat is nooit eerder gebeurd”, vertelt een woordvoerder van de RVD. \n\nOok zal ze aansluitend niet op het bordes van Paleis Noordeinde staan voor de traditionele bordesscène, omdat ze in quarantaine zit. Later op de dag zal Kaag digitaal de eerste ministerraad van het kabinet-Rutte IV bijwonen.\n\nDe nieuwe Financiën-minister schrijft dat ze zich ondanks haar besmetting goed voelt. ’Het is een iets andere start dan ik had gehoopt, maar ik ga vol energie aan de slag.’ \n\nQuarantaine\n\nZe zat al in quarantaine omdat iemand in haar ’zeer nabije omgeving’ positief testte. Daardoor ontbrak ze ook al bij de laatste formatiegesprekken. Voor zover bekend is ze dus niet in de buurt geweest van andere beoogde bewindslieden.\n\nDe laatste formaliteiten voor de vorming van het kabinet-Rutte IV zijn zaterdag afgerond. Formateur Mark Rutte overhandigde na het eerste overleg met de nieuwe bewindslieden zijn eindverslag aan voorzitter Vera Bergkamp en bezocht de koning voor een gesprek. Dat eerste overleg – het zogeheten constituerend beraad – was nog geen echte ministerraad, want bewindslieden mogen zich pas echt minister of staatssecretaris noemen als ze maandag officieel zijn beëdigd.\n\nVoorzitter Vera Bergkamp van de Tweede Kamer noemde het bij WNL Op Zondag ’gênant’ dat onderhandelende partijen de formatie zo lang hebben laten duren. Ze denkt niet dat de koning daar ’als scheidsrechter’ – waarover Rutte het had in een kerstinterview in De Telegraaf – verandering in had kunnen brengen. „Er is niks mis mee om soms te dromen over vroeger. Maar de regie ligt bij de Kamer.” \n\nBergkamp ziet de inzet van een andere onafhankelijke partij volgende keer wél als mogelijke oplossing.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text185"},{"id":"14","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/12/2","title":"China test alle inwoners Tianjin","text":"China laat in aanloop naar de Olympische Spelen in hoog tempo de hele bevolking van de stad Tianjin testen op corona. De circa 15 miljoen inwoners tellende metropool ligt in de buurt van hoofdstad Peking, waar het internationale sportevenement volgende maand wordt gehouden.  \n  \nIn Tianjin zijn volgens Chinese media zeker twee personen besmet met de omikronvariant. Die had in China voor zover bekend nog geen voet aan de grond gekregen. Staatskrant Global Times omschrijft de miljoenenstad als de eerste plek op het Chinese vasteland waar de strijd met omikron wordt aangegaan.  \n  \nChina probeert de verspreiding van het coronavirus nog tot nul terug te brengen, iets wat veel andere landen al hebben opgegeven. De Chinese autoriteiten reageren op uitbraken door lokaal strenge lockdowns in te voeren en op grote schaal inwoners te testen.  \n  \nInwoners van Tianjin is geadviseerd de stad voorlopig niet zonder goede reden te verlaten, maar van een lockdown lijkt nog geen sprake te zijn. Inwoners vrezen daar wel voor en zouden in sommige gevallen aan het hamsteren zijn geslagen.  \n  \nDe uitbraak kan ook voor problemen zorgen rond de Spelen. Een immunoloog wees in Chinese media op het omvangrijke woon-werkverkeer tussen Tianjin en het nabijgelegen Peking. ANP","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text287"},{"id":"15","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=275d17f3019e828a200f#/pages/1","title":"Cocaïne stroomt haven in","text":"Cocaïne stroomt haven in\n\nRotterdam doet in 2021 met in totaal 72.808 kilo recordvangst \n\ndoor Gerda Frankenhuis \n\nRotterdam De haven van Rotterdam wordt overspoeld met cocaïne.\n\nDe recordvangst van 2020, toen ruim 40.000 kilo van de harddrugs werd gevonden, werd afgelopen jaar verpulverd. Er werd maar liefst 72.808 kilo door het HARC-team van de Douane, Fiod, Zeehavenpolitie en Openbaar Ministerie in Rotterdam aangetroffen. De drugs hebben een straatwaarde van meer dan 5 miljard euro.\n\nOok qua uithalers heeft justitie een nieuw record aangetikt: er werden vorig jaar vierhonderd aanhoudingen verricht. Een toename van 42 procent in vergelijking met 2020 toen er 281 uithalers werden opgepakt. Een aantal van hen blijkt zeer hardnekkig. Sommigen werden meerdere keren betrapt toen zij cocaïne uit containers wilden halen. In totaal werden 198 personen gearresteerd.\n\nDit jaar gaat het OM de strijd tegen drugscriminaliteit in de Rotterdamse haven opvoeren. Met onder meer de verbetering van technische middelen, uitbreiding van het onderzoeksteam en het aanpassen van systemen moet het vuur na aan de schenen van de cocaïnecriminelen worden gelegd.\n\nVerdubbeld\n\nPagina T4","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text88"},{"id":"16","publisher":"Algemeen Dagblad","date":"2022-01-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28008/articles/1514106/35/1","title":"Corona of niet, Spelen gaan 'absoluut' door","text":"### olympische winterspelen\n\nThomas Bach, de voorzitter van het Internationaal Olympisch Comité, heeft afgelasting van de Winterspelen van Peking 'absoluut' uitgesloten. Dat zei hij als reactie op het toenemende aantal coronabesmettingen.  \n  \n\"Het coronavirusbeleid in China is een 'nul-Covid-beleid', wat betekent dat het heel, heel streng is. Je ziet dat keer op keer'', zei Bach in een interview met Duitse media. De Winterspelen beginnen over minder dan een maand, op vrijdag 4 februari.  \n  \nIn aanloop naar de Spelen uitten atleten uit meerdere landen hun zorgen over de omstandigheden in China. \"Ik denk niet dat de zorgen betrekking hadden op de aanpak als geheel, maar op de toepassing van sommige reglementen die niet werkten bij testwedstrijden'', zei Bach. \"De bekritiseerde maatregelen zullen worden gecorrigeerd. Er werd wat doorgeschoten en nog niet alle protocollen voor de Spelen werden juist toegepast. Dit is door ons aangekaart.''  \n  \nVolgens Bach worden sporters die in quarantaine moeten, overgeplaatst naar een 'geschikt hotel'. In Tokio was er afgelopen zomer veel kritiek op de omstandigheden voor sporters die tijdens de Spelen een positieve test aflegden.  \n  \nBach benadrukte verder dat het niet de taak is van het IOC om de Spelen de annuleren, maar om ze te organiseren. \"We zagen in Tokio hoe dankbaar de atleten waren voor de Spelen'', aldus de Duitser.","intensity":1,"negativity":0,"cluster_id":26,"similar_texts":"text282"},{"id":"17","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/15/1","title":"De Blois vijfde bij wereldbeker in Rusland","text":"Snowboarder Glenn de Blois heeft bij de wereldbekerwedstrijd in het Russische Krasnojarsk opnieuw een bemoedigend resultaat geboekt. Na zijn zesde plaats op zaterdag werd hij gisteren vijfde op het onderdeel cross. Het is het beste seizoensresultaat van de Nederlander in de wereldbeker. De Duitser Martin Nörl was net als zaterdag de beste, de Oostenrijker Jakob Dusek werd tweede en Eliot Grondin uit Canada derde. De 26-jarige De Blois staat nu op de zevende plek in de strijd om de wereldbeker. Vorig seizoen eindigde hij als vierde. De Blois doet volgende maand ook mee aan de Olympische Winterspelen in Peking. ANP","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text250"},{"id":"18","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/40/1","title":"De rijzende ster in het ijskanaal is Kimberley Bos","text":"### Skeleton\n\nMotsneeuw dompelt de donker beboste heuvels rond Winterberg in een grijze floers als Kimberley Bos (28) verschijnt en een blik werpt op de eerste meters van de bobsleebaan. Haar entree doorbreekt de goeddeels grauwe tinten: de slee onder haar arm heeft een oranje print, met daarin afbeeldingen verwerkt van onder meer de Hollandse leeuw, haar camper en het patroon van een stroopwafel.  \n  \nMaar een andere kleur illustreert pas goed haar nieuwe status in de skeleton, de discipline waarin deelnemers met het hoofd naar voren op een plateautje naar beneden suizen, met snelheden die de 120 kilometer per uur voorbijgaan, de kin op handbreedte boven het ijs. Als Bos haar gewatteerde jack uittrekt, verschijnt een geel hesje: de Edese is al enkele weken de leider in het klassement van de wereldbeker. Een eerste exemplaar hangt in de huiskamer van de ouderlijke woning, voorzien van de handtekeningen van haar concurrenten.  \n  \nZe slaat zich één keer op de dijen, buigt zich voorover, grijpt het handvat van het glijtuig naast haar en begint aan een beheerst ogende sprint. Als de volle snelheid is bereikt, duikt ze boven op de slee en vouwt ijlings de armen recht langs het lijf. Oppassen dat ze bij het sturen niet onwillekeurig een 'kippenvleugeltje' maakt; een gebogen arm kost je zo honderdsten van seconden.  \n  \nHaar belangrijkste tegenstanders op de baan, waar publiek niet welkom is, starten na haar: Janine Flock, Tina Hermann, Elena Nikitina. Na een krappe minuut zijn dit de tijden van de eerste heat: Bos is het snelst: met 57,88 blijft ze ruim voor Jacqueline Lolling (58,37) en Julia Kanakina (58,40). Bijna een halve seconde voorsprong is in deze sport een straatlengte. De anderen liggen nog verder achter. \n\nMedaillekandidaat\n\nHet leidt tot de bijzondere vaststelling dat de rijzende ster in het ijskanaal nu eens afkomstig is uit het laagland in plaats van alpiene gewesten. Met zulke resultaten krijgen eerdere speculaties steeds meer substantie. Bos is in februari op de Olympische Spelen in Beijing op z'n minst medaillekandidaat. Niet voor niets staat er nog een kop van een roofdier op de print onder haar slee: 2022 is het Jaar van de Tijger. Zelf tempert ze de verwachtingen. 'Het ligt dit seizoen gewoon erg dicht bij elkaar.'  \n  \nHier won ze in december ook al een worldcup. Dat heeft geen Nederlander haar voorgedaan. Toen verpulverde ze zelfs het record: 56,70. Ze vindt het een 'leuk en precies baantje.' 'Het is niet zo moeilijk om naar beneden te komen. Je moet hele kleine stuurbewegingen maken. Doe je net iets te veel of net iets te weinig, dan kost dat meteen tijd. Ik hou van racen waarin de details tellen.'  \n  \nHet gaat niet ineens zo goed. Na een kwakkelperiode met een blessure aan het bovenbeen, stond ze vorig seizoen in vijf van de acht WB-races op het podium en haalde ze de derde plaats in de eindstand. 'Het is verder bouwen op wat ik eerder heb laten zien. Het is vooral meer ervaring. In Altenberg, een lastige baan, had ik moeite om beneden te komen, nu kan ik mee met de top 10. De start is ook beter, ik ben nog nooit zo snel geweest.'   \n  \nZe schrijft het toe aan de trainingen in de zomer. Met een karretje op wieltjes draafde ze langs betonnen randen op atletiekbanen van Papendal en in Ede. Uren in het krachthonk scherpte de explosiviteit nog verder aan.\n\nSnelle slee\n\nNog een werk in uitvoering: het materiaal. Onder regie van coach Kristan Bromley, viervoudig wereldkampioen met de bijnaam mr. Ice, wordt gesleuteld aan een snellere slee. Bos geeft niet meer prijs dan 'efficiëntere runners' (de glij-ijzers) en 'betere aerodynamica'.  \n  \nZe heeft een zelfs geheimhoudingsplicht moeten tekenen, de concurrentie kijkt mee. Is zij ook niet nieuwsgierig naar innovaties van anderen? 'Nee, eigenlijk niet. Wij hebben eenvoudigweg de middelen niet om iets na te maken. Wij doen ons eigen ding.'  \n  \nHet verschil met vier, vijf jaar geleden is toch al groot. Toen trok ze nog met collega Joska Le Conté in een bestelautootje de banen af en maakten ze af en toe gebruik van een coach. 'We gingen maar naar beneden en probeerden tijdens de run zoveel mogelijk zelf op te steken. Nu is er Kristan als hoofd van het programma, Joska is mijn coach aan de baan en is er altijd een fysio mee, dat maakt veel uit. We hebben echt stappen gemaakt.'  \n  \nMet steun van NOCNSF, de Bob en Slee Bond Nederland en enkele sponsors, hoefde ze zich aan het begin van het seizoen geen zorgen te maken over haar inkomen. 'Die luxe heb ik niet eerder gehad. Ik ben hartstikke tevreden. Natuurlijk zie ik dat bij andere teams de budgetten groter zijn, maar voorlopig wijzen de resultaten uit dat zoiets niet het verschil maakt.'  \n  \nDe schemer vlijt zich intussen over de vallei met de baan, het ijs glimt in het licht van felle schijnwerpers. Bos begint als de laatste van de deelnemers aan de tweede run. Ze klokt 5,44 op de start, een tiende langzamer dan in de voorgaande glijpartij.  \n  \nHaar succes trekt de aandacht. 'Concurrenten houden je in de gaten tijdens trainingen. Er wordt op je gelet, alles wat je doet, ligt onder de loep. Dat is wel wennen.' Ze krijgt ineens fanmail uit Duitsland, onbekenden spreken haar aan. Ze accepteert het als een gegeven. 'Ik hou niet zo van de spotlights. Ik sport omdat ik mijn sport mooi vind. Ik sport niet om aandacht te krijgen.'   \n  \nOf er ook onder sponsoren meer belangstelling bestaat, weet ze niet. 'Ik ben er niet mee bezig. Ik heb er gewoon geen tijd voor. Ik weet wel dat degenen die ik heb heel blij zijn met de resultaten. Er zijn erbij die me al jaren steunen. Daar ben ik ze heel dankbaar voor.'\n\nHet coronaspook\n\nHet is in Winterberg niet alleen letten op de opstaande randen van de baan, het is ook zaak weg te blijven van corona. Een fysiotherapeut vertrok ijlings naar Sauerland , nadat de vaste kracht in het team van Bos tijdens de vorige wereldbekerwedstrijd in Letland positief testte en in quarantaine achterbleef. Ook in Winterberg worden meerdere besmettingen onder sporters en begeleiders vastgesteld. Sommige teams besluiten uit voorzorg niet naar Sankt Moritz te vertrekken, waar komend weekeinde de Europese kampioenschappen en de afsluiting van de wereldbeker op het programma staan. Bos: 'Het is heel eng. We weten niet waar het vandaan komt. Je vraagt je telkens af wie de volgende is. Het is iets ongrijpbaars.'  \n  \nZe komt Winterberg in 58,16 over de finish, de negende tijd, maar voldoende voor haar tweede zege in de wereldbeker. Haar analyse: 'De eerste run was vrijwel perfect. De tweede was een stuk minder. Als je hard wilt gaan, moet je ontspannen op je slee liggen, dat is juist een van mijn sterke punten. Ik wilde iets te graag, ik was net iets te enthousiast. Het was een goede les voor China. Daar heb je straks vier heel constante runs nodig.'  \n  \nIn Yanqing, op twee uren rijden noordwestelijk van Beijing, was ze in oktober. 'Een beetje tricky, redelijk technisch, niet heel gevaarlijk, met 124 kilometer per uur gemiddeld snel. Er zijn veel hoge bochten, in twee zit je al bijna tegen het dak aan, zo krap is het. Het ritme is wel bijzonder. Links rechts, links rechts, links rechts, links rechts en dan ineens vier keer achter elkaar rechts, gevolgd door vier keer links.' Ze voorspelt geringe verschillen. Dat de vrouwen op de slee elkaar sowieso weinig ontlopen, blijkt wel volgens haar uit de podiumbezetting van de wereldbekers: in zeven races waren er vier winnaars.  \n  \nAan de finish in de Eisarena staat zij weer op de hoogste trede, met het rood-wit-blauw om de schouders. Dankzij haar ouders, die haar eraan hadden herinnerd de vlag voor de zekerheid maar in de tas te stoppen. 'Ik was het bijna vergeten.' Nog wat bijgeleerd: bij een sterrenstatus horen nu eenmaal rituelen.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text298"},{"id":"19","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/42/6","title":"Directeur Smit over promotie Volendam: 'Het hoeft niet, maar het moet wel'","text":"Jan Smit is de ultieme Volendammer. Zingen is zijn beroep, en sinds deze maand is hij officieel commercieel directeur van FC Volendam, de voetbaltak van het dorp.  \n  \nIn groep 4 van de lagere school stond het tuintje in zijn hart al in bloei voor het voetbal. 'Het is een verliefdheid die niet overgaat', zegt Smit tijdens de rust van Volendam - Telstar (2-1), als hij ontvangt in de lege Mercedes Lounge van het stadion.  \n  \nPuntsgewijs verklaart hij het evangelie van zijn liefde: 'Dick de Boer was mijn schoolmeester in groep 4. Hij werd hoofdtrainer. Ik mocht in 1995 naar de bekerfinale Volendam - Feyenoord, als jongen van 9 jaar. Als ballenjongen sta ik nog op elftalfoto's uit die tijd. Dat is allemaal nog voordat ik ging zingen. Mijn vader nam me mee op de staantribune en mijn opa Hein Smit zat met vier broers in het eerste elftal. Nee, zelf was ik een luie spits.'  \n  \nHet is een cliché over Volendam, dat ze daar vooral kunnen voetballen en zingen. 'Dat cliché is waar', zegt Smit, die al acht jaar bestuurslid was van Volendam en onlangs is benoemd tot commercieel directeur, per 1 januari. En ja, voor hem gaan deuren open. 'Als je met dat stukje extra betere deals kunt maken...' Dat is belangrijk, want de dorpsclub, koploper uit de eerste divisie, wil hogerop, op alle fronten. 'We willen naar grote landelijke partijen die investeringen mogelijk maken, hoe trots we ook zijn op ons huidige sponsorbestand. Zij, de oude sponsors, hebben ons boven water gehouden.'  \n  \nToen er nog publiek bij het voetbal mocht, zag je Smit weleens lege bekers van het bier oprapen, door supporters op het veld gegooid. Op de tribune, ook bij de harde kern, zitten vrienden van hem. Dan doe je dat voor de club, 'een voorbeeld stellen.' Terwijl potentiële partners in zaken het fijn vinden als een bekendheid binnenkomt, zou het niet goed zijn als ze alleen overstag gaan omdat Jan Smit nu eenmaal de vrolijke zanger Jan Smit is. 'We zijn bezig om mensen voor miljoenen aan FC Volendam te binden, en niet voor twee business-seats van 4.000 euro. Ik word vaak benaderd, zeker met het oog op het nieuwe stadion.'  \n  \nHij blijft intussen zingen. 'Dat is mijn werk. Maar er is al anderhalf jaar niks te doen qua optredens. Deze tijd heeft me aan het denken gezet. Ik kon veel tijd vrijmaken om de club te helpen.' Zijn vrouw adviseerde hem zeker twee dagen op kantoor te zijn. 'Ze zei: 'ga daar gewoon zitten, of ga het land in voor de club. Dat zal je goed doen, ook voor de rust in je hoofd. Daarmee dien je de club ook beter'. Ik heb naar mijn vrouw geluisterd.'  \n  \nDat hij nu officieel commercieel directeur is, is anders dan het bestuurslidmaatschap van voorheen. 'Het voelt anders. Verantwoordelijker. Ik moet het waarmaken. We zitten nu op 4,5 miljoen euro begroting. Stel dat we promoveren, dan is 7,5 miljoen het uitgangspunt en hebben we vijf maanden om dat te realiseren.' De inkomsten uit tv zullen groeien. Een nieuwe hoofdsponsor zal zich melden. Kuipstoeltjes op de hoofdtribune zijn vervangen door leren stoelen met armleuningen. 'Mensen die daar al dertig jaar zaten, moesten opeens 150 euro meer betalen. Dezelfde plek, met een andere stoel. Het is makkelijker door te voeren omdat we met een project bezig zijn waar iedereen achter staat. Wij hebben de prijzen verhoogd in coronatijd, terwijl ze vaak niet eens op hun stoel hebben gezeten.'  \n  \n'Het hoeft niet, maar het moet wel', zegt Smit cryptisch over promotie. 'En dat zeg ik vanuit mijn functie. We moeten het ijzer smeden nu het heet is.' Op deze zondag ziet hij koploper Volendam met moeite winnen van Telstar, dat het eerste half uur veel beter is en de voorsprong alleen niet kan uitbreiden. De winnende goal is natuurlijk van spits Robert Mühren.  \n  \nIn de spelersgroep is fors geïnvesteerd. Volendam wil het contract met trainer Wim Jonk verlengen en lonkt naar een nieuw stadion met de contouren van een schip, vlak buiten het dorp, geschikt ook voor andere evenementen, concerten en beurzen, met een sportcampus toe. Hotelketens, casino's en supermarkten melden zich al bij Smit. 'Het is de magneet van de regio.' Het stadion gaat tussen 25 en 30 miljoen euro kosten, met een capaciteit tussen 10 en 12 duizend plaatsen. 'Wij groeien uit onze jas', zegt Smit over de huidige locatie. Hij glimlacht als hij aan de toekomst denkt, als de morgen is gekomen.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text355"},{"id":"20","publisher":"NRC Handelsblad","date":"2022-01-10","url":"https://www.nrc.nl/nieuws/2022/01/10/djokovic-wint-rechtszaak-en-mag-toch-australie-in-a4077333#20220110-80290-102","title":"Djokovic wint rechtszaak en mag toch Australië in ","text":"Tennis Tennisser Novak Djokovic kan toch meedoen aan de Australian Open. De rechter bepaalde dat zijn visum ten onrechte werd ingetrokken.,Tennisser Novak Djokovic is onterecht tegengehouden bij de Australische grens. Dat heeft een Australische rechter maandag bepaald, meldt The Sydney Morning Herald. Djokovic werd bij aankomst in het land vorige week de toegang geweigerd, omdat hij onvoldoende bewijs zou hebben dat hij recht had op een medische vrijstelling om het land in te reizen zonder coronavaccinatie. Djokovic is in Australië om deel te nemen aan de Australian Open in Melbourne, het grandslamtoernooi dat volgende week begint. Hij is negenvoudig winnaar en titelverdediger. Djokovic (34) stelt dat hij geen vaccinatiebewijs nodig heeft, omdat hij kan aantonen dat hij in de afgelopen maand besmet is geweest met Covid-19. De rechter stipte in de zaak aan dat Djokovic bij aankomst op het vliegveld een medische uitzonderingsverklaring overhandigde, afgegeven door Tennis Australia, de organisator van de Australian Open. „Ik vraag me af wat deze man nog meer had kunnen doen”, stelde de rechter tijdens de zitting. Hij oordeelde dat de tennisser binnen dertig minuten na de uitspraak moet worden vrijgelaten uit het quarantainehotel waar hij sinds donderdag verblijft.Immigratieminister Alex Hawke zei in reactie op het oordeel te overwegen het visum alsnog in te trekken op basis van zijn wettelijke „persoonlijke macht”. Omdat deze macht verstrekkend is, zal Djokovic een dergelijk besluit lastiger succesvol kunnen aanvechten. Ook mag hij bij het intrekken van zijn visum door de minister drie jaar lang het land niet inreizen.Djokovic kan in Australië zijn 21ste grandslamtitel winnen, één meer dan Roger Federer en Rafael Nadal. Omdat de Serviër weigerde zijn vaccinatiestatus bekend te maken, was lang onzeker of hij überhaupt kon deelnemen. Pas vorige week kreeg hij een medische verklaring van de toernooiorganisatie. De politieke gemoederen liepen hoog op toen de tennisser bij de grens alsnog werd geweigerd. De Servische president Aleksandar Vucic riep de Australische overheid op „de intimidatie van ‘s wereld beste tennisser te stoppen”, waarop zijn Australische collega Scott Morrison zei: „regels zijn regels.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 januari 2022","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text243"},{"id":"21","publisher":"NRC Handelsblad","date":"2022-01-10","url":"https://www.nrc.nl/nieuws/2022/01/09/een-razendsnelle-afdaling-op-ijs-die-voelt-als-een-bungeejump-a4076635#20220110-80290-101","title":"Een razendsnelle afdaling op  ijs, die voelt als een bungeejump","text":"Skeleton Bij het skeleton  draait het om honderdsten van seconden. Wie bij de Winterspelen  in Beijing kans wil maken op goud, moet  vier runs lang  constant zijn. Zo ook de Nederlandse  Kimberley Bos. ,Het geluid van een sporter op een slee die je met een vaart van meer dan 120 kilometer per uur tegemoetkomt, klinkt als naderend onweer. Je hoort hem van ver, zachtjes begint het te donderen, het geluid versterkt en snelt vooruit door het smalle ijskanaal waarin-ie naar beneden glijdt, als een ijskoude wildwaterglijbaan die van de berg naar beneden slingert. Langzaam zwelt het geluid aan tot een geraas, de gebogen ijzers van de slee ratelen op het keiharde ijs als wieltjes van een karretje in een stalen achtbaan, en dan flitsen het hoofd van de sporter, een slee en een paar voeten – in die volgorde – voorbij.Elke paar minuten wordt de stilte langs de Veltins Eis Arena in het Duitse skidorp Winterberg zo doorbroken, als een van de deelnemers van de wereldbekerwedstrijd skeleton voorbijflitst. Publiek is er deze vrijdag niet, vanwege coronamaatregelen staan langs de baan alleen wat coaches en verdwaalde pers. Bij de ‘kreisel’, een scherp rondlopende bocht in het circuit waar zich normaal gesproken veel toeschouwers verzamelen om hun favorieten aan te moedigen, heeft iemand van het Letse team alle ruimte om de ene na de andere voorbijrazende skeletonner te fotograferen. De laaghangende wolken en neerdwarrelende sneeuw dempen het geluid op de steile heuvel. Je hoort niets van de wintersporters die nog geen honderd meter verderop van een piste afdalen – hun felgekleurde jassen en broeken steken af tegen de besneeuwde bomen.De troosteloze omstandigheden lijken de beste skeletonners ter wereld niet te deren. In het starthuis bovenaan de heuvel focussen ze zich op hun opdracht: afzetten, sprinten, op de slee springen, buik naar beneden, hoofd naar voren. Wat volgt is 1.300 meter ijs en veertien bochten. Binnen zestig seconden zijn ze beneden. Twee minuten racen op een dagEen wedstrijddag van een skeletonner bestaat uit twee minuten racen, liefst minder, want dat betekent een goede tijd over de twee afdalingen. Tijdens de Olympische Spelen in Beijing zal het niet anders zijn, al moeten daar vier runs verspreid over twee dagen uitmaken wie het goud omgehangen krijgt. „Eigenlijk”, zegt zesvoudig wereldkampioen Martins Dukurs uit Letland, „krijg je straks vier minuten om te tonen waar je vier jaar voor gewerkt hebt.” In een sport waarin er zo weinig tijd is om het verschil te maken, draait het om tienden en honderdsten van seconden. Bij de mannen was het verschil tussen de nummer 1 en nummer 20 bij de wereldbekerwedstrijd in Winterberg net iets meer dan een seconde, zo dicht lag iedereen bij elkaar. Bij de vrouwen werden de zeven wedstrijden dit seizoen door vier verschillende vrouwen gewonnen, tien vrouwen eindigden al eens op het podium.„Het is een sport waar de meest constante deelnemer wint”, zegt Craig Thompson. De Brit eindigde vorig seizoen nog op het podium van een wereldbekerwedstijd in Innsbruck, maar eindigt dit seizoen steevast in de achterhoede. De Spelen lijken aan zijn neus voorbij te gaan. „Iedereen lijkt dit seizoen beter te zijn geworden, behalve ik. Misschien ligt het aan de afstelling van mijn slee, aan mijn afzet of de veranderende weersomstandigheden. Het is een frustrerende sport.”Explosieve kracht en finesseDat blijkt, bij de finish. Er stappen meer deelnemers hoofdschuddend dan tevreden glimlachend van de baan. Wat de sport zo lastig maakt, zegt Kristan Bromley, is dat het uit twee disciplines bestaat. De Brit werd in 2008 wereldkampioen en is tegenwoordig coach van de Nederlandse Kimberley Bos, de huidige leider in het wereldbekerklassement bij de vrouwen en een van de medaillekandidaten in China. „Je moet een combinatie van de explosieve kracht van een sprinter en de gracieuze finesse van een turner hebben. Eerst moet je vol aanzetten, daarna moet je je helemaal kunnen ontspannen.”De meeste skeletonners hebben dan ook forse benen en stevige billen, van de spieren die bij de start worden aangespannen om zo veel mogelijk snelheid te genereren. In de herhalingen van de afdalingen op het grote scherm bij de finish zie je dezelfde lichaamsdelen tijdens het sleeën in slowmotion als stukken pudding heen en weer flubberen. Eerst explosiviteit, dan ontspanning. Bos, die in haar jeugd veel turnde en voordat ze met skeleton begon lange tijd in een bobslee zat, moest het in haar eerste jaren vooral hebben van haar start. Naarmate ze meer ervaring kreeg, werd ook haar sleeën beter en constanter. „Het is een technische sport, waarin je het sturen veel op gevoel doet. Dat moet je over de jaren heen ontwikkelen”, zegt ze.In het bobsleeën, waar Bos vandaan kwam, heerst het idee dat skeleton makkelijk is: je gaat liggen en je komt wel beneden. „Daar had ik me mooi in vergist”, zegt Bos nu. Sturen is bij het skeleton van groot belang. Dat gebeurt met de schouders en de knieën, die de skeletonners kruiselings gebruiken. Willen ze naar links, dan duwen ze hun linkerschouder en rechterknie hard tegen de slee. Tegelijkertijd moet de rest van het lichaam zo plat mogelijk op de slee blijven liggen, om aërodynamisch voordeel te behouden. „Twee of drie jaar geleden kon je bij wedstrijdfoto’s van mij mijn navel zien, zo ver kwam mijn schouder waar ik niet mee stuurde omhoog”, zegt Bos. „De truc is, dat je je lichaamsdelen los van elkaar leert bewegen.”G-krachtenDe atleten moeten ook kunnen omgaan met de G-krachten die in de bochten op het lijf, hoofd en nek worden uitgeoefend. Bij hoge snelheden kunnen die oplopen tot vijf of zes keer het lichaamsgewicht – waardoor bij elk hobbeltje hun hoofden op en neer bewegen. „Een afdaling voelt als een bungeejump”, omschrijft bondscoach Bromley het gevoel. „Twee afdalingen van een minuut kunnen je uitputten voor de rest van de dag.” De meeste skeletonners springen niet meer dan drie keer per dag op hun slee, ook niet bij een training – anders wordt het te belastend.\n\nDe Italiaanse Mattia Gaspari vrijdag tijdens de wereldbekerwedstrijd in Winterberg.\n\nFoto Ina Fassbender/AFP\n\nOm toch het hoofd omhoog te kunnen houden en vooruit te kunnen kijken tijdens de afdaling – de kin hangt slechts enkele centimeters boven het ijs – doet Kimberley Bos speciale nekoefeningen, met een gewicht aan een elastiek dat ze om haar hoofd bindt. Het lijkt wel op wat Formule 1-coureurs doen om de G-krachten in hun snelle auto’s te weerstaan. Bos: „Ik zag op Netflix Max Verstappen nekoefeningen doen en ik dacht: die doe ik ook.” De bedoeling van al die training is om de slee op de rechte stukken in het midden van de baan te houden om snelheid te ontwikkelen; wie de zijkanten raakt verliest vaart. In de bochten moet de ideale lijn gezocht worden om de snelheid op te bouwen en om te voorkomen dat de slee aan de bovenkant het kanaal uitvliegt. En de slee moet op tijd worden teruggestuurd naar het midden van de baan aan het eind van de bocht.Stuiterend over de finishIn Winterberg is bij de laatste bocht te zien hoe moeilijk dat is. Met zoveel vaart blijkt op tijd bijsturen lastig. De sleeën smakken vanuit de bocht op het ijs van het laatste rechte stuk; veel skeletonners hebben moeite er niet vanaf te glijden en komen stuiterend over de finish. Dat de baan daarna steil omhoog loopt om de sleeën af te remmen, is niet genoeg. De skeletonners moeten van hun slee afspringen, hem vastpakken en met hun voeten de noodrem inzetten. Pas dan mindert de slee vaart, en komen ze tot stilstand.\n\nLees ook: Pioniers vinden elkaar in liefde voor de slee (2018)\n\nBij de mannen wordt de uitslag van de eerste afdaling in Winterberg geschrapt, omdat sprake zou zijn geweest van ongelijke omstandigheden vanwege de sneeuwval. In de tweede run is de Let Dukurs het snelst, met éénhonderdste blijft hij de Duitser Axel Jungk voor. Na afloop is Dukurs tevreden: „Dit is een precisiesport, elk detail moet kloppen.”Als ’s middags de vrouwen voor het eerst afdalen, zet Bos de snelste tijd neer met bijna een halve seconde voorsprong op de nummer twee, een enorm gat. Terwijl het begint te schemeren en de sneeuw begint te vallen, hoeft Bos in de tweede omloop alleen nog maar rustig af te dalen en geen fouten te maken. Toch loopt het verschil terug. Uiteindelijk houdt de Nederlandse 0,24 seconde over op de nummer twee, de Duitse Jacqueline Lölling. „Ik wilde te graag”, zegt ze na afloop, met een Nederlandse vlag om haar nek en een glazen trofee in haar handen. „Terwijl: als je hard wil gaan, dan moet je zo ontspannen mogelijk op je slee liggen.” Voor Bos is de winst van het wereldbekerklassement, een historische prestatie, bijna binnen. Een achtste plaats in de laatste race, komend weekend in Sankt Moritz in Oostenrijk, volstaat. Maar voor Bos ligt de focus al bij de Winterspelen. Het grote doel in China: vier constante afdalingen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 januari 2022","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text327"},{"id":"22","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/15/2","title":"IOC-baas Bach sluit afgelasting van de Winterspelen uit","text":"### Peking\n\nThomas Bach, de voorzitter van het Internationaal Olympisch Comité, heeft afgelasting van de Winterspelen van Peking 'absoluut' uitgesloten. Dat zei de baas van IOC als reactie op het toenemende aantal besmettingen met de omikronvariant van het coronavirus, die ook in China dominant is. \"Het coronavirusbeleid in China is een 'nul-covidbeleid'. Dat is heel, heel streng. Je ziet dat keer op keer\", zei Bach in een interview met Duitse media. De Winterspelen beginnen op vrijdag 4 februari. Bach benadrukte verder dat het niet de taak is van het IOC om de Spelen de annuleren, maar om ze te organiseren. \"We zagen in Tokio hoe dankbaar de atleten waren voor de Spelen.\" ANP","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text42"},{"id":"23","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/16/2","title":"Kameroen boekt benauwde zege","text":"Gastland Kameroen is met een nipte overwinning begonnen aan het toernooi om de Afrika Cup. Het duel met het uitgedunde Burkina Faso eindigde in Yaoundé in 2-1. Met twee treffers uit strafschoppen was aanvoerder Vincent Aboubakar de gevierde man bij de vijfvoudige kampioen.  \n  \nGustavo Sangaré opende in de 24ste minuut de score voor Burkina Faso. Hij profiteerde van een beoordelingsfout van Ajax-doelman André Onana, die verzuimde een hoge voorzet van Bertrand Traoré te onderscheppen. Bij de rust leidde Kameroen al met 2-1 dankzij de koelbloedige Aboubakar. Hij mocht in de slotfase van de eerste helft twee keer aanleggen van 11 meter na stevige overtredingen in het strafschopgebied van Burkina Faso. Na de rust was er niet veel doelgevaar meer en bleef Onana met Kameroen goed overeind.  \n  \nBurkina Faso trad in Yaoundé aan met een gehavend elftal. Door coronabesmettingen miste de ploeg veel basisspelers. Ook bondscoach Kamou Malo ontbrak bij de openingswedstrijd na een positieve test.  \n  \nVeel deelnemende teams aan de Afrika Cup kunnen door de pandemie niet op volle kracht aan het toernooi beginnen. De Afrikaanse voetbalbond CAF wil de wedstrijden koste wat kost laten doorgaan. Als een land minimaal elf spelers heeft, ongeacht of daar een keeper bij zit, dan moet er gespeeld worden. ANP","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text62"},{"id":"24","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/42/4","title":"Kameroen wint eerste duel in Afrika Cup","text":"VoetbalGastland Kameroen is met een benauwde zege begonnen aan het toernooi om de Afrika Cup. Het duel met het uitgedunde Burkina Faso eindigde in Yaoundé in 2-1. Met twee treffers, uit strafschoppen, was aanvoerder Vincent Aboubakar de gevierde man bij de vijfvoudige kampioen. Burkina Faso trad in Yaoundé aan met een gehavend elftal. Door het coronavirus miste de ploeg een flink aantal basisspelers. Ook bondscoach Kamou Malo ontbrak bij de openingswedstrijd vanwege een positieve test. Veel deelnemers aan de Afrika Cup kunnen door het coronavirus niet op volle kracht aantreden.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text356"},{"id":"25","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/44/2","title":"Knip ze uit, Luuk, die koppen: Barcelona kan niet zonder Luuk de Jong","text":"### Column - Willem Vissers\n\nNatuurlijk, het zal altijd een vreemd gezicht blijven, Luuk de Jong in de spits bij Barcelona. Luuk de Jong in het jachtgebied waar voorheen Lionel Messi parels viste. Het is alsof in het Rijksmuseum opeens een schilderij van een plaatselijke kunstenaar hangt.  \n  \nMaar ja, Barcelona is Barcelona niet meer, als berooide club met een elftal onder constructie. Veel spelers zijn bovendien geblesseerd of hebben corona. Daarom kon de relatief nieuwe trainer Xavi in de laatste duels bijna niet anders dan Luuk de Jong opstellen, die door de ontslagen Ronald Koeman was gehuurd van Sevilla om voornamelijk als aanvalsleider in Plan B of C te fungeren. Oh ja, leek Xavi zich te herinneren, we hebben Luuk de Jong nog. Zelfs voor Plan A.  \n  \nDie samenloop van omstandigheden is sowieso grappig. Xavi was voorheen de voetballer van de eeuwige combinatie, van de onnavolgbare driehoekjes met Iniesta en Messi waarin hele regimenten tegenstanders hopeloos verdwaalden. Hij legt zijn lot nu deels in handen van een spits die gedijt bij opportunisme. Misschien uit paniek, maar wie weet is het echt zo afgesproken, geeft Barcelona opeens hoge, lange voorzetten. Het is alsof ze, eureka, hebben ontdekt dat De Jong geweldig kan koppen.  \n  \nHij was voor het seizoen een speler van wie het niet waar kon en mocht zijn dat hij voor Barcelona voetbalde. Heiligschennis. Maar zie, vorige week, tegen Mallorca, viel hij al op met een spetterende omhaal op de lat, als uitvloeisel van een van zijn meegenomen specialiteiten. Zijn machtige kopdoelpunt was beslissend. Zaterdag in Granada trakteerde hij op een fenomenale hakbal, net over het doel. Hierbij kwam geluk kijken, maar het was bewust zo gedaan en De Jong kan beter voetballen dan zijn lengte en wat onhandige motoriek veronderstellen.  \n  \nWeer scoorde hij met een kopbal, uit een heerlijke voorzet van Dani Alves. Het had opnieuw de winnende treffer kunnen zijn. Je kunt stellen dat de wissel van Luuk de Jong door de van een blessure herstelde Memphis Depay een omissie was van Xavi, want Barcelona verloor het overwicht, mede door een rode kaart van Gavi, en Depay deed bijna alles verkeerd. Maar goed: Luuk de Jong is terug. De kranten, even opportunistisch als het speltype dat De Jong omarmt, schreven dat hij de beste was, dat het huidige Barcelona niet zonder hem kan.  \n  \nKnip ze uit, Luuk, die koppen. Ze zijn voor de voorkant van het plakboek; Barcelona kan niet zonder Luuk de Jong. Zijn opstelling is de beloning voor volharding. Blijven werken, zonder zeuren wachten op de kans die normaliter nooit was gekomen. In zijn hart zal De Jong zich ook hebben afgevraagd hoe het in hemelsnaam mogelijk is dat hij bij Barcelona mag voetballen. Ja, zeggen critici, hij heeft niets te zeuren, want hij krijgt vorstelijk betaald. Maar zo simpel gesteld is dat flauwekul. Levensgeluk is van meer afhankelijk dan salaris.  \n  \nHoe vreemd het ook is, die hele aanwezigheid van Luuk de Jong bij Barcelona, eens zal de club weer groots voetballen, en dan heeft Luuk de Jong uit de Achterhoek zijn bijdrage geleverd aan de wederopstanding.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text200"},{"id":"26","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/42/5","title":"Lucinda Brand wint eens een keer niet","text":"### Veldrijden - Nederlands kampioenschap (V)\n\nMinder dan honderd meter lang was het gemeenste stukje van het parcours in het Brabantse Rucphen waarop Marianne Vos haar zevende nationale titel in het veldrijden won. Het was de schuine kant van een met gras en zand bedekt dijkje waar techniek en lef werden gevraagd van de veldrijders. De fiets wilde daar zijwaarts van de helling afglijden, de crossers moesten rechtdoor.  \n  \nOnderaan was een makkelijk paadje, maar ambitieuze veldrijders reden zo hoog mogelijk op de dijk, al ontbrak daar elk spoor. Bovenaan fietsen had als voordeel dat de crossers, als ze aan het eind van de dijk het stuur naar rechts gooiden, op volle snelheid de helling af konden rijden om hun weg te vervolgen.  \n  \nDe zon scheen in Rucphen, al dreigde steeds een buitje. Een koude wind verhoogde de moeilijkheidsgraad van het overwegend droge, technisch uitdagende parcours met weinig loopstukken. Om het programma van het NK in verband met de coronamaatregelen beperkt te houden reden de beloften en de eliterenners samen elk in één wedstrijd zonder publiek.  \n  \nVooral bij het stukje over de schuine kant openbaarden zich de verschillen tussen de twee categorieën. De ervaren en gelouterde profs trapten zonder dralen hard door op de zijkanten van hun banden, steeds corrigerend met het stuur of een voet aan de grond. Daarna kwamen de jongste renners die hoorbaar en zichtbaar angst hadden voor de technische uitdaging. In een klein uur reden de vrouwen zes ronden, wat ze zes kansen bood de juiste aanpak te vinden.  \n  \nHet was op het dijkje waar de 34-jarige Vos, gewapend met meer ervaring dan welke concurrent ook, al in de tweede ronde het verschil maakte. De kopgroep waarvan zij deel uitmaakte raakte versnipperd doordat Denise Betsema op de schuine kant de macht over het stuur verloor, viel en een opstopping veroorzaakte. Daardoor moest iedereen behalve Vos uitwijken of stilhouden. Het bood haar de kans van de groep weg te rijden.  \n  \n'Is ze dáár al', riep de bondscoach van de veldrijders, Gerben de Knegt, verbaasd nadat hij het landschap had afgespeurd naar het opvallende gele tenue van Vos. Ze had in korte tijd een voorsprong genomen van 20 seconden op Lucinda Brand, de regerend wereldkampioen. Vos was zelf ook verrast. 'Ik had door die opstopping met Betsema een klein kloofje. Het was nog vroeg in de wedstrijd, maar als je dan besluit te gaan, dan moet je door. Met Brand in mijn rug kon ik geen fouten maken, want we weten allemaal: Lucinda geeft nooit op.'  \n  \nBrand was de favoriet voor de titel in Rucphen. Ze had immers de laatste weken liefst zestien internationale veldritten gewonnen, meestal met grote overmacht. Overigens is het internationale gehalte van het veldrijden bij de vrouwen beperkt: de Nederlandse rensters domineren dit seizoen, met regelmatig een volledig oranje gekleurd podium.   \n  \nDe 30-jarige Brand had haar redenen om haar favorietenrol af te wijzen. In een van de weinige wedstrijden die ze niet won, stond Vos op de hoogste trede. De locatie van die veldrit drie weken geleden: Rucphen. De organisatie had het parcours precies zo laten liggen, toen duidelijk werd dat het NK door de lockdown niet in Zaltbommel gehouden kon worden en naar Noord-Brabant werd verplaatst.  \n  \nDe begaafde Vos won. Brand baalde van haar tweede plaats. Ze was een paar keer gevallen en verweet zichzelf een verkeerde tactische keuze door niet meteen op de vlucht van Vos te reageren. 'Ik ga het thuis rustig terugkijken.' De sinds 2020 (vorig jaar was er geen NK) regerend Nederlands kampioen Ceylin del Carmen Alvarado (23) werd derde. 'Het maximaal haalbare', volgens haar.  \n  \nAcht Nederlandse vrouwen starten eind deze maand voor het WK veldrijden. Dat ze alle acht in de toptien eindigen, kan niet worden uitgesloten. Brand is nog steeds favoriet om haar titel te prolongeren, maar minstens vier van haar landgenoten gelden als mede-kanshebbers. Na het 'officieuze WK' zondag in Rucphen hoort Marianne Vos daarbij. Zou ze Brand in de VS opvolgen, acht jaar na haar laatste wereldtitel, dan mag ze voor de achtste keer de regenboogtrui aantrekken.  \n  \nVan der Haar wint NK bij de mannen  \n  \nLars van der Haar won zondag in Rucphen zijn derde nationale titel. De 30-jarige regerend Europees kampioen volgt Mathieu van der Poel op, die de laatste zes NK's won. Van der Poel ontbrak in Rucphen door een rugblessure en komt ook niet meer in actie dit cross-seizoen.  \n  \nVan der Haar, in 2013 en 2014 ook al Nederlands kampioen en eind vorig jaar op de VAM-berg winnaar van de Europese titel, won met een straatlengte voorsprong van de nummer twee Corné van Kessel. Derde werd Mees Hendrikx, die daarmee de titel bij de beloften veroverde. 'Ik was nerveuzer dan ooit voor een NK', zei Van der Haar nadat hij de hele wedstrijd op kop had gereden. 'Ik voelde dat ik hier eigenlijk alleen maar kon verliezen.'  \n  \nOp 30 januari staan hij en Van Kessel als enige Nederlandse veldrijders aan de start voor het WK. Zoals Nederland het internationale veldrijden domineert bij de vrouwen, doen de Belgen dat bij de mannen. Wout van Aert won zondag de Belgische titel, maar uitgerekend hij heeft besloten het WK over te slaan.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text130"},{"id":"27","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=03e71e988652b990668a#/pages/36-37","title":"Luuk de Jong bijt van zich af","text":"Luuk de Jong bijt van zich af\n\nLuuk de Jong (l.) is de laatste weken de belangrijkste aanvaller van FC Barcelona.\n\nFOTO ANP/HH\n\nBarça-spits laat zien dat hij iets kan toevoegen aan ploeg Xavi\n\nToch is een vertrek niet ondenkbaar\n\ndoor Yorick Hokke\n\nAMSTERDAM Genoeg voor een overwinning was het niet, maar het doelpunt van Luuk de Jong tegen Granada (1-1) bewees zaterdag dat de lange Nederlandse spits over veel meer beschikt dan zijn criticasters hadden gedacht. Voetballend is De Jong niet de sterkste, maar koppend behoort hij nog steeds tot de besten ter wereld. En dus is hij ook een toevoeging voor FC Barcelona.\n\nLuuk de Jong was afgelopen zomer een aankoop van de inmiddels vertrokken manager Ronald Koeman. Waar hij in eerste instantie werd gehaald als supersub, speelde hij door veel blessures en coronagevallen in de selectie van FC Barcelona meer dan menigeen had verwacht. In de laatste maanden van Koeman in Camp Nou kon ook De Jong zich niet onttrekken aan de malaise. Maar zijn start van 2022 is met een treffer tegen Real Mallorca en zaterdag tegen Granada veelbelovend. Als targetman bewijst hij zijn waarde. \n\nDoor zijn twee treffers in het nieuwe jaar bracht hij zijn doelpuntentotaal op drie, na zijn eerdere doelpunt tegen Levante. Dat is nog altijd te weinig voor een spits van Barcelona, maar De Jong laat in de laatste wedstrijden wel zien dat hij iets kan toevoegen, mits hij goed wordt gebruikt. Lees: met voorzetten door de lucht. Dani Alves had dat tegen Granada goed in zijn oren geknoopt, want zijn panklare hoge bal kwam na een klein uur precies op het hoofd van de Oranje-international. Met een indrukwekkende kracht drukte hij het leer tegen de touwen. Het kan verkeren voor De Jong, die regelmatig in verband wordt gebracht met een vertrek. Het laaggeklasseerde Cadiz werd genoemd als volgende bestemming voor de spits, die vooralsnog echter gewoon blijft.\n\nEen rode kaart van Gavi gooide voor Barcelona roet in het eten tegen Granada. Een minuut voor tijd bezweken de Catalanen onder de druk en schoot Antonio Puertas prachtig de gelijkmaker binnen.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text12"},{"id":"28","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=277fb133bbff85ccc75b#/pages/16-17","title":"Mariëlle heeft meer energie","text":"Mariëlle heeft meer energie\n\nMarielle: „Ik heb af en toe een stok achter de deur nodig.” \n\nFoto Rene BOUWMAN\n\n’Al na een week merkte ik verschil’ \n\nMariëlle Nieuwdorp (52) is getrouwd en heeft twee kinderen. Ze werkt als office manager en opruimcoach.\n\n„Vorig jaar kwam ik de VROUW Lekker in je vel-challenge tegen op Facebook, één dag nadat die officieel van start was gegaan. Ik haalde de boodschappen in huis en ben een week later ook begonnen. Ik wilde niet meedoen om af te vallen, volgens mij ben ik vrij gemiddeld. Maar ik voelde me al langere tijd, zoals ik het zelf noemde: ziek, zwak en misselijk. Ik dronk geen alcohol en at niet buitengewoon gek of veel, daar kon het dus niet aan liggen. Het niet lekker in mijn vel zitten weet ik aan stress op mijn werk, de schildklierproblematiek waarmee ik al jaren kamp en waarschijnlijk de overgang. Ik kon dus wel een oppepper gebruiken.\n\nOmdat de weekmenu’s soms een beetje lastig te combineren waren met mijn planning, heb ik hier en daar wat gewisseld. Een pompoencurry in elkaar flansen vond ik bijvoorbeeld een beetje te veel van het goede op een maandagavond. Die verschoof ik dan naar een dag verderop in de week. Salades om mee te nemen maakte ik de avond van tevoren, net als de soepen. Ik heb ook gesmokkeld, haha. De baba ganoush die je eigenlijk zelf ’moest’ maken, heb ik bij een Turks winkeltje hier om de hoek gehaald. Net zo vers, misschien nog wel lekkerder en een stuk minder werk! Je moet het jezelf niet te moeilijk maken, vind ik. \n\nPubers\n\nVerder ben ik creatief geweest en heb ik sommige gerechten ingevroren, zodat ik er twee, soms wel drie keer van kon eten. We zijn thuis dan wel met zijn vieren, ik ben de enige die meedeed aan de challenge. Mijn man is kok en wil ’gewoon’ vlees en mijn pubers zijn al helemaal kieskeurig als het om eten gaat. Ze hebben een paar keer meegegeten, maar over het algemeen kookte mijn man voor zichzelf en de kinderen en maakte ik mijn eigen maaltje klaar.\n\nAl na de eerste week merkte ik verschil. Ik had veel meer energie, zoveel zelfs dat ik eindelijk voor mezelf ben begonnen als opruimcoach. Ik weet niet of dat er anders van was gekomen. Omdat het zo goed beviel, was ik van plan de weekmenu’s te blijven herhalen, maar dat is niet helemaal gelukt. Tot de zomer heb ik het redelijk goed volgehouden, maar toen we op vakantie gingen, ging ik toch weer aan het stokbrood met roomboter en croissantjes, haha. Stom eigenlijk, want sinds ik ben teruggevallen in mijn oude eetpatroon, slaap ik weer minder goed en heb ik ook het idee dat ik me minder energiek voel. \n\nVolgens mij ben ik vorig jaar een kilo of drie, vier afgevallen, maar daar ging het me niet om. Ik zat lekkerder in mijn vel dan voor de challenge en daarom doe ik dit jaar weer mee. Het feit dat je het met zijn allen doet, voelt als een stok achter de deur en die heb ik af en toe nodig. Ik heb er zin in!”","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text313"},{"id":"29","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=3010640eea82a15bf287#/pages/16-17","title":"Martine heeft bijna nooit meer migraine","text":"Martine heeft bijna nooit meer migraine\n\nMartine doet dit jaar voor de tweede keer mee. „De vorige keer was ik zes kilo kwijt.”\n\nFoto Robert HOETINK\n\nMartine Gerritsen (48) is getrouwd. Ze werkt als boekhouder.\n\n„Nadat ik twee jaar terug, toen Pascale Naessens de challenge-coach was, vanaf de zijlijn had meegekeken, besloot ik afgelopen jaar dat het mijn beurt was. In het verleden was ik nogal een moeilijke eter, dus ik wist van tevoren niet zeker of het iets voor mij zou zijn, maar het was duidelijk dat er iets moest veranderen. Ik zat niet lekker in mijn vel.\n\nVanwege een vleesboom en verklevingen werden op mijn dertigste mijn baarmoeder en eierstokken verwijderd, waardoor ik vroegtijdig in de overgang kwam. Ik worstel daardoor inmiddels al achttien jaar met vermoeidheid, opvliegers en allerlei andere klachten. Ik dacht lange tijd dat dat er nu eenmaal bij hoorde, maar door me erin te verdiepen kwam ik erachter dat je eetpatroon hier grote invloed op heeft. Een jaar lang heb ik geprobeerd daar samen met een orthomoleculair diëtiste een weg in te vinden. Zij heeft me geweldig geholpen, maar niet wat betreft eten. Met in mijn achterhoofd de tips en tricks die ik wél overnam, begon ik aan de challenge.\n\nZeker de eerste week moest ik flink wennen. Mijn man en ik plannen normaal gesproken nooit iets. We hebben geen kinderen en dan hoeft dat ook niet. Vaak bedenken we pas tegen een uur of zes waar we zin in hebben. Voor corona betekende dat een of twee keer per week dat we lekker uit eten gingen, tegenwoordig halen we af of bestellen we. Dat ik nu twee keer per week in de supermarkt liep om alle ingrediënten voor het weekmenu bij elkaar te sprokkelen, was nieuw voor me. Het kostte wat tijd, maar vervelend vond ik het niet. De recepten waren lekker en ik merkte dat mijn lichaam het er goed op deed. Omdat ik nu beter weet wat voor mij werkt, heb ik bijvoorbeeld bijna geen migraine meer, terwijl ik vroeger een á twee aanvallen per week had. \n\nOp dit moment heb ik zo’n twintig kilo overgewicht. Daarvan hoop ik er toch zeker tien kwijt te raken. Ik ben gek op hardlopen, wandelen en squashen en word me steeds bewuster van hoe belastend dat extra gewicht is voor mijn gewrichten. Iedere zondagochtend ga ik met een groep vrienden hardlopen en daarna voel ik mijn knieën en enkels de laatste tijd behoorlijk. Ik denk dat een paar kilo al een verschil zou maken. Die tien kilo hoeft er overigens niet af tijdens de challenge, hoor! Het is natuurlijk geen sprint. En over het algemeen geldt dat als het er zo snel af gaat, het er ook zo weer aan zit. Ik heb mezelf er een jaar de tijd voor gegeven. Dat lijkt me heel redelijk. De challenge is een mooi beginpunt.\n\nIn de zes weken dat ik vorig jaar heb meegedaan, was ik zes kilo afgevallen. Ik was niet van plan daar te stoppen, maar toen mijn moeder plots overleed, lag mijn prioriteit heel ergens anders. Daarna lukte het me niet meer om de motivatie nog te vinden. Daarom vind ik het fijn dat ik dit jaar weer kan meedoen. Hopelijk is het net weer even dat zetje in de rug dat ik nodig heb.”","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text259"},{"id":"30","publisher":"NRC Handelsblad","date":"2022-01-10","url":"https://www.nrc.nl/nieuws/2022/01/10/tennis-nadal-keert-terug-met-toernooizege-a4076806#20220110-80290-304","title":"Nadal keert terug met toernooizege","text":"Rafael Nadal heeft zijn rentree bekroond met winst van het ATP-toernooi van Melbourne. De Spanjaard, die een groot deel van 2021 miste wegens een voetblessure, versloeg zondag in de finale de Amerikaanse qualifier Maxime Cressy (112de op de wereldranglijst) met 7-6 en 6-3. Nadal slaagde er voor het negentiende jaar op rij in een ATP-toernooi te winnen en brak het record van Roger Federer en Andre Agassi. De 35-jarige Nadal, de nummer zes van de wereld, won in mei vorig jaar in Rome voor het laatst een ATP-toernooi. „Ik ben erg blij om het seizoen te beginnen met een titel. Gezien waar ik vandaan kom, is deze titel heel speciaal”, zei Nadal. Vorige maand testte hij positief op corona en het was lang onzeker of hij naar Melbourne zou afreizen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 januari 2022","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text137"},{"id":"31","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/42/3","title":"Nadal wint na lange afwezigheid ATP-titel","text":"TennisRafael Nadal heeft zijn terugkeer in het tenniscircuit bekroond met winst van het ATP-toernooi van Melbourne. De Spanjaard versloeg in de finale de Amerikaanse qualifier Maxime Cressy, de nummer 112 van de wereld, met 7-6 (6), 6-3. De 35-jarige Nadal, de nummer 6 van de wereld, was in mei van vorig jaar voor het laatst de beste op een ATP-toernooi. Bijna acht maanden geleden won hij het masterstoernooi van Rome. Nadal is hersteld van een slepende voetblessure en van corona. Hij bereidt zich voor op de Australian Open.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text74"},{"id":"32","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/12/6","title":"Negentien doden door brand in flat in New York","text":"### Amerika\n\nDoor een brand in een flatgebouw in het New Yorkse stadsdeel The Bronx zijn gisteren negentien doden gevallen, onder wie negen kinderen, meldde de brandweer. De brand brak uit in de nacht van zaterdag op zondag, lokale tijd, op de derde verdieping van het negentien verdiepingen tellend gebouw, dat uit het begin van de jaren zeventig stamt. Volgens de brandweer was de deur van het appartement opengelaten, waardoor het vuur zich kon verspreiden en de rook door het hele gebouw kon opstijgen. De vuurzee werd bestreden door zo'n tweehonderd brandweerlieden, die moeite hadden zich toegang te verschaffen tot het appartementencomplex zonder balkons. ANP","intensity":0,"negativity":2,"cluster_id":11,"similar_texts":"text141"},{"id":"33","publisher":"Algemeen Dagblad","date":"2022-01-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28008/articles/1514106/13/1","title":"Olie duurder door onrust","text":"De onrust in Kazachstan leidt tot een stijging van de olieprijzen. In de afgelopen week stegen de olieprijzen met circa 5 procent en op vrijdag brak de prijs van Brentolie door de grens van 83 dollar per vat. Kenners vrezen dat de distributie van olie spaak loopt.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text119"},{"id":"34","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/11/3","title":"Olieprijs stijgt door onrust in Kazachstan","text":"De onlusten in Kazachstan zorgen voor een stijging van de olieprijzen, vooral omdat investeerders vrezen voor problemen in de bevoorrading. Kazachstan is een van de landen van het verbond Opec+ waar landen van oliekartel Opec, waaronder Saudi-Arabië en Irak, maar ook bondgenoten als Rusland en dus Kazachstan bij zijn aangesloten.  \n  \nIn de loop van de afgelopen week stegen de olieprijzen met circa 5 procent en op vrijdag brak de prijs van Brentolie door de grens van 83 dollar per vat. Daarmee werd volgens kenners het hoogste prijsniveau bereikt sinds de prijsdaling eind november vanwege de vrees voor de rondwarende omikronvariant van het coronavirus. ANP","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text109"},{"id":"35","publisher":"Algemeen Dagblad","date":"2022-01-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28008/articles/1514106/10/4","title":"Omikronvariantnu ook in China","text":"China laat in aanloop naar de Olympische Spelen in hoog tempo de hele bevolking van de stad Tianjin testen op het coronavirus. De circa 15 miljoen inwoners tellende metropool ligt in de buurt van hoofdstad Peking, waar het internationale sportevenement volgende maand wordt gehouden.  \n  \nIn Tianjin zijn volgens Chinese media zeker twee personen besmet met de omikronvariant van het coronavirus. Die variant had in China nog geen voet aan de grond gekregen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text120"},{"id":"36","publisher":"Algemeen Dagblad","date":"2022-01-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28008/articles/1514106/35/4","title":"Onana wint met Kameroen","text":"Met Ajax-doelman Andre Onana onder de lat is gastland Kameroen succesvol begonnen aan de Afrika Cup. Burkina Faso, dat een aantal basisspelers miste vanwege corona, werd met 2-1 verslagen.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text62"},{"id":"37","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/2/2","title":"Oprichter Woodstock overleden","text":"Michael Lang, organisator van het legendarische Woodstock-festival, is zaterdag op 77-jarige leeftijd overleden. Lang leed aan een zeldzame vorm van lymfeklierkanker. Het beroemde festival vond plaats van 15 tot en met 18 augustus 1969 op een enorm weiland in het Amerikaanse plaatsje Bethel in de staat New York. Het festival werd vernoemd naar de plaats die gold als het centrum van de hippiecultuur. Lang was 24 toen hij het festival organiseerde. Jimi Hendrix, Grateful Dead, Janis Joplin, The Who, Joe Cocker en anderen traden op.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text192"},{"id":"38","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/26/2","title":"Peter Bogdanovich ( 1939-2022 )Een vakman op schrift en op het witte doek","text":"### Vandaag - Postuum\n\nHet gebeurt niet zo heel vaak dat een filmjournalist een tweede leven als regisseur begint. Het bekendste voorbeeld is wel François Truffaut: van Cahiers du cinéma naar de nouvelle vague. Truffaut was het grote voorbeeld van Peter Bogdanovich, zoon van Servisch-Oostenrijkse Joden die in 1939 vluchtten voor het nazisme.  \n  \nAls filmgek - hij claimde vierhonderd films per jaar te zien - mocht hij in zijn twintiger jaren retrospectieven organiseren voor het Museum of Modern Art en schreef hij recensies voor Esquire. Die verschenen ook in boekvorm, waarin Bogdanovich zich opwierp als pleitbezorger van Amerikaanse grootheden die door de voortschrijdende tijd in de verdrukking waren geraakt, Orson Welles en westernman John Ford voorop.  \n  \nHet gaf Bogdanovich een soort cultstatus, maar de ambitie om zelf regisseur te worden, bleef branden. Op goed geluk vertrok hij in 1966 met zijn eerste vrouw Polly Platt naar Hollywood.  \n  \nTijdens een persvoorstelling liep Bogdanovich Roger Corman tegen het lijf, de meester van de B-film. Die zag wel wat in de filmaspiraties van Bogdanovich en bood hem twee projecten aan: de misdaadfilm Targets (1968, met Boris Karloff) en het sciencefiction vehikel Voyage to the Planet of Prehistoric Women (1968, met Mamie Van Doren).  \n  \nHet zijn niet de films waarom de donderdag overleden Bogdanovich zal worden herinnerd, al was het maar omdat hij die tweede titel uit veiligheidsoverwegingen onder het pseudoniem Derek Thomas draaide - hij wilde zijn reputatie niet op het spel zetten.  \n  \nDe film waardoor Bogdanovich wel herinnerd zal worden is The Last Picture Show (1971), over opgroeien in een saai Texaans dorp. Met een cast vol aanstormend talent - onder wie Cybill Shepherd en Jeff Bridges - wist het scholierendrama acht Oscarnominaties te veroveren, waarvan er twee werden verzilverd.  \n  \nPlotseling gold de 32-jarige Bogdanovich als een wellesiaans wonderkind. Hij vond met zijn film aansluiting bij wat het Nieuwe Hollywood werd genoemd, dat van Martin Scorsese, William Friedkin en Francis Ford Coppola. In 1990 kwam hij met de sequel Texasville, maar die was aanzienlijk minder succesvol.  \n  \nVan komedie hield Bogdanovich trouwens ook enorm. Een goed voorbeeld daarvan is What's Up, Doc? met Barbra Streisand en Ryan O'Neal, de romantische screwballkomedie uit 1972. De term screwball werd oorspronkelijk gebruikt voor een zwabberbal in het honkbal. In plottermen hebben we het dan over persoonsverwisseling, het plotselinge verlies van waardigheid, een afwijkende man-vrouwrolverdeling - op zoek naar de gulle lach dus.  \n  \nAansluitend maakte Bogdanovich in 1973 de in zwart-wit gedraaide roadmovie Paper Moon, die speelt tijdens de Grote Depressie. Ook weer vol humor, over een oplichter die bijbels aan weduwen verkoopt en onderweg opgezadeld raakt met een 10-jarig meisje: Ryan O'Neal en zijn springerige dochter Tatum. De laatste won een Oscar voor beste bijrol.  \n  \nOndertussen veranderde het Nieuwe Hollywood in het Nieuwste Hollywood. Dat had alles te maken met films als Jaws (1975) en Star Wars (1977). Blockbusters, gericht op de jeugd, met andere woorden: de cinema verjongde zich.  \n  \nEn nou net Bogdanovich overleefde die nieuwe trend niet. Hij maakte nog wel films, zoals het biografische drama Mask (1985, met Cher), maar ondertussen raakte hij bankroet.  \n  \nDus ging hij met zijn encyclopedische kennis maar weer schrijven. Zijn belangrijkste boek was This Is Orson Welles (1992), de neerslag van de jarenlange conversaties tussen de twee bevriende regisseurs.  \n  \nOok dook hij zelf af en toe op als acteur, bijvoorbeeld als psychiater Elliot Kupferberg in The Sopranos. Quentin Tarantino, die altijd een zwak heeft voor vergeten Hollywoodhelden, gaf hem een cameo in beide delen van Kill Bill (2003 en 2004).  \n  \nPeter Bogdanovic overleed op 82-jarige leeftijd aan de complicaties van parkinson. Door collega's in de vakbladen en op Twitter - onder wie Tarantino, zijn ex-vriendin Cybill Shepherd, Martin Scorsese en Jeff Bridges - werd hij uitgeluid als een 'warm mens' en 'een humoristische vakman' die van 'grote invloed' is geweest op de Amerikaanse filmwereld.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text229"},{"id":"39","publisher":"NRC Handelsblad","date":"2022-01-10","url":"https://www.nrc.nl/nieuws/2022/01/07/peter-bogdanovich-1939-2022-amerikaans-filmregisseur-met-europese-sensibiliteit-a4075983#20220110-80290-204","title":"Peter Bogdanovich (1939-2022): Amerikaans filmregisseur met Europese sensibiliteit","text":"Film Cinefilie en nostalgie naar een voorgoed verloren tijd waren een terugkerend thema in het oeuvre van filmregisseur Peter Bogdanovich. Hij overleed donderdag. ,Filmregisseur Peter Bogdanovich was een van de jonge movie brats die begin jaren zeventig kansen kreeg in Hollywood, dat wanhopig op zoek was naar manieren een jonger publiek naar de bioscoop te trekken. Bij het grote publiek werd hij vooral bekend door zijn leuke bijrol in de tv-serie The Sopranos, waarin hij de vaderlijke psychotherapeut van Dr. Melfi speelt. Donderdag overleed hij op 82-jarige leeftijd.\n\nNet als tijdgenoten als Scorsese en Coppola koppelde hij een grote voorliefde voor Amerikaanse genrefilms aan een Europese sensibiliteit, zowel qua stijl als inhoud. En net als Scorsese, Coppola en vele anderen begon de flamboyante Bodganovich zijn loopbaan bij producent/regisseur Roger Corman, de koning van de B-film.\n\nZo was hij assistent-regisseur bij Cormans The Wild Angels (1966), een ‘bikersfilm’ die van grote invloed was op Easy Rider.\n\nBogdanovichs speelfilmdebuut Targets (1968) was een schot in de roos. Het door Bogdanovich geschreven verhaal over een psychopathische scherpschutter weerspiegelt de paranoia en gewelddadigheid van contemporain Amerika. In de climax wordt de scherpschutter tijdens een drive-in voorstelling uitgeschakeld door een horrorster in zijn nadagen (Boris Karloff), terwijl op het witte doek The Terror (Roger Corman, 1963) is te zien met Karloff in de hoofdrol.\n\nCinefilie en nostalgie naar een voorgoed verloren tijd zijn dan ook een terugkerend thema in het oeuvre van Bogdanovich, wiens ouders uit Europa kwamen. Hij werd in Amerika geboren in het jaar dat zijn Servische vader en Oostenrijkse moeder naar de VS emigreerden.\n\nIn zijn meesterwerk, het in schitterend zwart-wit gefotografeerde The Last Picture Show (1971), draait het om de sluiting van de plaatselijke bioscoop, waar nog één keer Howard Hawks’ western Red River wordt vertoond. Bogdanovich’ verfilming van het gelijknamige boek van Larry McMurtry speelt zich af in een Texaans gehucht begin jaren vijftig en laat de volwassenwording zien van twee vrienden (Jeff Bridges en Timothy Bottoms), met veel aandacht voor hun worsteling met (getrouwde) vrouwen. Als filmcriticus had Bogdanovich zijn idolen Orson Welles, Howard Hawks en John Ford geïnterviewd, emblematische cineasten uit de gouden Hollywood-periode – interviews en portretten die door Bogdanovich later gebundeld worden in gevierde filmboeken.\n\nIn het melancholieke The Last Picture Show geeft hij zijn grote voorbeelden een filmische hommage. De eenvoudige cameraposities verwijzen naar Hawks, de beeldcomposities naar Welles en de visuele manier van verhalen vertellen naar Ford. Een van de hoofdrollen was voor Cybill Shepherd, voor wie Bogdanovich zijn vrouw verliet, de schrijfster, scenarist en production designer Polly Platt. Met Shepherd maakte hij de Henry James-bewerking Daisy Miller (1974) en de musicalpastiche At Long Last Love (1975). Beide flopten genadeloos, net zoals Texasville (1990), het vervolg op The Last Picture Show.\n\nIn 1973 draaide Bogdanovich het amusante Paper Moon opnieuw in fraai zwart-wit. In prachtige beeldcomposities ontvouwt zich een schelmenverhaal over een bijbelverkoper (Ryan O’Neil) die zijn 9-jarige dochter (Oscarwinnares Tatum O’Neil) gebruikt om bijbels te slijten in het Amerika ten tijde van de Grote Depressie. Samen met Barbra Streisand speelde Ryan O’Neil ook de hoofdrol in What’s Up, Doc? (1972), Bogdanovich’ geestige hommage aan de screwball comedies uit de jaren dertig en veertig.\n\nThe Last Picture Show (1971) Foto Kippa\n\nFoto Kippa\n\nPaper Moon (1973) Foto Kippa\n\nFoto Kippa\n\nWhat’s Up, Doc (1972) Foto Mary Evans\n\nWhat’s Up, Doc (1972)\n\nPeter Bogdanovich op de set van What’s Up, Doc? (1972)\n\nFoto Mary Evans\n\nNa de flop van At Long Last Love volgden nog enkele films, waaronder Nickelodeon (1976), een hommage aan het Hollywood uit het tijdperk van de zwijgende film, maar Bogdanovichs films werden op enkele uitzonderingen na (zoals Mask, met Cher) steeds minder succesvol. De romantische komedie They All Laughed (1981) is nog vermeldenswaard, al was het maar omdat ‘Playmate van het Jaar’ Dorothy Stratten meespeelde, indertijd Bogdanovichs minnares. Voor de film uitkwam werd Stratton bruut vermoord door haar echtgenoot.\n\nIn talkshows kon Bogdanovich begeesterend vertellen over het oude Hollywood, waarbij de amusementswaarde nog eens werd verhoogd door de uitstekende imitaties die hij ten beste gaf van zijn filmische helden.\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 januari 2022","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text147"},{"id":"40","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/9/5","title":"Politie beëindigt feest met 400 mensen","text":"### Haarlem\n\nDe politie en marechaussee hebben in de nacht van zaterdag op zondag een illegaal feest beëindigd bij een bedrijfspand in Haarlem. Er waren zo'n 400 mensen aanwezig. Er waren professionele audioapparatuur, een bar met pinautomaat en toiletten. Er is niemand aangehouden en er zijn geen boetes uitgedeeld. Agenten stuitten op het feest tijdens een surveillance. ANP","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text184"},{"id":"41","publisher":"Algemeen Dagblad","date":"2022-01-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28008/articles/1514106/2/3","title":"Politie beëindigt illegaal feest","text":"De politie en marechaussee hebben gisternacht een groot illegaal feest in Haarlem beëindigd. Op het feest in een bedrijfspand waren ongeveer 400 mensen aanwezig. Er is niemand aangehouden en er zijn ook geen boetes uitgedeeld, aldus de politie.","intensity":0,"negativity":2,"cluster_id":4,"similar_texts":"text118"},{"id":"42","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=07d6fc2a1af1d99e3e70#/pages/1","title":"Prijs rozen in het rood","text":"Prijs rozen in het rood\n\nAmsterdam Met een bloemetje de liefde vieren tijdens Valentijn wordt peperduur. Door de hoge gasprijs leveren kwekers veel minder bloemen. En de bloemen die er zijn, zijn peperduur.\n\nUit cijfers van Royal FloraHolland blijkt dat bloemen het afgelopen jaar zo’n 15 procent duurder zijn geworden. „En die prijs zal zeker niet gaan dalen”, zegt veiling-baas Steven van Schilfgaarde.\n\nRozen zijn zelfs schaars met Valentijnsdag. „Acht van de 25 Nederlandse rozenkwekers hebben hun kas ’koud staan’, wat inhoudt dat de kassen leeg staan of dat zij niet bijstoken waardoor de rozen langzamer groeien”, zegt Adri Bom, van Glastuinbouw Nederland. \n\nRecordomzet\n\nPagina T18","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text315"},{"id":"43","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=2105f7d41bf2d77c01b6#/pages/4","title":"Recordvangst in haven Rotterdam","text":"Recordvangst in haven Rotterdam\n\nHet OM gaat dit jaar de strijd opvoeren tegen de drugscriminaliteit in de haven. \n\nFoto ANP/HH\n\n❮❯\n\nHoofdofficier: cocaïneproductie lijkt verdubbeld\n\nAantal verdachten meermaals betrapt\n\ndoor Gerda Frankenhuis\n\nRotterdam In de haven van Rotterdam is het afgelopen jaar een recordvangst aan cocaïne gedaan. Er werd maar liefst 72.808 kilo in beslag genomen dat een waarde heeft van meer dan vijf miljard euro. \n\nMet de vangst verbleekt het recordjaar in 2020 toen er ruim 40.000 kilo cocaïne door het Hit and Run Cargo-team (HARC), een samenwerkingsverband van de douane, FIOD, Zeehavenpolitie en het Openbaar Ministerie, werd gevonden. „Er is 74 procent meer gevonden in de Rotterdamse haven dan in 2020”, stelt de Rotterdamse hoofdofficier van justitie Hugo Hillenaar. \n\nDe megavangst is volgens Hillenaar mede te danken aan de verbeterde informatiepositie van onder meer politie en douane. „Er worden steeds betere analyses aan de voorkant gemaakt door opsporingsdiensten. Zo weten wij beter waar de cocaïne vandaan komt en in welke ladingen die kan zitten. Wij worden ook beter in detecteren. Wij investeren ook echt in criminele informatiecontacten.” \n\nAanbod\n\nOndanks de recordvangst heeft de overheid niet geheel op het netvlies staan hoeveel drugs Nederland worden ingevoerd. „Ik hoor geluiden dat de productie in de bronlanden bijna verdubbeld is. Het aanbod wordt groter. Je ziet dan ook dat de vraag groot blijft, hoewel maar een deel voor de Nederlandse markt bestemd is. We weten ook dat 40.000 lijntjes per dag worden gesnoven in Rotterdam”, zegt Hillenaar. \n\nOverigens doet het HARC-team al jaren de ene recordvangst na de andere. In 2013 werd het eerste recordjaar geboekt met 9800 kilo dat in 2016 aan gruzelementen werd geslagen toen er 13.312 kilo werd gevonden. Alleen in 2017 werd er aanmerkelijk minder gevonden. Toen ging het in totaal om 5267 kilo. \n\nOpmerkelijk is dat er vorig jaar 22 partijen boven de duizend kilo in beslag genomen. In 2020 waren dat er 12. De grootste cocaïnevangst werd gedaan eind december. Toen vonden douaniers 4180 kilo in een container, geladen met bananen uit Ecuador. April was de drukste periode voor het HARC-team. Toen moest zij 22 keer in actie komen. Daarbij werden ook relatief kleine vondsten gedaan. „Die beschouwen wij ook als succesvol. Iedere onderschepte kilo cocaïne betekent namelijk een kilo minder op straat”, aldus Hillenaar. \n\nInventief\n\nHet OM stelt dat ook dit jaar criminelen inventief te werk gingen in het verstoppen van de verdovende middelen. Koelcontainers bleven populair om de drugs in te verbergen, maar er werd ook een partij cocaïne gevonden in een geïmporteerde camper. \n\nHet afgelopen jaar was volgens justitie ook een recordjaar qua uithalers. In totaal zijn er vierhonderd aanhoudingen in het afgelopen jaar geweest. In 2020 waren dat er 281. „Op het hoogtepunt werden in september in twee weken tijd 110 aanhoudingen verricht”, aldus Hillenaar. De drugscriminelen blijken net als vorig jaar zeer hardnekkig te zijn, want een aantal verdachten werd meerdere keren betrapt. In totaal werden 198 personen opgepakt, waarvan sommigen meerdere keren. Een persoon werd zelfs negen keer gearresteerd. De meesten van de gepakte uithalers werden naar huis gestuurd met een boete van 95 euro. Het OM hoopt daar dit jaar verandering in te brengen, nu de nieuwe uithalerswet per 1 januari is ingegaan. Wie in de Nederlandse havens of vliegvelden wordt gepakt als ze daar niets te zoeken hebben, kan een celstraf riskeren die kan oplopen tot twee jaar. Er zijn inmiddels een paar uithalers dit jaar in de Rotterdamse haven betrapt. Zij moeten zich binnenkort voor de rechter verantwoorden. \n\nNaast cocaïne werd dit jaar ook de grootste vangst heroïne in de Nederlandse geschiedenis in Rotterdam gedaan. Na een samenwerking met de Britse National Crime Agency (NCA) werden in de haven ruim 1500 kilo in een container met Himalayazout uit Pakistan gevonden. \n\nSystemen\n\nHet OM gaat dit jaar de strijd opvoeren tegen de drugscriminaliteit in de haven. Dat wil zij gaan doen met onder meer de verbetering van technische middelen, uitbreiding van het onderzoeksteam en het aanpassen van systemen. „Het HARC-team wil zijn informatiepositie nog meer verbeteren en gaat zich ook meer richten op financieel onderzoek, dat moet resulteren in succesvolle witwas- en ontnemingszaken”, aldus het OM, dat dit jaar ook stevig gaat inzetten op corruptie. „Een ding staat vast: zonder hulp van binnenuit de haven zijn criminelen niks. Corrupte havenmedewerkers en ambtenaren tasten de integriteit en veiligheid niet alleen van de Rotterdamse haven aan, maar ook van Nederland.” Er komen onder meer weerbaarheidstrainingen voor havenpersoneel en lesprogramma’s op scholen.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text251"},{"id":"44","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/3/2","title":"Sigrid Kaag doet vanwege tweet aangifte tegen Willem Engel","text":"### Adresgegevens\n\nD66-leider Sigrid Kaag doet aangifte tegen Viruswaarheid-voorman Willem Engel, nadat hij gisteren op Twitter adresgegevens van haar heeft gedeeld. Dat meldt een woordvoerder van D66 aan persbureau ANP.  \n  \nEngel deelde op Twitter een foto van een informatieverzoek bij het Kadaster. Op de foto zijn Kaags huisnummer en postcode zichtbaar.  \n  \nVorige week werd bij het huis van Kaag een man opgepakt. Hij stond daar met een brandende fakkel en riep complotleuzen. De 29-jarige Amsterdammer zit in elk geval nog twee weken vast in voorarrest.  \n  \nEngel schreef in zijn tweet te willen weten \"op wie zijn naam deze woning staat\", onder meer omdat Kaag volgens hem banden zou hebben met de Open Society Foundation. Deze organisatie, die zich inzet voor 'inclusieve en levendige democratieën', is van de Amerikaans-Hongaarse filantroop George Soros. Hij is vaak het mikpunt van extreemrechtse en antisemitische complottheorieën.  \n  \nLater verwijderde Engel de afbeelding en schreef daarbij dat het delen van de foto \"op geen enkele manier\" een \"oproep of aanzet tot intimidatie of geweld of bedreiging\" was. \"Wij zijn nette mensen.\"  \n  \nVolgens hem gaat het om \"transparantie van iemand die minister van financiën wordt\".  \n  \nEngel moest van Twitter de foto verwijderen om toegang tot zijn account te houden, zo verklaarde hij aan persbureau ANP.  \n  \nHet voornemen van Kaag om aangifte tegen hem te doen vindt hij \"heel onverstandig\", omdat er volgens hem geen sprake is van een strafbaar feit. \"Ik ben heel benieuwd waarvan zij dan aangifte wil doen\", zegt Engel.   \n  \nKaag zei eerder het voorval met de fakkel \"bedreigend en angstaanjagend\" te vinden. \"De stelselmatige bedreiging van politici ondermijnt de rechtsstaat en de democratie\", schreef ze in een verklaring. \"We kunnen het niet in stilte laten passeren.\"  \n  \nDemissionair coronaminister Hugo de Jonge zei in tv-programma Op1 vrijwel dagelijks last te hebben van bedreiging en intimidatie in de buurt van zijn woning. In zijn straat is inmiddels een politiepost geplaatst. ANP","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text6"},{"id":"45","publisher":"Algemeen Dagblad","date":"2022-01-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28008/articles/1514106/4/2","title":"Sigrid Kaag test positief en staat niet op bordes","text":"D66-leider Sigrid Kaag is positief getest op corona. Daardoor zal ze vandaag niet fysiek bij de beëdiging van het nieuwe kabinet zijn, laat ze weten op Twitter.  \n  \nKaag wordt, omdat ze in quarantaine zit, digitaal beëdigd tot minister van Financiën. Ze zal aansluitend niet op het bordes van Paleis Noordeinde staan voor de traditionele bordesscène. De D66'er voelt zich naar eigen zeggen goed. ,,Het is een iets andere start dan ik had gehoopt, maar ik ga vol energie aan de slag.''  \n  \nKaag zit in quarantaine omdat iemand in haar 'zeer nabije omgeving' besmet bleek. ,,Mijn quarantaine zal dus helaas nog wat langer duren.'' Voor zover bekend is ze niet in de buurt geweest van andere nieuwe ministers.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text307"},{"id":"46","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=2340f26258a753ed277e#/pages/38","title":"Sluwe Vos slaat toe","text":"Sluwe Vos slaat toe\n\nMarianne Vos wint met overmacht het NK veldrijden. Na het behalen van haar zevende nationale titel mag de renster van Jumbo-Visma ook van weer een wereldtitel dromen.\n\nFOTO’S ANP/HH\n\nLucinda Brand, Marianne Vos en Ceylin del Carmen Alvarado (v.l.n.r.) tijdens de huldiging.\n\n❮❯\n\nRoutinier verrast Brand op NK en wil op WK nog beter zijn\n\nRUCPHEN Lucinda Brand leek de afgelopen weken onverslaanbaar, maar de draagster van de regenboogtrui kreeg op het NK veldrijden in Rucphen een zeldzame nederlaag aan haar koersbroek. De 34-jarige Marianne Vos won haar zevende nationale titel in het veld.\n\nDrie weken geleden verloor Brand ook van Vos in Rucphen, toen in de wereldbekermanche die er plaatsvond. De wereldkampioene kwam destijds niet van haar voormalige kopvrouw af en werd in de sprint keurig afgetroefd door La Vos. Deze keer was de uitslag wat de nummers 1 en 2 betreft dezelfde. Maar Vos reed nu het grootste deel van het kampioenschap alleen op kop en Brand wist de kloof niet te dichten met de meest succesvolle veldrijdster uit de wielergeschiedenis. Na het winnen van de nationale titel mag Vos ook van weer een wereldtitel dromen. Ze was dit seizoen al vaker in staat Brand – zeker de meest constant presterende topper bij de vrouwen momenteel – te verslaan. \n\nMaar Vos is ervaren genoeg om zich nog niet rijk te rekenen. Vorige week bij de wereldbeker in Hulst kon ze de besten in koers net niet volgen. Het geeft maar aan hoe de vorm van de dag en de aard van het parcours het verschil kunnen maken in de uitslag. „Vorige week had ik niet de beste benen na een trainingskamp, maar dat kwam niet onverwacht. Ik had de goede hoop en het vertrouwen dat het dit keer beter zou gaan. Ik had niet verwacht dat het zo zou verlopen, had meer eenzelfde scenario als drie weken geleden in gedachten. Maar ik kon direct een kloof slaan toen Denise Betsema onderuit ging en de rest wat opgehouden werd. Het is wel een ronde waar je, als je jouw eigen lijnen kunt rijden, in het voordeel bent. Maar er waren ook stroken bij waar het gewoonweg lastig was om alleen te rijden. Bij Lucinda weet je ook dat die niet breekt en dat je tot het laatst moet rijden, maar als je de voorsprong op een presenteerblaadje krijgt aangereikt, dan moet je er gewoon voor gaan.”\n\nBrand was niet gelukkig met het wedstrijdverloop. „Er werd achter Marianne toch wel veel naar elkaar gekeken, ik had de achtervolging misschien eerder in moeten zetten, al denk ik dat de uitslag er niet door veranderd was. Het is toch een gemiste kans. Ik heb veel gewonnen de afgelopen tijd, maar deze had ik ook graag binnengehaald.” Waar de wereldkampioene de komende weken in het veld actief blijft, neemt Vos weer een korte break om zich in Spanje voor te bereiden op de wereldbekerfinale over twee weken in Hoogerheide en het WK in het laatste weekeinde van januari. Ze won zeven wereldtitels, de laatste dateert echter alweer van 2014 (Hoogerheide). Of de achtste aanstaande is, durft ze zelf niet te voorspellen. „Ik wil nog net iets beter in vorm zijn over drie weken en dan gaan we zien waar dat toe leidt.”\n\nBij de mannen maakte Lars van der Haar zijn favorietenrol waar en kroonde zich na winst op het EK ook tot nationaal kampioen van de winter 2021-2022.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text249"},{"id":"47","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/42/2","title":"Snowboardcrosser Glenn de Blois in vorm","text":"SnowboardenSnowboarder Glenn de Blois heeft bij de wereldbekerwedstrijd in het Russische Krasnojarsk opnieuw een goed resultaat geboekt. Na zijn zesde plaats op zaterdag werd hij zondag vijfde op het onderdeel cross waarbij meerdere snowboarders op een afdaling tegen elkaar strijden. Het is het beste seizoensresultaat van de Nederlander in de wereldbeker.De 26-jarige De Blois staat nu zevende in de wereldbekerstand. Vorig seizoen eindigde hij als vierde.  \n  \nDe Blois doet volgende maand mee aan de Olympische Winterspelen in Beijing.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text354"},{"id":"48","publisher":"Algemeen Dagblad","date":"2022-01-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28008/articles/1514106/35/2","title":"Tannane kiest na Vitesse voor een buitenlands avontuur: Göztepe SK","text":"Oussama Tannane vervolgt zijn loopbaan bij de Turkse club Göztepe SK. Het contract van de 27-jarige middenvelder bij Vitesse werd vorige week al ontbonden. Göztepe SK is de nummer 16 van de Turkse competitie. De club uit Izmir vecht in de tweede seizoenshelft tegen degradatie.  \n  \nTannane maakte bij Vitesse al enige tijd geen deel meer uit van de selectie. Hij was vorig seizoen nog een belangrijke speler in het elftal van trainer Thomas Letsch. In 29 competitiewedstrijden maakte hij zeven doelpunten en gaf hij negen assists. De aanvallende middenvelder hoopte afgelopen zomer net als Riechedly Bazoer op een transfer, maar voor beiden kwam die er niet. Letsch zette Tannane in de eerste weken van het seizoen nogal eens op de bank en daar was de spelmaker niet blij mee.  \n  \nVoor zijn periode bij Vitesse speelde Tannane bij FC Utrecht, Heracles en Heerenveen. Hij kwam ook uit voor Saint-Étienne en Las Palmas.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text177"},{"id":"49","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/15/3","title":"Tannane vervolgt loopbaan bij Turkse club Göztepe","text":"Oussama Tannane vervolgt zijn loopbaan bij de Turkse club Göztepe SK. Het contract van de 27-jarige middenvelder bij Vitesse werd eerder deze week ontbonden. Göztepe SK is de nummer 19 van de Turkse competitie. De club uit Izmir vecht in de tweede seizoenshelft tegen degradatie. Tannane maakte bij Vitesse al enige tijd geen deel meer uit van de selectie. Hij was vorig seizoen nog een belangrijke speler in het elftal van trainer Thomas Letsch. In 29 competitiewedstrijden maakte hij zeven doelpunten en gaf hij negen assists voor de nummer vier van de eredivisie. De aanvallende middenvelder hoopte net als Riechedly Bazoer op een transfer, maar voor beiden kwam die er niet. ANP","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text43"},{"id":"50","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/23/1","title":"Vaccin weigeren tekent tegendraadse tennistopper","text":"Het is januari 2010 als acupuncturist Igor Cetojevic naar Novak Djokovic kijkt op televisie. De Servische tennisser, toen nog geen wereldster, speelt in de kwartfinale op de Australian Open. Plotseling grijpt Djokovic naar zijn maag. Hij verliest daarna, zo slap als een vaatdoek, de wedstrijd.  \n  \nCetojevic denkt vanaf de tv te kunnen zien wat er aan de hand is met de tennisser die al vanaf jonge leeftijd last heeft van allergieën en astma. Een paar maanden later ontmoeten ze elkaar. De arts geeft Djokovic een boterham en denkt door de manier waarop zijn lijf reageert te zien dat hij beter geen brood meer kan eten. Het is de start van een glutenvrij dieet en het begin van de toevlucht van Djokovic tot alternatieve artsen, wellnessgoeroes en meditatieleraren.  \n  \nNu is Djokovic de beste speler ter wereld, én het symbool van de verdeeldheid tussen voor- en tegenstanders van coronavaccinatie. De nummer één van de wereld zit vast in een hotel in Melbourne in afwachting van een uitspraak van de rechter vandaag om deel te nemen aan de Australian Open die op 17 januari begint.  \n  \nDjokovic werd tegengehouden bij de grens omdat zijn visum niet zou kloppen. Alleen volledig gevaccineerde mensen mogen het land in, tenzij er een goede reden is om geen prik te halen, zoals een onderliggende ziekte of een recente besmetting met het coronavirus.  \n  \nDe tennisser kreeg een vrijstelling om te spelen omdat hij in december positief werd getest. Er zijn twijfels of hij inderdaad recentelijk corona heeft gehad, omdat hij een dag na de positieve test aanwezig was bij een evenement zonder afstand te houden van mensen.  \n  \nDjokovic, die normaal in luxe onderkomens vertoeft, zit opgesloten in een detentiehotel waar ook zeker twintig asielzoekers en vluchtelingen verblijven. In Servië heerst grote woede om de zaak. Djokovic wordt in eigen land vereerd als een held.  \n  \nPresident Aleksandar Vucic zei dat er een 'politieke heksenjacht' gaande was. Djokovic' vader ging nog een stap verder. Hij vergeleek het lot van zijn zoon met de kruisiging van Jezus Christus.  \n  \nHet is geen verrassing dat Djokovic geen zin heeft om zich te laten prikken. Djokovic eet plantaardig en laat blessures liever uit zichzelf genezen, waardoor hij jaren geleden veel te lang sukkelde met een elleboogblessure. Uiteindelijk ging hij toch maar onder het mes. Om sneller te herstellen zit hij regelmatig in een soort futuristisch ei dat hoogte kan simuleren.   \n  \nHij brengt zijn geest tot rust door te bidden en te mediteren. Twee jaar geleden zei hij mensen te kennen die vervuild water door de kracht van energetische transformatie, door te bidden en dankbaar te zijn, kunnen omzetten naar zuiver water.  \n  \nZijn bijzondere opvattingen leidden tot stormen van kritiek, maar Djokovic blijft in eigen land ongekend populair. De tennisser groeide op in de arme wijk Banjica in Belgrado. De Kosovo-oorlog loopt als een rode draad door zijn jeugd. In 1999 hoorde hij op zijn twaalfde verjaardag de vliegtuigen van de Navo over de stad vliegen. Djokovic sliep met zijn familie in een schuilkelder en probeerde overdag te trainen op plekken die net waren gebombardeerd, omdat dat het daar weer veilig zou zijn.  \n  \nToen Djokovic de wereldtop in het tennis bestormde, hadden de Serviërs weer iets om trots op te zijn. Bij zijn hotel in Melbourne staken zijn fans hem afgelopen week een hart onder de riem. Ze zwaaiden buiten met de nationale vlag en dansten op traditionele muziek.  \n  \nBuiten de grenzen van zijn geboorteland wordt Djokovic vaak gezien als de ongenode gast die het feestje van Roger Federer en Rafael Nadal kwam verstoren. Ondanks zijn enorme palmares legde de Serviër het in populariteit altijd af tegen Federer en Nadal. De drie tennisiconen staan momenteel allemaal op 20 grandslamzeges. Als Djokovic niet speelt in Melbourne, kan Nadal op 21 grandslamzeges komen. Federer doet niet mee vanwege een blessure.   \n  \nDjokovic had op de baan vaak het gevoel, zo verklaart hij, dat hij het in zijn eentje tegen de rest van de wereld opnam. Toen hij in 2015 van Federer won in de finale van de US Open, schreeuwde hij tegen vriend en acteur Gerard Butler in zijn spelersbox op de tribune: 'This is Sparta', refererend aan de gelijknamige film waar Butler in speelt. Djokovic vergeleek zichzelf met de heroïsche koning Leonidas uit Sparta die het opnam tegen het grote Perzische leger bij de slag om Thermopylae.  \n  \nIn zijn detentiehotel in Melbourne voelt Novak Djokovic zich in ieder geval minder eenzaam dan de Griekse held uit de film. Hij hoorde op straat de geluiden van zijn fans en zag de foto's op sociale media. Hij voelt de liefde, zegt hij. 'Bedankt mensen over de hele wereld voor jullie continue steun. Ik voel het en het wordt erg gewaardeerd.'\n\n3x Novak Djokovic\n\nOver zijn dieet: 'Ik had vanaf jonge leeftijd al moeite om te ademen, zeker in Australië in de hitte. Het was een soort van astma. Nu eet ik niks meer wat mijn lichaam veel energie kost om te verbranden. Ik eet plantaardig en mijd gluten en geraffineerde suikers.'  \n  \nOver coronavaccins: 'Persoonlijk ben ik tegen vaccinatie. Ik wil niet dat iemand me dwingt om een vaccin te nemen. Maar als het verplicht wordt, moet ik een beslissing nemen.'  \n  \nOver Federer-fans op de tribune na zijn Wimbledontitel in 2019: 'Soms probeer je het te negeren. Dat is vrij moeilijk. Soms probeer ik het om te draaien. Als ik dan hoor 'Roger, Roger, Roger', denk ik gewoon dat ze roepen 'Novak, Novak, Novak'.'","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text283"},{"id":"51","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=044fc15743703484c603#/pages/38","title":"Van der Velden dolblij met ‘bizar’ resultaat","text":"Van der Velden dolblij met ‘bizar’ resultaat\n\nNiek van der Velden heeft zich geplaatst voor de Winterspelen in Peking.\n\n  \n\n\n❮❯\n\nDinsdag in de De Telegraaf een uitgebreid interview met snow-\n\nboarder Niek van der Velden.\n\nMAMMOTH MOUNTAIN Snowboarder Niek van der Velden lijkt precies op tijd zijn topvorm te hebben gevonden richting de Winterspelen, die volgende maand in Peking (4-20 februari) worden gehouden. Bij een wereldbekerwedstrijd in het Amerikaanse Mammoth Mountain hoefde de 21-jarige Nederlander op het onderdeel slopestyle alleen leeftijdsgenoot Redmond Gerard uit de Verenigde Staten voor te laten. Het veroveren van het zilver betekende de beste prestatie ooit van de geboren Brabander bij een wereldbekerwedstrijd. „Ik ben hier hartstikke blij mee. Met de tweede plek kan ik heel goed leven. Ik had het misschien wel een keer zien aankomen, maar het blijft bizar”, reageerde Van der Velden opgetogen vanuit Californië.\n\nLange tijd lonkte zelfs de overwinning, maar in het slot van de wedstrijd nam Gerard de leiding over. Van der Velden slaagde er vervolgens in zijn laatste poging niet in om de Amerikaan van de eerste plaats te stoten. „Net voordat ik moest droppen kwam hij eroverheen. Het was echt zenuwslopend om daarboven te staan en iedereen naar beneden te zien gaan, wetende dat je op dat moment gewoon eerste staat.”\n\nDoor zijn sterke optreden is Van der Velden nu zeker van plaatsing voor de Spelen. Vier jaar geleden in Pyeongchang was hij er ook al bij, maar toen verpestte een armbreuk in de training zijn droom.\n\nMelissa Peperkamp werd afgelopen weekeinde zesde bij de vrouwen. Ze is net als Van der Velden de nummer 3 in de tussenstand in de strijd om de wereldbeker en ook zeker van deelname aan ’Peking 2022’.\n\nIn Rusland liet Glenn de Blois van zich horen op de snowboardcross. De 26-jarige De Blois flitste in Krasnojarsk op zaterdag naar de zesde plek en een dag later zelfs naar de vijfde plaats. Het waren zijn beste twee resultaten dit seizoen. Ook De Blois is erbij in China.","intensity":1,"negativity":1,"cluster_id":31,"similar_texts":"text37"},{"id":"52","publisher":"Algemeen Dagblad","date":"2022-01-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28008/articles/1514106/27/3","title":"Van der Velden naar de Spelen na podiumplaats","text":"Freestyle-snowboarder Niek van der Velden heeft zich bij de wereldbekerwedstrijd slopestyle in het Amerikaanse Mammoth Mountain verzekerd van deelname aan de Olympische Spelen in Peking.  \n  \nVan der Velden (21) eindigde als tweede. Het was zijn eerste podiumplaats ooit. \"Ik heb nog nooit zoveel druk ervaren in mijn leven. Ik ben zo blij met mijn prestatie. Ik ben dolgelukkig en wil iedereen die betrokken is geweest bedanken\", aldus Van der Velden op sociale media. Hij was met 76,56 punten de beste in de eerste run. Alleen de Amerikaan Redmond Gerard (82,88) verbeterde die score in de tweede omloop.  \n  \nMelissa Peperkamp eindigde bij de vrouwen als zesde. Ze staat, net als Van der Velden, derde in de wereldbekerstand en lijkt ook zeker van de Spelen. Op de snowboardcross scoorde Glenn de Blois een vijfde en zesde plaats in het Russische Krasnojarsk. Hij was al verzekerd van deelname in Peking.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text64"},{"id":"53","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/42/1","title":"Van der Velden naar Spelen met snowboard","text":"Snowboarden Freestyle-snowboarder Niek van der Velden is zaterdag bij de wereldbekerwedstrijd slopestyle in het Amerikaanse Mammoth Mountain als tweede geëindigd. Dat was de eerste podiumplaats ooit voor de 21-jarige Nederlander, die zich nu heeft geplaatst voor de Winterspelen. Van der Velden was de pechvogel van de vorige Spelen. Hij liep tijdens de warming-up een armbreuk op. Hij was destijds de jongste olympiër. Melissa Peperkamp eindigde bij de vrouwen als zesde en gaat waarschijnlijk ook naar Beijing.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text84"},{"id":"54","publisher":"NRC Handelsblad","date":"2022-01-10","url":"https://www.nrc.nl/nieuws/2022/01/10/snowboarden-van-der-velden-naar-winterspelen-a4076808#20220110-80290-304","title":"Van der Velden naar Winterspelen","text":"Freestyle-snowboarder Niek van der Velden heeft zich zaterdag bij de wereldbekerwedstrijd slopestyle in het Amerikaanse Mammoth Mountain verzekerd van deelname aan de Olympische Spelen in Beijing. De 21-jarige Nederlander eindigde als tweede. Het was zijn eerste podiumplaats ooit. Van der Velden had pech bij de Winterspelen van Pyeongchang (Zuid-Korea), waar hij bij een val tijdens de warming-up een armbreuk opliep. Hij was destijds het jongste lid van de Nederlandse afvaardiging. Bij de vrouwen werd Melissa Peperkamp zesde in Mammoth Mountain. Ze staat derde in de wereldbekerstand en heeft kans op een olympisch ticket. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 januari 2022","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text153"},{"id":"55","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/12/7","title":"Van diplomaat tot hardvochtig potentaat","text":"Wat begon met straatprotesten vanwege een verhoging van de lpg-brandstofprijs, lijkt nog geen week later te ontaarden in een machtsstrijd binnen de politieke elite van Kazachstan. Terwijl de autoriteiten naar eigen zeggen orde op zaken stellen in de straten van het Centraal-Aziatische land en al bijna 6000 mensen hebben gearresteerd, voltrekt zich parallel aan de publieke onrust een strijd binnen de hoogste politieke kringen, met als hoofdrolspeler zittend president Kassym-Jomart Tokajev.  \n  \nHet duidelijkste voorbeeld van die politieke zuivering betreft Karim Masimov, oud-premier en ex-chef van de nationale inlichtingendienst KNB. Afgelopen woensdag kreeg Masimov al de zak van Tokajev, maar afgelopen zaterdag werd hij samen met nog een aantal figuren uit de politieke elite gearresteerd vanwege hoogverraad.  \n  \nWaarop de autoriteiten de beschuldigingen tegen de oudgedienden baseren is onbekend. Eerder ontsloeg de president al zijn hele kabinet en ook in de machtige Veiligheidsraad vond een stoelendans plaats. Het recept voor de zuiveringen aan de top lijkt vrij eenvoudig: iedereen die tot de oude politieke garde behoort en loyaal is aan ex-president Noersoeltan Nazarbajev moet het ontgelden.  \n  \nNazarbajev zelf was vorige week al de klos toen hij door zijn opvolger uit zijn functie als voorzitter van de Veiligheidsraad werd ontheven. Sinds zijn terugtreden in 2019 had de oud- president vanuit die positie nog altijd veel politieke invloed. Aan die macht vanachter de schermen lijkt Tokajev nu een einde te willen maken.  \n  \nZo geruisloos als de paleisintriges zich vooralsnog voltrekken, zo luidruchtig gaat het er op straat aan toe. De 68-jarige Tokajev maakte de demonstranten in zijn land uit voor 'terroristen' en 'bandieten' en afgelopen weekend gaf hij zijn ordetroepen de opdracht 'zonder waarschuwing te schieten om te doden' op iedereen die geweld gebruikt. Volgens de Britse omroep BBC zouden al zeker 164 mensen om het leven zijn gekomen bij de protesten.  \n  \nDaarmee toont Tokajev zich een onverbiddelijke leider die bereid is ver te gaan om de orde in het land te herstellen en de macht verder naar zich toe te trekken. Een opvallende opstelling voor een man die tot nu toe vooral bekendstond als een door de wol geverfde apparatsjik en diplomaat, die carrière maakte op het ministerie van buitenlandse zaken van de vroegere Sovjet-Unie.\n\nZoon van schrijver en docent\n\nWant geboren in het huidige Almaty als de zoon van een oorlogsveteraan en schrijver van detectives en een moeder die buitenlandse talen doceerde aan de universiteit, begon de jonge Tokajev in 1970 met een opleiding aan het gerenommeerde Staatsinstituut voor Internationale Betrekkingen in Moskou, de bakermat voor diplomaten in de Sovjet-Unie en het moderne Rusland.  \n  \nTijdens zijn opleiding bekwaamde Tokajev zich in het Chinees, wat hem na een aantal omzwervingen via de Sovjetambassade in Singapore en het ministerie van buitenlandse zaken in Moskou uiteindelijk een aanstelling opleverde aan de Sovjetambassade in Peking, waar hij van 1985 tot 1991 werkte. Na het uiteenvallen van de Sovjet-Unie keerde Tokajev terug naar Kazachstan waar hij werkte als adviseur van sterke man Nazarbajev.  \n  \nOnder de hoede van de eerste president van het onafhankelijke Kazachstan klom Tokajev op binnen het ministerie van buitenlandse zaken, waarvan hij uiteindelijk minister werd. In die rol deed hij waar hij goed in is: diplomatie bedrijven en de banden met Rusland, China én de Verenigde Staten warm houden. Tokajev speelde in de tijd een belangrijke rol bij de nucleaire ontwapening van Kazachstan en in 2011 belandde hij in Genève als vicesecretaris-generaal van de Verenigde Naties.\n\nGrenzeloze loyaliteit\n\nZijn diplomatieke capaciteiten en ogenschijnlijk grenzeloze loyaliteit aan toenmalig president Nazarbajev, maakten dat Tokajev in 2019 zijn baas als hoogste leider van Kazachstan mocht opvolgen toen die na bijna drie decennia besloot een stap terug te doen. Vermoedelijk zag Nazarbajev in Tokajev een tussenpaus die het pluche warm kon houden terwijl de ex-president in de coulissen iemand anders klaarstoomde voor het presidentschap. Tokajev leek niet meer dan een interim-president die gedoemd was tot een voetnoot in de geschiedenisboeken.  \n  \nMaar Tokajev zelf heeft andere plannen, zo blijkt sinds vorige week, nu hij de protesten als een volleerd potentaat neerslaat en tegelijkertijd een proces in gang zet dat steeds meer de vorm van een paleiscoup krijgt. Of de grauwe apparatsjik hiermee definitief zijn diplomatieke gezicht inruilt voor een ijzeren vuist zal de toekomst moeten uitwijzen.\n\nOverleg Rusland en VS\n\nHoewel er inmiddels Russische 'vredestroepen' in Kazachstan zijn gestationeerd, komt de onrust in het buurland voor Moskou op een bijzonder ongelegen moment. Deze week is er in het Zwitserse Genève op hoog niveau overleg tussen Rusland en de VS over de spanningen in en rondom Oekraïne, waar aan de grens tienduizenden Russische militairen zijn samengetrokken.  \n  \nZondag liet het Kremlin alvast weten dat het geen enkele concessie zal doen aan Washington. De Amerikaanse buitenlandminister Blinken dreigde met \"enorme consequenties als Rusland de agressie tegen Oekraïne hervat\".","intensity":1,"negativity":2,"cluster_id":22,"similar_texts":"text219"},{"id":"56","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/9/2","title":"Verdachte situatie op A2 rond Van den Heuvel 'lijkt toeval'","text":"De man blijft formeel wel verdachte, maar er is onvoldoende bewijs om hem langer vast te houden. 'Verdachte situatie lijkt toeval te zijn', aldus het OM, dat meldt dat het politieonderzoek verdergaat.  \n  \nDonderdag werd op de A2 tussen Maarssen en Breukelen een man aangehouden vanwege een dreigende situatie rond Van den Heuvel. In de auto van de verdachte zijn onder meer een bivakmuts en meerdere telefoons, waaronder een cryptotelefoon, gevonden. De 36-jarige man wordt verdacht van het voorbereiden van een misdrijf, waar acht jaar of meer gevangenisstraf op staat. Zijn advocaat, Veerle Hammerstein, zei zaterdag dat haar cliënt niet in de gaten had dat Van den Heuvel in de auto zat. Hij reed volgens haar te hard en 'misschien ook te dicht op auto's'. Volgens Hammerstein heeft haar cliënt vanaf het begin verklaard dat hij van zijn werk kwam en zou hij meteen zijn gestopt na een stopteken van de politie: 'Hij heeft meegewerkt aan het onderzoek. In zijn auto zijn geen strafbare goederen aangetroffen.'  \n  \nVolgens diverse media komt de verdachte voor in het dossier van het omvangrijke liquidatieproces Marengo rond hoofdverdachte Ridouan T.. Het zou gaan om Mourad O. die in het voorjaar van 2021 verhoord is als getuige in het proces. Hij beriep zich toen op zijn verschoningsrecht en zweeg.  \n  \nVan den Heuvel wordt al jaren dag en nacht beveiligd vanwege bedreigingen uit het criminele circuit. In 2019 onthulde hij dat de bedreigingen van de groep rond Ridouan T. afkomstig waren.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text253"},{"id":"57","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/39/1","title":"Vier keer goud voor Schouten? Anema wil er (nog) niet aan","text":"'Op een gegeven moment is het klaar hè', zegt Jillert Anema. De coach van Irene Schouten probeert te verklaren waarom de Europees kampioen niet met de pers wil praten over haar machtsvertoon bij de EK afstanden.   \n  \nAlleen de NOS stond ze te woord, alle anderen liet ze weten dat ze 'even niks meer te vertellen' heeft. Haar actie is bijzonder in het schaatsen, waar de sporters over het algemeen zeer toegankelijk zijn. Als het al een keer voorkomt, is het omdat de teleurstelling van een verlies te groot is.  \n  \nDe winnaars nemen over het algemeen de tijd. En een winnaar is Schouten. Alles, maar dan ook alles waaraan ze dit seizoen heeft meegedaan, en waar ze haar zinnen op had gezet, heeft ze ook gewonnen. Op de EK afstanden won ze ook weer de 3.000 meter (3.56,62), de ploegenachtervolging (in een baanrecord van 2:54:12) en de massastart.  \n  \nOp dat onderdeel laat ze opnieuw zien hoe oppermachtig ze is. Een groot deel van de race schaatst ze in een controlerende, comfortabele vierde positie. In de een-na-laatste ronde brengt teamgenoot Marijke Groenewoud haar vanaf de kop in stelling, waarna Schouten het met een machtige sprint afmaakt en ze beiden ver voor de rest als nummers een en twee eindigen.  \n  \nGeen wonder dat voor de Winterspelen de ogen op Schouten zijn gericht: kan ze de lijn van het voorseizoen doortrekken en wellicht vier keer goud winnen? \n\nHectische weken\n\nDe vragen over Beijing nemen toe met elke winnende race, maar volgens coach Anema komt het niet door de druk van de Spelen dat Schouten even niet wil praten. 'Nee, dat heeft te maken met de drukte dat we morgenvroeg weer weg moeten', zegt hij.  \n  \nDe afgelopen weken waren hectisch geweest met het olympisch kwalificatietoernooi en meteen daarna de NK marathon, die Schouten ook won. De ploeg gaat morgen op trainingskamp. Anema: 'Dus dan wil je ook wel even thuis zitten. Gewoon even pfff. Zo van: ik heb het gered.  \n  \nDe ervaren Friese coach vindt het zijn taak als coach om zijn schaatsers uit de wind te houden. Als de druk op ze toeneemt, heeft hij in het verleden vaker gezegd, dan vangt hij de klappen wel op.\n\nRecord Skoblikova\n\nParadoxaal genoeg is het nu het succes van Schouten dat voor druk zorgt. Haar uitstekende voorseizoen maakt Schouten favoriet op de vier olympische onderdelen waaraan ze meedoet: de 3.000 meter, de 5.000 meter, de massastart en de ploegenachtervolging. Daarmee lonkt evenaring van een 58-jaar oud record: in 1964 haalde de Russische Lidia Skoblikova goud op alle vier afstanden die toen op het programma stonden (500, 1.000, 1.500 en 3.000 meter).  \n  \nSindsdien beten alle schaatssters zich stuk op die prestatie. Yvonne van Gennip kwam in 1988 In Calgary dichtbij met drie keer goud. Ireen Wüst haalde in Sotsji twee keer goud en drie keer zilver. In totaal pakte zij vijf keer goud op de vier Spelen waaraan ze deelnam. Ook Wüst kan in Beijing daarom een record van Skoblikova evenaren of zelfs verbreken: de Russische heeft met een aantal van zes - ze won er ook twee in 1960 - de meeste gouden schaatsmedailles op de Spelen gewonnen.  \n  \nDe vergelijkingen gaan niet helemaal op, omdat er op de Spelen van 1964 maar vier afstanden werden geschaatst. Nu staan naast vijf individuele afstanden ook de massastart en de ploegenachtervolging op het programma. Schouten zou drie individuele medailles en een ploegmedaille kunnen winnen.  \n  \n'Ja, Lidia Skoblikova, natuurlijk kent Irene haar, vier keer goud op de Spelen' , zegt Anema. 'Maar dat is zo'n gelul, complete onzin. Dat gaat normaal gesproken nooit en te nimmer lukken.'  \n  \nDat ze een uitstekend voorseizoen had, telt volgens de coach straks niet meer. 'We zijn nu alleen maar bezig met wat we morgen moeten doen en wat we moeten doen om het straks goed te doen op de Spelen. Je wil niet weten wat voor ultiem iets het is. Met mijn team hebben we elf olympische medailles gewonnen en maar een gouden.' In 2014 won Jorrit Bergsma in Sotsji de 10 kilometer.\n\nOutsiders\n\nOok in Beijing zullen er weer verrassingen zijn, verwacht de coach. Ook omdat andere landen alleen de Spelen echt belangrijk vinden. 'Die doen er geen moer aan. En op de Spelen komen ze dan ineens.'  \n  \nEén keer goud zou dus al mooi zijn. 'Twee keer is echt uniek', zegt Anema. 'Maar Lidia Skoblikova, dat is niet gewoon... niet reëel, niet reëel.' Al wil hij het ook weer niet helemaal uitsluiten. 'De enige manier dat het kan lukken, is dat het naar je toekomt, maar het komt niet naar je toe als iedereen er van tevoren over gaat brullen. Dat helpt helemaal niks.'  \n  \nAnema: 'Geen goud op massastart mannen'  \n  \nOp de olympische massastart is Nederland bij de mannen kansloos. Dat meent Jillert Anema, de coach van Jorrit Bergsma en Irene Schouten. Volgens hem moest hij zijn gewenste rijder (Bergsma) al voor het olympische kwalificatietoernooi inleveren bij de KNSB. Dat betekent dat de tweede rijder zou komen uit de groep schaatsers die zich individueel plaatsten. 'Van wie niemand dit onderdeel serieus neemt. Dit goud gaan we niet winnen', zei Anema. De keuze is gevallen op Sven Kramer, die nauwelijks ervaring heeft op de massastart. Hij liet bij het EK de kans lopen om ervaring op te doen. Bergsma werd kansloos zesde in de race waarin Marcel Bosker als tweede rijder meedeed. 'Men denkt altijd dat het simpel is, maar dat is het niet. We weten dat bij alle problemen die tijdens zo'n race naar voren komen je routine moet hebben.'","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text152"},{"id":"58","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/38/3","title":"Vier keer goud voor Schouten? De coach wil er (nog) niet aan","text":"### EK afstanden\n\n'Op een gegeven moment is het klaar hè', zegt Jillert Anema. De coach van Irene Schouten probeert te verklaren waarom de Europees kampioen niet met de pers wil praten over haar machtsvertoon bij de EK afstanden.   \n  \nAlleen de NOS stond ze te woord, alle anderen liet ze weten dat ze 'even niks meer te vertellen' heeft. Haar actie is bijzonder in het schaatsen, waar de sporters over het algemeen zeer toegankelijk zijn. Als het al een keer voorkomt, is het omdat de teleurstelling van een verlies te groot is.  \n  \nDe winnaars nemen over het algemeen de tijd. En een winnaar is Schouten. Alles, maar dan ook alles waaraan ze dit seizoen heeft meegedaan, en waar ze haar zinnen op had gezet, heeft ze ook gewonnen. Op de EK afstanden won ze ook weer de 3.000 meter (3.56,62), de ploegenachtervolging (in een baanrecord van 2:54:12) en de massastart.  \n  \nOp dat onderdeel laat ze opnieuw zien hoe oppermachtig ze is. Een groot deel van de race schaatst ze in een controlerende, comfortabele vierde positie. In de een-na-laatste ronde brengt teamgenoot Marijke Groenewoud haar vanaf de kop in stelling, waarna Schouten het met een machtige sprint afmaakt en ze beiden ver voor de rest als nummers een en twee eindigen.  \n  \nGeen wonder dat voor de Winterspelen de ogen op Schouten zijn gericht: kan ze de lijn van het voorseizoen doortrekken en wellicht vier keer goud winnen? \n\nHectische weken\n\nDe vragen over Beijing nemen toe met elke winnende race, maar volgens coach Anema komt het niet door de druk van de Spelen dat Schouten even niet wil praten. 'Nee, dat heeft te maken met de drukte dat we morgenvroeg weer weg moeten', zegt hij.  \n  \nDe afgelopen weken waren hectisch geweest met het olympisch kwalificatietoernooi en meteen daarna de NK marathon, die Schouten ook won. De ploeg gaat morgen op trainingskamp. Anema: 'Dus dan wil je ook wel even thuis zitten. Gewoon even pfff. Zo van: ik heb het gered.  \n  \nDe ervaren Friese coach vindt het zijn taak als coach om zijn schaatsers uit de wind te houden. Als de druk op ze toeneemt, heeft hij in het verleden vaker gezegd, dan vangt hij de klappen wel op.\n\nRecord Skoblikova\n\nParadoxaal genoeg is het nu het succes van Schouten dat voor druk zorgt. Haar uitstekende voorseizoen maakt Schouten favoriet op de vier olympische onderdelen waaraan ze meedoet: de 3.000 meter, de 5.000 meter, de massastart en de ploegenachtervolging. Daarmee lonkt evenaring van een 58-jaar oud record: in 1964 haalde de Russische Lidia Skoblikova goud op alle vier afstanden die toen op het programma stonden (500, 1.000, 1.500 en 3.000 meter).  \n  \nSindsdien beten alle schaatssters zich stuk op die prestatie. Yvonne van Gennip kwam in 1988 In Calgary dichtbij met drie keer goud. Ireen Wüst haalde in Sotsji twee keer goud en drie keer zilver. In totaal pakte zij vijf keer goud op de vier Spelen waaraan ze deelnam. Ook Wüst kan in Beijing daarom een record van Skoblikova evenaren of zelfs verbreken: de Russische heeft met een aantal van zes - ze won er ook twee in 1960 - de meeste gouden schaatsmedailles op de Spelen gewonnen.  \n  \nDe vergelijkingen gaan niet helemaal op, omdat er op de Spelen van 1964 maar vier afstanden werden geschaatst. Nu staan naast vijf individuele afstanden ook de massastart en de ploegenachtervolging op het programma. Schouten zou drie individuele medailles en een ploegmedaille kunnen winnen.  \n  \n'Ja, Lidia Skoblikova, natuurlijk kent Irene haar, vier keer goud op de Spelen' , zegt Anema. 'Maar dat is zo'n gelul, complete onzin. Dat gaat normaal gesproken nooit en te nimmer lukken.'  \n  \nDat ze een uitstekend voorseizoen had, telt volgens de coach straks niet meer. 'We zijn nu alleen maar bezig met wat we morgen moeten doen en wat we moeten doen om het straks goed te doen op de Spelen. Je wil niet weten wat voor ultiem iets het is. Met mijn team hebben we elf olympische medailles gewonnen en maar een gouden.' In 2014 won Jorrit Bergsma in Sotsji de 10 kilometer.\n\nOutsiders\n\nOok in Beijing zullen er weer verrassingen zijn, verwacht de coach. Ook omdat andere landen alleen de Spelen echt belangrijk vinden. 'Die doen er geen moer aan. En op de Spelen komen ze dan ineens.'  \n  \nEén keer goud zou dus al mooi zijn. 'Twee keer is echt uniek', zegt Anema. 'Maar Lidia Skoblikova, dat is niet gewoon... niet reëel, niet reëel.' Al wil hij het ook weer niet helemaal uitsluiten. 'De enige manier dat het kan lukken, is dat het naar je toekomt, maar het komt niet naar je toe als iedereen er van tevoren over gaat brullen. Dat helpt helemaal niks.'  \n  \nAnema: 'Geen goud op massastart mannen'  \n  \nOp de olympische massastart is Nederland bij de mannen kansloos. Dat meent Jillert Anema, de coach van Jorrit Bergsma en Irene Schouten. Volgens hem moest hij zijn gewenste rijder (Bergsma) al voor het olympische kwalificatietoernooi inleveren bij de KNSB. Dat betekent dat de tweede rijder zou komen uit de groep schaatsers die zich individueel plaatsten. 'Van wie niemand dit onderdeel serieus neemt. Dit goud gaan we niet winnen', zei Anema. De keuze is gevallen op Sven Kramer, die nauwelijks ervaring heeft op de massastart. Hij liet bij het EK de kans lopen om ervaring op te doen. Bergsma werd kansloos zesde in de race waarin Marcel Bosker als tweede rijder meedeed. 'Men denkt altijd dat het simpel is, maar dat is het niet. We weten dat bij alle problemen die tijdens zo'n race naar voren komen je routine moet hebben.'","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text135"},{"id":"59","publisher":"De Volkskrant","date":"2022-01-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1458/articles/1514105/10/1","title":"Viruswaarheid-voorman Willem Engel zet adres Kaag op Twitter, D66-leider doet aangifte","text":"D66-leider Sigrid Kaag gaat aangifte doen tegen Viruswaarheid-voorman Willem Engel, nadat hij op Twitter adresgegevens van haar heeft gedeeld. Engel deelde een foto van een informatieverzoek bij het Kadaster. Op de foto zijn haar huisnummer en postcode zichtbaar. Vorige week werd een man opgepakt, omdat hij met een brandende fakkel voor het huis van Kaag stond en complotleuzen riep. Engel schrijft te willen weten 'op wie zijn naam deze woning staat', onder meer omdat Kaag volgens hem banden zou hebben met de Open Society Foundation. Deze organisatie, die zich inzet voor 'inclusieve en levendige democratieën', is van de Amerikaans-Hongaarse filantroop George Soros. Hij is vaak het mikpunt van extreemrechtse en antisemitische complottheorieën. Later verwijderde Engel de afbeelding en schreef dat het delen van de foto 'op geen enkele manier' een 'oproep of aanzet tot intimidatie of geweld of bedreiging' was. Volgens hem gaat het om 'transparantie van iemand die minister van Financiën wordt'.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text272"},{"id":"60","publisher":"Trouw","date":"2022-01-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1453/articles/1514109/16/3","title":"Volendam is 'tralala-club' af, volgens directeur Jan Smit","text":"Het is een vredige zondagochtend in Volendam. Terwijl de kerkklokken in het vissersdorp luiden, zit Jan Smit in de businesslounge van het Kras Stadion tegenover een cameraploeg voor een documentaire over FC Volendam.  \n  \nDe Volendamse zanger, sinds 1 januari ook commercieel directeur van de lokale voetbalclub, vertelt vol trots over de huidige koploper in de eerste divisie. Het openingsduel van 2022, thuis tegen Telstar, moet voor FC Volendam dienen als eerste horde naar een langgekoesterde droom: promoveren naar de eredivisie, waaruit FC Volendam in 2009 degradeerde.  \n  \nIn het stadion bij de ingang van het dorp (22 duizend inwoners) is de rijke historie van het 'andere Oranje' goed zichtbaar. Op de oranje-zwarte muren zijn de gezichten van oud-spelers als Johan Steur, Jack Tuijp en Wim Jonk geschilderd. Die laatste is de huidige trainer van FC Volendam.  \n  \nSmit, al sinds 2013 in het bestuur van FC Volendam, raakte als kind verslingerd aan de club, vertelt hij. \"Dan zat ik op de schouders van mijn vader op de staantribune\", wijst hij vanachter een bak koffie naar de korte zijde. \"Ik droomde er zelf ook van om profvoetballer te worden.\" Dikke glimlach: \"Totdat Jan Keizer (de toenmalige zanger van BZN, red.) mij die droom afnam en ik ging zingen\".  \n  \nDat FC Volendam het dit seizoen zo goed doet, is het gesprek van de dag in het Noord-Hollandse vissersdorp. Voordat de huidige coronamaatregelen ingingen, zaten er elke thuiswedstrijd vijf- tot zesduizend toeschouwers in het stadion. Heel wat meer dan een paar jaar geleden, toen er maar net tweeduizend bezoekers kwamen en FC Volendam onderaan de eerste divisie bungelde. \"Voorheen waren we een tralala-club\", stelt Smit. \"Veel gezelligheid, weinig voetbal. Nu ligt de focus meer op het veld, zoals het hoort.\"  \n  \nIn 2019, toen Piet Kemper voorzitter werd, werden er twee doelstellingen geformuleerd. Op de korte termijn wilde FC Volendam promoveren naar de eredivisie, op de lange termijn moet de club uitgroeien tot een stabiele eredivisionist. In september werden de plannen ontvouwd voor 't Skip, een nieuw stadion in de vorm van een vissersboot dat er in 2030 moet staan. Kosten: 30 tot 35 miljoen euro. Het past bij de herrijzenis van FC Volendam. \"Als je ziet hoe de club in drie jaar is veranderd\", stelt Kemper, die na dit seizoen afscheid neemt. \"We hebben nu een eigen sportschool, eigen fysio's, performance-coaches, merchandising en een nieuwe hoofdtribune. Daarnaast levert de technische staf fantastisch werk.\"  \n  \nFC Volendam staat sinds 2019 onder leiding van 'team-Jonk' van oud-voetballer Wim Jonk, die aanvallend, attractief voetbal nastreeft, in de geest van zijn leermeester Johan Cruijff. \"Wim Jonk is Champions League\", gelooft Smit. \"Hij is iemand die de lat hoog legt. Dat hebben we nodig bij FC Volendam.\" Behalve Jonk zijn er nog een aantal andere Cruijff-adepten met een Ajax-verleden. Zo is Ruben Jongkind hoofd opleidingen, Keje Molenaar adviseur en zijn er diverse spelers met een verleden in Amsterdam.  \n  \nEn ja, natuurlijk gaat de processie van FC Volendam, met een begroting van 5,8 miljoen euro, niet zonder slag of stoot. \"Mensen houden niet van verandering\", zegt Smit. \"Dat vinden ze lastig. En dat begrijp ik ook wel. Ik zie ons als Asterix & Obelix. Volendam is toch een beetje het Gallische dorpje dat dapper weerstand biedt tegen de rest.\"  \n  \nGroot denken en durven dromen houdt Smit de personeelsleden van FC Volendam constant voor. \"Dat heb ik meegenomen uit mijn zangcarrière\", verklaart hij. \"Ik heb in alle grote zalen van Europa gestaan, terwijl ik vroeger ook dacht dat de wereld niet groter was dan de Dijk.\"  \n  \nKemper is vol lof over de volkszanger. \"Jan heeft zo veel waarde voor de club\", zegt hij. \"Dat is onbetaalbaar.\" Smit haalt zijn schouders op. \"Ik vind het hartstikke leuk om mijn steentje bij te dragen. We kunnen het met elkaar, áls we maar samenwerken. Dat is altijd de kracht van Volendam geweest.\"  \n  \nHet bewijs wordt deze zondagmiddag ook op het veld geleverd. Hoewel Telstar al vroeg op voorsprong komt door een fraaie kopbal van Glynor Plet, maken Mike Eerdhuijzen en Robert Mühren (twintigste seizoenstreffer) de schade voor FC Volendam nog voor rust ongedaan. \"We moeten er ontzettend veel instoppen\", zegt Jonk na afloop. \"Promotie wordt iets van de hele lange adem, maar er zit nog genoeg rek in deze groep. Alleen, het komt niet naar je toe, je moet het gaan halen.\"  \n  \nDuels afgelast wegens corona  \n  \nTijdens het eerste weekend van de eerste divisie na de winterstop moesten twee wedstrijden worden afgelast wegens een groot aantal coronagevallen. Door een besmettingsgolf in de selecties van Excelsior en Jong AZ konden Excelsior-ADO Den Haag en TOP Oss-Jong AZ gisteren niet doorgaan. Wedstrijden in het betaalde voetbal gaan gewoon door als clubs minimaal dertien spelers hebben, onder wie één keeper.  \n  \nTopscorers  \n  \n1\\. Dallinga (Excelsior) 25, 2. Mühren (Volendam) 20, 3. Verheydt (ADO Den Haag) 16  \n  \nProgramma  \n  \nVandaag: Jong FC Utrecht-Jong Ajax, Jong-PSV-Almere City. Vrijdag: Almere City-Roda JC, Excelsior-De Graafschap, FC Dordrecht-Jong AZ, FC Eindhoven- Jong FC Utrecht, FC Emmen-Helmond Sport, NAC Breda-FC Volendam, Telstar-MVV, VVV-Venlo-Jong PSV. Zaterdag: ADO Den Haag-TOP Oss. Maandag 17 januari: Jong Ajax-FC Den Bosch.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text136"},{"id":"61","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=b111c2d56852db2c7e63#/pages/4","title":"Vrijgelaten om gebrek bewijs","text":"Vrijgelaten om gebrek bewijs\n\nJohn van den Heuvel zei dat zijn beveiligers het idee hadden dat hij gevolgd werd door een auto.\n\nFoto ANP/HH\n\nDriebergen De 36-jarige man uit Utrecht die afgelopen donderdag is aangehouden tijdens een politieactie op de A2 wegens een dreigende situatie rond misdaadverslaggever John van den Heuvel is weer op vrije voeten. Dat meldt het Openbaar Ministerie op Twitter. De man blijft formeel wel verdachte, maar er is onvoldoende bewijs om hem langer vast te houden, aldus het OM. „Verdachte situatie lijkt toeval te zijn”, meldt het OM.\n\n„Ik ben zojuist over de redenen van de vrijlating door de politie geïnformeerd. Mij is verteld dat er onvoldoende bewijs is tegen de verdachte maar dat het onderzoek wordt voortgezet. Ik wacht de verdere ontwikkelingen af”, aldus Van den Heuvel.\n\nDe verdachte werd donderdagmiddag gearresteerd op de snelweg tussen Maarssen en Breukelen. Van den Heuvel liet daarna weten dat de politieactie te maken had met zijn veiligheid. Afgelopen vrijdag bepaalde de rechter-commissaris van de rechtbank in Amsterdam dat de man langer vast moest blijven. Nu blijkt er onvoldoende bewijs om dat voorarrest te verlengen, zegt een woordvoerder van het OM.\n\nAcht jaar cel\n\nHet politieonderzoek duurt voort. De man wordt daarom nog steeds formeel verdacht van het voorbereiden van een misdrijf waar acht jaar of meer jaar gevangenisstraf op staat, aldus de woordvoerder.\n\nDe journalist zei zaterdag dat zijn beveiligers het idee hadden dat hij gevolgd werd door een auto. In de auto van de verdachte zouden volgens de misdaadjournalist onder meer een bivakmuts en meerdere telefoons, waaronder een cryptotelefoon, zijn gevonden.\n\nDe advocaat van de verdachte liet zaterdag weten dat haar cliënt niet in de gaten had dat Van den Heuvel in de auto zat. Hij reed volgens haar te hard en „misschien ook te dicht op auto’s.” Volgens Veerle Hammerstein heeft haar cliënt vanaf het begin verklaard dat hij van zijn werk kwam. Na een stopteken van de politie zou hij meteen zijn gestopt. „Hij heeft meegewerkt aan het onderzoek”, aldus de advocaat. „In zijn auto zijn geen strafbare goederen aangetroffen.”","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text117"},{"id":"62","publisher":"Algemeen Dagblad","date":"2022-01-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28008/articles/1514106/11/2","title":"Woede over verklappen woonadres Kaag","text":"D66-leider Sigrid Kaag doet aangifte tegen Willem Engel, die haar privéadres heeft gepubliceerd op Twitter. Volgens de corona-activist lagen de adresgegevens van de nieuwe minister van Financiën 'allang' op straat.   \n  \nEngel, die ruim 14.000 volgers heeft op Twitter, plaatste gisteren een tweet met onder meer een verzoek om informatie uit het Kadaster, waarbij de postcode en het huisnummer van Sigrid Kaag werden vermeld. Deze informatie was niet onzichtbaar gemaakt.  \n  \nOnmiddellijk daarna stuurde Engel een bericht waarin hij schreef dat dit 'op geen enkele manier een oproep of aanzet tot intimidatie of geweld, of bedreiging' was. 'Wij zijn de nette mensen. Het gaat hier om transparantie van iemand die minister van Financiën wordt. Graag openheid.' De adresgegevens van Kaag werden niet verwijderd.   \n  \nOpenbaarmaking van de adresgegevens van Kaag is saillant, omdat vorige week een bedreigende situatie ontstond bij het huis van de D66-leider. Een coronademonstrant werd opgepakt, nadat hij een fakkeltocht hield richting de woning van Kaag. Ook belde de man - die eerder Hugo de Jonge lastigviel - aan en riep door de brievenbus dat hij met Kaag wilde praten.   \n  \nEngel laat weten het 'typisch' te vinden dat de discussie nu alleen maar gaat over de gepubliceerde adresgegevens van Kaag. ,,Dit was misschien te voorkomen geweest als ik de gegevens had geblurd, dus dat zal ik de volgende keer doen.\"   \n  \nEen woordvoerder van D66 zegt in reactie op de actie van Engel: ,,Je kunt melden dat er aangifte zal worden gedaan.\" Engel stelt dat 'iedereen al weet' waar Sigrid Kaag woont. Daarnaast zou ze voor een tv-documentaire al 'uitgebreid in en rond haar huis' hebben gelopen met een cameraploeg.  \n  \nEdwin van der Aa","intensity":0,"negativity":2,"cluster_id":18,"similar_texts":"text272"},{"id":"63","publisher":"De Telegraaf","date":"2022-01-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77bde3b163d8a2ae5e69861f3d47b4b7/web/OPS/cciobjects.json&hash=eba68ff7f11a69b20af3#/pages/12-13","title":"Zeker 19 doden door brand flatgebouw in New York","text":"Zeker 19 doden door brand flatgebouw in New York\n\nChaos in The Bronx na een fatale flatbrand. \n\nFoto AFP\n\nMeeste slachtoffers gevallen door rookvergiftiging\n\nNEW YORK Door een brand in een flatgebouw in het New Yorkse stadsdeel The Bronx zijn zondag volgens de burgemeester van New York City Eric Adams zeker 19 mensen, onder wie negen kinderen, om het leven gekomen en meer dan dertig mensen zwaargewond geraakt. De slachtoffers zijn een mix van volwassenen en kinderen, zei de brandweer.\n\nDe brand brak door nog onbekende oorzaak uit in de nacht van zaterdag op zondag (lokale tijd) op de derde verdieping van een negentien verdiepingen tellend gebouw dat uit het begin van de jaren zeventig stamt. \n\nDe vuurzee werd bestreden door circa tweehonderd brandweerlieden, die moeite hadden zich toegang te verschaffen tot het appartementencomplex zonder balkons. Volgens sommige lokale media is zeker een persoon die op de vlucht was voor de vlammenzee, uit een raam gesprongen.\n\nMeer dan veertig mensen zijn al gered uit het gebouw, zei de brandweer, die nog volop bezig is mensen uit het gebouw te halen. Wel is het vuur inmiddels gedoofd. Waarschijnlijk is het merendeel van de slachtoffers door rookvergiftiging om het leven gekomen. Volgens brandweercommandant Daniel Nigro kon de rook zich snel door het gebouw verspreiden omdat een deur op de verdieping waar het vuur begon openstond.\n\n„Brandweerlieden vonden slachtoffers op elke verdieping in het trappenhuis geveld door hartstilstand en zuurstoftekort”, aldus Nigro op een inderhaast ingelaste persconferentie.\n\nZo’n 32 mensen liggen nog in kritieke toestand in het ziekenhuis. In totaal zijn er meer dan 60 mensen gewond geraakt.\n\nWoensdag kwamen bij een grote brand in een rijtjeshuis in het centrum van Philadelphia zeker twaalf mensen om het leven, onder wie acht kinderen.","intensity":1,"negativity":2,"cluster_id":21,"similar_texts":"text141"},{"id":"64","publisher":"NRC Handelsblad","date":"2022-01-10","url":"https://www.nrc.nl/nieuws/2022/01/10/verenigde-staten-zeker-19-doden-en-60-gewonden-na-flatbrand-in-the-bronx-nyc-a4077006#20220110-80290-102","title":"Zeker 19 doden en 60 gewonden  na  flatbrand  in New York","text":"Bij een flatbrand in de stad New York zijn zondag ten minste negentien mensen omgekomen, onder wie negen kinderen. Burgemeester Eric Adams noemt het „een van de ergste branden die we in de moderne tijd hebben gezien”. Zeker zestig mensen zijn gewond geraakt, van wie zeker dertien mensen in kritieke toestand in het ziekenhuis liggen. De meerderheid van de slachtoffers heeft ernstige longschade opgelopen omdat ze rook hebben ingeademd. Meer dan tweehonderd brandweerlieden waren in actie gekomen om de brand te blussen in het negentien verdiepingen tellende gebouw in stadsdeel The Bronx. Volgens de brandweer is de brand ontstaan in een appartement van twee verdiepingen op de tweede en derde etage. De oorzaak wordt nog onderzocht. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 januari 2022","intensity":1,"negativity":1,"cluster_id":21,"similar_texts":"text311"}]
