[{"id":"1","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/7/1","title":"'Geen uitzondering zorgpersoneel'","text":"Beroepsorganisatie voor verzorgenden en verpleegkundigen NU'91 vindt het 'niet de oplossing' voor het tekort aan zorgpersoneel om met corona besmette medewerkers zonder klachten toch aan de slag te laten gaan. De discussie daarover laait weer op. ,,Wij zijn nog steeds geen voorstander van het maken van uitzonderingen voor zorgpersoneel. Ook voor deze groep geldt de regel: wie besmet is, blijft thuis'', aldus de woordvoerder van de club. Hij erkent dat de situatie rond het ziekteverzuim in de zorg steeds nijpender wordt","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text274"},{"id":"2","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=7bf051a07776c9f8fb6a#/pages/6-7","title":"’Besmet? Dan niet werken’","text":"’Besmet? Dan niet werken’\n\nBeroepsorganisatie NU’91:\n\nNIEUWEGEIN Beroepsorganisatie voor verzorgenden en verpleegkundigen NU’91 vindt het „niet de oplossing” voor het tekort aan zorgpersoneel om met corona besmette medewerkers zonder klachten toch aan de slag te laten gaan. De discussie daarover laait weer op.\n\n„Dit heeft al eerder, in mindere mate, gespeeld. Wij zijn nog steeds geen voorstander van het maken van uitzonderingen voor zorgpersoneel. Ook voor deze groep geldt de regel: wie besmet is, blijft thuis”, aldus de woordvoerder van de club. Hij erkent dat het ziekteverzuim in de zorg al langer erg moeilijk is om op te vangen. De situatie wordt nu volgens hem ook inderdaad „steeds nijpender”. Maar de regels zijn er „niet voor niets”, stelt de zegsman.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text494"},{"id":"3","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=7cc7241fabc88950f6fe#/pages/56","title":"’Glory keert Nederland voorlopig de rug toe’","text":"’Glory keert Nederland voorlopig de rug toe’\n\nScott Rudmann, ’executive vice-chairman’ van Glory, pleit voor een andere dopingaanpak.\n\nFoto Glory \n\nKickboksorganisatie staat lijnrecht tegenover Vechtsportautoriteit aangaande dopingbeleid \n\ndoor Lars van Soest\n\nAMSTERDAM Slecht nieuws voor vechtsportfans in ons land. „We organiseren voorlopig geen evenementen in Nederland”, stelt executive vice-chairman Scott Rudmann van Glory. De kickboksorganisatie ligt momenteel overhoop met de Nederlandse Vechtsportautoriteit. Glory heeft vooral bezwaar tegen het anti-dopingbeleid. „Wij worden onder druk gezet om ons te conformeren aan een plan waarin veel goede dingen staan, maar ook zaken die in onze ogen nergens op slaan.”\n\nDat beide partijen lijnrecht tegenover elkaar staan heeft alles te maken met de manier waarop de (inter)nationale vechtsportwereld in elkaar zit. Waar een Nederlandse voetbalclub per definitie onder de KNVB valt, zijn vrijwel alle vechtsportpromotors en -bonden van oudsher eigen baas. Omdat de meeste vechtsporten niet-olympisch zijn, kunnen door een overkoepelend orgaan geen regels worden opgelegd met betrekking tot bijvoorbeeld het uitvoeren van dopingtests. \n\nIets waar de in 2017 in het leven geroepen Vechtsportautoriteit verandering in wil aanbrengen. Zij pleiten voor meer structuur, zeker ook op het gebied van dopingbestrijding. Eind 2020 werd daarom een akkoord gesloten met de Dopingautoriteit, waarvan de uitrol vorig jaar begon met een uitgebreide voorlichtingscampagne, om wedstrijdvechters in Nederland voor te bereiden op de te volgen dopingcontroles. \n\nGlory gaat er prat op dat het zijn vechters al jarenlang test op het gebruik van verboden middelen. De kickboksorganisatie sloot zelfs vrijwillig een contract af met de Dopingautoriteit en het Instituut Sportrechtspraak. Echter, nadat begin 2019 onder anderen Badr Hari tegen de lamp liep en vier jaar geschorst dreigde te worden, weigerde Glory de kip met de gouden eieren te slachten en werd de samenwerking verbroken. Uiteindelijk kreeg Hari, naast Rico Verhoeven dé publiekstrekker, door Glory zelf een schorsing van 19 maanden opgelegd. \n\nDe grootste kickboksorganisatie van de wereld werkt op dit moment samen met het International Testing Agency (ITA). Dat bureau is ook verbonden aan autosportfederatie FIA, wielerunie UCI en diverse andere internationale bonden. Zij ontfermen zich over de dopingcontroles, maar hebben niets te zeggen over eventuele schorsingen. Daar gaat Glory zelf over. Als privaat bedrijf houdt het daarbij rekening met het zakelijke aspect, erkent Rudmann. „Want wat als een van onze sterren – ik steek voor niemand mijn hand in het vuur – wordt gepakt en vier jaar lang niet mag vechten? Wat moeten we dán? Het was als Glory sowieso lastig om winstgevend te worden, zoals het nu ook lastig is om winstgevend te blijven.” \n\nOlympische atleten worden vaak een stuk zwaarder gestraft bij een dopingvergrijp. Hun sportbonden moeten zich namelijk houden aan de code van het Wereldantidopingagentschap (WADA). De lijn van het WADA wordt ook door de Dopingautoriteit gevolgd. Bij een eerste overtreding schrijft het doorgaans schorsingen van vier jaar voor. „Omdat dopingzondaars dan sowieso de Olympische Spelen missen, maar zulke straffen passen niet bij de vechtsport”, zegt Rudmann, die persoonlijk meer heil ziet in schorsingen van maximaal twee jaar voor first offenders. „Wij organiseren vrijwel maandelijks evenementen. Als je iemand voor vier jaar straft, breng je in feite iemands carrière om zeep. Dat is niet eerlijk.” Rudmann gaat hierbij wel voorbij aan het feit dat dopingzondaars een tegenstander met ’bovenmenselijke’ krachten levensgevaarlijk kunnen verwonden. \n\nOp zich vindt Rudmann het geen onlogische gedachte dat dopingzondaars harder moeten worden gestraft, maar dan moeten wel eerst aan bepaalde randvoorwaarden worden voldaan, vindt hij. „Als we schorsingen gaan uitdelen die een loopbaan kunnen beëindigen, moeten we zorgen dat er goede ondersteuning beschikbaar is. De regels zijn zeer complex. Niet elke vechter verdient een half tot één miljoen euro per jaar en kan waar nodig juridische hulp bekostigen. Ook moet worden ingezet op betere informatievoorziening.” \n\nGlory is nu van plan om in maart in een buurland een evenement te organiseren.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text312"},{"id":"4","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=2663407326627f98423f#/pages/50","title":"Afrika Cup: droom- en horrortoernooi","text":"Afrika Cup: droom- en horrortoernooi\n\n13 Eredivisie-spelers gaan voor goud in Kameroen\n\ndoor Yorick Hokke\n\nAMSTERDAM Veel Eredivisie-clubs gruwelen van het toernooi, maar de Afrika Cup gaat zondag toch echt van start. In Kameroen beginnen dertien spelers uit de hoogste Nederlandse competitie aan hun gouden droom. Het toernooi duurt van 9 januari tot 6 februari. \n\nHet verhaal waarom de Afrika Cup allesbehalve populair is bij Europese clubs is bekend. Het toernooi loopt dwars door de Europese competities heen, waardoor de deelnemende spelers amper winterstop hebben en dus minder tot rust kunnen komen. En dat niet alleen. De Eredivisie begint al vijf dagen na de start van de Afrika Cup, waardoor clubs hun geselecteerde Afrikanen een tijdje kwijt zijn. Met een beetje ’pech’ reiken de spelers ver in het toernooi met hun land en zijn ze drie weken niet inzetbaar. Bijkomend probleem voor de Eredivisie-clubs: de dreiging van corona-besmettingen. \n\n’Hoogste eer’ \n\nvoor Haller\n\nDe Afrikaanse voetballers zelf kijken heel anders tegen het toernooi aan. Zo liet Sébastien Haller, spits van Ajax en Ivoorkust, onlangs in deze krant nog weten dat voor hem de Afrika Cup „de hoogste eer” is. Haller begrijpt dat clubs niet blij zijn dat het toernooi niet in de zomer, maar in de winter wordt gehouden, maar ziet niet meedoen als geen optie. „Zou dat ooit zijn voorgelegd aan een Europese speler over het EK?”, vraagt hij zich hardop af. De Eredivisie-topscorer (twaalf goals) ontbreekt wanneer Ajax binnenkort aantreedt in Eindhoven voor de topper tegen PSV, maar datzelfde geldt voor zijn Ivoriaanse collega Ibrahim Sangaré, die minstens zo belangrijk is voor zijn elftal.\n\nGeen Ziyech \n\nen Mazraoui\n\nIvoorkust geldt als een van de topfavorieten voor de eindzege voor de Afrika Cup, maar datzelfde kan gezegd worden van Egypte, Senegal, Algerije en Marokko. Bij dat laatste land schitteren twee grote namen door afwezigheid. Hakim Ziyech en Noussair Mazraoui waren lange tijd belangrijke schakels in het elftal van Marokko, maar door onenigheid met bondscoach Vahid Halilhodzic zijn zij er niet bij. Met vleugelaanvaller Zakaria Aboukhlal (AZ) en rechtsback Souffian El Karouani (NEC) is er toch een Eredivisie-tintje te vinden in de selectie van De Atlasleeuwen.\n\nRamiz Zerrouki (FC Twente) geldt dit seizoen als een van de revelaties in de Eredivisie. De middenvelder is in Enschede bezig om zijn naam te vestigen en schoot al meerdere keren prachtig raak van afstand. Het leverde hem een oproep op voor de selectie van Algerije. Ook Sparta-doelman Maduka Okoye kan zijn debuut maken op de Afrika Cup. De sluitpost, die na dit seizoen in de Premier League gaat spelen voor Watford, behoort tot de selectie van Nigeria.\n\nKwestie Kudus \n\nAjax is naast Haller ook André Onana kwijt aan de Afrika Cup. In voorgaande jaren zou dat een onoverkomelijk probleem zijn voor de Amsterdammers, maar de status van de international van Kameroen is zoals bekend al een tijdje veranderd. Ajax heeft met Remko Pasveer een betrouwbare vervanger gevonden en Onana is na zijn dopingperikelen op weg naar de uitgang. De doelman heeft al een medische keuring ondergaan bij Internazionale.\n\nAjax zit nog wel met een lastige kwestie rond Mohammed Kudus in de maag. De middenvelder van Ghana was een tijdje geblesseerd, maar kreeg toch een oproep voor zijn land. Ajax-trainer Erik ten Hag sprak uit dat hij het onverstandig zou vinden als Kudus zou meedoen aan de Afrika Cup, maar het lijkt erop dat Ghana daar maling aan heeft. \n\nSC Cambuur staat met David Sambissa (Gabon) en Issa Kallon (Sierra Leone) twee belangrijke spelers af. Fortuna Sittard-aanvaller Lisandro Semedo speelt mee met Kaapverdië. Opvallend genoeg heeft de selectie van een andere piepkleine eilandengroep in de Indische Oceaan in de Afrika Cup de beschikking over twee voetballers uit de Eredivisie. Saïd Bakari (RKC) en Yacine Bourhani (Go Ahead Eagles) werden geboren in Frankrijk, maar kozen voor een interlandloopbaan voor de Comoren.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text100"},{"id":"5","publisher":"NRC Handelsblad","date":"2022-01-08","url":"https://www.nrc.nl/nieuws/2022/01/08/verdachte-a2-bedreiger-blijft-langer-in-voorarrest-a4076070#20220108-80210-112","title":"Bedreiger blijft langer in voorarrest","text":"Het Openbaar Ministerie verdenkt de 36-jarige man uit Utrecht die donderdag werd opgepakt op de A2 vanwege een dreigende situatie rond misdaadverslaggever John van den Heuvel van het ‘voorbereiden van een ernstig misdrijf’. De rechter-commissaris heeft vrijdagmiddag besloten dat hij om die reden tot volgende week woensdag in voorarrest blijft, meldt een woordvoerder van het landelijk parket van het OM. De man wordt verdacht van het voorbereiden van een misdrijf waar minstens acht jaar gevangenisstraf op staat. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 januari 2022","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text405"},{"id":"6","publisher":"NRC Handelsblad","date":"2022-01-08","url":"https://www.nrc.nl/nieuws/2022/01/08/de-vogelgriep-is-geland-geen-paniek-a4076065#20220108-80210-114","title":"De vogelgriep is geland: geen paniek","text":"Oostvaardersplassen De huidige uitbraak van de vogelgriep heeft zich in heel Europa en Israël verspreid. In Nederland is de situatie nog niet heel ernstig. ,Vogelbeschermers en natuurbeheerders zijn in verhoogde staat van paraatheid: net als vorig jaar heerst vogelgriep onder de wilde vogels. Heel ernstig is de situatie in Nederland nog zeker niet, zeggen organisaties als Staatsbosbeheer. „Bij ons vallen de aantallen mee”, aldus een woordvoerder. Niettemin zijn in Nederland inmiddels „waarschijnlijk enkele duizenden” vogels aan de hoogpathogene variant van de vogelgriep bezweken, meldt kennisorganisatie Sovon Vogelonderzoek Nederland. Het gaat vooral om brandganzen, grauwe ganzen, knobbelzwanen, meeuwensoorten en kanoetstrandlopers. Ook aaseters als slechtvalken, buizerds en zeearenden lopen risico. Vrijdag werd bij een geëuthanaseerde vos uit Brabant eveneens vogelgriep geconstateerd. „De vos werd begin december gevonden en vertoonde neurologische verschijnselen zoals rondjes lopen, omvallen en was waarschijnlijk blind”, meldt Wageningen Bioveterinary Research (WBVR). Vorig voorjaar werd bij twee vossenpups eveneens vogelgriep aangetroffen. Dat gebeurde ook elders in Europa bij vossen, zeehonden en een otter.\n\nLees ook: Een virus dat er nooit echt onder te krijgen is\n\nKoorts en hoofdpijnDe kans dat mensen besmet raken met vogelgriep is klein, en de ziekte verloopt bij mensen doorgaans veel milder, meldt het RIVM. „Mensen die ziek worden van vogelgriep, krijgen dezelfde symptomen als bij een gewone wintergriep: koorts, hoofdpijn, spierpijn, hoest of oogontsteking”. Wel wordt aangeraden contact met dode en zieke dieren te vermijden om de kans op besmetting zo klein mogelijk te houden.De huidige uitbraak heeft zich door heel Europa verspreid. Ook in Israël, waar onlangs ruim vijfduizend kraanvogels stierven, heerst vogelgriep. „Het ziet er dit jaar opnieuw heel ernstig uit”, zegt Nancy Beerens, viroloog bij Wageningen Bioveterinary Research. „Er zijn in Europa vierhonderd uitbraken bij pluimveebedrijven en ook het aantal wilde vogels dat nu doodgaat, is enorm.” Beerens onderzoekt de dode vogels op het H5N1-virus, dat dit jaar rondgaat. Vorig jaar was het een verwant virus, H5N8.Ook in Nederlandse natuurgebieden zoals de Oostvaardersplassen in Flevoland zijn dode watervogels aangetroffen. Die worden nu onderzocht. De vogels zijn gevonden in een gebied dat niet voor publiek toegankelijk is. Wel wordt bezoekers aangeraden uit de buurt te blijven van vogels die afwijkend gedrag vertonen. „Vogels kunnen ongecontroleerde bewegingen maken of heel suffig ogen”, aldus een verklaring. Verder geldt het advies honden aan de lijn te houden, aangezien die volgens Staatsbosbeheer ook ziek kunnen worden van de vogelgriep. In het algemeen geldt de aansporing om de rust te bewaren en watervogels niet te verstoren. Daarmee „verkleinen we de kans op verspreiding”, aldus Staatsbosbeheer. Ook vogelorganisatie Sovon drukt eenieder op het hart „op afstand” te blijven van watervogels en verder alert te zijn op dode dieren. „Maak er melding van”, aldus een woordvoerder. Worden er straks vogelpopulaties gedecimeerd? „We zullen er ongetwijfeld de gevolgen van gaan zien”, zegt viroloog Beerens.De grootste schade veroorzaakt de vogelgriep bij de pluimveehouderij; sinds eind oktober zijn in Nederland bij dertien bedrijven dieren geruimd vanwege besmettingen, ook werd bij vijf bedrijven preventief geruimd. In Nederland geldt een landelijke ophokplicht, alsmede een bezoekersverbod. Tot nu toe zijn er in Europa meer dan acht miljoen vogels geruimd. De Nederlandse Voedsel- en Warenautoriteit (NVWA) regelt niet alleen deze ruimingen, zij brengt ook de vondsten van besmette wilde dieren in kaart. „Zodat bedrijven in de buurt daar extra rekening mee kunnen houden”, aldus een woordvoerder. Ondanks alle hygiënemaatregelen komen er steeds besmette bedrijven bij. Beerens: „Dat geeft aan hoe besmettelijk zo’n virus is. Het is al genoeg als een muis door een poepje loopt en de stal in gaat. Het virus kan op allerlei manieren binnenkomen.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 januari 2022","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text4"},{"id":"7","publisher":"De Volkskrant","date":"2022-01-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1457/articles/1513439/22/4","title":"Djokovic bedankt zijn fans voor steun","text":"Tennis • Novak Djokovic heeft op Instagram een bedankje uitgesproken voor alle steun van zijn fans over de wereld. De Servische tennisser verblijft in een hotel in Melbourne, nadat hem deze week de toegang tot Australië is geweigerd. Djokovic hoopt maandag in een rechtszaak deelname aan de Australian Open af te dwingen. Hij zegt over een 'medische vrijstelling' te beschikken om te kunnen tennissen. ANP","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text300"},{"id":"8","publisher":"Trouw","date":"2022-01-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1452/articles/1513438/23/1","title":"Djokovic voelt steun uit hele wereld","text":"Novak Djokovic heeft voor het eerst van zich laten horen sinds hij voet op Australische bodem heeft gezet, onderweg naar de Australian Open. De Servische tennisser, die geen coronavaccin wenst, verblijft momenteel in een hotel in Melbourne, nadat hem de toegang tot het land was geweigerd. \"Bedankt mensen over de hele wereld voor jullie continue steun. Ik voel het en het wordt erg gewaardeerd\", schreef hij op Instagram. anp","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text10"},{"id":"9","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=0a824c5afefb1c49cb1c#/pages/54-55","title":"Domper Van de Zandschulp en Griekspoor","text":"Domper Van de Zandschulp en Griekspoor\n\n❮❯\n\nTENNIS\n\nNa twee zeges voor zowel Botic van de Zandschulp (foto onder) als Tallon Griekspoor eindigde het openingstoernooi van het seizoen in Melbourne voor beide Nederlanders met een domper.\n\nGriekspoor kon tot zijn grote spijt in de kwartfinales niet in actie komen tegen Rafael Nadal. De 25-jarige Noord-Hollander, die sinds september 28 zeges op rij boekte (26 op Challenger-niveau), had te veel last van een voetblessure om het op te nemen tegen de tennislegende uit Spanje. „Dit zijn de wedstrijden waarvoor je het doet. Ik ben teleurgesteld dat ik me moet terugtrekken. Ik doe er alles aan om over 10 dagen fit te zijn voor de Australian Open”, liet Griekspoor weten.\n\nVan de Zandschulp toonde wederom aan met de subtop van de wereld mee te kunnen. Tegen de nummer 28 van de ATP-ranglijst Grigor Dimitrov kreeg de 26-jarige Wageninger twee wedstrijdpunten, maar moest hij uiteindelijk toch buigen: 7-6 (5), 0-6 en 5-7. Van de Zandschulp speelde net als Dimitrov een uitstekende openingsset. In de tweede set hield hij het snel voor gezien, om in de slotfase net tekort te komen tegen de voormalig nummer drie van de wereld.\n\nOndanks de zure feiten Down Under was het een positieve week voor de Oranje-tennissers. Van de Zandschulp, die komende week meedoet in Adelaide, en Griekspoor lieten deze week prima tennis zien. Met dit niveau kunnen ze allebei vooruit op de ATP Tour.\n\nHet was sinds 2004 niet meer gebeurd dat er twee Nederlandse mannen in hetzelfde ATP-toernooi de kwartfinales bereikten. Destijds waren dat Martin Verkerk en Dennis van Scheppingen in Amersfoort.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text70"},{"id":"10","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/70/1","title":"Druiven zijn zuur voor Griekspoor en Van de Zandschulp","text":"Twee Nederlanders in de kwartfinales van een ATP-toernooi, dat was heel lang geleden. Maar Tallon Griekspoor en Botic van de Zandschulp beleefden alsnog een zware dag in Melbourne, waar een voorbereidingstoernooi op de Australian Open wordt gespeeld.  \n  \nGriekspoor keek uit naar de partij tegen zijn vroegere idool Rafael Nadal, maar moest zich met een voetblessure terugtrekken. Hij meldde zich ook direct af voor het toernooi in Sydney van komende week en hoopt tijdig hersteld te zijn voor het grand slam, dat op maandag 17 januari begint.  \n  \nVan de Zandschulp speelde wel, tegen de nummer 28 van de wereld Grigor Dimitrov. Hij won de eerste set van de Bulgaar, verloor de tweede afgetekend, maar rechtte de rug in de beslissende derde set. Op 5-3 miste hij op eigen service echter twee matchpoints, werd gebroken en liet dat op 5-5 na een heerlijke game van achttien minuten nogmaals gebeuren: 7-6 0-6 5-7. ,,Een moeilijk verlies'', zei Van de Zandschulp, 57ste op de wereldranglijst. ,,Net als vorig jaar, toen ik in de kwartfinale ook twee matchpoints had (tegen Karen Chatsjanov, red.). Maar al met al ben ik tevreden. Van dit soort wedstrijden kun je leren en word je beter.\"","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text311"},{"id":"11","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/67/1","title":"Een 'supergoede generale' na een week vol emotie","text":"Na alle discussie en emotie reden Patrick Roest, Sven Kramer en Marcel Bosker gisteravond op de ploegenachtervolging naar de EK-titel. ,,Ik wil er niet in blijven hangen. Wij hebben samen een goede kans op olympisch goud.\"  \n  \nPim Bijl  \n  \nHeerenveen  \n  \nGebalde vuisten, vreugdekreten. In Thialf tonen Patrick Roest, Sven Kramer en Marcel Bosker hun blijdschap, meteen na hun nieuwe baanrecord van 3.37,97, waarmee ze de Noren en Italianen op de EK afstanden achter zich laten. Maar veel belangrijker dan die titel is het perspectief. ,,Hiermee hebben we volop vertrouwen dat we over vijf weken voor goud kunnen gaan\", zegt Kramer.  \n  \nEn dat na een bijzonder rumoerige aanloop. Na de bekendmaking van de olympische selectie was de teleurstelling bij Patrick Roest over het missen van de olympische 1500 meter zo groot dat hij openlijk kritiek uitte. En niet alleen dat: hij twijfelde sterk aan deelname aan de ploegenachtervolging op de EK afstanden.  \n  \nHij zag een tweedaags statement tegenover de bond en bondscoach Jan Coopmans best zitten, totdat hij doorkreeg dat er geen reserve klaarstond en Kramer en Bosker dus óók de dupe zouden worden. Dat wilde Roest niet, want hij neemt zijn ploeggenoten niets kwalijk, ondanks dat hij hun plaats op de massastart (Kramer) en 1500 meter (Bosker) op de Winterspelen niet begrijpt.  \n  \nEr moest onderling natuurlijk wel even gepraat worden, aldus Roest. ,,Maar zij begrepen wel waarom ik zei wat ik zei. Ik heb er ook geen spijt van. Het is niet helemaal mijn ding, maar ik wilde laten weten hoe ik mij voelde. Dat weet nu iedereen, dat is ook niet veranderd, maar nu wil ik er niet in blijven hangen. De 5000 meter is voor mij het belangrijkste in Peking en wij samen hebben ook een goede kans op goud.\"  \n  \nDat denkt ook Coopmans. Volgens hem hebben alle drie de rijders het echte 'teampursuit-profiel': allround, snel op de 1500 meter, maar ook veel inhoud. De bondscoach ergerde zich de voorbije dagen aan hoe eenvoudig er in de media schaatsers naar voren werden geschoven voor ploegenachtervolging en massastart. ,,Alsof die onderdelen het afvoerputje zijn. Dan heb je echt geen notie van hoe hard er wordt gereden en hoe hoog het niveau is.\"  \n  \nVan tevoren had hij louter de racestrategie met de drie mannen doorgenomen. Pas als alle emotie gezakt is, wil hij nog eens praten met Roest. ,,Als Patrick daar behoefte aan heeft. En dan weet ik zeker dat we eruit komen.\" Ook moet Coopmans in de komende weken nog een reserve aanwijzen.\n\nHaatdragende teksten\n\nOndanks het gehoopte telefoontje, uiteindelijk tijdens een trainingsrit op de racefiets, was het een moeilijke week, vertelde Bosker. Hij ontving in de dagen na de bekendmaking van de selectie naast mooie berichtjes ook vervelende en soms zelfs haatdragende teksten. ,,En die onthoud je ook. Ik zal ze hier niet herhalen, want ze waren soms echt heftig.\"  \n  \nMede door de discussie rond zijn selectie voelde een goed optreden in Thialf als extra belangrijk. Bosker: ,,Hoezeer ik Dai Dai Ntab en Tijmen Snel de Spelen ook gun, wij hebben met de ploegenachtervolging wel een grotere kans op goud. En dat hebben we vandaag ook weer laten zien.\"  \n  \nEen toprit, noemde Kramer de strakke rit naar goud. Volgens hem is er tussen de drie ploeggenoten bij Jumbo-Visma nooit frictie ontstaan. ,,Patrick heeft gezegd wat hij wilde zeggen. Maar de verhoudingen zijn gewoon goed. Kijk, wij trainen al zo'n zes jaar samen en dan ben je het ook niet altijd met elkaar eens. Dat zou ook niet goed zijn. Dan ben je te aardig naar elkaar. Ik ben van mening dat er soms ook een beetje vuur nodig is.\"","intensity":0,"negativity":2,"cluster_id":16,"similar_texts":"text313"},{"id":"12","publisher":"Trouw","date":"2022-01-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1452/articles/1513438/7/2","title":"Een wegbereider en een icoon van Hollywood","text":"### P.S. Sidney Poitier 1927-2022\n\nDe Bahamaans-Amerikaanse acteur was de eerste zwarte acteur die de Oscar voor beste mannelijke hoofdrol won. Hij kreeg hem in 1963 voor zijn rol in de film Lilies of the Field. Hij was niet de eerste Afro-Amerikaan die een Oscar won, Hattie McDaniel ging hem voor, voor haar rol in Gone With The Wind.  \n  \nIn 2002 werd Poitier nogmaals met een Oscar onderscheiden, een ere-Oscar voor zijn 'uitmuntende prestaties, zijn unieke verschijning op het witte doek, zijn stijl en zijn intelligentie als vertegenwoordiger van de filmindustrie'.  \n  \nEen waarzegster voorspelde de moeder van Poitier dat haar zoon beroemd zou worden. Die voorspelling is uitgekomen. In 2009 kreeg Poitier uit handen van president Barack Obama de Presidential Medal of Freedom, de hoogste onderscheiding voor Amerikaanse burgers.  \n  \nPoitier werd op 20 februari 1927 'per ongeluk' geboren in Miami. Zijn ouders woonden op Cat Island, een van de Bahama's, maar waren op bezoek in de stad in de Amerikaanse staat Florida. De acteur kreeg daarom vrijwel direct de Bahamaanse en de Amerikaanse nationaliteit.  \n  \nZijn vader was een arme tomatenplukker en Poitier moest al op zijn dertiende van school. Nadat hij allerlei baantjes had gehad, zoals straatverkoper en medisch assistent bij het leger, deed hij auditie voor het American Negro Theater in New York. Aanvankelijk werd hij om zijn Bahamaanse accent afgewezen, maar na spraaklessen werd hij toch toegelaten.  \n  \nIn veel van de films waarin Poitier de hoofdrol speelde, is rassendiscriminatie het hoofdthema. In misschien wel zijn bekendste film, Guess who's coming to dinner (1967), speelt hij de toekomstige schoonzoon van een wit echtpaar. In die film kuste hij als eerste zwarte acteur in een Hollywoodfilm een witte vrouw, zij het dat de scène is gefilmd via de achteruitkijkspiegel van een taxi. In hetzelfde jaar kwam de thriller In the heat of the night uit, waarin Poitier het als rechercheur uit het noorden van de VS moet opnemen tegen een racistische sheriff uit het zuiden.  \n  \nPoitier gold eind jaren zestig als de bestbetaalde acteur ter wereld. Ook als regisseur had hij succes met films als zijn debuut The Buck and the Preacher (1972) en Let's Do It Again (1975). In die films speelde hij ook een van de hoofdrollen.  \n  \nNa zijn overlijden gisteren, op 94-jarige leeftijd, kwamen er veel hartverwarmende reacties los. Whoopi Goldberg twitterde: 'He showed us how to reach for the stars.'  \n  \nOprah Winfrey memoreerde Poitier als haar mentor, vriend, broeder en vertrouweling. Questlove, regisseur van Summer of Soul, prees zijn activisme tijdens de burgerrechtenbeweging.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text276"},{"id":"13","publisher":"NRC Handelsblad","date":"2022-01-08","url":"https://www.nrc.nl/nieuws/2022/01/07/ernst-kuipers-een-man-van-de-cijfers-die-snel-denkt-en-snel-beslissingen-neemt-a4076046#20220108-80210-104","title":"Ernst Kuipers: een man van de cijfers die snel denkt en snel beslissingen neemt","text":"Ernst Kuipers Als buitenstaander was Ernst Kuipers soms kritisch op het coronabeleid. Als vervanger van Hugo de Jonge mag hij het nu zelf doen. ,Internist ouderengeneeskunde Rozemarijn van Bruchem-Visscher wilde in 2012 gaan promoveren in de medische ethiek. Binnen het Erasmus MC waren er weinig internisten die haar wilden begeleiden. Die „houden van hard onderzoek, niet van softe ethiek”, zegt Van Bruchem. Plots kreeg ze een mailtje van haar afdelingshoofd Ernst Kuipers, die nu minister van Volksgezondheid voor D66 wordt. Kuipers, opgeleid als maag-darm-leverarts, wilde het wel doen.\n\nHij bleef haar begeleiden tot haar promotie afgelopen december, ondanks zijn werk als ziekenhuisbaas en zijn rol in de coronacrisis. Voor Van Bruchem is dat Kuipers ten voeten uit: verder kijken dan z’n eigen vakgebied en beloften nakomen. Voor Kuipers is de begeleiding nog nuttig geweest ook: hij krijgt de voor D66 zo belangrijke medische ethiek nu als minister in zijn portefeuille.\n\nAls Kuipers aanstaande maandag wordt beëdigd, is hij de eerste (voormalig) arts als minister op Volksgezondheid sinds Els Borst twintig jaar geleden aftrad. Hij was nog geen lid van D66 toen hij afgelopen najaar door partijleider Sigrid Kaag gevraagd werd. Wel dacht hij in 2020 al mee over de zorgparagraaf van het verkiezingsprogramma van de partij. In diverse interviews daarvoor en daarna flirtte Kuipers openlijk met het ministerschap.\n\nCollega’s, vrienden en familieleden denken dat Kuipers gemaakt is voor zo’n stressvolle baan\n\nD66 was onder de indruk van Kuipers’ vakinhoudelijke expertise, en Kaag zou erg aan het binnenhalen van zwaargewichten van buiten hebben gehecht. Zelf werd ze in 2017 als topdiplomaat op dezelfde wijze door D66 binnengehaald voor het ministerie van Buitenlandse Zaken.\n\nVoormalig topambtenaren op VWS juichen het toe dat eindelijk weer een oud-dokter de leiding krijgt over het departement. „Beter laat dan nooit”, zegt voormalig directeur-generaal van de Volksgezondheid Hans de Goeij. Hij ziet dat sinds het vertrek van Borst steeds minder medici belangrijke posities bekleden in de politieke en ambtelijke top. Ook voormalig inspecteur-generaal voor de gezondheidszorg Herre Kingma ziet „evidente voordelen” aan de benoeming van een arts als Kuipers. „Iemand als De Jonge moet zich in het begin alles laten uitleggen. Kuipers weet al waar het over gaat.”\n\nDe Goeij vindt het te vroeg om van een cultuuromslag te spreken, maar hoopt dat het denken vanuit de inhoud weer voorop komt te staan op het ministerie. Te lang is volgens hem gedacht vanuit de korte termijn en de politieke haalbaarheid. „Een pandemie als corona kun je niet bestrijden met Kamerdebatten en moties, wel met goede kennis en scenariodenken vanuit de wetenschap. Dat neemt Kuipers allemaal mee.”\n\n#17 Het spel om de poppetjes en de posten: dit is Rutte IV\n\nDeze podcast luister je ook in onze app\n\nKuipers mag en kan als wetenschapper, denkt Kingma, in de communicatie over het coronavirus ook meer dan De Jonge laten doorklinken dat er grote onzekerheden zijn. Tegelijkertijd is dat politiek niet zonder risico. „Een van de mantra’s van dokters in de spreekkamer is: we moeten het afwachten. Dat is politiek vaak niet het gewenste antwoord.” Toch denkt GroenLinks-Kamerlid Lisa Westerveld dat Nederlanders het uitspreken van onzekerheid door Kuipers eerder zullen accepteren. „Het vertrouwen in het coronabeleid van Rutte en De Jonge is gekelderd. Ik hoop dat iemand uit de medische wereld met groot gezag dat nu kan helpen herstellen.”\n\nIn pyjama langs de patiënten\n\nDe jeugd van Kuipers (62) leest als een geschiedenisverhaal over de zorg. Hij groeide op in een protestants gezin in Creil, een dorp in de Flevolandse Noordoostpolder. Zijn vader werkte als huisarts, moeder bestierde de apotheek. Het werk ging altijd door. ’s Avonds en ’s nachts was vader vaak in de weer met bevallingen, of er klopten patiënten aan.\n\nDe broers hielpen mee, en Kuipers nog het meeste – als oudste kreeg hij veel verantwoordelijkheid. Als er weer een schreeuwend kind zonder verdoving gehecht moest worden, hield hij of een van zijn broers het kind vast. Ze telden tabletten in de apotheek, hielpen in de tuin, kookten, wasten de auto. Elk kwartaal reden ze rond om rekeningen in brievenbussen te stoppen.\n\nHun huis was niet erg ruim voor vijf broers, een apotheek en een huisartsenpraktijk. Eén van de jongens sliep in een kamer aan de wachtkamer en moest – tot hilariteit van de broers – ’s ochtends in pyjama tussen de patiënten door.\n\nOok als student was Kuipers ijverig, geen feestbeest. „Als je op bezoek kwam, kon je niet uren blijven zitten”, zegt broer Edgar. „Ernst moest weer door.”\n\nNa een jaar scheikunde koos Kuipers voor geneeskunde. Toen hij midden twintig was, overleed zijn vader aan kanker – op de leeftijd die Kuipers nu heeft: 62. Ook zijn moeder overleed al vóór haar zeventigste. De broers moesten de praktijk en het huis verkopen.\n\nEen deel van zijn opleiding volgde Kuipers in de net gefuseerde ziekenhuizen in Deventer. „In 1990 werkten er vier internisten in de twee ziekenhuizen”, zo schrijft hij later in een opiniestuk in NRC over deze tijd. „Zij beoefenden interne geneeskunde en zorgden voor patiënten met cardiologische , long-, maag-, darm- en leveraandoeningen. Zelden wordt een patiënt naar elders verwezen.” Nu is het niet meer denkbaar dat een medisch specialist zoveel verschillende handelingen doet.\n\nKuipers specialiseerde zich uiteindelijk tot maag-darm-leverarts.. Na een aantal jaar in verschillende ziekenhuizen werd hij afdelingshoofd en hoogleraar in het Rotterdamse Erasmus MC. Hij was ook een van de aanjagers van het bevolkingsonderzoek naar darmkanker.\n\nIn 2013 werd hij voorzitter van de raad van bestuur van het Erasmus MC, het grootste ziekenhuis van Nederland. Hij liet zien heilig te geloven in samenwerkingsverbanden en concentratie van zorg. Het Erasmus MC nam het Admiraal De Ruyterziekenhuis (met meerdere locaties in Zeeland) over en ging een vergaande samenwerking aan met de Erasmus Universiteit en TU Delft op het gebied van gezondheid en kunstmatige intelligentie.\n\nIn het opiniestuk ‘Leve het grote ziekenhuis’ in 2018 in NRC sprak hij tegen dat enorme ziekenhuizen ‘onbestuurbaar’ of ‘te machtig’ zijn. In de tijd dat zijn vader nog huisarts was, schrijft Kuipers, hadden veel steden minimaal twee en soms wel vijf ziekenhuizen. Sindsdien hebben ziekenhuizen door schaalvergroting en samenwerking een grote ontwikkeling doorgemaakt, met nieuwe specialismen en behandelmethoden. „Mijn vader”, schrijft hij, „zou diep onder de indruk zijn geweest van wat er tegenwoordig mogelijk is.”\n\nMaar toch mogen te veel ziekenhuizen nog complexe ingrepen blijven uitvoeren, vindt Kuipers, waardoor patiënten volgens hem niet genoeg profiteren van behandeling door ervaren teams. Schaalvergroting, samenwerking, zó komt de zorg verder, vindt hij.\n\nLees ook: Dat Kuipers van buiten de Haagse stolp komt, maakt hem niet per se geschikt\n\nKuipers nam het ook op voor de ‘houtskoolschets acute zorg’, een in juli 2020 gepubliceerde voorzichtige opzet van het ministerie om de acute zorg te hervormen. Daarin werd voorgesteld spoedeisende hulpen van veel ziekenhuizen - met name streekziekenhuizen - op te heffen en te veranderen in eenvoudigere ‘spoedposten’ die bedoeld zijn voor simpele ingrepen als botbreuken. De vereniging van ziekenhuizen wees dat plan af, maar Kuipers was voorstander.\n\nDat niet iedereen de filosofie van Kuipers deelt, zal direct in zijn ministerschap dilemma opleveren. Vlak voor Kerst besloot De Jonge om de kinderhartcentra in Leiden, Amsterdam en Groningen te sluiten en deze zorg te ‘concentreren’ in Utrecht en het Rotterdamse Erasmus MC. Een goed idee, zei Kuipers tegen het AD. „Concentratie verbetert de kwaliteit van zorg.” Maar artsen waren woedend en waarschuwden dat er kinderen zullen overlijden door deze beslissing. Een petitie tegen de sluiting werd honderdduizenden keren getekend. Een meerderheid van de Kamercommissie eist nu op korte termijn een brief van Kuipers als minister over de toekomst van de kinderhartchirurgie in Groningen.\n\nLees ook: Het opiniestuk dat Kuipers in 2018 schreef, waarin hij fusieziekenhuizen verdedigde\n\nEen baas die risico’s durft te nemen\n\nKuipers zal in beslag worden genomen door de coronacrisis, waar hij twee jaar bestuurservaring in meeneemt. Vanaf het allereerste begin van de pandemie speelde Kuipers een hoofdrol. Zijn eerste wapenfeit was het razendsnel opzetten van het Landelijk Centrum Patiënten Spreiding (LCPS). Toen op vrijdag 19 maart 2020 Brabantse ziekenhuizen alarm sloegen over IC’s die door coronapatiënten dreigen te worden overspoeld, belde Kuipers ‘s avonds met coronaminister De Jonge. Hij kreeg goedkeuring het LCPS op te zetten, dat hetzelfde weekend al operationeel werd met behulp van Defensie. Het systeem van patiëntenspreiding hielp een ‘code zwart’-scenario af te wenden en wordt tot op de dag van vandaag gebruikt om coronapatiënten eerlijk over Nederland te verdelen. Een tamelijk uniek model voor het gedecentraliseerde Nederlandse zorgstelsel waarin ziekenhuizen gewend zijn te concurreren.\n\nOnder leiding van Kuipers werd de Nederlandse IC-capaciteit in de eerste golf binnen een paar weken uitgebreid van ruim duizend naar bijna tweeduizend bedden. Onder grote druk is Kuipers op z’n best, zegt collega en IC-hoofd in het Erasmus MC Diederik Gommers. „In het Erasmus werd direct een hele verdieping leeggemaakt. We gingen in no time van 45 naar 100 IC-bedden. Ik vroeg Ernst of ik een order voor dertig beademingsmachines mocht plaatsen, voor 650.000 euro, een enorm bedrag. Ernst had geen twijfel en zei: direct doen. Dat is heerlijk, zo’n baas die risico’s durft te nemen.”\n\nEen van de mantra’s van dokters in de spreekkamer is: we moeten het afwachten. Dat is politiek vaak niet het gewenste antwoord\n\nAls voorzitter van het LCPS en het Landelijk Netwerk Acute Zorg kreeg Kuipers de bijnaam ‘beddenbaas’ en was hij regelmatig als adviseur te gast bij het kabinet en in de Tweede Kamer.\n\nBij zijn persconferenties uit het Erasmus MC, en bij zijn vele televisieoptredens, gaf hij zijn mening over, onder meer, het verzwaren of juist sneller versoepelen van maatregelen. „Ik vind het een verplichting als medicus ook andere maatschappelijke aspecten mee te nemen, je moet ook gecalculeerde risico’s nemen”, zei hij na de piek van de eerste golf in NRC. In september 2020, toen de besmettings- en ziekenhuiscijfers snel opliepen, zei hij juist dat het kabinet te laat had ingegrepen.\n\nSerieuze kritiek kreeg Kuipers nadat hij vorig jaar april bij Op1 zei dat de avondklok „geen enkel effect” op de ziekenhuiscijfers had gehad. Veld-epidemioloog Amrish Baidjoe, voormalig lid van het Red Team, vindt dat Kuipers daarmee „buiten zijn expertise” ging en geen overtuigende data kon geven over het precieze effect van de maatregel. Dit soort stellige uitspraken helpt niet in een crisis, vindt Baidjoe. „Misschien heb je zo’n maatregel nog een keer nodig. Dan heeft dit gespeculeer geen functie. Kuipers heeft te vaak op eigen houtje uitspraken gedaan. Dat is voor de crisiscommunicatie richting de burger niet goed.”\n\nGrapjes om de druk eraf te halen\n\nKuipers’ samenwerking met het kabinet liep in het algemeen goed. Hij probeerde achter de schermen, „via de koninklijke weg”, zegt een medewerker, dingen gedaan te krijgen voor de ziekenhuizen. Als dat niet lukte, koos hij soms de confrontatie. Zo’n moment was zijn optreden met Gommers bij Nieuwsuur in december 2020. Daar eiste het duo dat het kabinet die maandag nog begon met vaccineren en dat ziekenhuispersoneel toch voorrang kreeg vanwege de hoge druk en het uitval van personeel. Minister De Jonge was not amused, maar zwichtte en gaf Kuipers z’n zin, hoewel de Gezondheidsraad adviseerde de eerste vaccins voor ouderen te reserveren.\n\nUitgesproken kritisch was Kuipers daarna vaker over de vaccinatiestrategie van het kabinet, en dan met name het priktempo.\n\nNu mag Kuipers het als minister zelf gaan doen. (Oud)-collega’s, vrienden en familieleden denken vrijwel allemaal dat Kuipers gemaakt is voor zo’n zware en stressvolle baan. Bij het Erasmus MC was hij meestal al vóór 8 uur op kantoor, omdat dokters gewend zijn vroeg te beginnen, en vertrok hij pas na negen uur weer. Kuipers kan goed met stress omgaan, ligt ’s nachts niet wakker. Hij is altijd opgewekt, maakt grapjes om de spanning bij een crisisberaad weg te nemen. Hij houdt zijn telefoongesprekken en afspraken kort en efficiënt. Collega’s noemen hem scherp, veeleisend, een cijferman en een snelle denker, eigenschappen die hem als minister van pas kunnen komen.\n\nBij Kuipers staat het werk centraal, veel tijd voor biertjes of etentjes met collega’s heeft hij niet. Hij is geïnteresseerd in de privélevens van collega’s, maar roddelt niet. Bij het Erasmus MC kende hij de namen van de dokters, maar ook die van de man van de postkamer. Om fit te blijven probeert hij drie keer per week hard te lopen, hoewel dat in de coronacrisis niet altijd lukte. In het weekend is hij thuis op de Veluwe met z’n gezin - hij heeft vier studerende zoons - maar op zijn telefoon gaat het werk altijd door.\n\nKuipers is een man van grote ambities. Hij wil én de zorg betaalbaar en toegankelijk houden én een langetermijnplan voor corona ontwikkelen, zei hij woensdag na zijn ‘sollicitatiegesprek’ bij formateur Mark Rutte (VVD). Collega’s verwachten dat hij besluitvorming over de crisis zal versnellen, bijvoorbeeld door niet steeds advies van de Gezondheidsraad te vragen.\n\nDe vraag is of Kuipers de komende tijd toe zal komen aan grote hervormingen van de zorg, of dat hij net als De Jonge zal worden opgeslokt door de pandemie. Hem wacht hoe dan ook een loodzware taak. Het vertrouwen in het coronabeleid is op een dieptepunt. Komende week moet Kuipers waarschijnlijk besluiten dat de lockdown wordt verlengd. De grote opdracht voor zijn eerste persconferentie is om de vermoeide Nederlandse bevolking mee te nemen in een nieuw en hoopvol perspectief.\n\nLees ook: Met deze zeven vraagstukken krijgt Kuipers meteen te maken\n\nNieuwsbrief\n\nNRC Vandaag\n\nElke ochtend een overzicht van onze beste stukken en al het belangrijke andere nieuws\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 januari 2022","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text188"},{"id":"14","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/68/6","title":"Flitsen","text":"a Philippe Coutinho voetbalt de rest van het seizoen voor Aston Villa. De club huurt de 29-jarige Braziliaanse international van FC Barcelona.  \n  \na Kelvin Leerdam, oud-speler van Feyenoord en Vitesse, heeft een contract getekend bij LA Galaxy. Voor de 31-jarige verdediger is het na Seattle Sounders en Inter Miami zijn derde Amerikaaanse club.  \n  \na Newcastle United heeft de eerste grote aankoop gedaan sinds de overname door een investeringsfonds uit Saoedi-Arabië: de Engelse international Kieran Trippier komt over van Atlético Madrid.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text529"},{"id":"15","publisher":"NRC Handelsblad","date":"2022-01-08","url":"https://www.nrc.nl/nieuws/2022/01/08/fokke-sukke-a4076050#20220108-80210-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 januari 2022\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 januari 2022","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text350"},{"id":"16","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=f1efa9d205077e53a819#/pages/4-5","title":"Groningen woest om verdubbeling","text":"Groningen woest om verdubbeling\n\nDe NAM kan nog niet zeggen wat die extra winning gaat betekenen voor de druk op het Groningengasveld, bijkomende aardbevingen en extra schades. \n\nFoto ANP/HH\n\nVeel meer gaswinning, deel naar Duitsland\n\ndoor Theo Besteman\n\nAmsterdam Onrust en woede domineren nu Nederland waarschijnlijk dubbel zoveel gas gaat winnen uit de Groningse bodem dan eerder gemeld. Terwijl juist afbouw van gaswinning uit het Groningenveld was afgesproken. En waarom leveren we midden in een energiecrisis ons gas aan Duitsland?\n\nDat laatste vloeit voort uit afspraken die Nederland als leverancier van kwalitatief hoogwaardig gas met Duitsland heeft gemaakt. \n\nDe Duitse overheid stelt 1,1 miljard kuub extra gas nodig te hebben. Een deel daarvan is al onderweg vanuit het veld in Slochteren. Die 1,1 miljard kuub gas voor Duitsland is overigens maar een deel van de maximaal 7,6 miljard kuub gas die demissionair minister Blok (EZK) uit het Groningenveld kan winnen. \n\nOorspronkelijk zou het voor het Groningenveld nog om 3,9 miljard kuub gaswinning gaan. Blok zegt dat de kans klein is geworden dat er dit jaar niet fors meer gas uit de bodem in Groningen moet worden gehaald. \n\nDe door Blok aangekondigde verruiming verhitte donderdag direct de gemoederen bij veel Groningers. De Groninger Burger Beweging zegt dat het kabinet en de gasleverancier ’te lichtzinnig’ met de veiligheid van de burgers omgaat. \n\nIn 2014 werd besloten de gaswinning hier af te bouwen. Afgelopen maanden waren er wederom flinke bevingen, en de provincie zegt er meer te verwachten. Ook ligt er een erfenis van miljarden aan schadeclaims van eigenaren met beschadigde huizen en boerderijen. Tot nu toe is ruim €1,2 miljard uitgekeerd. De Nederlandse Aardolie Maatschappij (NAM) kan nog niet zeggen wat die extra winning gaat betekenen voor de druk op het Groningengasveld, bijkomende aardbevingen en extra schades. Demissionair minister Blok zegt dat continu via seismisch onderzoek door TNO te laten volgen. \n\nDe NAM stelt dat de gaswinning in Groningen na 2022 best kan stoppen, als de stikstoffabriek in Zuidbroek vol in gebruik komt. Dan lukt het om de fabriek met ondergrondse gasopslag in Grijpskerk ’hoogcalorisch’ gas uit het buitenland om te vormen naar gas dat alle Nederlandse huishoudens verstoken, dat laagcalorisch is. Gas uit het Groningenveld is altijd laagcalorisch.\n\nDe aankondiging door minister Blok „geeft wel aan hoe weinig reserve er in het oorspronkelijke plan voor onze energie zat”, stelt energie-expert Jilles van den Beukel (HCSS). Het zou een les voor het komend kabinet moeten zijn. Dat wil al tot een verplicht minimum aan gasvulling van het netwerk overgaan.","intensity":1,"negativity":1,"cluster_id":3,"similar_texts":"text318"},{"id":"17","publisher":"De Volkskrant","date":"2022-01-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1457/articles/1513439/5/1","title":"Heeft Poetin lak aan grenzen of is het bluf?","text":"### Machtsspel rond Oekraïne - Analyse - Vergadermarathon\n\nVladimir Poetin is de vos die beweert dat hij bedreigd wordt door de kip, zei de Amerikaanse minister van Buitenlandse Zaken Antony Blinken deze week. Rusland zegt zich bedreigd te voelen door de 'agressieve' politiek van een door het Westen gesteund Oekraïne, terwijl het zelf zo'n 100 duizend manschappen aan de grens heeft verzameld en dreigt met 'militair-technische' maatregelen tegen het land.  \n  \nIn een ongekende vergadermarathon wordt komende week gesproken over wat wel de ernstigste crisis sinds het einde van de Koude Oorlog wordt genoemd. Zondag en maandag praat Rusland met de Verenigde Staten. Woensdag spreekt Rusland met de Navo, donderdag met de Organisatie voor Veiligheid en Samenwerking in Europa (OVSE).  \n  \nRusland heeft hoog ingezet. Moskou eist dat het Westen formeel belooft dat Oekraïne en andere voormalige Sovjetrepublieken nooit lid mogen worden van de Navo. Bovendien moet de Navo haar troepen en materieel terugtrekken uit Midden- en Oost-Europa, waardoor zij terugkeert naar het gebied waar zij voor 1997 actief was.  \n  \nVoor het Westen zijn deze eisen onaanvaardbaar. De Verenigde Staten en hun Europese bondgenoten blijven herhalen dat Oekraïne een soeverein land is dat zelf mag beslissen of het zich bij de Navo wil aansluiten - al is de Navo helemaal niet van plan het land binnen afzienbare termijn toe te laten. Een Russisch dictaat om Navo-troepen terug te trekken uit Polen of de Baltische staten, tegen de zin van die landen zelf, is evenmin acceptabel.  \n  \nAmerika zal geen oorlog om Oekraïne voeren, aldus president Biden, maar wel 'resoluut' antwoorden op een Russische inval. Zijn Europese bondgenoten zeggen eensgezind dat een Russische invasie 'gigantische consequenties' zal hebben. Welke dat zijn is onduidelijk. In de media wordt gespeculeerd over zware sancties, zoals het niet openen van de omstreden gaspijpleiding Nord Stream 2 of de uitsluiting van Rusland van Swift, het systeem dat het internationale betalingsverkeer tussen banken regelt.  \n  \n'De uitgangspunten voor de onderhandelingen zijn niet erg hoopgevend', zegt Dick Zandee, veiligheids-expert van Instituut Clingendael. 'Het Russische pakket aan eisen is volstrekt irreëel, en dat weet het Kremlin ook. Het is heel riskant om zo hoog van toren te blazen in je onderhandelingsstrategie.'\n\nBezet door het Rode Leger\n\nRusland stuurt al geruime tijd aan op een nieuwe veiligheidsorde in Europa. Analisten spreken van een 'Nieuw Jalta' of 'Jalta 2.0', verwijzend naar de conferentie in februari 1945 waarop Europa werd verdeeld in invloedssferen. Destijds namen Groot-Brittannië en de Verenigde Staten genoegen met de heerschappij van de toenmalige Sovjet-Unie over Oost-Europa. Veel keus hadden ze ook niet: de regio was door het Rode Leger bezet. Sovjetleider Stalin beloofde de Britse premier Churchill weliswaar dat hij vrije verkiezingen zou toestaan, maar zei tegen zijn eigen minister van Buitenlandse Zaken Molotov: 'Maak je geen zorgen, we regelen het later op onze eigen manier.'  \n  \nMet de val van de Muur in 1989 kwam een einde aan de wereld van Jalta. Stukje bij beetje verloor Rusland zijn invloedssfeer. Niet door westerse agressie, maar door de geringe aantrekkingskracht van zijn autocratische, heerszuchtige model. Oost-Europa koos voor het Westen, Oekraïne en Georgië zochten toenadering. In Belarus en nu in Kazachstan kwamen burgers in opstand tegen een door Rusland gesteunde dictator.  \n  \n'Een succesvol, welvarend, op het Westen georiënteerd Oekraïne zou inderdaad een verschrikkelijke ideologische bedreiging zijn voor Rusland, als ook voor Belarus en andere autocratieën in de regio en in de wereld', schreef de Amerikaanse historicus Anne Applebaum in het tijdschrift The Atlantic. 'Het verlies van Oekraïne zou daarentegen dictators in Moskou, Minsk en zelfs Beijing sterker maken.'  \n  \nPoetin wil de dreiging voor zijn regime afwenden door een terugkeer naar 'Jalta', naar een Rusland met een eigen invloedssfeer van satellietstaten. 'Hij probeert de geschiedenis terug te draaien, maar dat gaat natuurlijk niet. In die rare situatie zitten we nu. Het is een nieuw scharnierpunt', zegt Clingendael-expert Zandee.\n\nSterven voor Kiev\n\nWaar kan het op uitdraaien? Amerikanen en Europeanen willen niet sterven voor Kiev. Maar ze kunnen Oekraïne ook niet uitleveren aan Rusland. 'We leven niet meer in de tijd van Jalta', zei EU-buitenlandchef Josep Borrell deze week bij een bezoek aan Oekraïne. In 2022 is het ondenkbaar dat de grootmachten landen verdelen, aldus Borrell, die overigens vergeefs vroeg om een plaats aan tafel bij de onderhandelingen met Rusland.  \n  \nDe tegenstellingen tussen Rusland en het Westen zijn zo groot dat een vergelijk moeilijk voorstelbaar is. 'Ik zie niet meteen een raamwerk voor een akkoord', zegt Zandee. Misschien is het Kremlin tevreden met een formeel moratorium op uitbreiding van de Navo voor een langere termijn, opperde Dimitri Trenin van de denktank Carnegie Center Moscow in het tijdschrift Foreign Affairs. Een snelle doorbraak wordt echter niet verwacht. 'Als men het eens kan worden over een nieuwe ronde van onderhandelingen, zou dat al heel wat zijn', schreef de Süddeutsche Zeitung.  \n  \nDoor te praten zal het Westen proberen de spanningen rond Oekraïne te reduceren. Niemand weet wat Poetin wil. Stelt hij zulke extreme eisen omdat hij een voorwendsel voor een oorlog zoekt? Of is het simpelweg bluf?  \n  \nNet als veel andere experts gelooft Zandee niet in een grootschalige Russische inval in Oekraïne: 'Daarvoor is het land veel te groot. Het is allemaal druk opvoeren, hoe ver kunnen we gaan, wat kunnen we eruit halen? Poetin probeert ad hoc dingen voor elkaar te krijgen. Nu gaat het om Oekraïne, straks misschien weer om Moldavië of Georgië. Ik zie geen structurele oplossing, omdat de Russische opstelling onverenigbaar is met westerse uitgangspunten. Dat was anders in de Koude Oorlog. Toen hield de Sovjet-Unie zich aan internationale afspraken, over wapenbeheersing en het respecteren van grenzen. Poetin zegt: ik heb lak aan grenzen. Het systeem is niet stabiel meer.'","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text89"},{"id":"18","publisher":"Trouw","date":"2022-01-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1452/articles/1513438/23/3","title":"Heerenveen haalt Belg Tahiri na vertrek Joey Veerman","text":"Voetbalclub Heerenveen heeft de Belgische middenvelder Anas Tahiri gecontracteerd, als vervanger van Joey Veerman. De 26-jarige Tahiri, die eerder uitkwam voor RKC Waalwijk, komt transfervrij over van het Roemeense CFR Cluj. Hij heeft tot medio 2024 getekend in Friesland.  \n  \n\"Na het vertrek van Joey zijn we blij dat we Anas kunnen presenteren. Met zijn creativiteit en ervaring in het Nederlandse voetbal kan hij voor ons van waarde zijn. We volgen Anas al langer en zijn blij dat hij nu voor ons kiest\", aldus technisch manager Ferry de Haan.  \n  \nHeerenveen verkocht de Volendamse middenvelder Veerman eerder deze week aan PSV, dat Feyenoord af wist te troeven. anp","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text528"},{"id":"19","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=cf0585b7a42a9c26c225#/pages/4-5","title":"Hoge Veluwe stopt met wildkiekjes","text":"Hoge Veluwe stopt met wildkiekjes\n\nDe ree wordt straks beoordeeld door een computer.\n\nOTTERLO Het Nationale Park De Hoge Veluwe stopt binnenkort met de razend populaire snapshots van wild in het park. \n\nSinds 2018 hebben wereldwijd meer dan 15.000 ’burgerwetenschappers’ in totaal ruim drieënhalf miljoen foto’s van grote hoefdieren beoordeeld. Dat heeft inzicht gegeven in de reactie van grote hoefdieren op grote veranderingen, zoals de lockdown door de coronamaatregelen en het struinverbod in het park. Ook is nu meer bekend over de wisselende voorkeur van de diersoorten voor leef- en foerageergebieden, wat van belang is voor het wildbeheer, aldus het park.\n\nDe Hoge Veluwe heeft sinds 2013 vijftig tot zeventig cameravallen in het park in gebruik. Die camera’s maken foto’s van passerend wild. Toen bleek dat het beoordelen van die foto’s heel veel werk was, is in 2018 samen met de Wageningen University het project Snapshot Hoge Veluwe gestart. Burgers konden zich aanmelden om mee te helpen en dat leidde tot deelnemers uit onder meer de Verenigde Staten en Zuid-Afrika. Naast de ruim 15.000 geregistreerde kijkers hebben honderdduizenden mensen meegekeken zonder mee te tellen, aldus het park.\n\nDe Hoge Veluwe was het eerste nationale park in Europa dat gebruikmaakte van ’burgerwetenschappers’. Het project stopt nu doordat met behulp van kunstmatige intelligentie computers het verschil kunnen zien tussen edelherten, wilde zwijnen en moeflons. Via de computer worden in de toekomst ook veel ingewikkelder selecties van dierengedrag gemaakt.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text491"},{"id":"20","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/2/1","title":"Hoge Veluwe stopt snapshots","text":"Het Nationale Park De Hoge Veluwe stopt binnenkort met het delen van razend populaire snapshots van wild in het park. Sinds 2018 hebben wereldwijd meer dan 15.000 'burgerwetenschappers' in totaal ruim 3,5 miljoen foto's van grote hoefdieren beoordeeld, gemaakt met cameravallen in het park, die passerend wild registreren. Het project stopt omdat dat computers nu met behulp van kunstmatige intelligentie de dieren op de foto's kunnen herkennen.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text132"},{"id":"21","publisher":"De Volkskrant","date":"2022-01-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1457/articles/1513439/18/2","title":"Inflatie in eurozone stijgt nog, maar minder hard","text":"### Economie\n\nDe inflatie in de eurozone is in december verder gestegen, meldt het Europees statistiekbureau Eurostat op basis van een eerste schatting. De geldontwaarding kwam uit op 5 procent ten opzichte van december 2020. Dat is maar iets hoger dan de inflatie in november, die 4,9 procent bedroeg. Daarmee lijkt een einde te zijn gekomen aan maanden van sterke toenames van de inflatie.  \n  \nHet percentage over december is wel een recordstand. Sinds de invoering van de euro was de inflatie nog niet eerder zo hoog. Economen hadden in doorsnee bovendien gerekend op een lichte afname tot 4,8 procent. De belangrijkste aanjagers van de inflatie zijn nog altijd de hoge energieprijzen. Daar moest op jaarbasis 26 procent meer voor worden betaald. Voedsel, alcohol en tabak waren 3,2 procent duurder dan in december 2020. Zonder die categorieën, die vaak instabiel zijn qua prijs, kwam de inflatie uit op 2,6 procent. Die zogeheten kerninflatie was gelijk aan die in november.  \n  \nDe voortekenen voor de Europese inflatie waren al gunstig, want de Duitse inflatie viel in december lager uit en die in Frankrijk bleef gelijk aan november. Estland heeft met 12 procent de hoogste inflatie van de eurozone, Portugal en Malta met 2,8 en 2,6 procent de laagste.  \n  \nDe inflatie in Nederland steeg vorige maand verder naar 6,4 procent ten opzichte van dezelfde maand een jaar eerder. Dat meldde het CBS vrijdag. Dit is het percentage op basis van de Europees geharmoniseerde methode. Volgens die methode was de geldontwaarding in november 5,9 procent. De prijzen zijn al langere tijd aan het stijgen. Dat komt onder meer door de haperende herstart van de economie na de coronacrisis, die nog altijd tot tekorten leidt van bepaalde materialen. Ook veranderend gedrag leidt tot prijsstijgingen. Zo is door het fors toegenomen webwinkelen de prijs van karton gestegen.  \n  \nTen slotte speelt ook de sterk gestegen prijs van energie een belangrijke rol in de inflatie. Dinsdag presenteert het CBS de eigen cijfers over de Nederlandse inflatie. Die vallen doorgaans iets lager uit dan bij Eurostat: in november kwam het CBS uit op 5,2 procent.","intensity":0,"negativity":3,"cluster_id":23,"similar_texts":"text298"},{"id":"22","publisher":"NRC Handelsblad","date":"2022-01-08","url":"https://www.nrc.nl/nieuws/2022/01/08/invloedssfeer-a4076035#20220108-80210-202","title":"Invloedssfeer","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 januari 2022\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 januari 2022","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":["text90","text452"]},{"id":"23","publisher":"NRC Handelsblad","date":"2022-01-08","url":"https://www.nrc.nl/nieuws/2022/01/08/kamagurka-a4076078#20220108-80210-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 januari 2022\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 januari 2022","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text350"},{"id":"24","publisher":"NRC Handelsblad","date":"2022-01-08","url":"https://www.nrc.nl/nieuws/2022/01/07/kan-de-poetins-precaire-patstelling-doorbroken-worden-a4076072#20220108-80210-101","title":"Kan Poetins precaire patstelling doorbroken worden?","text":"Geopolitiek De geopolitieke wrevel tussen de VS en Rusland werd deze week nog gecompliceerder door de Russische inmenging in Kazachstan. Europa zit ondertussen op de reservebank. ,Eind vorig jaar fabriceerde Rusland onverwachts een internationale crisis. In eerste instantie draaide die om Oekraïne, maar inmiddels is ze uitgedijd tot een discussie over veiligheid in Europa – met het pistool op tafel.„Er is een reële kans op conflict”, zei de secretaris-generaal van de NAVO, Jens Stolenberg, vrijdag nog. President Vladimir Poetin wierp het Westen een diplomatieke Rubiks-kubus toe door tienduizenden militairen samen te trekken aan de grens met Oekraïne en vervolgens schier onmogelijke eisen te stellen aan de Verenigde Staten en de NAVO. Komende week moet tijdens gesprekken met Rusland in Genève, Brussel en Wenen blijken of het Westen die provocatie eendrachtig tegemoet kan treden en escalatie in Oekraïne voorkomen kan worden.De toch al complexe verhouding tussen het Westen en Poetin werd afgelopen week nóg gecompliceerder door Russische militaire steun voor het regime in Kazachstan, dat een volksopstand met grof geweld neerslaat. Rusland stuurde 2.500 militairen die als „vredeshandhavers” moeten helpen de orde te herstellen.\n\nLees ook: Zeven vragen over de revolte in Kazachstan\n\nOf de Russische bemoeienis met Kazachstan Poetins houding aan de onderhandelingstafel over Oekraïne direct zal beïnvloeden, is ongewis. Een bescheiden, kortstondige interventie om het regime in Kazachstan te steunen heeft vermoedelijk geen grote gevolgen voor Poetins slagkracht rond Oekraïne. Wel waarschuwen Rusland-kenners dat democratische aspiraties in landen als Kazachstan het Russische wantrouwen jegens het Westen aanwakkeren en zo tot een hardere houding kunnen leiden.In het oosten van Oekraïne staan sinds 2014 door Moskou gesteunde separatisten tegenover de Oekraïnse staat. Formeel ontkent Rusland dat het van plan is Oekraïne binnen te vallen, maar de concentratie militairen aan de grens was opeens zó alarmerend, dat Poetin belet kreeg bij de Amerikaanse president Joe Biden. De twee belden twee keer. Het feit alleen al dat Poetin serieus wordt genomen als gesprekspartner in Washington geldt als kleine overwinning voor Rusland. Eigenlijk, merkte een analist op, wordt Poetin beloond voor het niet-binnenvallen van Oekraïne. Tijdens het eerste gesprek maakte Biden duidelijk dat Rusland ongekende economische sancties te verduren krijgt als het een militaire escalatie in Oekraïne zou riskeren. Tegelijk bood hij aan naar Russische grieven te luisteren. Dat laatste liet Poetin zich geen twee keer zeggen. Tien dagen later lagen de Russische eisen op tafel én op straat. De VS mochten de Russische verlangens in ontvangst nemen en even later maakte Moskou ze publiek – een ongebruikelijke gang van zaken die de suggestie wekte dat Rusland meer hecht aan theater dan aan serieus diplomatiek overleg.Buitensporige eisenWas de Russische aanpak onconventioneel, een aantal Russische eisen is buitensporig. Zo mag de NAVO niet in oostelijke richting uitbreiden. Dat is in eerste instantie gericht op een mogelijk NAVO-lidmaatschap van Oekraïne, dat de NAVO ooit heeft voorgespiegeld, maar waar op dit moment geen sprake van is. De NAVO vindt dat het aan Oekraïne is om een lidmaatschapsaanvraag in te dienen.Daarnaast mag, aldus Moskou, het bondgenootschap geen militairen en wapens stationeren in de Oost-Europese landen die na 1997 zijn toegetreden. In eerste jaren was de NAVO nauwelijks present in de nieuwe lidstaten. Dat veranderde na 2014 toen de NAVO, als reactie op de Russische bemoeienis met Oekraïne, in de Baltische staten en Polen multinationale battle groups stationeerde. Nederland heeft daarom al vijf jaar 270 militairen in Litouwen.Het tweede gesprek tussen de twee presidenten, vorig week, kwam niet verder dan de uitwisseling van dreigementen. Poetin beloofde álle contact met het Westen te verbreken mocht het overgaan tot sancties. Biden herhaalde dat sancties precies is wat Rusland riskeert. Ondanks de confrontatie blijft het kanaal Washington/Moskou open. Maandag vergaderen delegaties van Rusland en VS. Woensdag volgt een ontmoeting van de NAVO met een Russische delegatie. Donderdag is er een gesprek in de Organisatie voor Veiligheid en Samenwerking in Europa, de OVSE.Vraag is of dan de patstelling doorbroken kan worden. Het Westen kan eigenlijk niet ingaan op de eisen van Poetin omdat het dan principes zou verloochenen. Poetin wil vermoedelijk niet thuiskomen zonder concessies. Mocht diplomatie falen en hij een inval wagen, is het voor hem de vraag hoe lang hij bereid is sancties voor lief te nemen. De komende week moet blijken of Poetin een excuus zoekt voor escalatie in Oekraïne, een serieus gesprek over Europa wil, of dat hij gewoon eens kijkt hoe ver hij kan komen.\n\nLees ook deze column: Tot waar reikt het Westen, het Westen waar wij ook deel van uitmaken?\n\nEuropa zélf is, doordat Poetin bovenover naar Biden ging, in de discussie enigszins op het tweede plan geraakt, ook al is er voortdurend contact tussen de VS en Europa. Washington probeert Europa gerust te stellen dat er niet zonder Europa over Europa wordt beslist. Daarnaast wil Washington voorkomen dat Europeanen wegduiken mocht het tot sancties komen. Economische sancties doen immers ook pijn in het land dat ze oplegt. De ontmoetingen met Rusland werden daarom voorafgegaan door talrijke telefoontjes en een NAVO-beraad waarin de VS zich wilden vergewissen van Europese standvastigheid.De rol van bijrijder doet sommige Europeanen zichtbaar pijn. EU-Buitenlandchef Josep Borrell zei deze week op bezoek in Oekraïne: „Als je over veiligheid in Europa wilt praten dan moeten Europeanen aan tafel zitten.” Dat is logisch, maar maandag zijn eerst de grootmachten aan zet.Kazachstan Opinie 8\n\nTerwijl de spanningen tussen het Westen en Rusland geenszins verdwenen zijn, laait in de centraal-Aziatische republiek Kazachstan een gewelddadig protest op. Rusland heeft inmiddels militaire steun verleend aan zijn bondgenoot, wat de gesprekken met de Verenigde Staten kan beïnvloeden.\n\nKazachstan Schieten toegestaan\n\nDe Kazachstaanse president Kassym-Jomart Tokajev heeft zijn militaire troepen vrijdag op de staatstelevisie toestemming gegeven „zonder waarschuwing te schieten” op betogers die zich niet overgeven. Demonstranten die niet luisteren „zullen worden geëlimineerd”, voegde de president toe. Vrijdag werd voor de zesde dag op rij massaal gedemonstreerd tegen de regering van Tokajev. De president noemde eerdere oproepen van demonstranten om in gesprek te gaan „dom” en heeft deze afgewezen. „Wat voor gesprekken kun je voeren met criminelen en moordenaars?”, aldus de president.Ongeveer 20.000 mensen gingen vrijdag demonstreren in de grootste stad Almaty. President Tokajev zei in een officiële verklaring dat de „orde grotendeels is hersteld” in het Centraal-Aziatische land. Het bleef vrijdag voor zover bekend inderdaad relatief rustig, al waren er volgens persbureau Reuters ‘s ochtends nog wel geweerschoten te horen in Almaty.Tot vrijdagochtend zijn volgens het Kazachstaanse ministerie van Binnenlandse Zaken meer dan drieduizend mensen opgepakt. Ook zijn er volgens officiële cijfers achttien politieagenten en militairen omgekomen en 26 burgers gedood. Reuters stelt zelfs dat er al tientallen burgers zijn omgekomen. Aanleiding voor de demonstraties waren de gestegen brandstofprijzen, maar inmiddels keren de betogers zich tegen het algehele beleid van Tokajev.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 januari 2022","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text181"},{"id":"25","publisher":"Trouw","date":"2022-01-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1452/articles/1513438/23/2","title":"Kimberley Bos leidt klassement voor de wereldbeker","text":"Skeletonster Kimberley Bos heeft met nog een wedstrijd te gaan haar leiding in het wereldbekerklassement verstevigd. In het Duitse Winterberg won de 28-jarige Nederlandse voor de tweede keer dit seizoen een wereldbekerwedstrijd. Volgende week kan Bos in het Zwitserse Sankt Moritz de eindoverwinning in het klassement binnenslepen.  \n  \nBos was na de eerste heat al ruim de snelste, een voorsprong die ze in de tweede omloop niet meer weggaf. Met 1390 punten staat de Nederlandse bovenaan in het wereldbekerklassement, gevolgd door de Russische Elena Nikitina met 1322 punten. Bos doet in februari mee aan de Olympische Spelen in Peking, al krijgt ze dat pas halverwege januari officieel te horen. anp","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text173"},{"id":"26","publisher":"De Volkskrant","date":"2022-01-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1457/articles/1513439/8/2","title":"Laat het kabinet Groningen écht zitten met extra gaswinning?","text":"### 5 vragen - Gronings gas\n\n1\n\nDe gaswinning in Groningen zou naar nul gaan, maar die wordt nu verdubbeld?\n\nHet is maar hoe je het bekijkt. Het vooruitzicht was dat er dit 'gasjaar', dat loopt van oktober 2021 tot en met september 2022, nog maar 3,9 miljard kubieke meter Gronings gas nodig zou zijn. Nu blijkt uit nieuwe inschattingen van de Gasunie dat er 7,6 miljard kuub nodig is, bijna twee keer zoveel als gedacht. Van de andere kant: het afgelopen gasjaar werd er 7,8 miljard kuub Gronings gas gewonnen. Feitelijk wordt de gaswinning alsnog verder verlaagd, maar veel minder dan voorzien.  \n  \nDe afbouw van de gaswinning ging de laatste jaren juist sneller dan verwacht. Toen het kabinet in 2018 besloot de gaskraan versneld definitief dicht te draaien, was de planning dat er dit jaar nog 13 miljard kuub gas uit Groningse bodem nodig zou zijn. Maar na een reeks meevallers zit het nu dus tegen. Dit betekent overigens niet dat de gaskraan niet dichtgaat. Je zou kunnen zeggen dat er juist dit jaar nog gas gewonnen moet worden om dat mogelijk te maken. Als de gasopslagen genoeg gevuld zijn voor de winter, gaat de gaswinning uit Groningen komend najaar op de waakvlam. In 2025, zo is nu de planning, gaat de kraan definitief dicht.  \n  \n2\n\nWaarom is er meer gaswinning nodig dan voorzien?\n\nDoor de pandemie is de bouw van een stikstofmenginstallatie vertraagd. Die nieuwe fabriek is dé troef voor de afbouw van de gaswinning. Op volle toeren kan de installatie van importgas 10 miljard kuub namaak-Gronings gas maken. Maar die kaart kan Bloks opvolger pas vanaf de zomer uitspelen, maanden later dan gedacht. Daarnaast heeft Duitsland dit jaar 1,1 miljard kuub Gronings gas extra nodig.  \n  \n3\n\nKunnen we niet onder exportcontracten uit?\n\nZelfs dat lost het probleem niet op, zegt een woordvoerder van gashandelshuis Gasterra. Er moet nu eenmaal nog Gronings gas naar Duitsland, omdat daar net als in Nederland gebruikers zijn van wie de cv-ketels en fornuizen alleen op Gronings gas branden. 'Voor de leveringszekerheid van die gebruikers leunt Duitsland als het ware op Nederland.'  \n  \nHet omschakelen van zogenoemd laagcalorisch Gronings gas naar hoogcalorisch gas verloopt in het buitenland (behalve in Duitsland ook in België en Frankrijk) tot dusver juist voorspoedig, waardoor ook de export snel terugloopt. Het probleem is nu niet zozeer het vervangen van apparaten, maar een tegenvallend effect van besparingsmaatregelen en een teleurstellende productie van laagcalorisch gas in Duitsland zelf.  \n  \n4\n\nWaarom komt een demissionair minister vlak voor het aantreden van het nieuwe kabinet met deze domper?\n\nIn de verontwaardigde reacties wordt op de timing gewezen. 'Twee maanden geleden was er nog geen vuiltje aan de lucht', zei de Groningse commissaris van de koning René Paas vrijdag, die de tegenvaller 'moeilijk te verteren' vindt.   \n  \nVoor slecht nieuws bestaat geen goed moment. De eerlijkheid gebiedt te zeggen dat Blok in november al aankondigde dat de bouw van de stikstofinstallatie vertraagd was en dat er daarom waarschijnlijk meer gaswinning nodig is. Overigens wordt het besluit daarover niet nu nog even snel genomen. Daarover beslist het nieuwe kabinet, met daarin een nieuwe staatssecretaris voor Mijnbouw, Hans Vijlbrief (D66). Maar alternatieven lijken er niet te zijn: ook bijna alle acht miljoen Nederlandse huishoudens zijn nog afhankelijk van (nagemaakt) Gronings gas.  \n  \n5\n\nWat betekent dit voor de veiligheid in Groningen?\n\nTNO zal zich buigen over de mogelijke gevolgen van de 'extra' winning. 'Ik begrijp heel goed dat het een teleurstelling is voor de mensen in het bevingsgebied', zei Blok vrijdag. Maar de echte deceptie is dat het verlagen van de gaswinning nog geen einde van de aardbevingen betekent.   \n  \nIntegendeel: afgelopen jaar was de Groningse bodem opmerkelijk onrustig, met een stevige beving bij Garrelsweer als uitroepteken. Geologen hadden deze naweeën voorspeld. Na ruim een halve eeuw bodemuitputting vereffenen ondergrondse drukverschillen zich. Maar gevoelens van onmacht richten zich makkelijker op een overheid die Groningen decennia lang als wingewest heeft beschouwd dan op een ontembare aarde.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text362"},{"id":"27","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=291a7f4b855a7536b0aa#/pages/50","title":"Leerdam stapt over naar LA Galaxy","text":"Leerdam stapt over naar LA Galaxy\n\nKelvin Leerdam blijft in de Verenigde Staten voetballen. De 31-jarige verdediger ondertekende een contract voor twee jaar bij Los Angeles Galaxy, met een optie op nog een jaar. Leerdam komt transfervrij over van Inter Miami. Voor de oud-speler van Feyenoord en Vitesse is LA Galaxy zijn derde Amerikaanse club. Na het winnen van de KNVB-beker in 2017 met Vitesse verhuisde Leerdam naar Seattle Sounders, waarmee hij twee jaar later kampioen van de MLS werd. Leerdam wordt bij LA Galaxy ploeggenoot van onder anderen de Mexicaanse spits Javier Hernández, oud-speler van Manchester United en Real Madrid.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text67"},{"id":"28","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=6d3d788bab70ff019aa0#/pages/54-55","title":"Maar twee man geselecteerd voor WK","text":"Maar twee man geselecteerd voor WK\n\nVeldrijden\n\nBondscoach Gerben de Knegt heeft slechts twee mannen geselecteerd voor de wereldtitelstrijd, eind deze maand in het Amerikaanse Fayetteville. Alleen Lars van der Haar en Corné van Kessel doen mee. Titelhouder Mathieu van der Poel maakte eerder deze week vanwege rugproblemen al een einde aan zijn cross-seizoen. De vrouwenselectie bestaat uit regerend wereldkampioene Lucinda Brand, Denise Betsema, Annemarie Worst, Marianne Vos, Yara Kastelijn, Inge van der Heijden, Ceylin del Carmen Alvarado en Manon Bakker. De WK veldrijden worden gehouden op 29 en 30 januari.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text171"},{"id":"29","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/68/4","title":"Maar twee mannen naar WK","text":"Bondscoach Gerben de Knegt heeft slechts twee mannen geselecteerd voor de WK veldrijden, op 29 en 30 januari in het Amerikaanse Fayetteville. Bij de vrouwen vaardigt Nederland acht rensters af. Bij de mannen doen alleen Lars van der Haar en Corné van Kessel mee. Titelhouder Mathieu van der Poel maakte eerder deze week vanwege rugproblemen al een einde aan zijn crossseizoen. De vrouwenselectie bestaat uit regerend wereldkampioene Lucinda Brand, Denise Betsema, Annemarie Worst, Marianne Vos, Yara Kastelijn, Inge van der Heijden, Ceylin del Carmen Alvarado en Manon Bakker. Bij de beloften starten titelverdedigster Fem van Empel, Shirin van Anrooij en Puck Pieterse. ,,We kiezen ervoor om alleen renners af te vaardigen die echt om de medailles of om top 5-klasseringen kunnen meedoen'', luidde de uitleg van De Knegt.","intensity":0,"negativity":2,"cluster_id":7,"similar_texts":"text532"},{"id":"30","publisher":"Trouw","date":"2022-01-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1452/articles/1513438/13/2","title":"Man blijft in cel voor dreiging rond Van den Heuvel","text":"### A2\n\nDe 36-jarige man die donderdag is aangehouden op de A2 wegens een dreigende situatie rond misdaadverslaggever John van den Heuvel, wordt door justitie verdacht van het voorbereiden van een misdrijf waar acht jaar of meer jaar celstraf op staat. De man is gisteren voorgeleid aan de rechter-commissaris in Amsterdam. Die bepaalde dat de man de komende drie dagen vast blijft zitten. De man werd donderdagmiddag gearresteerd, waarna de snelweg tussen Maarssen en Breukelen in beide richtingen werd afgesloten. De beveiligde Van den Heuvel liet later weten dat de politieactie te maken had met zijn veiligheid. ANP","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text405"},{"id":"31","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=f84c478255acfa2af077#/pages/50","title":"Minister De Jonge berispt Ajax na overtreden coronaregels","text":"Minister De Jonge berispt Ajax na overtreden coronaregels\n\nHugo de Jonge\n\nRegerend kampioen hult zich in stilzwijgen\n\nDEN HAAG  Aftredend minister Hugo de Jonge heeft Ajax berispt voor het overtreden van de coronaregels. „Iedereen moet zich gewoon aan de regels houden”, aldus De Jonge. ,,Sporters zijn niet uitgezonderd van wet- en regelgeving, ze staan niet boven de wet. Dat betekent gewoon dat als je besmet bent, je in quarantaine moet en niet moet vliegen. Zo zijn de regels. Ajax is daar op aangesproken.” \n\nDe landskampioen brak woensdag het trainingskamp in Portugal af vanwege enkele coronabesmettingen binnen het gezelschap van 63 personen. Het viertal dat positief getest had, bleef niet in quarantaine in de Algarve, maar is met een door Ajax geregelde privéjet apart van de rest teruggevlogen naar Nederland. Dat is in strijd met de regels, die voorschrijven dat iemand die positief test ook in het buitenland direct in quarantaine moet.\n\nHet zou bij Ajax gaan om onder andere twee belangrijke basisspelers, die Ajax-trainer Erik ten Hag niet kan missen bij de herstart van de competitie volgende week zondag tegen FC Utrecht.\n\nAjax hoeft trouwens niet te vrezen voor sancties vanuit politiek Den Haag of vanuit de KNVB. De voetbalbond houdt zich afzijdig in de discussie rond het overtreden van de coronaregels door Ajax. Volgens een woordvoerder is het niet aan de KNVB om daar een oordeel over te geven.\n\nVitesse, ook in Portugal aanwezig, werd met dezelfde problematiek geconfronteerd tijdens het trainingskamp. De Arnhemmers, die waren gekomen met een vakantievlucht, huurden een chartervliegtuig om eerder terug te keren. Het drietal, dat getroffen was door het coronavirus, is achtergebleven in Portugal en keert pas terug na een negatieve PCR-test. „We hopen dat ze zo snel mogelijk terug kunnen”, aldus een woordvoerder van Vitesse.\n\nAjax weigert vooralsnog te reageren op het afgebroken trainingskamp en de berisping van minister De Jonge. De club houdt het bij de korte verklaring van woensdag waarin melding wordt gemaakt van het afbreken van het trainingskamp vanwege enkele in het hotel afgenomen coronatesten, die een positieve uitslag opleverden. Voor vertrek naar Portugal beschikte het hele gezelschap over een negatief testbewijs.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text389"},{"id":"32","publisher":"De Volkskrant","date":"2022-01-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1457/articles/1513439/22/2","title":"Minister De Jonge: Ajax aangesproken op het overtreden van de coronaregels","text":"### Kort\n\nSport • Ajax heeft van de overheid een berisping gekregen voor het niet naleven van de coronaregels. Volgens vertrekkend minister Hugo de Jonge is de landskampioen daarop aangesproken. 'Iedereen moet zich gewoon aan de regels houden', zei De Jonge vrijdag voorafgaand aan de laatste ministerraad van dit kabinet in Den Haag. De landskampioen brak woensdag het trainingskamp in Portugal af vanwege enkele besmettingen binnen het gezelschap van ruim zestig personen. Ajax wil niet zeggen wie dat zijn. Degenen die positief testten, bleven niet in quarantaine in de Algarve, maar zijn apart van de rest van de groep terug naar Nederland gegaan. 'De groep is woensdagavond met een charter teruggevlogen, met uitzondering van die enkelingen met een positieve test. Zij zijn vanwege hun positieve uitslag op een andere wijze huiswaarts gekeerd', aldus een woordvoerder van Ajax. Naar verluidt gebeurde dat met een privéjet. Ajax handelde daarmee in strijd met de regels, die voorschrijven dat iemand die positief test ook in het buitenland direct in quarantaine moet. 'Sporters staan niet boven de wet', aldus minister De Jonge. ANP","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text212"},{"id":"33","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=17bd3ba27a465f2ca4be#/pages/4-5","title":"OM: arrestant A2 verdacht van voorbereiden misdrijf","text":"OM: arrestant A2 verdacht van voorbereiden misdrijf\n\nDreigende situatie snelweg\n\nDRIEBERGEN De man die donderdag is aangehouden tijdens een politieactie op de A2 wegens een dreigende situatie rond misdaadverslaggever John van den Heuvel, zit nog vast. Het is een 36-jarige man uit Utrecht. Volgens het Openbaar Ministerie wordt hij verdacht van het voorbereiden van een ernstig misdrijf.\n\nDe man is vrijdagmiddag voorgeleid aan de rechter-commissaris in Amsterdam. Die bepaalde volgens een woordvoerder van het Landelijk Parket van het OM dat hij de komende drie dagen vast blijft zitten op verdenking van artikel 46 van het Wetboek van Strafrecht. Voor het feit waarvan hij wordt verdacht staat minstens acht jaar celstraf.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text93"},{"id":"34","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/18/3","title":"Overheid helpt Nederlandse start-ups op weg in de VS","text":"De Nederlandse overheid helpt start-ups die in de Verenigde Staten willen groeien. Zestig bedrijven kunnen een coachingsprogramma van twaalf weken volgen om ze voor te bereiden op de Amerikaanse markt.  \n  \nHet ministerie van Economische Zaken stelt er 500.000 euro voor beschikbaar. Het landelijke investeringsfonds Invest-NL draagt ook bij aan het programma, dat een initiatief is van Nederlandse ondernemers en Nederlandse consulaten-generaal in de Verenigde Staten.  \n  \nHet programma is volgens het ministerie nodig, omdat Nederlandse start-ups die internationaal willen uitbreiden vaak tegen financieringsrisico's aanlopen. Dit heeft deels te maken met het feit dat Nederlandse investeerders vaak minder risico willen nemen dan internationale investeerders.   \n  \nEen voorbeeld van een Nederlands bedrijf dat het goed doet in de VS is fabrikant van elektrische fietsen VanMoof. In 2020 haalde het bedrijf nog geld op bij een investeringsmaatschappij uit de Amerikaanse techhub Silicon Valley, Norwest Venture Partners. Het merk, dat in 2009 werd opgezet, heeft winkels in onder meer New York en San Francisco. Door de pandemie kozen mensen vaker de fiets, waardoor het bedrijf de afgelopen jaren flink groeide","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text142"},{"id":"35","publisher":"Trouw","date":"2022-01-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1452/articles/1513438/2/4","title":"Pannekoek evenaart Youp van 't Hek","text":"Peter Pannekoek heeft met zijn oudejaarsconference Nieuw bloed ruim 4,2 miljoen kijkers getrokken. Dat heeft BNNVara bekendgemaakt. Het gaat om de cijfers van de uitzending op oudejaarsavond, de herhaling, mensen die uitgesteld hebben gekeken en mensen die later de show via de NPO-streaming keken. Hiermee evenaart Pannekoek bijna de oudejaarsconference van Youp van 't Hek in 2020, die met zijn voorstelling Korrel zout op 4,3 miljoen kijkers uitkwam. Opvallend is dat de conference van Pannekoek veel meer is teruggekeken.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text427"},{"id":"36","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/21/3","title":"Peter Pannekoek evenaart Youp: allebei ruim vier miljoen kijkers","text":"Peter Pannekoek heeft met zijn oudejaarsconference Nieuw bloed in totaal meer dan 4,2 miljoen kijkers getrokken. Het gaat om de cijfers van de uitzending op oudejaarsavond, de herhaling en de mensen die de show later hebben teruggekeken.In totaal heeft Pannekoek daarmee de cijfers van de oudejaarsconference van Youp van ' t Hek in 2020 geëvenaard, meldt BNNVara. Van 't Hek kwam met zijn voorstelling Korrel zout uiteindelijk uit op 4,3 miljoen kijkers. Opvallend is wel dat bij Pannekoek meer mensen de voorstelling per streaming hebben teruggekeken. Ook was er een dag een illegale versie op YouTube te vinden, die door 70.000 mensen is gezien.Pannekoek noemt de hoge cijfers een eer. ,,Ik ben blij dat de voorstelling zo goed is gevallen bij de aangeschoten kijkers op 31 december en brakke bankliggers op 1 januari.\"","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text361"},{"id":"37","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/11/1","title":"Record: hoogste inflatie in 25 jaar","text":"Afgelopen december lagen de prijzen in Nederland 6,4 procent hoger dan in december 2020. Dat is de hoogste inflatie in 25 jaar.  \n  \nUit cijfers van het Centraal Bureau voor de Statistiek blijkt dat de grootste boosdoener opnieuw de energieprijs was. Olie, gas en steenkool zijn fors duurder dan een jaar geleden, en daarmee ook de elektriciteit. Huishoudens die hun energiecontract moeten vernieuwen merken dat direct. De rekening kan tot honderden euro's per maand duurder uitvallen.  \n  \nNiet alleen energie werd duurder, ook voedsel, alcohol en tabak stegen in prijs. En dat zal voorlopig ook zo blijven, is de verwachting. Grondstoffen voor voedsel zijn duur, maar die stijging hebben fabrikanten nog lang niet allemaal doorberekend aan de consument. Dat gaat waarschijnlijk de komende tijd gebeuren. Ook automobilisten betalen nog steeds de hoofdprijs aan de pomp.\n\nAfvlakking \n\nDe prijzen stijgen in Nederland harder dan gemiddeld in de eurozone. Voor alle twintig eurolanden bedroeg de inflatie in december 5 procent. Dat was in november nog 4,9 procent. Maar ook in Nederland vlakt de prijsstijging af. De verwachting is dat we de grootste stijgingen achter de rug hebben. Voor 2022 wordt gerekend op een inflatie rond de 3 procent.  \n  \nDat is niet meer dan een pleister op de wonde van de koopkracht. De lonen stijgen namelijk veel minder hard dit jaar. Ook de meeste pensioenen gaan er maar een klein beetje op vooruit. Maar hoe lager de inflatie, hoe kleiner het verlies aan koopkracht.De inflatie heeft ook invloed op de rente. De Europese Centrale Bank (ECB) gaat ervan uit dat de hoge inflatie tijdelijk is. Daarom vindt die het niet nodig de inflatie te bestrijden met een hogere rente. Dat is slecht nieuws voor spaarders: die zien de waarde van hun spaargeld dalen.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text388"},{"id":"38","publisher":"Trouw","date":"2022-01-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1452/articles/1513438/1/1","title":"Rotterdam dik aan kop met aantal rechtszaken over bijstand","text":"Van alle rechtszaken in hoger beroep die vorig jaar dienden op het gebied van gemeenten en bijstand, kwam bijna een kwart uit Rotterdam. Dat blijkt uit een inventarisatie van de uitspraken die de Centrale Raad van Beroep (CRvB), de hoogste rechter bij zaken over sociale zekerheid, vorig jaar publiceerde.  \n  \nDaarmee gaat de gemeente ruim aan kop: 133 van de 579 zaken speelden in de Maasstad, terwijl er 38.000 mensen met een bijstandsuitkering wonen. In heel Nederland ontvangen ruim 400.000 mensen bijstand.  \n  \nDe cijfers illustreren het actieve anti-fraudebeleid dat Rotterdam vooral in de periode tussen 2014 en 2018 voerde. In die jaren was de gemeente zeer actief met zogenaamde 'heronderzoeken'. Medewerkers gingen wijk na wijk af om te controleren of mensen met een uitkering daar recht op hadden. De meeste zaken die de CRvB het afgelopen jaar behandelde, stammen uit 2017 of 2018. Dat een kwestie zo lang sleept, is gebruikelijk. Zaken komen pas bij de CRvB op tafel als er al een bezwaarprocedure bij de gemeente en een zaak bij de regionale rechtbank is geweest.  \n  \nEen van de dingen waar de gemeente bij die heronderzoeken specifiek op lette, waren geldopnames in casino's. Van twintig Rotterdammers eiste de gemeente bedragen van tussen 4000 en 22.000 euro aan te veel ontvangen bijstand terug. In al die zaken kreeg de gemeente grotendeels of (meestal) geheel gelijk.  \n  \nGokken naast een uitkering is een juridische doodzonde. Wie zijn geluk in het casino beproeft en dat niet meldt aan de gemeente, verspeelt in feite zijn recht op bijstand voor die betreffende maand. Een bijstandsuitkering is namelijk bedoeld als laatste vangnet als er niet genoeg andere inkomsten zijn. Als iemand gokt, is echter voor de gemeente niet na te gaan of hij daarmee geld wint of juist verliest. In dat geval is het 'recht op bijstand niet vast te stellen'.  \n  \nDe terugvorderingen verschillen flink in hoogte: als de gemeente concludeert dat iemand in drie verschillende maanden heeft gegokt, wordt er voor drie maanden aan bijstand teruggevorderd. Staan er in 12 maanden geldopnames in casino's geregistreerd, dan moet iemand een heel jaar aan uitkeringsgeld terugbetalen.  \n  \nOok op basis van andere opvallende transacties op de bankafschriften van bijstandsgerechtigden greep Rotterdam regelmatig in. Wie bijstand ontvangt, is verplicht zijn inkomsten aan de gemeente te melden. Dat deed een man die zes jaar lang maandelijks 300 euro van zijn ouders ontving, onder meer om biologisch voedsel te kopen, bijvoorbeeld niet. Hij kreeg door die maandelijkse bijdrage en een aantal andere giften al die tijd te veel bijstand, redeneert de gemeente dan. Hij moest daarom 40.000 euro terugbetalen. Terecht, oordeelde de CRvB.  \n  \nDat patroon is in een stuk of 25 zaken terug te zien. Mensen die regelmatig geld van familie kregen en daar geen sluitende verklaring voor hadden, kregen met terugvorderingen te maken. Dat geldt ook voor mensen die regelmatig contant geld op hun eigen rekening stortten, maar niet konden verantwoorden waar dat vandaan kwam.  \n  \nRotterdam kreeg net zo vaak gelijk van de CRvB als andere gemeenten. In zo'n 20 procent van de zaken wordt de uitkeringsgerechtigde voor een belangrijk deel of helemaal in het gelijk gesteld. Daarbij moet wel worden aangetekend dat mensen doorgaans al twee keer eerder in het ongelijk zijn gesteld: door de gemeente zelf en door de lagere rechter.  \n  \nRotterdam heeft zijn aanpak inmiddels flink bijgesteld. Heronderzoeken zijn er nog steeds. Maar het is 'minder controlerend en meer dienstverlenend' geworden, licht een gemeentewoordvoerder toe. Zo is er geen automatische boete meer als iemand een kleine fout maakt.  \n  \nde Verdieping 6|7  \n  \nWie gokt, kan de bijstand vergeten\n\nIn het kort\n\nRotterdam voerde vorig jaar een kwart van alle zaken in hoger beroep over de bijstand  \n  \nDe gemeente had in de jaren ervoor een erg actief controlebeleid gevoerd  \n  \nZo moesten mensen terug- betalen als ze gegokt hadden","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text35"},{"id":"39","publisher":"Trouw","date":"2022-01-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1452/articles/1513438/38/1","title":"Rotterdam gooit het roer in bijstandszaken om: minder sancties, meer hulp","text":"Jacqueline Nieuwstraten is al zo'n twintig jaar sociaal advocaat in Rotterdam. Maar niet eerder maakte ze zo'n golf aan nieuwe bijstandszaken mee als in 2018. De een na de ander kwam langs op haar spreekuur. \"Allemaal mensen die te maken kregen met een heronderzoek\", blikt ze terug. \"De gemeente had hun bankafschriften van de afgelopen maanden opgevraagd. En daarin kwamen nogal eens onvolkomenheden naar voren.\"  \n  \nEen bijschrijving van 500 euro van een familielid bijvoorbeeld. Of een paar stortingen van contant geld op de eigen rekening. Het zijn op zichzelf weinig uitzonderlijke transacties. Maar wie een bijstandsuitkering heeft, is verplicht ze te melden. Een overboeking van vrienden of familie wordt namelijk in beginsel als inkomen gezien. Wie 500 euro ontvangt, heeft 500 euro minder aan bijstand nodig om rond te kunnen komen, zo is de gedachte.   \n  \n\"Toen er zo'n hausse aan zaken kwam, heb ik een brief gestuurd naar de ombudsman van de gemeente\", vertelt Nieuwstraten. \"Het viel me toen op dat mensen simpelweg niet wisten dat ze iets fout deden. De gemeente gaf weliswaar aan dat mensen verplicht zijn om zaken te melden die voor hun uitkering van belang zijn. Maar de aard en de omvang van die plicht was veel mensen niet duidelijk.\"  \n  \nDoor alle bezwaar- en beroepstermijnen die Nederland rijk is, spoelde die golf aan Rotterdamse bijstandszaken juist dit jaar bij de Centrale Raad van Beroep (CRvB) binnen. Bij de hoogste rechter in zaken over sociale zekerheid krijgt de gemeente in dit soort zaken over transacties en bankafschriften vaak gelijk. \"In het begin heb ik me in de verdediging erg gericht op het argument dat de gemeente onvoldoende informatie geeft.\" Maar dat spoor liep dood: het is juist ook de ontvanger van bijstand die geacht wordt de wet te kennen.   \n  \nHet bleek soms wel effectief om heel goed te onderbouwen hoe de vork in de steel zat. \"Als je duidelijk kunt maken dat een gestort bedrag bijvoorbeeld om een terugbetaalde lening ging, wil de rechter daar nog weleens in meegaan. Maar veel vaker hebben mensen simpelweg geen administratie om het tegendeel te bewijzen.\"   \n  \nToch kunnen kleine succesjes bij de Centrale Raad van Beroep juist in dit soort zaken het verschil maken, weet Nieuwstraten. Want krijgt de gemeente op een klein onderdeel toch ongelijk, dan slaagt formeel het hoger beroep. \"En in dat geval moet de gemeente een proceskostenvergoeding betalen.\" \n\nGokken is een doodzonde\n\nDie vergoeding bedraagt al gauw boven de duizend euro, terwijl de gemeente daarvoor bij mensen met een laag inkomen doorgaans bijspringt. Minima krijgen dan dus een bedrag terug dat ze in eerste instantie niet zelf hoeven te betalen. \"Het kan dus zijn dat de terugvordering alsnog voor een belangrijk deel kan worden betaald van die proceskostenvergoeding.\"  \n  \nDat geldt dan wel vooral voor de zaken waarin het om relatief kleine terugvorderingen gaat. Opvallend is echter ook het aantal Rotterdamse zaken waarin geld wordt teruggevorderd omdat een bijstandsontvanger in het casino heeft gegokt. In feite is dat een variant op andere zaken die gebaseerd zijn op rekeningafschriften. \"De gemeente heeft een lijst van betaalautomaten die in het casino staan\", weet Nieuwstraten. \"Als je daar geld opneemt, gaan ze ervan uit dat je gegokt hebt.\"  \n  \nWie regelmatig gokt, kan met hoge terugvorderingen te maken krijgen. Een avond in een casino betekent doorgaans dat de bijstand voor de hele maand moet worden terugbetaald. De gemeente kan namelijk niet vaststellen of er sprake is van winst of verlies. Het recht op bijstand is in dat geval 'niet vast te stellen'. Gokt een bijstandsontvanger dus in twaalf verschillende maanden, dan moet hij een jaar aan ten onrechte ontvangen uitkering terugbetalen. Ook als hij in het casino vooral veel geld heeft verloren.  \n  \nIn de twintig Rotterdamse gokzaken die in 2021 in hoger beroep voorbijkwamen, ging het in alle gevallen om duizenden euro's. Hoewel de gemeente in dit soort gevallen bijna altijd gelijk krijgt van de rechter, hebben de vele ingrijpende zaken het Rotterdamse gemeentebestuur wel aan het denken gezet. \"Tot 2019 waren we vooral gericht op fraudebestrijding\", licht een woordvoerder toe. \"Maar we willen ook oog hebben voor de oorzaken van gokgedrag en het gevolg van zo'n hoge terugvordering voor een werkzoekende.\"\n\nHeronderzoeken\n\nHet leidde ertoe dat Rotterdam de eigen beleidsregels vorig jaar al aanpaste. \"We willen de naar onze mening soms buitenproportioneel hoge terugvorderingen tegengaan. Met name in situaties waarbij in het casino slechts geringe bedragen zijn gepind.\" Daarom laat de gemeente geldopnames tot 100 euro nu ongemoeid. Ook bij hogere bedragen krijgt iemand in eerste instantie alleen een waarschuwing, maar wordt wel meteen een intensiever traject gestart. Enerzijds om te kijken of hulp nodig is, anderzijds om te kijken of hier dan toch niet écht sprake is van fraude.  \n  \nDe nieuwe regels over gokken staan niet op zichzelf. In de afgelopen twee à drie jaar is de nadruk meer op de menselijke maat komen te liggen. \"Heronderzoeken doen we nog steeds, maar de aard van het gesprek is minder controlerend en meer dienstverlenend geworden\", vervolgt de woordvoerder. \"Zo worden er niet meer automatisch boetes gegeven wanneer iemand bijvoorbeeld per ongeluk of door onwetendheid is vergeten om een wijziging in zijn persoonlijke situatie door te geven.\"  \n  \nDat merkt advocate Jacqueline Nieuwstraten dan weer op haar spreekuur. Daar was het in 2021 juist merkbaar rustiger dan drie jaar geleden. En dus hoef je geen waarzegger te zijn voor de volgende voorspelling: in 2024 heeft de CRvB het een stuk minder druk met zaken uit de gemeente Rotterdam.\n\nKinderkleren doorverkopen mag, maar handelen in puppy's niet\n\nEen vrouw uit Rotterdam plaatst regelmatig advertenties voor puppy's op Marktplaats. Wanneer de gemeente daar achter komt, volgt een onderzoek of ze wel terecht bijstand heeft ontvangen. Dat leidt ertoe dat de vrouw meer dan 9000 euro terug moet betalen.  \n  \nHandelen via Marktplaats is op zichzelf niet verboden voor mensen met een bijstandsuitkering. Als zij incidenteel wat privéspullen verkopen of kopen, mag dat gewoon. Dat wordt anders als er sprake is van structurele handel. In dat geval mag de gemeente stellen dat iemand in feite gewoon aan het werk is en geld verdient. En dat heeft dan gevolgen voor de uitkering: die is dan immers deels of helemaal niet meer nodig.  \n  \nDe vrouw blijkt volgens het onderzoek van de gemeente in zes maanden tijd twaalf keer een advertentie op Marktplaats te hebben gezet. Daarin bood zij de puppy's aan voor prijzen van 650 of 700 euro per hondje. Zelf sprak ze van drie nestjes met in totaal negen puppy's.  \n  \nDe structurele verkoop van honden tegen behoorlijke prijzen laat zien dat dit geen incidentele privétransacties op Markplaats waren, zo oordeelt de rechter. Hier is sprake van zakelijke handel. De vrouw had de verkoop van de puppy's dan ook aan de gemeente moeten melden. De terugvordering is dan ook terecht.  \n  \nDe vrouw probeert het bedrag daarvan nog omlaag te krijgen omdat zij minder inkomsten uit de handel zou hebben gehaald dan de gemeente aan uitkeringsgeld terugclaimt. Maar daar gaat de rechter niet in mee: gezien het grote aantal advertenties in korte tijd is het aannemelijk dat de vrouw meerdere moederhonden hield, en er meer dan drie nestjes zijn geweest, zo staat in de uitspraak.\n\nMenselijke maat gaat voor de letter van de wet\n\nEen Rotterdammer met psychische problemen krijgt een aantal bedragen van zijn broer op zijn rekening gestort, zodat hij zijn schulden af kan lossen. Als de gemeente bij een heronderzoek zijn bankafschriften controleert, wordt hij daarop aangesproken.  \n  \nGiften van vrienden of familie moeten namelijk altijd aan de gemeente gemeld worden. In dat geval is er immers sprake van extra inkomsten. Er is dan minder bijstand nodig, dus gaat de uitkering omlaag. Het geld dat deze man van zijn broer kreeg, noopt de gemeente er daarom toe bijna 3000 euro aan te veel ontvangen bijstand terug te vorderen. Ook krijgt hij een boete van 590 euro opgelegd.  \n  \nDe gevolgen voor de man zijn groot: hij dacht met hulp van zijn broer juist het goede te doen, en zijn laatste schulden af te lossen. In plaats daarvan kampt hij nu met een nieuwe schuld aan de gemeente. De gevolgen voor zijn psychische gesteldheid zijn groot, blijkt uit verklaringen van zijn huisarts en psycholoog. Hij raakt gedemoraliseerd door het gebrek aan perspectief en verliest zijn vertrouwen in instanties. De stap naar betaald werk - en dus uit de bijstand - raakt daardoor verder uit zicht.  \n  \nHet brengt de Centrale Raad van Beroep tot een van de opvallendste uitspraken van 2021. De gemeente Rotterdam heeft - puur kijkend naar de regels - gelijk. Maar wanneer er sprake is van 'onaanvaardbare sociale gevolgen' móet de gemeente juist een uitzondering maken. Een beroep op dat soort bijzondere omstandigheden wordt meestal afgewezen. Maar in dit geval laat de rechter de psychische gezondheid van de man boven de letter van de wet gaan. De terugvordering en boete gaan dus van tafel.\n\nBijzondere bijstand wordt door de rechter bijna nooit alsnog toegekend\n\nDe Centrale Raad van Beroep buigt zich ook met grote regelmaat over zaken rondom 'bijzondere bijstand'. Daarop kunnen mensen met een minimuminkomen een beroep doen als ze met een onverwachte kostenpost worden geconfronteerd.  \n  \nDat doet ook een vrouw uit Rotterdam die een nieuw bed voor haar 15-jarige dochter wil kopen. Zij is arbeidsongeschikt en krijgt haar Wajong-uitkering doorgaans via het UWV. Bijzondere bijstand is echter altijd een zaak voor de gemeente, die de aanvraag in dit geval afwijst. Een bed, zo stelt de gemeente Rotterdam, valt onder de 'incidenteel voorkomende algemeen noodzakelijke kosten van het bestaan'.  \n  \nEen bed is daarmee in beginsel een uitgave waarvoor ook iemand met een uitkering zelf moet kunnen sparen. Bij de hoogte van het uitkeringsbedrag is namelijk rekening gehouden met het feit dat mensen geld opzij moeten kunnen leggen voor bijvoorbeeld een bed of koelkast.  \n  \nMaar in dit geval beroept de vrouw zich op medische noodzaak en bijzondere omstandigheden. Zij slaapt namelijk samen met haar dochter in één tweepersoonsbed. Dat leek destijds een goede keuze, maar vanwege haar medische toestand gebruikt zij nu een apneu-apparaat. Het geluid daarvan houdt haar dochter uit haar slaap.  \n  \nDie opmerkelijke reden doet echter niets af aan de noodzaak om van tijd tot tijd een nieuw bed aan te schaffen, oordeelt de rechter. De gemeente Rotterdam mocht de aanvraag daarom weigeren.  \n  \nOverigens krijgen gemeenten in zaken over bijzondere bijstand bijna altijd gelijk. Zij mógen best coulant zijn en een plotselinge grote uitgave vergoeden. Maar dat is dan 'buitenwettelijk begunstigend beleid'. Zolang een gemeente haar eigen regels maar consequent toepast, is ze alleen in heel bijzondere omstandigheden verplicht tot een gift.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text360"},{"id":"40","publisher":"NRC Handelsblad","date":"2022-01-08","url":"https://www.nrc.nl/nieuws/2022/01/07/sidney-poitier-vond-de-afro-amerikaan-in-de-film-uit-a4076031#20220108-80210-101","title":"Sidney Poitier vond de Afro-Amerikaan in de film uit","text":"Sidney Poitier 1927-2022De Bahamaans-Amerikaanse acteur en regisseur Sidney Poitier was de eerste zwarte acteur die belangrijke hoofdrollen in Amerikaanse films speelde. Hij was een idool en rolmodel voor belangrijke navolgers als Oprah Winfrey en Denzel Washington.,Op de avond van 13 april 1964 stapte Sidney Poitier uit een limousine in Santa Monica, Californië. Strak rokkostuum, brede glimlach. Ongekend in die tijd, een zwarte man die als passagier in een limousine zat. Maar het was niet zomaar een avond, en niet zomaar een man. Vijf jaar eerder was Poitier als eerste zwarte acteur genomineerd voor de Academy Award voor beste acteur voor zijn rol in The Defiant Ones (1958). Het bleef toen bij een nominatie. In 1964 werd hij opnieuw genomineerd als beste acteur, voor Lilies of the Field (1963). Deze keer won hij. Hij nam de prestigieuze prijs in ontvangst in een zaal met vrijwel uitsluitend witte mensen. Zijn Oscarbeeldje stond voor meer dan de erkenning van zijn acteertalent, het was een symbool voor veranderende tijden in de Verenigde Staten.\n\nSidney Poitier werd op 20 februari 1927 geboren in Miami. Zijn ouders, Evelyn en Reginald Poitier, waren tomatentelers uit de Bahama’s, die naar Florida waren gereisd om hun oogst te verkopen. Evelyn was toen zeven maanden zwanger van hun zevende, en laatste, kind.\n\nPoitier woog bij zijn geboorte 1.360 gram. Hij was zo klein en breekbaar, dat zijn vader een schoenendoos zocht omdat hij verwachtte zijn zoon te moeten begraven. Maar zijn moeder gaf de moed niet op, en de kleine Sidney wist te overleven. Poitier werd uiteindelijk 94 jaar oud, hij overleed afgelopen nacht op de Bahama’s.\n\nTe vroeg geboren worden had niet alleen nadelen: toen baby Sidney met zijn ouders naar de Bahama’s terugkeerde, had hij door zijn geboorte in de VS automatisch de Amerikaanse nationaliteit. Op Cat Island, waar hij opgroeide, leidde het gezin een simpel leven. Het eilandje telde zo’n 1.000 inwoners en was nog ‘onaangetast’ door het kapitalisme: het gezin leefde van de eigen oogst en droeg jute zakken.\n\nToen Florida een handelsstop invoerde op tomaten uit de Bahama’s, moesten de Poitiers verhuizen naar de hoofdstad Nassau. Voor het eerst kwam de jonge Sidney in aanraking met ongelijkheid: het gezin was zijn voornaamste bron van inkomsten kwijt en verviel tot armoede. Toen hij dertien was, werd hij zomaar in zijn gezicht geslagen door een witte tiener.\n\nBeter leven\n\nAls vijftienjarige stapte Poitier op een boot naar Miami, op zoek naar een beter leven. Op zak had hij 3 dollar die hij van zijn vader had gekregen. Maar het racisme in Florida was anders dan in Nassau; in de VS werd hij geconfronteerd met de Ku Klux Klan. „Ik werd nooit zo beschreven als hoe Florida mij beschreef”, zou Poitier in 2009 in een interview met de nationale Amerikaanse radiozender NPR vertellen. „Florida zei: ‘Jij bent niet wie je denkt dat je bent. We zullen bepalen wat je bent.’ Ik besliste: ‘Nee, ík bepaal wie ik ben.’” Kort erna vertrok hij naar New York.\n\nDaar was overleven moeilijk. Poitier ging van baantje naar baantje en sliep vaak op straat. Op een dag, begin jaren 40, deed hij auditie bij The American Negro Theater, een jonge theatergroep in Harlem. Hij kon nauwelijks lezen, had een zwaar Caraïbisch accent. De regisseur raadde hem aan zijn tijd niet te verdoen en vaatwasser te worden. Maar op het podium had hij de smaak van het acteren te pakken gekregen.\n\nPoitier met zijn Oscar. Foto AP\n\nIn de jaren erna werkte Poitier als vaatwasser en schoonmaker om zijn acteerlessen te kunnen betalen. Hij leerde zichzelf het Amerikaanse accent aan door iedere dag urenlang journalisten na te doen. In 1945 werd hij aangenomen voor de opleiding van The American Negro Theater. Door ziekte van een acteur kreeg Poitier op een avond zijn kans: hij speelde zijn eerste hoofdrol.\n\nIn 1950 volgde de eerste film: No Way Out. Poitier speelde een idealistische arts die een witte misdadiger moet behandelen – hij blijft rustig terwijl zijn patiënt en diens gezin racisten zijn. Het was de eerste van vele rollen waarin Poitier de bedachtzame, beschaafde zwarte man was tegenover een bevooroordeelde, vaak kwaadaardige witte persoon. De films eindigden vaak met een positieve noot: een of meerdere van de racistische personages komen tot inkeer en beseffen dat ook zwarte mensen mensen zijn.\n\nLees ook: Het duurde lang voor de zwarte huid kon schitteren in de film\n\nIn 1967 was hij in Guess Who’s Coming to Dinner? de zwarte verloofde van een witte vrouw, die voor het eerst haar progressieve, maar terughoudende ouders ontmoet; in To Sir, With Love een leerkracht op een arme binnenstedelijke Londense school, en in In the Heat of the Night een rechercheur uit Philadelphia die in het racistische Zuiden van de VS een moord moet helpen oplossen.\n\nDeze drie films waren allemaal hits: dat jaar was Sidney Poitier Amerika’s grootste filmster. Voor het eerst in de geschiedenis was een zwarte man de populairste en meest geliefde acteur in het land.\n\nIdeale schoonzoon\n\nPoitiers impact op de Amerikaanse samenleving tijdens die jaren was van onschatbare waarde. Als de eerste, en heel lang ook de enige zwarte filmster, keek het hele land naar hem. In iedere film vertegenwoordigde hij zwarte mensen. Alle zwarte mensen. Met die gedachte koos hij zorgvuldig zijn rollen uit. Hij schetste een intiemer beeld van zwarte mensen, en maakte voor witte mensen duidelijk hoe de gevolgen van racisme zwarte mensen achter gesloten deuren raakten.\n\nZwarte mensen werden eindelijk op bioscoopschermen afgebeeld als intelligente wezens met gevoelens en (enige vorm van) autonomie. Wanneer ze naar Poitier keken, zagen ze zichzelf in meer rollen dan de tot slaaf gemaakte, de butler of de lompe compagnon. Ook witte mensen waren overtuigd: hij was wellicht de enige zwarte man die de ideale schoonzoon leek.\n\nMaar de jaren 60 waren bewogen jaren in de Verenigde Staten. Afro-Amerikanen waren sinds 1954 aan het strijden voor burgerrechten. Het was geen toeval dat Poitier net in dat klimaat kon doorbreken in Hollywood, en met juist die rollen. Toch was er ophef toen Poitier en actrice Katharine Houghton voor het eerst gepassioneerd zoenden in Guess Who’s Coming To Dinner (1967). De film werd afgemonteerd op het moment dat het interraciaal huwelijk in verschillende staten in de VS nog verboden was, en verscheen kort nadat dat verbod was opgeheven.\n\nKuis en seksloos\n\nHet sentiment was, stilletjes aan, aan het veranderen. Poitiers rollen begonnen te vervelen. Zijn personages waren zo kuis dat ze werden beschreven als ‘seksloos’. „Als zwarte man moest hij beter zijn dan de witte man, en hij besloot de perfecte man te zijn”, verklaarde collega Houghton in die tijd. Maar veel zwarte mensen verzetten zich inmiddels tegen die houding. Poitier werd verweten dat hij met zijn films het oneerlijke idee in stand hield dat zwarte mensen perfect moesten zijn om aanvaard te worden. Dat je rustig en beheerst moest omgaan met racisme en je niet mocht terugvechten.\n\nVoor Poitier kwam die kritiek hard aan. Hij was zelf actief in de burgerrechtenbeweging, hielp bij het plannen van de March on Washington (1963) en steunde de Mississippi Summer Project (1964) met een donatie van 70.000 dollar (vandaag ongeveer een half miljoen dollar). Maar toen Martin Luther King, Jr. – een man die voor velen gelijkenissen vertoonde met Poitiers personages – in 1968 vermoord werd, voelden de critici zich alleen maar gesterkt.\n\nPoitier ging een jaar vissen in de Bahama’s. Toen hij terugkeerde naar Hollywood, legde hij zich toe op het regisseren. Hij wilde mensen aan het lachen maken en maakte films als A Warm December (1973), Uptown Saturday Night (1974), Let’s Do It Again (1975), A Piece of the Action (1977). Als regisseur werkte hij met grote namen, vaak met Bill Cosby. Maar deze grote namen bleken niet genoeg: zijn films werden doorgaans slecht ontvangen. Toch maakte hij in 1980 de eerste film door een zwarte regisseur die meer dan 100 miljoen dollar opbracht; Stir Crazy met het komische acteursduo Gene Wilder en Richard Pryor. Zijn laatste film, Ghost Dad (1990), was echter een regelrechte flop.\n\nDe Amerikaanse president Obama reikte Sidney Poitier in 2009 de Presidential Medal of Freedom uit, de hoogste onderscheiding voor Amerikaanse burgers. Foto J. Scott Applewhite/AP\n\nIn de laatste decennia van zijn leven bleef Poitier weg van de spotlights. Van 1997 tot 2007 was hij ambassadeur voor de Bahama’s in Japan. Hij schreef drie autobiografische boeken: This Life (1980), The Measure of a Man: A Spiritual Autobiography (2000), en Life Beyond Measure: Letters to My Great-Grand-Daughter (2008).\n\nMaar ook al was hij niet meer op het grote scherm te zien, de acteur bleef erkenning krijgen voor zijn grote rol in de Amerikaanse cinema. Een versie van superheld Green Lantern gebaseerd op Poitier verscheen in 1972. In 1974 werd hij geridderd door koningin Elizabeth II. Hij ontving de belangrijkste prijzen als erkenning voor zijn levenswerk: in 2002 de prestigieuze Academy Honorary Award „voor zijn uitzonderlijke vertolkingen en unieke persoonlijkheid op het witte doek” en in 2016 de BAFTA Fellowship. De Amerikaanse president Obama reikte hem in 2009 de Presidential Medal of Freedom uit, de hoogste onderscheiding voor Amerikaanse burgers.\n\nPoitier blijft niet alleen voortbestaan in zijn films en boeken, hij inspireerde een hele generatie zwarte mensen. „Omdat jij toen die Oscar hebt gewonnen, wist ik diep vanbinnen dat ook ik iets bijzonders kon doen in mijn leven”, vertelde Oprah Winfrey hem. Zij was in 1964 tien jaar en arm, en is nu een van de rijkste en meest invloedrijke mensen ter wereld. Poitier heeft de dromen en ambities van acteurs als Morgan Freeman en Denzel Washington aangewakkerd. In de woorden van collega James Earl Jones: Sidney Poitier heeft „de Afro-Amerikaan in films uitgevonden”.\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 januari 2022","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text543"},{"id":"41","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=5c71765f168c16b8e76d#/pages/38-39","title":"Steun voor start-ups bij Amerikaanse doorbraak","text":"Steun voor start-ups bij Amerikaanse doorbraak\n\nCoaching\n\nDe Nederlandse overheid helpt Nederlandse start-ups die in de Verenigde Staten willen groeien. De komende drie jaar volgen maximaal zestig bedrijven in de zogeheten ScaleNL Accelerator een coachingsprogramma dat twaalf weken duurt ’om ze gereed te maken voor succes op de Amerikaanse markt’. Daarvoor stelt het ministerie van Economische Zaken en Klimaat €500.000 beschikbaar. Het landelijke investeringsfonds Invest-NL draagt ook bij aan het programma, een initiatief van Nederlandse ondernemers en Nederlandse consulaten-generaal in de Verenigde Staten. Het bedrag wordt mogelijk aangevuld met privaat geld. Dirk Janssen, consul-generaal in San Francisco: „In de VS worden Nederlandse start-ups vaak als innovatief en vernieuwend gezien. Met ScaleNL proberen we die Amerikaanse doorbraak ook écht te forceren.” Aanmelden kan tot 18 februari.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text256"},{"id":"42","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=ad5dd653dae42236de6d#/pages/56","title":"SUPERTRIO PAKT GOUD","text":"SUPERTRIO PAKT GOUD\n\nHEERENVEEN Na een roerige week hebben de Nederlandse mannen zich dubbel en dwars laten gelden op de ploegenachtervolging bij de EK Afstanden. Sven Kramer, Marcel Bosker en Patrick Roest pakten goud door regerend olympisch kampioen Noorwegen net voor te blijven en daarbij een nieuw baanrecord van 3.37,97 te laten noteren. \n\nDe toptijd kwam tot stand nadat Roest in de slotronden op kop had gesleurd. Juist Roest had emotionele dagen achter de rug omdat hij boos was op de schaatsbond. Hij kreeg geen olympische startplek op de 1500 meter en klaagde over de ’gebrekkige communicatie’. \n\n„Het was lekker om even hard te schaatsen na die stress deze week”, zei Roest nadat het Wilhelmus in het lege Thialf had geklonken. „Ik heb het gedoe zo snel mogelijk van me laten afglijden. Ik wil er ook niet meer in blijven hangen. Het is nu klaar, want ik ga er niet vanuit dat de KNSB anders beslist.”\n\nToch heeft Roest er geen spijt van dat hij zijn tanden heeft laten zien. „Het is goed geweest om te laten weten hoe ik me voel. Je kan het wel stil houden, maar dan blijft het misschien ook aan je kleven richting de Spelen.”\n\nKramer maakte zich niet zo druk over het relletje rond Roest: „Ik ben 35 en heb wel vaker zoiets meegemaakt. Dat hoort ook bij topsport. Het is de druk van de Spelen en het is goed dat het gebeurt. Soms geeft het ook een beetje vuur. Dat is soms nodig.”","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text299"},{"id":"43","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/68/3","title":"Tahiri opvolger van Veerman","text":"Heerenveen heeft de Belgische middenvelder Anas Tahiri gecontracteerd, als vervanger van de naar PSV vertrokken Joey Veerman. De 26-jarige Tahiri, die van 2018 tot 2021 voor RKC speelde, komt transfervrij over van CFR Cluj. Bij de Roemeense club kreeg hij dit seizoen amper speeltijd. Voor zijn periode bij RKC voetbalde Tahiri in eigen land, bij Lierse SK.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text528"},{"id":"44","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=8cd859ef4e02eb7ae0ad#/pages/50","title":"Tahiri volgt Veerman op","text":"Tahiri volgt Veerman op\n\nSC Heerenveen heeft de Belgische middenvelder Anas Tahiri gecontracteerd, als vervanger van Joey Veerman. De 26-jarige Tahiri, die eerder uitkwam voor RKC Waalwijk, komt transfervrij over van het Roemeense CFR Cluj. Hij heeft tot medio 2024 getekend in Friesland.\n\n„Na het vertrek van Joey zijn we blij dat we Anas kunnen presenteren. Met zijn creativiteit en ervaring in het Nederlandse voetbal kan hij voor ons van waarde zijn. We volgen Anas al langer en zijn blij dat hij nu voor ons kiest”, aldus technisch manager Ferry de Haan. \n\nHeerenveen verkocht de Volendamse middenvelder Veerman eerder deze week aan PSV, dat Feyenoord af wist te troeven.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text553"},{"id":"45","publisher":"De Volkskrant","date":"2022-01-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1457/articles/1513439/50/2","title":"Tot nu toe lijkt Ernst Kuipers behoorlijk veel op Hugo de Jonge","text":"De nieuwe ploeg bewindslieden wordt vaak ingedeeld in twee groepen: doorgewinterde politici en vakministers. Neem de wissel op Volksgezondheid van Hugo de Jonge (CDA) naar Ernst Kuipers (D66). Van de beroepspoliticus naar het inhoudelijke zwaargewicht, is het idee.  \n  \nNu zaten De Jonges politieke ambities de corona-aanpak zonder twijfel in de weg. Letterlijk, doordat hij energie stak in zijn kandidatuur voor het CDA-lijsttrekkerschap. En zijn obsessie met zijn imago was ook schadelijk. Ambtenaren horen zich in een pandemie niet af te vragen: komt Hugo wel goed voor de dag?  \n  \nAlleen, het punt is niet dat De Jonge onvoldoende medische kennis had of nooit een ziekenzaal had ingericht. Het probleem is dat hij zijn profilering boven de zaak plaatste.  \n  \nKuipers is een gevierd hoogleraar en maag-darm-leverarts. Geen coronakenner, maar toch, een goede wetenschapper. En hij bestuurt het Erasmus Medisch Centrum en doet de landelijke verdeling van patiënten. Relevanter kan niet, lijkt het.  \n  \nToch wel. Als de coalitiepartijen iets hadden moeten leren, is het dat de coronapandemie geen zorgkwestie is. De vraag was niet: 'Is er een dokter in de zaal?' Het nieuwe kabinet had de best mogelijke leider moeten zoeken die een complex probleem aankan dat zich manifesteert op elk denkbaar maatschappelijk terrein. Hoogstens is de aanleiding medisch. Belangrijk aan zo iemand zijn integriteit, inzicht, empathie en lerend vermogen.  \n  \nWat hebben we van Kuipers gezien?  \n  \nHij riep al snel publiekelijk dat hij minister wilde worden. Terwijl hij zelf een bestuurlijke rol had en gesprekspartner was van de zittende minister. Dat was ondermijnend: profiel boven de zaak.  \n  \nWanneer besmettingen opliepen, kwam hij in de media sussen, omdat er in ziekenhuizen nog weinig aan de hand was. Hij begreep dus exponentiële groei niet, net zo min als het basisprincipe dat een crisis snel handelen vergt. En hij sloeg draagvlak weg.  \n  \nNadat er was ingegrepen, juichte Kuipers steevast te vroeg. Bij de eerste de beste stabilisatie in ziekenhuizen beweerde hij dat 'we over de piek waren' of dat dit een 'kentering' was. Keer op keer zat hij ernaast, zich er kennelijk niet van bewust dat zijn woorden effect hadden op gedrag en de verspreiding van het virus verergerden.  \n  \nWaarom was Kuipers zo veel in de media? Hij gebruikte zijn podium nauwelijks om patiënten en personeel in het licht te zetten. De hoop klinkt dat hij meer gevoel heeft met de werkvloer. En goed, vorige winter lobbyde hij in de media om zorgpersoneel voorrang te geven bij vaccinatie. Maar daardoor duurde het na een toch al trage start alleen maar langer om kwetsbaren te beschermen. Dat heeft vermoedelijk extra levens gekost en de druk op de zorg vergroot.  \n  \nToen deze winter code zwart werd bereikt, trok Kuipers juist één lijn met het kabinet tegen het ontredderde personeel. Hij en De Jonge poogden dat drama weg te moffelen met semantiek. Allicht komt de ziekenhuisbaas die zegt dat het oude kabinet van Rutte en Kaag code zwart op zijn geweten heeft, niet in het nieuwe kabinet van Rutte en Kaag.  \n  \nIn oktober kwam Kuipers verrassend met de erkenning dat Nederland beter op besmettingen had kunnen sturen dan op ziekenhuiscapaciteit. Hoera, kon je denken, zelfreflectie! Maar hij had het er niet over dat hij zelf bepalend was geweest bij het sturen op bedden en het daaruit volgende late ingrijpen. En dat hij dus medeverantwoordelijk is voor onnodige coronaslachtoffers, onnodige uitgestelde zorg en onnodig lange en zware maatregelen.  \n  \nKuipers en De Jonge lijken in de coronacrisis meer op elkaar dan ze verschillen. Tot nu toe. Op een nieuwe positie kán iemand soms onverwacht tot bloei komen.","intensity":2,"negativity":0,"cluster_id":12,"similar_texts":"text91"},{"id":"46","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/68/2","title":"Tweede zege Bos in wereldbeker","text":"Kimberley Bos heeft met nog één wedstrijd te gaan haar leiding in het wereldbekerklassement verstevigd. In het Duitse Winterberg won de 28-jarige Nederlandse voor de tweede keer dit seizoen een wereldbekerwedstrijd. Volgende week kan Bos in het Zwitserse Sankt Moritz de eindzege in het klassement binnenslepen.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text31"},{"id":"47","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/2/2","title":"Uiterwaarden lopen vol","text":"De lagergelegen uiterwaarden langs de rivieren gaan dit weekend volstromen door een verhoogde waterstand in Rijn, Waal en IJssel. De verhoogde stand wordt veroorzaakt door veel regen en smeltwater uit Duitsland en Zwitserland. Rijkswaterstaat verwacht dat de Rijn vandaag een piek van net onder de 13 meter boven NAP bij Lobith bereikt. Ook laaggelegen parkeerplaatsen aan de rivieren lopen het risico onder te lopen.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text251"},{"id":"48","publisher":"De Telegraaf","date":"2022-01-08","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ab23c5f92527f473c77d5b38283f02e/web/OPS/cciobjects.json&hash=05dcf8452109e94e4b67#/pages/56","title":"Vechtsportautoriteit: ‘Zegt vooral wat over Glory’","text":"Vechtsportautoriteit: ‘Zegt vooral wat over Glory’\n\nAMSTERDAM De Vechtsportautoriteit is verrast door het nieuws dat Glory voorlopig niet meer naar Nederland komt. „Glory heeft aangegeven moeite te hebben met een samenwerking met de Dopingautoriteit, maar daarover zijn we nog in discussie. De straffen die op dopingovertredingen staan zijn allemaal gebaseerd op de World Anti-Doping Code en zijn dus geenszins uitzonderlijk. Dit geldt wereldwijd voor alle sporten. Het wordt daarnaast hoog tijd dat ook de vechtsportsector een antidopingbeleid invoert dat wordt ondersteund met controles. De enige organisatie waarmee wij op dat gebied kunnen samenwerken is de Dopingautoriteit. Daarnaast kan zo’n beleid alleen worden ingevoerd als dit voor iedereen geldt. Glory heeft dus niets te kiezen. Overigens zal dit beleid in de meeste andere landen met een goed ontwikkelde topsportsector hetzelfde zijn. Buiten Nederland kan Glory uiteraard blijven samenwerken met de ITA. In Nederland moet men de controles van de Dopingautoriteit dulden, net als iedere andere organisatie. Daarnaast verwachten wij van Glory dat zij (net als alle andere organisaties) hun vechters adequaat informeert over het dopingbeleid. Vooralsnog heeft de hele vechtsportsector positief gereageerd op de samenwerking met de Dopingautoriteit, op Glory na. Wij hebben de afgelopen jaren hard gewerkt aan het bereiken en bewaken van een gereguleerde, gezonde, veilige en goed georganiseerde vechtsportsector en we zien dat de sport daardoor op steeds meer positieve belangstelling kan rekenen. Als Glory besluit Nederland te mijden om de dopingregels is dat hun vrije keus, en zegt dat vooral wat over Glory.”","intensity":1,"negativity":0,"cluster_id":20,"similar_texts":"text533"},{"id":"49","publisher":"De Volkskrant","date":"2022-01-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1457/articles/1513439/8/1","title":"Vogelgriep zet door met agressieve variant, ook in afgesloten hokken","text":"Staatsbosbeheer verzoekt wandelaars in de Oostvaardersplassen uit de buurt te blijven van vogels en honden aan te lijnen. De boswachter trof in het recreatiegebied tussen Almere en Lelystad dode watervogels aan waarvan de doodsoorzaak onbekend is. In Lelystad wordt nu onderzocht of de dieren vogelgriep hadden. Ook de ganzen in het gebied gedragen zich vreemd: de kuddedieren worden in hun eentje aangetroffen en ogen verzwakt.  \n  \nWat de vogels in de Oostvaardersplassen ook mankeert, feit blijft dat het op de meeste plekken waar de vogelgriep wordt aangetroffen om wilde vogels gaat. Dit blijkt uit gegevens die de Wageningen Universiteit bijhoudt. Maatregelen zoals een ophokplicht gaan daarom niet meer helpen. \n\nMiljoen dieren geruimd\n\nDe variant die nu rondgaat onder vogels is besmettelijker dan andere varianten van de vogelgriep. Daardoor is in Europa sprake van de grootste uitbraak die ooit op het continent geregistreerd werd. In Nederland begon de uitbraak van deze variant eind oktober bij een pluimveebedrijf in Zeewolde. Vrijwel direct stelde landbouwminister Carola Schouten een ophokplicht in: pluimveehouders en hobbyhouders moeten hun vogels binnenhouden.  \n  \nToch duikt de vogelgriep ook in afgesloten hokken op, tot verbijstering van veehouders. Is de vogelgriep eenmaal in het kippenhok, dan wordt het hok geruimd. Zodoende zijn er deze week meer dan 400 duizend dieren gedood, maakte LTO Nederland donderdag bekend. Daarmee staat de teller sinds eind oktober op bijna een miljoen.\n\nVogelgriep bij mensen\n\nIn China overleden al minstens tien mensen bij wie een vergelijkbare variant van de vogelgriep was overgeslagen. Het Britse RIVM maakte gisteren bekend dat iemand in het zuidwesten van Engeland de nieuwe variant van het vogelgriepvirus had opgelopen, voor zover bekend de eerste menselijke patiënt van Europa. Hoe ernstig dit vogelgriepvirus is voor mensen, is nog niet duidelijk.  \n  \nLTO Nederland pleit voor het vaccineren van gevogelte. Het grote nadeel daarvan is dat in veel landen het kopen van producten van gevaccineerde dieren verboden is. Een geschenk uit de hemel zou vrieskou zijn: daar kunnen vogelgriepvirussen doorgaans niet goed tegen.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text219"},{"id":"50","publisher":"Trouw","date":"2022-01-08","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1452/articles/1513438/5/1","title":"Waarom het Groningenveld toch weer meer gas moet gaan leveren","text":"1 Waarom is er meer gas uit Nederland nodig?\n\nNederland produceert en exporteert weliswaar nauwelijks nog gas, maar in het Europese gasnetwerk is Nederland wél een belangrijk doorvoerland. Bovendien zijn er contracten afgesloten, waarin nog voor een aantal jaar is vastgelegd dat verschillende Europese landen gas uit Nederland krijgen. Duitsland blijkt nu meer gas nodig te hebben dan afgesproken, omdat de opbrengsten van enkele verduurzamingsplannen tegenvallen. Daarnaast blijft ook de Duitse gaswinning achter.  \n  \nToen het kabinet besloot te stoppen met Gronings gas, was het idee dat Nederland in dit soort gevallen meer gas zou kunnen leveren uit de oude gasvelden bij Norg en Grijpskerk, waar gas uit het buitenland (Rusland en Noorwegen) wordt opgeslagen. Maar die velden zijn niet of nauwelijks gevuld.  \n  \nBovendien is gas uit het buitenland hoogcalorisch en het Groningse gas is laagcalorisch. Om het gas dat binnenkomt geschikt te maken voor binnenlands gebruik en voor de export, moet het worden omgezet in een stikstoffabriek. De fabriek die in het Groningse Zuidbroek wordt gebouwd, is door de coronacrisis vertraagd. En zo kan het gebeuren dat er toch weer Gronings gas opgepompt moet worden, terwijl de winter vooralsnog niet heel koud is.\n\n2 Dit jaar zou er toch helemaal gestopt worden met het oppompen van Gronings gas?\n\nDat klopt. Vanaf medio 2022 zou er geen Gronings gas meer nodig moeten zijn. Het vorige kabinet besloot in 2018 helemaal te stoppen met het oppompen van gas uit het Groningenveld. Aanvankelijk moest de gaskraan in 2030 helemaal dicht zijn, maar deze datum werd een aantal keer naar voren gehaald.  \n  \nOverigens is de hoeveelheid die het kabinet wil gaan oppompen gering vergeleken met wat er in het verleden aan gas uit Groningen gehaald werd. Ja, er vindt bijna een verdubbeling plaats: van 3,9 miljard kuub naar 7,6 miljard kuub. Vergeleken met het verleden is dit slechts een kleine hoeveelheid. In 2013 werd nog 53,9 miljard kuub Gronings gas gewonnen, halverwege de jaren zeventig bijna 90 miljard kuub.  \n  \nOok in de toekomst blijft het overigens mogelijk dat er incidenteel toch nog Gronings gas opgepompt wordt. Vooral in extreem koude winters.\n\n3 Is het toeval dat het kabinet dit besluit bekend maakt, kort voordat het terugtreedt?\n\nAls dat zo is, dan is het wel heel toevallig. Het vertrekkende kabinet wekt op zijn minst de indruk dat het nog op het laatste moment een politiek gevoelig besluit doorvoert, waarover de Tweede Kamer vervolgens niet met de verantwoordelijke minister kan debatteren. Volgens SP-Kamerlid Sandra Beckerman 'belazert' Rutte III tijdens zijn laatste werkdagen de Groningers. \"Wat zijn de beloftes over elan en vertrouwen van Rutte IV waard?\"  \n  \nOok andere Tweede Kamerleden zijn boos en teleurgesteld dat de gaswinning weer wordt opgevoerd. PvdA-Kamerlid Henk Nijboer vindt het besluit 'onacceptabel'. Hij sluit zich aan bij de roep van een aantal Groningers, om de gehele opbrengst van het extra opgepompte gas ten goede te laten komen aan de Groningers. Ook wil hij zo snel mogelijk een debat met de nieuwe staatssecretaris van mijnbouw, D66'er Hans Vijlbrief.  \n  \nZijn partijgenoot, D66-Kamerlid Raoul Boucke noemt het besluit 'heel pijnlijk voor de Groningers'. Hij vraagt het kabinet de mogelijkheden te onderzoeken om dan maar stikstof te importeren, zodat buitenlands gas wel omgezet kan worden terwijl de nieuwe stikstoffabriek nog niet open is.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text318"},{"id":"51","publisher":"Algemeen Dagblad","date":"2022-01-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27989/articles/1513440/6/1","title":"Waterpret door hoge waterstand Waal","text":"Het water stroomt de kade op in Nijmegen. Deze honden konden zich er gisteren lekker in uitleven. Rijkswaterstaat verwacht dat op verschillende plaatsen de lager gelegen uiterwaarden langs de rivieren dit weekend volstromen door een verhoogde waterstand in Rijn, Waal en IJssel, een gevolg van veel regen en smeltwater uit Duitsland en Zwitserland. De Rijn bereikt vandaag waarschijnlijk een piek van net onder de 13,00 meter boven NAP bij Lobith. Stuwen in de Nederrijn en Lek bij Driel, Amerongen en Hagestein zijn geopend. Waterschap Rivierenland, dat rivierdijken vanaf de Duitse grens tot in Zuid-Holland beheert, ziet geen reden voor dijkbewaking.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text148"},{"id":"52","publisher":"De Volkskrant","date":"2022-01-08","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1457/articles/1513439/11/1","title":"Wegbereider voor de zwarte filmster","text":"### Sidney Poitier - Postuum - Sidney Poitier (1927-2022)\n\nHet is, zoals dat heet, inmiddels Een Moment in de Filmgeschiedenis. Op 13 april 1964 stond er voor het eerst een zwarte man met een Oscar voor beste acteur in zijn handen. Sidney Poitier, die de prijs won voor zijn rol in Lilies of the Field, bedankte stralend, en dat was het.  \n  \n'Zei ik tegen mezelf: dit land wordt wakker en ziet in dat sommige veranderingen onvermijdelijk zijn?', schreef Poitier later over dat moment in zijn autobiografie The Measure of a Man. 'Nee. Ik wist dat we nog niets 'overwonnen' hadden, want ik was nog steeds de enige. Mijn carrière was uniek in Hollywood.'  \n  \nPoitier, op vrijdag 7 januari overleden op 94-jarige leeftijd, was een geweldige acteur en had, zoals dat heet, star power - hij was een onvervalste filmster. Maar daar kwam bij dat hij als zwarte acteur op meerdere vlakken een pionier was: de eerste die een Oscar en een Golden Globe won voor beste acteur, de eerste die als zwarte leading man de vooroordelen van wit Amerika probeerde weg te nemen en de eerste die generaties zwarte acteurs na hem liet dromen van een carrière waarin zij niet alleen slechteriken of passieve slachtoffers hoefden te spelen.  \n  \nPoitier groeide op op de Bahama's, op Cat Island, een eiland zonder elektriciteit en auto's. Een spiegel hadden ze niet bij Poitier thuis. 'Ik dacht niet na over mijn huidskleur', schreef hij later. 'Net zomin als ik me afvroeg waarom het zand wit was en de lucht blauw.' Daardoor, zei hij, liet hij zich na zijn verhuizing naar Amerika nooit uit het veld slaan door discriminatie en racisme: zijn jeugd had hem zelfvertrouwen en een sterk gevoel van eigenwaarde gegeven.  \n  \nKoppig was hij ook. Als tiener werd hij naar Miami gestuurd, later verhuisde hij naar New York, waar afwasbaantjes hem nog maar net van de straat wisten te houden. Acteren leek hem simpelweg leuker, maar bij zijn eerste auditie werd hij keihard afgewezen: word jij maar gewoon afwasser, kreeg hij te horen. Niet zo vreemd, want hij kon niet spelen, niet lezen en had een vet accent. Maar die opmerking maakte hem vastberaden: hij leerde zichzelf lezen met behulp van de krant, werkte zijn accent weg en een halfjaar later werd hij wél aangenomen.\n\nAntiracismefilms\n\nVia Broadway belandde hij uiteindelijk in Hollywood, waar hij de ideale acteur bleek voor regisseurs die zich via hun films wilden uitspreken tegen racisme en discriminatie. In zijn debuutfilm No Way Out (1950) speelde hij een plattelandsdokter die te maken kreeg met een racistische patiënt. In The Defiant Ones (1958) is hij een ontsnapte veroordeelde die nog vastgeketend zit aan een witte gevangene: om te overleven, moeten ze elkaar leren te vertrouwen. Hij moest zich als detective staande houden in een racistisch stadje in In the Heat of the Night (1967) en kwam in Guess Who's Coming to Dinner (1967) als keurige vrijer op bezoek bij zijn witte toekomstige schoonfamilie. Hij was zich bewust van het feit dat hij een rolmodel was - zelfs toen hij nog in geldnood zat, weigerde hij rollen die volgens hem neerbuigend waren. Wat Poitier zijn personages gaf, was charme en een air van trots - hij speelde veelal intelligente mannen die zich met rechte rug bewegen in een witte wereld.  \n  \nHet is precies wat hem, vanuit de radicalere hoeken van de burgerrechtenbeweging, kwalijk werd genomen. In The New York Times verscheen in 1967 een artikel onder de kop 'Why Does America Love Sidney Poitier So?', waarin het 'Sidney Poitier-syndroom' werd beschreven: 'een goeie kerel in een compleet witte wereld, zonder echtgenoot, zonder schatje, zonder vrouw om lief te hebben of te kussen, die de witte man helpt om zijn witte problemen op te lossen'. Het was kritiek die hem raakte: 'Er is een plek voor mensen die boos zijn en uitdagen, maar mijn rol was dat niet', schreef hij in zijn autobiografie.\n\nZachte revolutie\n\nHet belang van Poitiers zachte revolutie valt echter niet te onderschatten. Na zijn hoogtijjaren in de jaren zeventig verdween hij geleidelijk uit beeld - hij deed wat pogingen tot regisseren en was zelfs nog tien jaar ambassadeur in Japan - maar hij had wel de weg gebaand voor mensen als Eddie Murphy en Denzel Washington. Hij was een voorbeeld, het bewijs dat het kon, als zwarte man op een Oscarpodium komen. Of zoals Oprah Winfrey het omschreef in haar speech tijdens de Golden Globes in 2018: 'Hij was de elegantste man die ik ooit had gezien. Zijn das was wit, zijn huid was zwart. Ik had nog nooit een zwarte man zo geëerd zien worden. Ik kan niet genoeg benadrukken wat voor effect dat had op een klein meisje, op een kind dat dit ziet op het moment dat haar moeder net doodmoe thuiskomt van het schoonmaken van andermans huizen.'","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text214"},{"id":"53","publisher":"NRC Handelsblad","date":"2022-01-08","url":"https://www.nrc.nl/nieuws/2022/01/07/wereldsterren-op-afrikaanse-bodem-zo-belangrijk-is-de-afrika-cup-a4076047#20220108-80210-301","title":"Wereldsterren op Afrikaanse bodem – zo belangrijk is de Afrika Cup","text":"Voetbal Alleen tijdens de Afrika Cup kunnen Afrikanen nog hun beste voetballers op het eigen continent aanschouwen. Voor de bevolking gaat het verder dan vermaak, weten spelers.,Kilian Nikièma had zich de voorbereiding op zijn eerste Afrika Cup anders voorgesteld. De achttienjarige doelman van ADO Den Haag reisde eind december met de nationale selectie van Burkina Faso voor een laatste trainingskamp naar Abu Dhabi, waar meer Afrikaanse teams hun kamp hadden opgeslagen. Na een week van hard trainen en een paar oefenwedstrijden vlogen de Burkinezen afgelopen maandag door naar Kameroen, gastland van het toernooi dat deze zondag om 17.00 uur begint. Nikièma bleef achter, net als twee teamgenoten. De keelpijn die hij voelde sinds de lange vlucht naar Abu Dhabi leek aanvankelijk onschuldig. Tot hij na een paar dagen tóch positief testte op corona en zijn hotelkamer niet meer afkwam. Terwijl de selectie vertrok om zich op te maken voor de openingswedstrijd tegen Kameroen, keek Nikièma naar Netflix, las op zijn e-reader een boek over het stoïcisme – Het obstakel is de weg – en hield zo goed en zo kwaad als het ging zijn conditie op peil met een meegenomen springtouw. „Natuurlijk baal ik ervan dat ik hier vastzit, maar ik blijf optimistisch”, zei Nikièma afgelopen woensdag in een telefoongesprek vanuit Abu Dhabi. Donderdag wachtte een coronatest, bij een negatieve uitslag kon hij vrijdag naar Kameroen vliegen. Net op tijd om bij het openingsduel aanwezig te zijn. En anders? „Dan kom ik later. Al is er nog maar één wedstrijd te spelen, ik ga naar de Afrika Cup.” Een dag later kreeg hij goed nieuws. „Test is goed gegaan! Vertrek over 10 minuten richting Kameroen”, appte de jonge keeper. Nikièma – lang, baardje op de kin – is een van de vele Afrikaanse voetballers en begeleiders die in de aanloop naar het toernooi positief testten op corona. Favoriet Senegal, verliezend finalist tijdens de vorige editie, zag zich deze week genoodzaakt de reis naar Kameroen te verzetten vanwege negen positieve testen in het team (drie spelers en zes stafleden). Ook de selecties van onder meer Ivoorkust, Tunesië en Kaapverdië hebben veel last van het virus. Donderdag werd bovendien bekend dat een van de sterren van het toernooi, de Gabonese Arsenal-spits Pierre-Emerick Aubameyang, besmet is geraakt. De opmars van coronavariant Omikron bracht Europese clubs er in december toe een scherpe brief te schrijven aan wereldvoetbalbond FIFA. Ze eisten duidelijkheid over gezondheidsmaatregelen tijdens de Afrika Cup en garanties over een tijdige terugkeer van hun Afrikaanse spelers. Die zouden anders geen toestemming krijgen om af te reizen naar Kameroen. Misschien was het zelfs raadzaam het toernooi uit te stellen, luidde de suggestie. De Afrikaanse voetbalbond (CAF) wil er niets van weten. Deze editie van de Afrika Cup ís al een herkansing, nadat corona voetballen vorige winter onmogelijk maakte. Bovendien: spelers lopen bij hun clubs net zo goed het risico besmet te raken. Hoeveel Premier League-wedstrijden zijn er de voorbije weken niet uitgesteld vanwege uitbraken van het virus? Hoeveel Europese teams hebben hun buitenlandse trainingskampen niet vroegtijdig moeten afbreken?Getouwtrek om spelers De opstelling van Europese clubs veroorzaakt flinke irritatie bij Afrikaanse voetbalbonden, spelers én commentatoren. Die vinden – niet voor het eerst – dat de Afrika Cup onvoldoende serieus wordt genomen in Europa. Voortdurend getouwtrek om spelers die al dan niet geblesseerd zijn, zoals vorige week nog rond Watford-aanvaller Ismaïla Sarr (Senegal), draagt bij aan dat sentiment. Net als een opmerking van Liverpool-coach , Jürgen Klopp die de Afrika Cup onlangs „een klein toernooi” noemde. „Is er ooit een toernooi geweest dat met minder respect werd behandeld dan de Afrika Cup?”, vroeg BBC-voetbalanalist en voormalig Engeland-spits Ian Wright zich af. Ook Sébastien Haller, aanvaller van Ivoorkust, reageerde geprikkeld toen De Telegraaf hem vroeg of hij niet liever in Nederland bleef om met Ajax de competitiewedstrijden tegen PSV en FC Utrecht te kunnen spelen. „Deze stelling toont het disrespect voor Afrika”, zei Haller. „Zou dit ooit zijn voorgelegd aan een Europese speler richting een EK?”Kilian Nikièma begrijpt de ergernis wel. Veel Europeanen hebben geen idee hoe belangrijk de Afrika Cup is voor Afrikanen – zowel op het continent als daarbuiten. Ook voor Nikièma, geboren en getogen in Voorschoten. Burkina Faso is het land van zijn vader. Ouindinda Nikièma leerde Kilians moeder kennen op de universiteit van Ouagadougou en kwam halverwege de jaren negentig met haar naar Nederland. Aan de eettafel in Voorschoten haalde hij deze week herinneringen op aan het voetbal van zijn jeugd. Iedere twee jaar verzamelden de dorpelingen zich rond een radio om te luisteren naar wedstrijdverslagen van de Afrika Cup, ook al kwam Burkina Faso nooit door de kwalificatie. Dan juichten ze voor Ghana. Het Afrikaanse voetbal was destijds veel meer dan de Afrika Cup alleen, zegt Ouindinda Nikièma. Door het jaar heen ging hij zo vaak mogelijk kijken bij zijn favoriete club (Etoile Filante de Ouagadougou). Tussen het publiek, als hij geld had, anders klommen hij en zijn vrienden in de bomen buiten het stadion om de wedstrijd te kunnen zien. De grote wedstrijden waren altijd uitverkocht.\n\nShirtverkoper in Yaoundé, de hoofdstad van Kameroen, het gastland van de Afrika Cup.\n\nFoto Daniel Beloumou Olomo / AFP\n\nMaar het lokale clubvoetbal in Burkina Faso is gemarginaliseerd, net als in veruit de meeste Afrikaanse landen. Stadions zijn slecht gevuld. Iedereen kijkt naar de Europese competities, vooral de Premier League. Dáár, waar het geld is, speelt het overgrote deel van de Afrikaanse profs van nu, en anders wel in competities in de Golfregio, China of Zuidoost-Azië. Behalve tijdens de Afrika Cup, die sinds 1957 om het jaar wordt gehouden. Het is de enige kans voor Afrikanen hun beste voetballers op het eigen continent te aanschouwen. Wereldsterren als Mo Salah (Liverpool, Egypte), Sadio Mané (Liverpool, Senegal) en Riyad Mahrez (Manchester City, Algerije), naast Eredivisiespelers als Sébastien Haller (Ajax, Ivoorkust), Ibrahim Sangaré (PSV, Ivoorkust) en Zakaria Aboukhlal (AZ, Marokko).Op audiëntie bij de premier Hoezeer de Afrika Cup leeft onder de ruim 20 miljoen inwoners van Burkina Faso merkte Kilian Nikièma in de week voor Kerst. De nationale ploeg kwam bij elkaar in Ouagadougou. Wat hij aantrof in de hoofdstad was volgens de jonge keeper vergelijkbaar met de sfeer in Nederland tijdens een WK. „Ik ben er pas net bij, maar werd door sommige mensen al herkend op straat. Mensen wensten me succes, zeiden dat het hele land achter ons stond en dat iedereen vertrouwen had in het team”. Voor vertrek naar Abu Dhabi ging de selectie op audiëntie bij de premier. Vergroot dat de druk? Een beetje, zegt Nikièma vanuit zijn hotelkamer in Abu Dhabi. Maar de druk is hoe dan ook anders, omdat elke speler zich bewust is van de problemen in het land. Burkina Faso is arm en in het noorden en oosten zijn rebellengroepen actief. Veel inwoners van die regio's verblijven in vluchtelingenkampen. „Daar hebben we het onderling over,” vertelt Nikièma. „Voor de wedstrijd zeggen we tegen elkaar dat we het doen voor al die mensen die het moeilijk hebben. We weten: als we winnen is voor even het hele land blij.” Meer deelnemende landen kampen met binnenlandse onrust, armoede en geweld. Gastland Kameroen is al enkele jaren verstrikt in een bloedig conflict tussen Engelstalige separatisten in het zuidwesten en noordwesten van het land en de Franstalige regering van de 88-jarige president Paul Biya. De veiligheidssituatie rond het toernooi is dan ook gespannen. Onlangs ging een veelzeggend filmpje viral op YouTube van toernooimascotte Mola, die geflankeerd door zwaar bewapende soldaten een bezoek brengt aan de noordwestelijke stad Bamenda. Mensenrechtenactivisten beschuldigen president Biya – aan de macht sinds 1982 – ervan de Afrika Cup te gebruiken om de aandacht af te leiden van zijn rol in het conflict en de marginalisatie van Engelstalige bevolkingsgroepen in zijn land. Dát, in combinatie met de dreiging van aanslagen, zou volgens critici reden moeten zijn het toernooi uit te stellen of te verplaatsen – niet de pandemie en de belangen van de Europese clubs. Het is een echo van kritiek rond eerdere edities van de Afrika Cup in de autocratisch geleide oliestaatjes Equatoriaal Guinee (2015) en Gabon (2017). Ouindinda Nikièma begrijpt de bezwaren, zoals hij ook kritisch kijkt naar de honderden miljoenen dollars die armlastige gastlanden uitgeven aan nieuwe stadions die na het toernooi meestal leeg blijven. Toch is hij blij dat de Afrika Cup deze winter doorgaat. Voor Kilian, maar ook voor de talloze Afrikanen die zich verheugen op het toernooi. Want als er eenmaal gevoetbald wordt, is iedereen de politiek even vergeten, zegt de Burkinees. Hij reist deze zaterdag naar Kameroen om zijn land aan te moedigen tijdens de openingswedstrijd. De kans dat zijn zoon dan op doel staat is klein – hij is een van de drie reservekeepers. Kilian Nikièma zit er niet mee. „Zelfs als ik als vierde keeper op de tribune zit, zou ik daarmee goed kunnen leven. Het gaat me om het team, ik hoop echt dat we ver gaan komen.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 8 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 8 januari 2022","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text310"}]
