[{"id":"1","publisher":"De Volkskrant","date":"2022-01-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1455/articles/1512196/44/3","title":"'Nirvana-baby' verliest rechtszaak","text":"### Pop\n\nDe hoesfoto van het Nirvana-album Nevermind kan vooralsnog niet als pornografie worden aangemerkt. Op de cover van het album is de naakt zwemmende, vier maanden oude Spencer Elden te zien. De afbeelding werd net zo iconisch als de muziek. Vorig jaar klaagde de inmiddels 30-jarige Elden de band aan. De foto, waarvoor zijn ouders 200 dollar kregen, zou hem 'levenslange schade' hebben toegebracht, zowel mentaal als financieel. Hij eiste een schadevergoeding van 130 duizend dollar. De rechter wees de aanklacht af omdat Elden en zijn advocaten niet binnen de gestelde termijn hadden gereageerd op het verweer van de band. De advocaten van Nirvana stelden dat als het inderdaad om pornografie zou gaan, alle kopers van het album ook daarvan beschuldigd zouden kunnen worden. Van het album werden meer dan 30 miljoen exemplaren verkocht. Bovendien zou Elden zijn leven lang van zijn roem als 'Nirvana-baby' hebben geprofiteerd. Elden heeft tot 13 januari de kans om zijn reactie alsnog in te dienen.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text85"},{"id":"2","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=fced12c12486bcf2dc1e#/pages/2-3","title":"’Ga weer de wijken in!’","text":"’Ga weer de wijken in!’\n\nBoosteren eindelijk op tempo en GGD kan nog meer aan, maar experts vrezen matige opkomst\n\nBooster- opkomst momenteel zo’n 41%\n\nHoewel het Nederlandse boostertempo flink stijgt, is het onzeker of ons land eind januari wel de prikdoelen haalt. En dat ligt niet aan de prikkers, maar aan de vraag of wel voldoende Nederlanders de booster willen. Deskundigen pleiten voor een betere landelijke informatiecampagne om het belang van boostering te benadrukken. „Ga weer de wijken in.”\n\nMartijn Schoolenberg\n\nIn de afgelopen week zijn er 1,54 miljoen boosterprikken gezet, waarmee ons land het doel van 1,4 miljoen gehaald heeft en van de laatste plaatsen van de Europese boosterranglijst naar de middenmoot gestegen is. Om ervoor te zorgen dat iedere volwassen Nederlander die ervoor in aanmerking komt eind januari een booster toegediend gekregen heeft, moeten we binnen vier weken van 4,5 miljoen naar 11 miljoen boosterprikken. Het betekent dat er wekelijks nog 1,6 miljoen prikken gezet dienen te worden. De GGD’s zeggen daar klaar voor te zijn. \n\nStreefgetal\n\nMaar de vraag is hoeveel van die 11 miljoen mensen daadwerkelijk komen opdagen. Minister De Jonge (Volksgezondheid) liet maandag weten dat de opkomst wat tegenvalt, omdat volgens hem slechts ’in een enkele leeftijdscategorie’ het getal van 80 procent – een eerder streefgetal – gehaald wordt. Dat gaat om de 60-plussers, waar het getal naar verwachting op 85 procent zal uitkomen, aldus een woordvoerder van het ministerie. ,,Bij de groep tussen 18 en 60 jaar is dat percentage lager en moet het verder omhoog.” De Jonge hoopt zelfs op 90 procent.\n\nIn het nieuwste OMT-advies wordt ook van die 90 procent gesproken. Maar daarin staat eveneens dat dat percentage waarschijnlijk ’te optimistisch’ is. Intussen zijn de modellen daar wel op gebaseerd, wat het gevaar met zich meebrengt dat duidelijke versoepelingen langer op zich laten wachten dan voorspeld. Dinsdag noemde het OMT eind januari als het moment daarvoor. Momenteel is de landelijke boosteropkomst van de groepen die ervoor in aanmerking komen zo’n 41 procent.\n\nGaat die opkomst nog genoeg stijgen? Bij de Vaccinatietwijfeltelefoon komen steeds meer vragen binnen over het nut van boostervaccinatie, signaleert internist en initiatiefnemer Robin Peeters. „Dat is in een paar weken enorm verschoven. Aan het begin van de boostercampagne ging het per dag maar om enkele mensen, inmiddels gaat zo’n 65 tot 70 procent van de vragen daarover.” Naarmate de boosters ook voor jongere groepen beschikbaar kwamen, zag hij de ’vraagstellers’ jonger worden.\n\nVolgens Peeters leveren er meerdere vragen. „Je hebt mensen die zich na twee keer vaccineren afvragen wat het nut is van nog een prik. Zij hebben het gevoel dat het inmiddels wel klaar moet zijn. We horen ook mensen die erover denken om te wachten totdat er een specifiek vaccin tegen omicron beschikbaar komt. Wij raden dat af, omdat onduidelijk is wanneer dat precies mogelijk is en omdat we nú in de omicrongolf zitten.” Pfizer gaf eerder aan op z’n vroegst in maart zo’n ’omicronvaccin’ te kunnen leveren.\n\nBijwerkingen\n\n„Daarnaast zijn er mensen die bijwerkingen na hun eerste twee prikken hebben gekregen”, vervolgt Peeters. „Daarover kunnen we hen meestal geruststellen: dezelfde bijwerkingen kunnen na de booster optreden, maar dit hoeft niet en ze zijn niet zozeer ernstiger. Bij een eerdere allergische reactie raden we mensen wel aan om contact op te nemen met een behandelaar.” \n\nIn het gedragsonderzoek van het RIVM kwam al naar voren dat de bereidheid voor een booster afneemt naarmate mensen jonger worden. Waar bijvoorbeeld 88,8 procent van de 55- tot 69-jarigen stelde een booster te willen, daalde dat getal bij de 25- tot 39-jarigen naar 69,5 procent en bij 16- tot 24-jarigen naar 67,6 procent.\n\nMensen die de booster willen, gaven daarin aan zichzelf te willen beschermen en het als een middel te zien om uit de pandemie te komen. De twijfelaars vroegen zich af of het niet beter is om de extra vaccins te gebruiken voor derdewereldlanden en of het echt nodig is voor gezonde mensen. Ook stelden ze de vraag of het niet effectiever is om in te zetten op het prikken van ongevaccineerden.\n\nDe Landelijke Studentenvakbond herkent dat. „We horen verhalen van studenten die zich zorgen maken dat de booster straks gevolgd gaat worden door nog een en nog een”, zegt voorzitter Ama Boahene. „Ze hebben eerder hun vaccinatie gehaald met het vooruitzicht dat het daarna beter zou worden, maar nu zitten we alsnog in een lockdown en kunnen ze wederom niet naar de hogeschool of universiteit. Dat kan de vraag oproepen of het nog wel zin heeft.”\n\nTegelijkertijd wijst ze erop dat de vaccinatiebereidheid tijdens de eerste twee rondes onder studenten wel heel hoog was. „Toen kwamen de percentages in peilingen rond de 95 procent uit. Daarom verwacht ik dat veel studenten uiteindelijk wel hun booster zullen halen.”\n\nKoepelorganisatie GGD GHOR-Nederland stelt bovendien dat de prikslots goed vollopen. „Het beeld kan per dag iets verschillen, maar wij zien nog altijd dat de belangstelling groot is”, meldt een woordvoerder. Hij geeft aan dat meerdere vaccinatielocaties deze week met een vrije inloop gaan werken. „Daarmee verlagen we de drempel.”\n\nCampagne\n\nPeeters van de Vaccinatietwijfeltelefoon vindt dat er een betere landelijke campagne moet komen waarin het nut van de boosters duidelijk uitgelegd wordt. „De communicatie is best verwarrend geweest. Eerst zouden enkel de 60-plussers een booster nodig hebben en kon je nog wachten tot zes maanden na je laatste prik; en nu moet iedereen in een razendsnel tijdsbestek en geldt nog maar de eis van drie maanden. Het is nu ontzettend belangrijk om duidelijk uit te leggen dat dat door omicron komt, waartegen de bescherming door de eerste vaccinatie minder is. Niet iedereen kijkt naar de persconferentie of praatprogramma’s. Ga bijvoorbeeld weer de wijken in.” \n\nHet ministerie van Volksgezondheid meldt in een reactie dat er al actief ingezet wordt op communicatie. ,,Alle middelen en uitingen met informatie over de boostervaccinatie brengen we on- en offline onder de aandacht. Er loopt een informatiecampagne op sociale media, advertenties in landelijke en regionale dagbladen, huis-aan-huis bladen en op de radio. De komende weken wordt de communicatie verder geïntensiveerd, onder andere met reclame in het openbaar vervoer en de verspreiding van flyers in verschillende talen via partners en (zorg)koepels.”","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text227"},{"id":"3","publisher":"De Volkskrant","date":"2022-01-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1455/articles/1512196/12/4","title":"Aantal vuurwerkslachtoffers ondanks verbod verdubbeld, wel nog fors lager dan voor corona","text":"VeiligheidNL concludeert uit de cijfers dat het verbod dit jaar minder goed is nageleefd dan vorig jaar. De organisatie vermoedt dat dat komt doordat men over het algemeen ook minder geneigd is zich aan lockdownmaatregelen te houden. Daarnaast speelt de situatie in de buurlanden volgens directeur Martijntje Bakker een rol: 'Vorig jaar kon je nergens vuurwerk kopen, dit jaar kon dat wel in België, en we hebben allemaal de rijen met winkelende Nederlanders daar gezien.'  \n  \nHet percentage omstanders dat werd geraakt door andermans vuurwerk was dit jaar 48. Ruim de helft van de vuurwerkslachtoffers was jonger dan 20 jaar, een kwart zelfs jonger dan 12. Kinderen onder de 12 mogen officieel helemaal geen vuurwerk afsteken, maar dat lijken maar weinig mensen te weten: bijna de helft van de slachtoffers onder de 12 jaar had het vuurwerk zelf afgestoken. 8 procent van de kinderen onder de 15 jaar liep letsel op door een 'TikTok-challenge' waarbij kinderen werden aangemoedigd op brandend vuurwerk te trappen om een hardere knal te krijgen.\n\nVoorlichting\n\nEen verbod is volgens Bakker niet voldoende. 'Je moet dat combineren met andere maatregelen, zoals betere voorlichting. Dit jaar hebben zo'n 1.500 scholen ons lespakket aangevraagd, maar omdat de scholen de week voor de kerstvakantie plotseling dicht moesten, vraag ik me af hoeveel er daarvan gebruikt zijn.' Het grote aantal jonge kinderen dat zelf vuurwerk afsteekt is volgens Bakker een reden om ook ouders beter voor te lichten. 'Die kinderen mogen zelf geen vuurwerk kopen, dus ze krijgen het waarschijnlijk van hun ouders.'  \n  \nOok opvallend is dat zelfs F1-vuurwerk, beter bekend als kindervuurwerk, gevaarlijk kan zijn. 'Kindervuurwerk klinkt onschuldig, maar het is het niet', aldus Bakker. Bijna de helft van de kinderen onder de 12 liep letsel op door dit soort vuurwerk, voor de gehele groep slachtoffers was dat 22 procent. F1-vuurwerk was het enige vuurwerk dat dit jaar niet verboden was.  \n  \nHet percentage slachtoffers door zwaar illegaal vuurwerk lag met 24 procent maar iets hoger dan het aandeel slachtoffers door F1-vuurwerk. Wel gaat het volgens Bakker bij F1-vuurwerk om minder ernstig letsel: 'dat zijn brandwonden of oogletsel. Ernstig letsel zoals amputatie komt eigenlijk alleen voor bij zwaar illegaal vuurwerk.'  \n  \nTweederde van de slachtoffers kwam terecht bij de huisartsenpost, maar eenderde moest naar de spoedeisende hulp. Met 37 procent waren brandwonden het meest voorkomende letsel, gevolgd door oog- en hoofdletsel (beide 19 procent). Vier van de vijf slachtoffers waren mannen, een verhouding die vergelijkbaar is met eerdere jaren.","intensity":1,"negativity":1,"cluster_id":5,"similar_texts":"text128"},{"id":"4","publisher":"Trouw","date":"2022-01-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1450/articles/1512197/9/2","title":"Aantal vuurwerkslachtoffers verdubbeld","text":"### Ondanks verbod\n\nHet aantal vuurwerkslachtoffers was afgelopen jaarwisseling twee keer zo hoog als in 2020. Ondanks het vuurwerkverbod moesten in totaal 773 mensen worden behandeld op de spoedeisende hulp of bij een huisartsenpost, meldt kenniscentrum voor letselpreventie VeiligheidNL. Het cijfer is inclusief de 12-jarige jongen die overleed na een incident met een klaphamer in Haaksbergen.  \n  \nHet aantal slachtoffers van vuurwerk was deze jaarwisseling nog steeds een stuk lager (40 procent) dan in 2019, toen er geen vuurwerkverbod gold. Dat er dit jaar meer vuurwerk werd afgestoken dan tijdens de eerste jaarwisseling in coronatijd komt volgens VeiligheidNL ten dele doordat er dit jaar wel vuurwerk gekocht kon worden in België. Daarnaast heeft de organisatie het vermoeden dat ook de afname van het draagvlak voor de lockdownmaatregelen een rol heeft gespeeld.\n\nLegaal vuurwerk\n\nAfgelopen jaarwisseling waren 190 kinderen jonger dan 12 jaar slachtoffer van een ongeluk met vuurwerk, tegenover 120 het vorige jaar. Ze liepen brandwonden of oogletsel op, vooral door zogenoemd F1-vuurwerk ('kindervuurwerk'). F1-vuurwerk was niet verboden. Het afsteken door jonge kinderen is dat wel, maar toch had bijna de helft van de slachtoffertjes dat zelf gedaan. Meer dan de helft van het totale aantal vuurwerkslachtoffers op de spoedeisende hulp en bij de huisartsenposten was jonger dan 20 jaar. VeiligheidNL wijst er verder op dat een zogenoemde 'TikTok challenge' bij een aantal kinderen heeft geleid tot onverantwoord gedrag met vuurwerk. De actie, die werd gedeeld op het sociale medium, bestond uit het uittrappen van brandend vuurwerk.  \n  \nHet afsteken van zwaar illegaal vuurwerk veroorzaakte deze oud en nieuw niet alleen brandwonden, oogletsels en wonden aan het hoofd, maar leidde ook tot amputaties van een of meerdere vingers, aldus VeiligheidNL. ANP","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text28"},{"id":"5","publisher":"NRC Handelsblad","date":"2022-01-06","url":"https://www.nrc.nl/nieuws/2022/01/06/voetbal-ajax-breekt-trainingskamp-af-a4075860#20220106-80206-310","title":"Ajax breekt trainingskamp af","text":"Ajax heeft woensdag het trainingskamp in Portugal afgebroken vanwege een aantal positieve coronatesten. „Om een uitbraak te voorkomen en met het oog op de start van de tweede seizoenshelft wil Ajax geen risico’s nemen”, laat de Amsterdamse club weten. Ajax, dat op zondag 16 januari de competitie hervat met een uitwedstrijd tegen FC Utrecht, verbleef sinds maandag in de Algarve. Komende zondag stond een oefenwedstrijd, zonder publiek, tegen Hajduk Split op het programma. PSV en Feyenoord besloten onlangs, nog voor het vertrek naar het buitenland, een trainingskamp te annuleren vanwege meerdere positieve coronatesten. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 januari 2022","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text387"},{"id":"6","publisher":"Trouw","date":"2022-01-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1450/articles/1512197/19/5","title":"Ajax keert terug uit Portugal na positieve testen","text":"### Voetbal\n\nAjax heeft het trainingskamp in Portugal afgebroken vanwege enkele positieve coronatesten die in het hotel zijn afgenomen. \"Om een uitbraak te voorkomen en met het oog op de start van de tweede seizoenshelft, zondag 16 januari tegen FC Utrecht, wil Ajax geen risico's nemen. Daarom is uit preventief oogpunt besloten om woensdag terug te keren naar Amsterdam\", laat de landskampioen weten. Ajax verbleef sinds maandag in de Algarve. ANP","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text160"},{"id":"7","publisher":"Trouw","date":"2022-01-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1450/articles/1512197/18/1","title":"Amy Pieters terug naar Nederland","text":"### Wielrennen\n\nAmy Pieters wordt vandaag overgebracht naar een ziekenhuis in Nederland. De 30-jarige coureur kwam op 23 december tijdens een wegtraining in Spanje zwaar ten val en wordt sindsdien in een kunstmatige coma gehouden. In het ziekenhuis van Alicante onderging ze een schedeloperatie. \"Amy ademt nu zelfstandig. Pas wanneer ze ontwaakt kunnen de medici een eerste indruk krijgen van de gevolgen van de val\", laat haar ploeg SD Worx weten. ANP","intensity":0,"negativity":2,"cluster_id":6,"similar_texts":"text378"},{"id":"8","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=6028a5c003aa382ac28b#/pages/34","title":"Boze Roest start bij team pursuit","text":"Boze Roest start bij team pursuit\n\nSCHAATSEN\n\nPatrick Roest zal vrijdag meedoen aan het onderdeel team pursuit (ploegenachtervolging) op de EK Afstanden, maar hij blijft boos over de handelswijze van de bond bij het totstandkoming van de olympische selectie. \n\n„Het mag duidelijk zijn dat ik niet meedoe omdat de bond dit van mij vraagt”, laat Roest weten. „Al zouden ze het graag anders zien, mijn onbegrip over de selectiekeuzes is onveranderd. Ik doe dit om mijn teamgenoten en sponsors niet in de steek te laten en omdat er een titel te verdedigen is.”\n\nRoest is boos omdat hij de 1500 meter niet mag rijden op de Winterspelen. Bovendien hekelt hij de communicatie van de KNSB. Om beide redenen twijfelde hij openlijk over zijn deelname aan de ploegenachtervolging bij de EK Afstanden.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text410"},{"id":"9","publisher":"De Volkskrant","date":"2022-01-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1455/articles/1512196/23/2","title":"Brand wint ook veldrit in Herentals","text":"Veldrijden • Lucinda Brand heeft de vijfde cross om de X2O-Trofee gewonnen. De wereldkampioene veldrijden boekte in Herentals al haar zestiende zege van het seizoen. Denise Betsema finishte als tweede op 49 seconden. Annemarie Worst werd derd. Dankzij een bonificatie voor de snelste ronde bleef Betsema nog net leider in het klassement. Het verschil met Brand zakte van 46 naar 2 seconden. ANP","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text60"},{"id":"10","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=02716c9a56dfd9a10ffe#/pages/22-23","title":"Brandgevaar: Mercedes moet auto’s terugroepen","text":"Brandgevaar: Mercedes moet auto’s terugroepen\n\nOok in Nederland\n\nMercedes-Benz moet auto’s terugroepen naar de garage omdat een technisch defect brand zou kunnen veroorzaken bij een aantal modellen. Toch moeten eigenaren wachten omdat de benodigde onderdelen die nog niet beschikbaar zijn. Ook in Nederland krijgen autobezitters binnenkort een brief over de terugroepactie. Het brandgevaar wordt veroorzaakt door een mogelijke lekkage in de koelvloeistofpomp die componenten zou kunnen opwarmen. Het gaat om de modellen GLE/GLS, C-Class, E-Class, S-Class, GLC, CLS en G-Class met dieselmotoren.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text254"},{"id":"11","publisher":"Trouw","date":"2022-01-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1450/articles/1512197/19/1","title":"Carl Verheijen laat op weg naar Peking niets aan het toeval over","text":"De eerste officiële actie van Carl Verheijen was een symbolische. De chef de mission van de Winterspelen presenteerde gisteren kort na de ceremoniële teamoverdracht kunstrijdster Lindsay van Zundert en schaatser Kjeld Nuis als vlaggendragers van de Spelen in Peking, waar de openingsceremonie op 4 februari wordt gehouden. Iemand die nog onervaren is, jong ook, met zeventien jaar, samen met de tweevoudig olympisch kampioen. \"Ze vullen elkaar goed aan.\"  \n  \nDe teamoverdracht is een symbolische bijeenkomst, bedoeld om de laatste weken voor de Spelen officieel in te luiden. Het was dit keer vanwege corona een online bijeenkomst, met niet alleen Verheijen, maar ook Esther Vergeer als chef de mission voor de Paralympics en technisch directeur van NOC-NSF Maurits Hendriks.   \n  \nVoormalig schaatser Verheijen is in zijn rol een debutant in Peking. Hij was twee keer de chef de mission van de Jeugd Olympische Spelen. Vader Ed was chef de mission in Turijn in 2006. Verheijen junior treft dit jaar een ploeg aan van negentien vrouwen en zestien mannen, verdeeld over zeven sporten. Nooit eerder was Nederland zo breed vertegenwoordigd. Bovendien zijn er meer medaillekansen dan in het schaatsen alleen.   \n  \nHet gaat echter niet alleen om de sporters. Het worden opnieuw Spelen die in een pandemie plaatsvinden. De omikronvariant is de grootste uitdaging van dit moment. Verheijen: \"Het maakt mijn taak niet minder leuk, maar wel anders. De scenario's wil ik goed voorbereiden. Dat is vaak wat negatiever, maar als ik nu veel energie in de plannen stop en we hebben die niet nodig, dan ben ik blij. Dan hebben we het goed overleefd, zijn we goed terug in Nederland en hebben we hopelijk goed gepresteerd.\"  \n  \nDe sporters worden op alle mogelijke manieren geïnformeerd, aldus Verheijen. Hun wordt aangeraden om de contacten met anderen zoveel mogelijk te minimaliseren. Knuffelen met kinderen? Het is lastig. \"We kunnen niet vragen of ze drie weken in quarantaine zitten. Maar geen afscheidsfeestjes, zo min mogelijk mensen buiten groep. Dat is het enige wat wij kunnen aandragen.\"  \n  \nEr zijn lessen getrokken uit de Spelen van Tokio. Zo is er beter nagedacht over de vlucht van de sporters naar Peking. Richting Tokio was dat nog een besmettingsplek, waardoor meerdere olympiërs in Japan in quarantaine moesten. Naar China zitten de sporters alleen met andere olympiërs in het vliegtuig. \"Dat geeft nadrukkelijk een gevoel van controle.\"  \n  \nTegelijkertijd is er meer aandacht voor sporters die eventueel in quarantaine moeten. Er gaat extra personeel mee om zorg te dragen voor de mentale gesteldheid van atleten; een 'welfare officer' en een teampsycholoog. Tegelijkertijd is Nederland nog in onderhandeling over de 'coronahotels'. \"We zorgen dat atleten goed en genoeg te eten hebben. En we kijken of ze ergens buiten kunnen zijn om wat frisse lucht op te snuiven.\" Voor hen die als close contact worden aangemerkt, is mogelijk plek in het hotel van Nederland zelf.  \n  \nTot slot biedt de nieuwe 'rule50' van het internationaal olympisch comité iets meer ruimte voor sporters om zich uit te spreken, bijvoorbeeld over mensenrechten, een onderwerp dat de komende weken belangrijk wordt.  \n  \nVerheijen zegt dat er vanuit Nederland vooralsnog geen gezamenlijk statement komt. \"Er komt nog een call met Amnesty, een briefing met sporters en begeleiding en we hebben een video gemaakt. We proberen sporters te informeren. Aan de andere kant willen sommige sporters dat niet doen en vooral sporten.\"  \n  \nDat sporten gebeurt vanaf 5 februari. De meeste atleten vliegen al op 26 januari naar China, het vroegst mogelijke moment. Verheijen: \"Want we weten ook: als je eenmaal in de bubbel zit, is de kans erg klein dat je nog corona kunt oplopen.\" En dan kunnen Nuis en Van Zundert vrolijk wapperen met het rood-wit-blauw.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text204"},{"id":"12","publisher":"NRC Handelsblad","date":"2022-01-06","url":"https://www.nrc.nl/nieuws/2022/01/05/claim-van-naakte-baby-op-nirvana-album-voorlopig-afgewezen-a4075715#20220106-80206-204","title":"Claim van naakte baby op Nirvana-album voorlopig afgewezen","text":"Kinderporno Spencer Elden, de zwemmende naakte baby op de hoes van het Nirvana-album Nevermind, beschuldigt de band van kinderporno.,Spencer Elden, de zwemmende naakte baby op de hoes van het Nirvana-album Nevermind (1991), is door een Amerikaanse rechtbank vooralsnog in het ongelijk gesteld. Elden had de leden van de Amerikaanse grungeband aangeklaagd voor kinderpornografie. Hij eiste een schadevergoeding van 150 duizend dollar.De rechter wees de claim af op een formele grond. Elden en zijn juristen slaagden er niet in binnen de gestelde termijn te reageren op het verweer van de aangeklaagde partij. De rechter noemde een nieuwe datum waarop Elden dat alsnog moet hebben gedaan: 13 januari.De advocaten van de bandleden van Nirvana drongen aan op seponeren. Als Eldens claim juist zou zijn, zo staat in het verweer, dan zou iedereen die een kopie van het album in bezit heeft, kunnen worden beschuldigd van het bezit van kinderporno. Van het album zijn meer dan 30 miljoen exemplaren verkocht.In het verweer staat ook dat Elden in het verleden regelmatig tegen betaling poseerde zoals op de foto. Hij liet een tattoo van de albumtitel op zijn borst tatoeëren, verkocht gesigneerde albums op eBay en hij gebruikte zijn faam om vrouwen te versieren.De advocaat van Elden heeft laten weten dat zijn cliënt snel aan het gerechtelijk verzoek zal voldoen.\n\nSpencer Elden, hier als 25-jarige. Op zijn borst heeft hij de albumtitel getatoeëerd.\n\nFoto John Chapple / ANP\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 januari 2022","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text349"},{"id":"13","publisher":"NRC Handelsblad","date":"2022-01-06","url":"https://www.nrc.nl/nieuws/2022/01/06/djokovic-vast-in-australie-servie-eist-einde-pesterijen-a4075866#20220106-80206-104","title":"Djokovic vast in Australië, Servië eist ‘einde pesterijen’","text":"Australian Open Een rechter zal maandag bepalen of tennisser Novak Djokovic in Australië mag blijven om mee te doen aan de Australian Open.,De vraag of de Servische tennisser Novak Djokovic kan deelnemen aan de Australian Open dreigt uit te lopen op een diplomatieke rel. De nummer één van de wereld mag de beslissing van de rechter over toelating tot Australië, komende maandag, in een quarantainehotel afwachten. De Servische president Aleksandar Vucic eist dat „onmiddellijk een einde komt aan de pesterijen aan het adres van de beste tennisser ter wereld”.Djokovic wil vanaf 17 januari zijn titel verdedigen bij het eerste grandslamtoernooi van het jaar, maar weigert bekend te maken of hij gevaccineerd is tegen corona. Aanvankelijk leek het erop dat er uitzondering voor hem zou worden gemaakt. De organisatie van de Australian Open zou hem een medische vrijstelling hebben verstrekt om naar Australië te reizen. Dat zorgde voor ophef onder veel Australiërs die de afgelopen tijd met strenge lockdowns en coronabeperkingen te kampen hebben gehad. Volgens directeur Craig Tiley van de Australian Open heeft de Serviër bij zijn aanvraag voor een medische vrijstelling geen speciale behandeling gekregen, omdat dit anoniem zou zijn gebeurd.Toen Djokovic woensdag aankwam in Melbourne, werd hem de toegang geweigerd. Naar verluidt miste hij een document waarin staat vermeld waarom aan hem een medische vrijstelling is verleend. De Australische premier Scott Morrison verdedigde het besluit door te stellen dat er voor niemand een uitzondering wordt gemaakt. De premier benadrukte daarbij dat het strenge grensbeleid ervoor heeft gezorgd dat de coronasterfte in Australië een van de laagste ter wereld is.Djokovic stapte naar de rechter om het besluit aan te vechten en voorkwam vooralsnog zijn uitzetting.De Spaanse tennisser Rafael Nadal vindt dat Djokovic de situatie waarin hij zit aan zichzelf te wijten heeft. „Hij heeft zijn eigen keuzes gemaakt en iedereen is daar natuurlijk vrij in. Maar daar zijn wel wat consequenties aan verbonden”, zei Nadal na zijn eerste partij op het ATP-toernooi van Melbourne.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 januari 2022","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text274"},{"id":"14","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=135003f454bb3bc825b1#/pages/30-31","title":"Dreun voor Djokovic","text":"Dreun voor Djokovic\n\nNovak Djokovic moet op social media vooral hatelijkheden ondergaan, maar krijgt toch ook wat support omdat hij zijn rug recht houdt.\n\nFOTO’S GETTY IMAGES & AFP\n\nFotografen staan klaar om Novak Djokovic op te vangen bij zijn aankomst op de luchthaven van Melbourne. Tevergeefs...\n\nNovak Djokovic na zijn vorig jaar veroverde titel in Australië. \n\n❮❯\n\nTennislegende weggestuurd uit Australië ondanks ’medische uitzondering’\n\nHet imago van de beste tennisser van de afgelopen tien jaar loopt door deze hele affaire een flinke deuk op\n\nAMSTERDAM De vaccinatie-soap rond Novak Djokovic heeft een bizarre wending gekregen. De 34-jarige Serviër, die met een medische uitzondering zou mogen deelnemen aan de Australian Open, werd woensdag in de Australische nacht urenlang vastgehouden op het vliegveld in Melbourne, omdat zijn visum niet in orde was. Uiteindelijk werd zijn visum ingetrokken en moest hij Australië verlaten, omdat hij niet goed genoeg duidelijk kon maken waarom hij een uitzonderingspositie zou moeten krijgen.\n\nBij het ter perse gaan van deze editie was nog niet duidelijk hoe het beroep van de Serviër zou uitpakken.\n\nDe tennisgrootheid uit Belgrado, liefkozend Nole genoemd door zijn fans, houdt de gemoederen al een hele tijd bezig. Tussen het verzamelen van grandslam-titels door toonde de nummer 1 van de wereld zich een vaccin-criticus. Dat kwam hem vooral op kritiek te staan, maar problemen leverde het hem aanvankelijk niet op. Toen bekend werd dat de Australian Open geen ongevaccineerde spelers zou toelaten, borrelde wel direct de vraag op: wat doet Djokovic?\n\nZijn vader Srdjan, die wel vaker hard uithaalt in Servische media, liet een paar weken geleden weten dat zijn zoon niet zou zwichten voor ’chantage’, en voorspelde dat Novak niet zou meedoen in Melbourne. Lang bleef onduidelijk of dit daadwerkelijk het geval zou zijn. Totdat Djokovic dinsdag liet weten dat hij met een medische uitzondering op zak toch mocht afreizen richting Down Under, waarin hij niet de enige was. Maar daarmee was de kous niet bepaald af.\n\nTerwijl Djokovic met zijn team in een privéjet aan de reis van 15.500 kilometer begon, stonden veel mensen in de Australische deelstaat Victoria op hun achterste benen. Moegestreden door de langdurige lockdowns van de afgelopen twee jaar konden ze het niet verkroppen dat Djokovic zonder prik zou mogen meedoen aan de Australian Open.\n\nOok het grootste tennisicoon van het land liet van zich horen. De 83-jarige Rod Laver, twee keer winnaar van het kalender Grand Slam, maande Djokovic snel duidelijkheid te verschaffen. „Als hij een reden heeft (om niet te worden gevaccineerd, red.), dan moeten we die weten”, vertelde Laver in de Herald Sun. „Ja, je bent een geweldige speler en je hebt heel veel toernooien gewonnen, dus dan kan het niet iets fysieks zijn. Wat is dan het probleem?”\n\nScott Morrison, minister-president van Australië, waarschuwde Djokovic in niet mis te verstane bewoordingen: „We wachten op wat hij te vertellen heeft en het bijgevoegde bewijs dat hij zal leveren. Als dat tekortschiet, dan zit hij op het eerste vliegtuig weer naar huis. Net als ieder ander.” Niets bleek minder waar.\n\nBij aankomst midden in de Australische nacht raakte Djokovic direct in de problemen. De organisatie van de Australian Open had hem dan wel een medische uitzondering bezorgd, bij de douane hadden ze hier geen boodschap aan. Het werkvisum van de beste tennisser werd geweigerd. Eerder op de dag had Jaala Pulford, de minister van Sport van de staat Victoria, hier al voor gewaarschuwd. „De federale regering heeft gevraagd of we Djokovic willen helpen bij de aanvraag voor zijn visa, maar dat zullen wij niet doen”, liet ze aan duidelijkheid niets te wensen over.\n\nOp het vliegveld wachtte Djokovic een onaangename verrassing. Zijn werkvisum bleek niet toereikend, dus begon voor hem een lange nacht. Direct bij de paspoortcontrole werd hij meegenomen. Djokovic werd alleen in een aparte ruimte vastgezet waar hij zijn telefoon niet mocht gebruiken, meldden Servische media. Ook zouden twee agenten hem scherp in de gaten houden.\n\nVia Instagram liet zijn coach Goran Ivanisevic nog vrij luchtig weten: „Niet de meest gebruikelijke trip Down Under.” In Belgrado kookte de vader van Djokovic ondertussen wel over: „Ze houden mijn zoon gevangen. Als ze hem niet snel vrijlaten, verzamelen we op straat. Dit is een gevecht voor iedereen.”\n\nDjokovic wilde in Melbourne graag voor de tiende keer de Australian Open winnen. Net als de in Australië afwezige Roger Federer en Rafael Nadal heeft hij op dit moment twintig major-titels in zijn bezit. De afgelopen jaren haalde hij zijn twee grootste concurrenten in sneltreinvaart bij. Afgelopen seizoen won Djokovic drie grandslamtitels. Daniil Medvedev stond het pefecte tennisjaar van de man van elastiek in de weg. De Rus versloeg Djokovic in de finale van de US Open. Een nederlaag die aankwam bij Djokovic, maar desalniettemin zou hij als absolute topfavoriet van start gaan in Melbourne, waar hij vrij populair is. \n\nOf hij na deze hele affaire nog steeds zo populair is aan de andere kant van de wereld valt sterk betwijfelen. Op social media regende het hatelijkheden, maar ook druppelde er wat support door voor Djokovic, die door sommigen wordt geprezen omdat hij zijn rug recht hield, omdat hij zich niet heeft laten vaccineren. Het bleek uiteindelijk toch tegen hem te werken.\n\nHet imago van Djokovic loopt een enorme deuk op door deze kwestie. In New York genoot de niet altijd toegejuichte tennislegende nog van het vele applaus dat op hem neerdaalde. Het kan verkeren...","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text22"},{"id":"15","publisher":"De Volkskrant","date":"2022-01-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1455/articles/1512196/45/2","title":"droge dag met zon","text":"### Weer\n\nVandaag wordt voorlopig de enige zo goed als droge dag. In de vroege ochtend is het koud, met landinwaarts temperaturen rond het vriespunt. Gedurende de dag zijn er perioden met zon, al neemt in de loop van de middag de bewolking wat toe. Het wordt 5 of 6 graden bij een aantrekkende zuiden- tot zuidwestenwind. Aan het eind van de middag waait het matig tot aan zee vrij krachtig, windkracht 3 tot 5. Vanavond volgt vanuit het westen regen. In Oost-Nederland blijft het tot middernacht droog, maar als de neerslag daar 's nachts arriveert, kan er tussen de regendruppels ook wat natte sneeuw vallen. De minima komen uit tussen 4 graden aan zee en 1 graad langs de grens met Duitsland.   \n  \nMorgen wordt het een gure dag met een stevige westenwind en regelmatig buien. Bij deze buien is ook winterse neerslag mogelijk, zoals hagel en natte sneeuw. Tussen de buien door is er ruimte voor de zon en wordt het 4 tot 6 graden.   \n  \nZaterdag begint droog, maar later op de dag wordt het onstuimig met regen en veel wind, vooral aan zee. Zondag begint met enkele buien, maar dan wordt het 's middags juist droger, met ook af en toe zon. Het wordt circa 6 graden.   \n  \nBegin volgende week is het wisselvallig. Met 6 tot 9 graden loopt de temperatuur een beetje op.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text150"},{"id":"16","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=d7a0f9dc54801eae9109#/pages/40-41","title":"Echte mannen? Die zijn zorgzaam voor elkaar","text":"Echte mannen? Die zijn zorgzaam voor elkaar\n\nJ.R. (Tye Sheridan) aan de bar van zijn oom Charlie (Ben Affleck).\n\n’The tender bar’\n\nWat: tragikomedie\n\nRegie: George Clooney\n\nMet: Tye Sheridan, Ben Affleck, Christopher Lloyd\n\nGolden Earrings Radar love swingt door de auto, totdat die muziek plaatsmaakt voor een bekende stem. J.R. ziet hoe zijn moeder snel het geluid wegdraait. Het knulletje heeft een dj als vader, maar kent die vent alleen via de radio. In The tender bar moet de jongen het doen met een hele hoop andere mannen.\n\nRegisseur George Clooney baseerde zijn nieuwste film op de vaderloze jeugd van schrijver J.R. Moehringer. Als 11-jarige vindt hij het in The tender bar geen enkel probleem om te moeten verhuizen naar de slonzige woning van zijn opa (Christopher Lloyd). Oom Charlie (Ben Affleck) woont daar namelijk ook. En deze botte bareigenaar heeft alles wat een vader zou moeten hebben.\n\nToch heeft de hoofdpersoon moeite om dat te accepteren. Want ook als jonge student (Tye Sheridan), die zijn eerste stapjes in de liefde en het werkleven zet, blijft J.R. het met zijn vader proberen. En zelfs na jaren van afwezigheid weet deze harteloze pummel (Max Martini) teleur te stellen. Een inzicht dat kijkers waarschijnlijk veel eerder zullen hebben dan de hoofdpersoon.\n\nDramatisch gezien is The tender bar daarmee een beetje tam. Maar Clooney houdt de sfeer er lekker in met veel popklassiekers op de soundtrack. Ook schetst hij terloops een innemend beeld van mannelijke zorgzaamheid. Alle kerels die J.R. op zijn levenspad tegenkomt, doen hun best om – op hun eigen manier – advies of steun te geven. Vaak zijn daar slechts een paar rake woorden voor nodig. Scenarist William Monahan (The departed) snapt prima hoe zulke stoere dialogen werken.\n\nFabian Melchers  \n\n\n’The tender bar’ is vanaf vrijdag te bekijken via Amazon Prime Video.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text172"},{"id":"17","publisher":"NRC Handelsblad","date":"2022-01-06","url":"https://www.nrc.nl/nieuws/2022/01/05/een-virus-dat-er-nooit-echt-onder-te-krijgen-is-a4075836#20220106-80206-301","title":"Een virus dat er nooit echt onder te krijgen is  ","text":"Vogelgriep Europa telt de ergste uitbraak van vogelgriep ooit. Ook Nederland heeft er last van, al is de ziekte  hier nooit echt weggeweest. ,Drie januari: 220.000 vleeskuikens geruimd in het Friese Blija. 4 januari: 189.000 legkippen gedood in Bentelo in Overijssel. Parallel aan de coronacrisis trekt nog een ander virus door Nederland: de vogelgriep laat zich ook in januari van dit jaar nog niet afremmen.Europa wordt geconfronteerd met de heftigste vogelgriepuitbraak ooit, volgens onderzoekers van het Friedrich-Loeffler-Institut (FLI), een overheidsinstituut dat onderzoek doet naar dierenwelzijn. Tot nu toe zijn er in Europa meer dan acht miljoen vogels geruimd. En, stellen de onderzoekers, „het einde is nog niet in zicht.” Vijf vragen over de bij de fokkerijen zo gevreesde ziekte.1 Wat is de vogelgriep?De vogelgriep is net als het coronavirus een zoönose, een ziekte waarvan zowel dieren als mensen ziek kunnen worden. Er zijn honderden varianten, maar van de meerderheid van de virussen worden kippen niet meer ziek. Het virus komt vooral via wilde vogels (zwanen, ganzen en eenden) in Nederland terecht. De vogels rusten na een vlucht van duizenden kilometers uit in Nederland en dragen het virus over via onder meer poep of veren.De vogelgriep was vorig jaar eigenlijk nooit helemaal weg. In de lente en zomer van 2021 werden in de buurt van Groningen en Utrecht honderden besmette dode vogels gevonden. 2 Hoe vaak dook het virus de laatste maanden op in Nederland?Eind oktober werd het virus vastgesteld bij een pluimveehouder in Zeewolde. Tienduizenden kippen werden geruimd. In de weken er na ging het snel: in Grootschermer (Noord-Holland), Assendelft (Noord-Holland), Parrega (Friesland) werd het virus ook aangetroffen bij pluimveehouders. Sinds de ruiming in Zeewolde zijn er nog twaalf ruimingen geweest. Daar bovenop waren er vijf ‘preventieve ruimingen’. Dit zijn, volgens de website van de Nederlandse Voedsel- en Warenautoriteit (NVWA) die controleert of er sprake is van een besmetting en de ruiming voor haar rekening neemt, ruimingen uit voorzorg omdat er contact was „met een besmette locatie”.\n\nLees ook:Er wordt te weinig gedaan tegen de vogelgriep, zeggen experts\n\n3 Hoe wordt het virus bestreden?Het ministerie van Landbouw stelde direct na de besmetting in Zeewolde een landelijke ophokplicht in. Die legt commerciële pluimveehouders in Nederland op om hun dieren binnen te houden en te beschermen. Dit is een aanvullende maatregel op de scherpe eisen die het ministerie stelt aan pluimveehouders. Om virussen en bacteriën te weren, mijden pluimveehouders vaak zoveel mogelijk contact met collega’s. En na een stalbezoek douchen en kleden ze zich om. Bovendien geldt er sinds de ophokplicht ook een zogeheten ‘bezoekersverbod’. „Mensen die niets te zoeken hebben in de stal mogen daar niet komen”, zegt een woordvoerder van de NVWA. 4 Waart het virus meer door het land dan vorig jaar?Niet echt, zegt de NVWA. Vorig jaar om deze tijd stond de teller op tien ruimingen. De cijfers verbleken bij het vogelgriepdrama van 2003: toen zijn 30 miljoen kippen geruimd. Bert-Jan Oplaat, voorzitter van de Nederlandse Vakbond Pluimveehouders, is het daar deels mee eens. De cijfers kloppen, zegt Oplaat, maar waar het aantal besmettingen op boerenbedrijven in voorgaande jaren na de ophokplicht snel terugliep, lijkt dat nu niet te gebeuren. Bovendien is de trek van wilde vogels naar Nederland nog niet ten einde, zegt hij. Nederland heeft tot nu toe een warme winter; wilde vogels blijven hangen. De kans op besmettingen neemt daarom toe, zegt hij.5 Is eieren eten nog wel veilig?Ja hoor, geen probleem. Zelfs die van besmette dieren. „Eieren van met vogelgriep besmette dieren zijn niet gevaarlijk voor mensen” volgens de NVWA.\n\nLees ook: Red jezelf, eet geen dier, schrijft Anna Krijger van Animal Rights\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 januari 2022","intensity":2,"negativity":1,"cluster_id":20,"similar_texts":"text210"},{"id":"18","publisher":"Algemeen Dagblad","date":"2022-01-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27951/articles/1512194/41/1","title":"Ervaringen op de Spelen en in de zorg komen chef Verheijen van pas","text":"### Carl Verheijen gaat vader Ed achterna als chef de mission op de spelen in peking\n\nOp het moment dat Carl Verheijen (46) werd gepresenteerd als chef de mission voor de Winterspelen van Peking 2022 had nog niemand van een coronapandemie gehoord. Maar het feit dat de oud-schaatser geneeskunde heeft gestudeerd en de afgelopen elf jaar in de zorgsector werkte, dat komt hem nu wel goed van pas. Want het gaat straks in China zeker niet alleen over medailles en het 'optimale prestatieklimaat'.  \n  \nNet zoals gisteravond, bij zijn digitale interview na de officiële teamoverdracht. Zomaar wat termen die in een half uurtje voorbijkwamen: close contact-management, het coronahotel, Covid Liasion Officers, bubbels en onderhandelingen over protocollen met het organisatiecomité in China. Het takenpakket van de chef de mission is, kortom, door de huidige omstandigheden veel breder dan gebruikelijk was. ,,Het is allemaal wat negatiever\", zegt Verheijen. ,,Normaal zou je druk zijn met perszaken, het Holland House, de terugvlucht. Nu is alles ingeperkt en ben ik vooral bezig om allerlei scenario's voor te bereiden. Hoe we reageren als dit of dat gebeurt. Als dat achteraf verspilde energie blijkt te zijn, ben ik alleen maar blij. Dan is alles goed verlopen.\"\n\nTurijn\n\nSowieso is er veel veranderd sinds de tijd dat hij zelf schaatste, constateert Verheijen. De sport heeft een enorme professionaliseringsslag gemaakt. ,,Geweldig om te zien.\" In die zin had hij maar tot op zekere hoogte iets aan de tips van zijn vader Ed, die bij de Spelen van 2006 in Turijn - waar Verheijen zelf twee bronzen medailles won - chef de mission was. ,,We hebben het er in het begin veel over gehad. Sommige dingen zijn hetzelfde als vijftien jaar geleden. Maar veel ook niet\", geeft Verheijen aan.  \n  \n,,Er bestonden geen sociale media, het ging niet over Rule 40 (over de rechten van privésponsoren van atleten, red.) of Rule 50 (het verbod op politieke statements, red.) van het IOC, er was geen corona en we gingen ook niet naar een Aziatisch land.\"  \n  \nDe omstandigheden in Peking zullen volgende maand niet bepaald gezellig zijn. Vanaf de ontvangst op het vliegveld door een leger mensen in witte maanpakken tot het regime in het olympisch dorp: alles is erop gericht om corona zo veel mogelijk buiten de deur te houden.  \n  \nEn dat terwijl veel Europese atleten vanuit een Omicron-brandhaard die kant op vliegen. En de Zomerspelen van Tokio hebben geleerd dat een kleine onvoorzichtigheid grote gevolgen kan helpen, vooral voor de atleten die hun olympische droom zagen vervliegen door een positieve test. ,,Al sinds oktober is onze boodschap richting atleten dan ook: blijf in de laatste drie weken voor vertrek in je eigen bubbel. Zelf heb ik ook tegen mijn drie dochters gezegd dat ze hun contacten in die periode moeten beperken. Maar echt helemaal in isolatie gaan is een lastige. Dan vraag je van mensen om zeven weken van hun familie afgezonderd te zijn.\"\n\nDelegatie\n\nGoed, genoeg negativiteit. Verheijen leidt straks de Nederlandse delegatie van minstens 35 atleten, verdeeld over zeven disciplines. Dat laatste is een record. ,,Dit is ook precies waar de bonden en NOC*NSF op hebben ingezet. Ik was bij de Jeugd Olympische Spelen van 2012 in Innsbrück ook chef de mission. Suzanne Schulting, skeletonster Kimberley Bos, skiester Adriana Jelinkova, ze zaten toen al in de ploeg en hebben de lijn doorgetrokken. We staan er goed voor.\"   \n  \nDe doelstelling van Verheijen in Peking is 'richting' de twintig medailles, precies het aantal van vier jaar geleden in Pyeongchang. ,,We hebben meer starts en een iets bredere ploeg.\" En er is meer goed nieuws: in Peking is vooralsnog (Chinees) publiek welkom. ,,En atleten atleten die klaar zijn mogen ook bij landgenoten in andere disciplines gaan kijken. Dat is mooi, ook daar draaien de Spelen om.\"","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text71"},{"id":"19","publisher":"NRC Handelsblad","date":"2022-01-06","url":"https://www.nrc.nl/nieuws/2022/01/06/cbs-cijfers-inflatie-in-2021-was-hoger-dan-stijging-cao-lonen-a4075828#20220106-80206-306","title":"Inflatie in 2021 was hoger dan stijging cao-lonen","text":"De prijzen zijn vorig jaar harder gestegen dan de cao-lonen. Werknemers met een collectieve arbeidsovereenkomst (cao) zagen vorig jaar hun loon met gemiddeld 2,1 procent stijgen. De gemiddelde prijzen in de winkels stegen echter sterker dan de lonen. Dat blijkt uit donderdag gepubliceerde cijfers van het Centraal Bureau voor de Statistiek (CBS). Het inflatiecijfer over 2021 wordt pas volgende week bekendgemaakt, maar in de eerste elf maanden van 2021 lagen de prijzen gemiddeld 2,4 procent hoger dan in dezelfde periode in 2020. Afgelopen november lag de inflatie boven de 5 procent. Als december ook zo’n hoge inflatie kent, valt het jaargemiddelde over heel 2021 ook hoger uit.In de horecasector stegen de cao-lonen het minst, 0,3 procent. Volgens het CBS komt dit door de horeca-cao, die is verlengd. In 2020 behoorde de horeca nog tot een van de bedrijfstakken met de grootste loonstijging. De loonstijging was dit jaar het hoogst in de sector ‘overige dienstverlening’, namelijk 3,4 procent. Daaronder vallen bijvoorbeeld belangenorganisaties en de uitvaartbranche. In 2020 stegen de cao-lonen met bijna 3 procent, de grootste stijging in twaalf jaar, ondanks de coronacrisis. Oorzaak was dat de meeste cao-afspraken al daarvoor waren gemaakt. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 januari 2022","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text253"},{"id":"20","publisher":"De Volkskrant","date":"2022-01-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1455/articles/1512196/23/4","title":"Japanner Kobayashi wint Bischofshofen","text":"### Kort\n\nDe Noorse skispringer Halvor Egner Granerud woensdag in actie tijdens de derde wedstrijd van het traditionele Vierschansentoernooi in Bischofshofen, Oostenrijk. De wedstrijd werd gewonnen door de Japanner Ryoyu Kobayashi die ook de twee voorgaande wdstrijden won. Foto EPA","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text123"},{"id":"21","publisher":"Algemeen Dagblad","date":"2022-01-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27951/articles/1512194/34/4","title":"Kobayashi wint derde wedstrijd","text":"Ryoyu Kobayashi heeft ook de derde wedstrijd in de Vierschansentoernee gewonnen. De Japanner won eerder in Oberstdorf en Garmisch en bleef nu de Noren Marius Lindvik en Halvor Granerud voor. De wedstrijd werd in Bischofshofen gehouden, omdat er dinsdag in Innsbruck niet gesprongen kon worden. Vandaag wordt de toernee daar ook afgesloten.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text305"},{"id":"22","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=e8f5ae23bfe0fbf308d5#/pages/2-3","title":"Laat, maar terecht","text":"Laat, maar terecht\n\nOp bijna de laatste werkdag van het demissionaire kabinet-Rutte III, hebben de ministers Knapen (Buitenlandse Zaken) en De Bruijn (Ontwikkelingssamenwerking) besloten de subsidie aan een Palestijnse hulporganisatie definitief te staken. \n\nDe financiële steun aan die organisatie UAWC was al opgeschort wegens banden met terreurorganisaties. Het definitief stoppen van de miljoenensteun aan UAWC komt laat, maar beter laat dan nooit. \n\nMedewerkers van UAWC, dat zich richt op hulp aan Palestijnse boeren, zijn (zo bleek al lang geleden) ook verbonden aan terreurorganisaties. Weliswaar was er geen officiële band tussen terreurgroepen en UAWC, maar medewerkers van UAWC waren wel betrokken bij onder meer bomaanslagen. Het deugt niet als Nederland hulpmedewerkers betaalt terwijl diezelfde medewerkers actief en langdurig betrokken zijn bij het organiseren van terreur. \n\nHet kabinet wil in de toekomst andere Palestijnse hulporganisaties financieel gaan ondersteunen. Als dat besluit wordt doorgezet, is dat alleen aanvaardbaar als er een garantie is dat die organisaties én de mensen die daarbij betrokken zijn, volledig los staan van terreurorganisaties. Zonder die garantie behoort er geen euro te worden overgemaakt.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text228"},{"id":"23","publisher":"Trouw","date":"2022-01-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1450/articles/1512197/15/2","title":"Lonen in horeca stegen in 2021 het minst: 0,3 procent","text":"Terwijl de economie bleef groeien, personeelstekorten toenamen en in de tweede helft van het jaar de inflatie hard omhoog ging, stegen de cao-lonen vorig jaar maar met 2,1 procent. Een jaar daarvoor stegen ze nog met 2,9 procent.   \n  \nVolgende week komt het Centraal Bureau voor de Statistiek (CBS) met de inflatiecijfers over 2021. Maar de onderzoekers kunnen nu al zeggen dat de cao-lonen vorig jaar minder hard stegen dan de inflatie. Prijzen voor brandstof, energie en boodschappen schoten vooral vanaf de zomer omhoog.  \n  \nNatuurlijk hebben vakbonden bij hoge inflatie een goede reden om een hoger loon te eisen, zegt Frank Notten van het CBS. Maar de cao's die in 2021 golden, waren vaak in 2020 of begin 2021 afgesloten. Toen was de inflatie nog laag.   \n  \nNederland telt in totaal zo'n 1250 cao's. Het CBS volgt ieder jaar de grootste 225 cao's (die gelden voor 2500 werknemers of meer) en doet steekproeven bij de kleinere. De onderzoekers hebben de cao's die in 2021 van kracht waren - die kunnen dus eerder zijn afgesproken of ingegaan - vergeleken met de loonstijgingen in het jaar daarvoor.   \n  \nDat de lonen vorig jaar niet mee stegen met de economische groei of de krapte op de arbeidsmarkt is niet zo gek. Cao-lonen sloffen altijd achter zulke ontwikkelingen aan. Omdat ze voor een paar jaar worden afgesloten en oude afspraken vaak nog doorlopen in een nieuwe economische situatie, legt Notten uit.   \n  \nBij de overheid kregen medewerkers er gemiddeld 1,8 procent bij. In 2020 was de overheid met 3,2 procent nog de sector met de grootste loonstijging. Onder de sector overheid vallen verschillende cao's: van lonen van mensen die werken bij gemeenten, provincies en de waterschappen tot politieagenten en het personeel van academische ziekenhuizen.   \n  \nGekeken naar specifieke bedrijfstakken valt op dat de lonen in de horeca vorig jaar het minst zijn gestegen: met 0,3 procent. Dat kwam doordat vanwege de ingrijpende lockdown eind 2020 is besloten om de toen bestaande horeca-cao te laten doorlopen. Alleen de verhoging van het wettelijk minimumloon werd doorgevoerd.   \n  \nIn de cultuur, sport en recreatie gingen de cao-lonen met minder dan een 1 procent omhoog. Leraren kregen vorig jaar een gemiddelde loonsverhoging van 1,4 procent.   \n  \nIn de overige dienstverlening, een ratjetoe van bedrijven die onder geen enkele andere categorie vallen zoals de uitvaartbranche, vakbonden, de ANWB en wasserijen, zag personeel vorig jaar het uurloon het hardst omhoog gaan, met 3,4 procent. In de zorg stegen de lonen met bijna 3 procent in vergelijking met een jaar eerder.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text88"},{"id":"24","publisher":"Algemeen Dagblad","date":"2022-01-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27951/articles/1512194/15/1","title":"Macron wil ongevaccineerden 'het leven zuur maken'","text":"In Frankrijk is grote ophef ontstaan over uitlatingen van president Macron over niet-gevaccineerden. Hij noemde ze 'een heel kleine minderheid die zich verzet'.  \n  \n'Ik heb er erg veel zin in om die mensen het leven zuur te maken', zei Macron in gesprek met lezers van dagblad Le Parisien. 'En dat gaan we doen zolang het nodig is.'  \n  \nDaarmee doelde hij op de coronapas. De Franse regering wil die alleen nog verstrekken aan mensen die volledig gevaccineerd zijn of mensen die zijn besmet en genezen. Niet-gevaccineerden hebben, als het aan de regering ligt, straks geen recht meer op een coronapas, ook niet met een negatieve testuitslag.  \n  \nVolgens de laatste cijfers is bijna 90 procent van alle Fransen van 12 jaar en ouder volledig gevaccineerd. Ruim 38 procent heeft ook de boosterprik gehad. De uitspraken van Macron slaan dus op 10 procent van de 12-plussers, ongeveer 5 miljoen mensen.  \n  \n'Ze ondermijnen de solidariteit in ons land', zei Macron over antivaxers. 'Als de vrijheid van de een bedreigd wordt door de ander die zijn vrijheid opeist, dan ben je onverantwoordelijk bezig. En wie onverantwoordelijk is, is geen volwaardige burger.'  \n  \nIn de Franse politiek werd meteen schande gesproken over de woorden van de president. ,,Er moet een einde komen aan dit presidentschap van vijf jaar vol minachting voor de Fransen'', betoogde de rechtse presidentskandidaat Valérie Pécresse. Over drie maanden worden in Frankrijk presidentsverkiezingen gehouden. ,,We moeten Fransen niet beledigen of tegen elkaar opzetten'', zei de linkse politicus Christiane Taubira.  \n  \nDie kritiek wordt door velen gedeeld. Het politieke klimaat is al gespannen door corona en Macron gooit met zijn opmerkingen olie op het vuur, zeggen critici.  \n  \nMaar aanhangers van de president stellen dat grote gevaccineerde meerderheid het weleens met Macron eens kan zijn, ondanks zijn 'onhandige woordkeuze'. Zij zien dat ic- en ziekenhuisbedden vooral bezet worden door niet-gevaccineerden. In Le Parisien zegt één van de lezeressen tegen Macron dat daardoor bijvoorbeeld kankeroperaties nu worden uitgesteld in Frankrijk. 'U slaat de spijker op de kop', antwoordt de president.  \n  \nOverigens komt de 'rel' over het interview de president niet slecht uit. Afgelopen dinsdag werd een nieuw record geboekt met ruim 271.000 nieuwe geregistreerde besmettingen in 24 uur tijd. Daardoor leek een debat te ontstaan over de vraag of de regering wel goed beleid voert en of ze genoeg doet tegen corona. Maar dat debat is nu geheel naar de achtergrond verdwenen door de jongste uitlatingen van de president.  \n  \nFrank Renout","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text92"},{"id":"25","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=ce45494a0a818f89b07e#/pages/14-15","title":"Macron: ’Ongevaccineerde geen burger’","text":"Macron: ’Ongevaccineerde geen burger’\n\nPresident Macron wil ongevaccineerden het leven zuur maken.\n\ndoor Eveline Bijlsma\n\nPARIJS Emmanuel Macron ligt onder vuur na een uitspraak over niet-gevaccineerden, die hij ‘graag het leven zuur wil maken’. Dat er ophef is ontstaan, was zijn doel: over drie maanden zijn er verkiezingen en de president aast op een tweede termijn aan het Élyséepaleis.\n\nLe Parisien publiceerde woensdag een uitgebreid interview met Emmanuel Macron, waarin hij vragen van lezers beantwoordt. Het dagblad zette het stuk dinsdagavond online, terwijl de Tweede Kamer het wetsvoorstel voor het invoeren van een 2G-beleid behandelde.\n\nHet staatshoofd zei tegen de lezers dat hij vindt dat niet-gevaccineerden ‘een enorme morele fout’ maken. ,,Zij ondermijnen datgene wat onze natie bindt. Als je eigen vrijheid die van anderen bedreigt, ben je onverantwoordelijk. Wie onverantwoordelijk is, is geen burger meer.”\n\nAl snel drong in de Assemblée door dat de president flink had uitgehaald naar Fransen die zich niet hebben laten inenten. De gemoederen liepen zo hoog op, dat de zitting werd geschorst. Een storm van kritiek barstte los. Volgens Marine Le Pen behandelt Macron niet-gevaccineerden als tweederangsburgers. ,,Geen enkele medische noodsituatie rechtvaardigt zulke woorden”, reageerde de rechtse senator Bruno Retailleau.\n\nWoensdagmiddag werd de behandeling van het wetsvoorstel hervat. Uiteindelijk zou het plan zonder veel moeite door de Kamer en de Senaat moeten komen, ondanks het rumoer. Het 2G-beleid gaat gelden voor restaurants, interregionale treinen, bioscopen, musea en sportscholen. Vanaf 15 februari kom je daar ook zonder boosterprik niet meer in.\n\nDe uitspraak van Macron, die het interview waarschijnlijk zelf nog heeft nagelezen, was geen slip of the tongue. De president wil de Fransen die zich wel hebben laten inenten – rond de 90 procent heeft in ieder geval één prik gehad – laten zien dat hij optreedt tegen de 5 miljoen mensen die dat weigeren. \n\nMacron heeft zich nog niet officieel kandidaat gesteld, maar gaat dat hoogstwaarschijnlijk wel doen. Met deze uitlatingen wakkert hij het debat aan en dwingt hij zijn tegenstanders kleur te bekennen. Vooral bij de achterban van de Républicains, zijn grootste uitdager, heerst hier en daar flinke weerstand tegen het 2G-beleid.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text114"},{"id":"26","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=e6546c86da4a5fc95df5#/pages/6-7","title":"Man gepakt met fakkel bij het huis van Sigrid Kaag","text":"Man gepakt met fakkel bij het huis van Sigrid Kaag\n\nDEN HAAG Bij het huis van D66-leider Sigrid Kaag is woensdagavond na een dreigende situatie een man aangehouden die met een grote fakkel in zijn hand bij haar aanbelde.\n\nDe politie Den Haag bevestigt tegenover De Telegraaf dat er onderzoek wordt gedaan en dat de man is aangehouden. Een woordvoerder van D66 laat weten dat er inmiddels aangifte is gedaan namens de aanstaande minister van Financiën.\n\nDe man werd gearresteerd nadat de politie hem had herkend op de beelden van een livestream. Hij zou een bekende complotdenker zijn en met de vuurknots bij Kaag hebben aangebeld. Hij riep tal van leuzen.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text65"},{"id":"27","publisher":"Trouw","date":"2022-01-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1450/articles/1512197/9/4","title":"Man met fakkel bij huis Kaag opgepakt","text":"### Bedreiging\n\nEen man met een brandende fakkel is gisteravond opgepakt bij het huis van D66 leider Sigrid Kaag. Dat bevestigde de politie tegen de NOS. De man belde bij Kaag aan en riep complotleuzen terwijl hij zwaaide met een grote brandende toorts. De man zond zijn dreigende actie live uit op sociale media. Politie zou de man op de beelden hebben herkend waarop hij even later werd aangehouden. Een woordvoerder van Kaag meldt dat er aangifte is gedaan. TROUW","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text359"},{"id":"28","publisher":"NRC Handelsblad","date":"2022-01-06","url":"https://www.nrc.nl/nieuws/2022/01/06/corona-protest-man-met-fakkel-bij-voordeur-van-sigrid-kaag-aangehouden-a4075868#20220106-80206-102","title":"Man met fakkel bij voordeur  van Sigrid Kaag aangehouden","text":"Bij het huis van D66-leider Sigrid Kaag heeft de politie woensdag een man met een brandende fakkel aangehouden. Hij had bij haar aangebeld en complotleuzen geschreeuwd. De man zond zijn actie uit via een livestream op socialemediakanalen. Dat gebeurde met hulp van een medestander die met hem meeliep. Dezelfde man zou vorige maand ook zijn aangehouden bij het huis van demissionair minister Hugo de Jonge. De beveiliging bij het huis van de bewindsman werd daarna opgeschroefd. Een woordvoerder van Kaag bevestigt het incident en zegt dat er aangifte is gedaan. De politie herkende de man, een bekende corona-activist, op de beelden van de livestream. Kamerleden reageerden geschokt. Kaags partijgenoot Rob Jetten noemde de man ‘intimiderend tuig’.(NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 januari 2022","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text359"},{"id":"29","publisher":"De Volkskrant","date":"2022-01-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1455/articles/1512196/25/1","title":"Mathieu van der Poel voorlopig niet meer in actie op de crossfiets","text":"### Wielrennen - WK veldrijden\n\nMathieu van der Poel stopt noodgedwongen voor onbepaalde tijd met fietsen. De 26-jarige wielrenner kampt met rugklachten. Hij zal op 30 januari zijn wereldtitel veldrijden niet kunnen verdedigen in het Amerikaanse Fayetteville. Ook drievoudig winnaar Wout van Aert laat het WK aan zich voorbij gaan.  \n  \nVan der Poel, viervoudig wereldkampioen veldrijden, beëindigt per direct zijn cross-seizoen en neemt voor langere tijd rust. 'Dat blijkt de enige remedie te zijn', stelt hij in een verklaring van zijn ploeg Alpecin-Fenix.  \n  \nHoelang Van der Poel is uitgeschakeld staat nog niet vast. 'Speculaties of het weken dan wel maanden zal duren zijn nergens op gebaseerd', zeggen ploegleiders Christoph en Philip Roodhooft in dezelfde verklaring. 'We willen het genezingsproces optimaal laten verlopen en dat kan niet als er tijdsdruk is.' Van der Poel zal pas weer op de racefiets stappen voor het wegseizoen 'op het moment dat de blessure verleden tijd is én wanneer hij zich degelijk heeft kunnen voorbereiden'.  \n  \nDe renner zegt al sinds de Tour de France van vorig jaar, waarin hij zes dagen de gele leiderstrui droeg, last van zijn rug te hebben. 'Door die rugpijn haal ik sinds de Tour mijn gewenste niveau niet meer en daar wil ik gewoon van af.'  \n  \nHet zou volgens Van der Poel 'stom zijn' om geen rust te nemen door te proberen het WK veldrijden in de VS te halen. Hij memoreert dat hij tien keer op rij heeft deelgenomen aan dat WK. 'Mijn trui niet kunnen verdedigen in Amerika is een echte domper.'  \n  \nZorgen over de rest van zijn wielercarrière heeft hij niet. 'Maar het frustreert me op dit moment natuurlijk wel dat ik niet weet hoelang de rustperiode zal duren.' Eerder verklaarde Alpecin-Fenix dat medisch onderzoek 'een zwelling op een tussenwervelschijf' aan het licht had gebracht. Dat er een aanwijsbare oorzaak is voor zijn rugprobleem, maakt Van der Poel naar eigen zeggen 'ergens wel opgelucht'. Een operatie heeft bij deze aandoening weinig zin. Rust, medicatie, therapie, rugoefeningen en mogelijk een andere houding op de fiets, zouden de klachten kunnen verminderen, maar daar is tijd mee gemoeid.  \n  \nOok de Belg Van Aert, die drie keer de regenboogtrui won, laat het WK in de VS schieten. De Belg vertelde dat woensdag nadat hij zijn achtste veldrit, van de negen waaraan hij meedeed, had gewonnen in Herentals. 'Het is altijd de bedoeling geweest om het WK niet te rijden', zei Van Aert. Gezien zijn goede resultaten was het volgens hem moeilijk aan dat besluit vast te houden. Zijn ploeg Jumbo-Visma wil echter dat hun toprenner vier weken de tijd neemt om zich voor te bereiden op het komende wegseizoen. Een reis naar Amerika past daar niet in.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text412"},{"id":"30","publisher":"Trouw","date":"2022-01-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1450/articles/1512197/17/3","title":"Mercedes wacht met terugroepen auto's","text":"Mercedes-Benz moet auto's terugroepen naar de garage, omdat een technisch defect brand zou kunnen veroorzaken bij een aantal modellen. Toch moeten eigenaren wachten, omdat de vervangende onderdelen nog niet beschikbaar zijn. Nederlandse Mercedes-bezitters krijgen binnenkort een brief over de terugroepactie. Het brandgevaar wordt veroorzaakt doordat de koelvloeistofpomp zou kunnen lekken. Volgens Duitse bladen treft de terugroepactie wereldwijd 800.000 auto's. ANP","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text98"},{"id":"31","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=18d5f875123fb98d20b7#/pages/4-5","title":"Nieuw dagrecord: 24.590 positieve tests","text":"Nieuw dagrecord: 24.590 positieve tests\n\nweektotaal 41 procent hoger\n\nBILTHOVEN Tussen dinsdagochtend en woensdagochtend zijn 24.590 positieve uitslagen van coronatests geregistreerd. Nog nooit waren er in één dag zo veel positieve tests.\n\nHet oude record stamt van 24 november, toen er 23.713 besmettingen aan het licht kwamen. Op 18 november meldde het RIVM 23.587 positieve tests. Op 6 december waren er voor het laatst meer dan 20.000 positieve tests.\n\nIn de afgelopen zeven dagen registreerde het RIVM 122.347 positieve tests. \n\nDat is het hoogste weektotaal sinds 12 december. Op weekbasis is dat aantal met 41 procent gestegen. Dat is de grootste toename sinds eind november.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text2"},{"id":"32","publisher":"Algemeen Dagblad","date":"2022-01-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27951/articles/1512194/5/3","title":"Nog nooit zo veel positieve coronatests in één dag","text":"Tussen dinsdagochtend en gisterochtend zijn 24.590 positieve uitslagen van coronatests geregistreerd. Nog nooit waren er in Nederland in één dag zo veel positieve tests.  \n  \nHet oude record stamt van 24 november, toen er in een dag tijd 23.713 besmettingen aan het licht kwamen. Op 18 november meldde het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) 23.587 positieve tests. Op 2 december en 5 december kwamen er iets meer dan 23.000 nieuwe gevallen bij. Op 6 december waren er voor het laatst meer dan 20.000 positieve tests.  \n  \nIn de afgelopen zeven dagen registreerde het RIVM 122.347 positieve tests. Dat is het hoogste weektotaal sinds 12 december. Op weekbasis is dat aantal met 41 procent gestegen.  \n  \nEen lichtpuntje is dat een toename van het aantal ziekenhuispatiënten uitblijft. In totaal lagen er gisteren 1634 coronapatiënten in de ziekenhuizen. Dat waren er 59 minder dan een dag eerder.","intensity":1,"negativity":1,"cluster_id":17,"similar_texts":"text44"},{"id":"33","publisher":"Algemeen Dagblad","date":"2022-01-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27951/articles/1512194/11/2","title":"NS halveert aantal kaartjesloketten","text":"De NS gaat dit jaar het aantal vaste ticketservicebalies op stations terugbrengen van 36 naar 17. Daarvoor in de plaats zijn op sommige stations servicemedewerkers aanwezig in de stationshal en op het perron, of krijgen reizigers op 251 stations ondersteuning op afstand via een servicezuil of hun eigen telefoon. De NS wil in februari starten met het aanpassen van de services op de stations en verwacht daar een jaar voor nodig te hebben. De verkoop van treinkaartjes via de ticketbalies is de afgelopen twintig jaar sterk afgenomen.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text250"},{"id":"34","publisher":"Trouw","date":"2022-01-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1450/articles/1512197/11/3","title":"NS halveren aantal loketten voor kaartverkoop","text":"De NS gaan dit jaar het aantal vaste ticketservicebalies op stations terugbrengen van 36 naar 17. Daarvoor in de plaats zijn op sommige stations servicemedewerkers aanwezig in de hal en op het perron of krijgen reizigers ondersteuning op afstand via een servicezuil of hun eigen telefoon. De verkoop van treinkaartjes via de ticketbalies is afgenomen tot onder de 20 procent van het totaal. De plannen kosten 250 banen. Een deel van de servicemedewerkers heeft al gebruikgemaakt van een vertrekregeling of heeft een andere baan gevonden binnen of buiten de NS. ANP","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text197"},{"id":"35","publisher":"Algemeen Dagblad","date":"2022-01-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27951/articles/1512194/35/4","title":"Ook Van Aert niet naar WK","text":"Ook Wout van Aert zal niet deelnemen aan het WK veldrijden in het Amerikaanse Fayetteville. Dat zei de Belg, drievoudig wereldkampioen, gisteren na zijn zege in de cross om de X2O- Trofee in Herentals.  \n  \nVan Aert meldde bij tv-zender Sporza dat het Belgisch kampioenschap zondag zijn laatste cross is van dit seizoen. De renner van Jumbo-Visma richt zich daarna op het wegseizoen. ,,Het is moeilijk zo'n mooie wedstrijd als het WK te laten schieten, maar ik heb nu vier weken extra om me voor te bereiden op het wegseizoen'', aldus Van Aert. ,,Het is altijd de bedoeling geweest dat ik het WK niet zou rijden. We houden vast aan het plan. Hoe moeilijk dat ook is nu ik zo goed rijd.''  \n  \nVan Aert noemde het eerder op de dag 'heel jammer' dat Mathieu van der Poel het WK ook moet laten lopen. ,,De cross en het wielrennen in het algemeen heeft renners zoals hij nodig\", zei de Belg.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text215"},{"id":"36","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=a9ea3d17a44182416522#/pages/34","title":"Op hoop van zegen richting de Spelen","text":"Op hoop van zegen richting de Spelen\n\nVan links naar rechts: Lindsay van Zundert met de Nederlandse vlag, Kjeld Nuis en Carl Verheijen tijdens de teamoverdracht van TeamNL. \n\nFOTO Orange Pictures\n\nVan Zundert: ’Opa\n\nis de aanstichter’\n\ndoor Hans Ruggenberg \n\nen Willem Held\n\nAMSTERDAM Het gebeurde op de dag dat een recordaantal coronabesmettingen in Nederland werd gemeld. Met veel mooie woorden werden de Nederlandse olympiërs overgedragen aan chef de mission Carl Verheijen, die daarbij kunstschaatsster Lindsay van Zundert (16) en langebaantopper Kjeld Nuis tot vlaggendragers benoemde. Hun gevaarlijkste tegenstander heet voorlopig Omicron en ligt overal op de loer.\n\nDe ploeg voor de Winterspelen in Peking (van 4 tot en met 20 februari) bestaat uit minstens 35 sporters en ze weten het allemaal maar al te goed. Wie nu een coronabesmetting oploopt, kan nagenoeg zeker de Spelen vergeten want de Chinezen zijn streng en kunnen de kleinste restjes van het virus opsporen.\n\nMaurits Hendriks, technisch directeur bij NOC*NSF, wond er woensdagavond geen doekjes om. „We zitten middenin een enorme Omicron-uitbraak. Gisteren zal ik nog in een call met Amerikaanse en Britse collega’s. Bij hen is een enorme explosie van deze variant waarbij ook olympische atleten besmet zijn. Dit is echt onze belangrijkste zorg. Onze sporters moeten de komende tijd als een monnik leven, in de bubbel blijven en toch maar even niet de kinderen omarmen.”\n\nHendriks kwam nog even terug op die ene veelbesproken vlucht naar Tokio, waarop deze zomer meerdere olympische sporters zaten die in de Japanse hoofdstad positief werden getest. „We gaan het nu net even iets anders aanpakken, maar garanties zijn er natuurlijk nooit. Met de KLM zijn nu hele goede afspraken gemaakt en er is meer regie over wie er op de vluchten zitten. Iedereen die meevliegt, gaat naar de Winterspelen en ook dat geeft ons een groter gevoel van controle.”\n\nOok het Internationaal Olympisch Comité (IOC) riep de sporters die gaan meedoen aan de Winterspelen woensdag op tot uiterste voorzichtigheid. „Zorg ervoor dat je niet enkele dagen voor het begin van de wedstrijden van je olympische droom wordt beroofd”„ zei IOC-voorzitter Thomas Bach, die geen reden ziet het evenement uit te stellen.\n\nWie in de Chinese hoofdstad precies de openingsceremonie gaan bijwonen, is nu nog niet duidelijk, maar de namen van de twee vlaggendragers zijn dus bekend. De keuzes van chef de mission Carl Verheijen zijn vergelijkbaar met die van zijn collega Pieter van den Hoogenband, vorig jaar voor de zomerspelen in Tokio. Toen was het voor het eerst mogelijk twee vlaggendragers aan te wijzen en werd de eer gegund aan vijfvoudig olympiër Churandy Martina (36) en de debuterende skater Keet Oldenbeuving (16). In Peking gaan de piepjonge kunstschaatsster Van Zundert en de doorgewinterde kampioen Nuis op 4 februari met de driekleur paraderen.\n\n„Kjeld ontpopte zich in 2018 als de absolute koning van de Spelen met goud op zowel de 1000 als de 1500 meter”, verklaarde Verheijen. „Lindsay wordt 1 februari 17 en is de jongste binnen onze ploeg. Ze heeft laten zien over uniek talent te beschikken. Voor het eerst in 46 jaar mag er weer een Nederlandse kunstrijdster naar de Spelen.”\n\nVoor Van Zundert werd het jaar 2021 uitgeluid met dé voor haar gedroomde mededeling. Op 31 december ontving olympische debutante het telefoontje van NOC*NSF waar ze op hoopte. „’Gefeliciteerd’, hoorde ik aan de andere kant van de lijn. ’Je mag tijdens de openingsceremonie van de Winterspelen de Nederlandse vlag dragen’. Daardoor was het voor mij een supereinde van het jaar.”\n\nVan Zundert vertelt dat het idee is ontstaan toen ze, na haar uitverkiezing dankzij een zestiende plaats op het WK kunstrijden, met haar opa in gesprek was. „Die kwam met de vraag hoe ik het zou vinden om de vlag te dragen? Ik zei eerst nog: ’Opa, dat kan helemaal niet, want dit zijn mijn eerste Olympische Spelen’. Maar hij vond het niet zo’n gek idee en toen heb ik het hier en daar in wat interviews geroepen. Maar opa is de aanstichter, haha.” \n\nOp het moment dat chef de mission Verheijen Van Zundert tijdens de training bezocht, liet ze andermaal blijken niet op haar mondje te zijn gevallen. „Toen heb ik gevraagd: ’En, heb je er al over nagedacht?’ Daarop vroeg hij me wat ik bedoelde, waarop ik zei: ’Dat ik de vlag mag dragen. Vind je dat geen goed idee’? Toen zei hij dat ze er mee bezig waren en heb ik nog gezegd: ’Als je maar je best voor me doet’. Het is uiteindelijk goed gekomen.” \n\nKomende zaterdag vertelt Lindsay van Zundert in De Telegraaf hoe ze via de Efteling haar sprookje als ijsprinses waarmaakte.\n\nVlaggendragers en hun collega’s moeten leven als een monnik","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text286"},{"id":"37","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=5dd7039b21df07ee80a6#/pages/34","title":"Overtuigende zege Brand in X2O-Trofee","text":"Overtuigende zege Brand in X2O-Trofee\n\nVELDRIJDEN\n\nLucinda Brand heeft de vijfde cross om de X2O-Trofee gewonnen. De wereldkampioene veldrijden van Baloise-Trek Lions was in Herentals opnieuw duidelijk de sterkste en boekte haar zestiende zege van het seizoen.\n\nDenise Betsema finishte als tweede op 49 seconden van de winnares. Dankzij een bonificatie voor de snelste ronde bleef de veldrijdster van Texel nog net leider in het klassement. Het verschil met Brand zakte van 46 naar twee seconden. Er volgen nog drie crossen in deze competitie. Annemarie Worst finishte in Herentals als derde.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text169"},{"id":"38","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=1a76c510ef7d3dcf0e0c#/pages/32","title":"Pieters naar Nederland voor verdere behandeling","text":"Pieters naar Nederland voor verdere behandeling\n\nALICANTE Wielrenster Amy Pieters wordt vandaag door een specialistisch team van Eurocross vanuit Spanje vervoerd naar een ziekenhuis in Nederland, waar de medische behandeling wordt voortgezet. Dat meldt haar ploeg SD Worx. Pieters, die in een Spaans ziekenhuis in een kunstmatige coma wordt gehouden sinds een zware valpartij tijdens een training op 23 december, wordt per vliegtuig vervoerd.\n\nDe 30-jarige Pieters kwam ten val tijdens een wegtraining van de nationale baanploeg, in de buurt van het Spaanse Calpe. Ze verloor daarbij het bewustzijn. In het ziekenhuis van Alicante onderging ze een schedeloperatie, waarmee artsen de druk in haar hoofd wegnamen die was ontstaan door de val.\n\n„Inmiddels ademt Pieters zelfstandig en is de sedatie afgebouwd”, meldt SD Worx. „Verder is haar situatie stabiel, maar ongewijzigd. Pas wanneer de renster ontwaakt, kunnen de medici een eerste indruk krijgen wat de gevolgen van de val zijn.”","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text245"},{"id":"39","publisher":"De Volkskrant","date":"2022-01-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1455/articles/1512196/38/2","title":"Regisseur Clooney houdt zich op de vlakte, en toch ontroert The Tender Bar.","text":"Ben Affleck speelt een van zijn beste rollen als oom Charlie, de vaderfiguur die iedereen zich zou wensen.  \n  \nDe vader van de 11-jarige J.R. is een stem op de radio. Hij presenteert een radioprogramma en heeft een onaangenaam karakter, dat is alles wat de jongen van zijn verwekker weet. Zijn moeder wil hem in elk geval nooit meer zien.  \n  \nOpgroeien zonder vader hoeft geen ramp te zijn, toont The Tender Bar. Het door George Clooney geregisseerde drama is gebaseerd op de memoires van J.R. Moehringer, die na een lastige jeugd in een arbeidersmilieu zijn weg vond naar topuniversiteit Yale en later een Pulitzerprijs won.  \n  \nMet zijn in 2005 gepubliceerde boek bleek Moehringer een trendsetter: memoires over het overbruggen van een maatschappelijke kloof werden de laatste jaren steeds populairder, waarbij de auteurs elkaar overtreffen in de mate van achterstelling. In vergelijking met latere, vergelijkbare bestsellers als die van J.D. Vance (het door Ron Howard verfilmde Hillbilly Elegy) en Tara Westover (Educated) is Moehringers verhaal minder opzienbarend.  \n  \nDe jonge J.R. heeft het zo slecht nog niet. Wanneer zijn moeder (Lily Rabe) haar huur niet meer kan betalen, trekt ze in bij haar ouders op Long Island. Daar woont ook haar broer Charlie (Ben Affleck), een slimme en sportieve man die ondanks zijn capaciteiten nooit de sociale ladder is beklommen. Charlie runt een buurtkroeg en lijkt daarmee tevreden.  \n  \nOom Charlie is de vaderfiguur die J.R. nodig heeft. Hij levert volop goede raad (sla nooit een vrouw, houd wat geld achter de hand, zorg voor je moeder) en zet hem op het spoor van de literatuur. Zijn café wordt J.R.'s tweede thuis.  \n  \nThe Tender Bar heeft geen verrassingen in huis. Dat geldt voor het verhaal, maar ook voor de regie van Clooney, die zich als filmmaker op de vlakte houdt. Soms is zijn aanpak ronduit oubollig, zoals in het gebruik van een storende voice-over.   \n  \nEn toch weet deze tamme film te ontroeren. Dat is vooral te danken aan Ben Affleck, die een van zijn beste rollen speelt. Hij laat net voldoende doorschemeren dat er meer over Charlie te zeggen valt dan we door de bewonderende ogen van J.R. te zien krijgen.  \n  \nIn die ruimte tussen weten en vermoeden ligt de charme van The Tender Bar, een klein, liefdevol monument voor de oom die je ieder kind zou gunnen.\n\nThe Tender Bar\n\nDrama\n\n★★★☆☆\n\nRegie\n\nGeorge Clooney.\n\nMet\n\nBen Affleck, Tye Sheridan, Lily Rabe, Daniel Ranieri, Christopher Lloyd.\n\n106 min., vanaf 7/1 op Amazon Prime Video.","intensity":1,"negativity":0,"cluster_id":7,"similar_texts":"text14"},{"id":"40","publisher":"NRC Handelsblad","date":"2022-01-06","url":"https://www.nrc.nl/nieuws/2022/01/06/schaatsen-roest-bij-ek-op-ploegachtervolging-a4075833#20220106-80206-310","title":"Roest bij EK op ploegachtervolging","text":"Patrick Roest doet komend weekend op de EK afstanden mee op de ploegachtervolging. De 26-jarige schaatser liet eerder deze week blijken dat hij nog niet zeker wist of hij zou deelnemen aan het onderdeel. Roest is het niet eens met de verdeling van de olympische startbewijzen. Hij had graag willen starten op de 1.500 meter. „Ik doe dit om mijn teamgenoten en sponsors niet in de steek te laten en omdat er een titel te verdedigen is”, zei Roest, die bij de EK op de ploegachtervolging een trio vormt met Sven Kramer en Marcel Bosker. Schaatsbond KNSB sprak eerder deze week met Roest in een poging diens onvrede weg te nemen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 januari 2022","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text168"},{"id":"41","publisher":"De Volkskrant","date":"2022-01-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1455/articles/1512196/23/3","title":"Roest blijft bij zijn kritiek op de schaatsbond maar start wel op de EK-ploegachtervolging","text":"Sport • Patrick Roest maakt komend weekend op de EK afstanden toch zijn opwachting op de ploegachtervolging. De 26-jarige Roest, die het niet eens is met de verdeling van de olympische startbewijzen, liet eerder deze week blijken niet zeker te weten of hij zou deelnemen aan dat onderdeel. 'Het mag duidelijk zijn dat ik dit niet doe omdat de bond dit van mij vraagt', aldus Roest in een verklaring. 'Ik doe dit om mijn teamgenoten en sponsors niet in de steek te laten en omdat er een titel te verdedigen is.' Roest vormt op de ploegachtervolging een trio met Sven Kramer en Marcel Bosker. Schaatsbond KNSB sprak eerder deze week met Roest, die op de Olympische Spelen van Beijing ook graag op de 1500 meter in actie zou zijn gekomen. De KNSB gaf op die afstand de voorkeur aan Bosker. Volgens technisch directeur Remy de Wit was het een goed gesprek, maar heeft hij Roests onvrede niet kunnen wegnemen. 'Het is wel duidelijk dat Patrick het niet eens is met de beslissingen van de selectiecommissie.' Roest won bij de vorige Spelen zilver op de 1500 meter. ANP","intensity":0,"negativity":3,"cluster_id":15,"similar_texts":"text410"},{"id":"42","publisher":"Algemeen Dagblad","date":"2022-01-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27951/articles/1512194/35/1","title":"Roest start bij EK op ploegenachtervolging","text":"Patrick Roest maakt komend weekend op de EK afstanden zijn opwachting op de ploegachtervolging. De 26-jarige Roest, die het niet eens is met de verdeling van de olympische startbewijzen, liet eerder deze week blijken dat hij nog niet zeker wist of hij zou deelnemen aan dat onderdeel.  \n  \nRoest vormt op de ploegachtervolging een trio met Sven Kramer en Marcel Bosker. \"Het mag duidelijk zijn dat ik dit niet doe omdat de bond het van mij vraagt. Al zouden ze het graag anders zien, mijn onbegrip over de selectiekeuzes is onveranderd. Ik doe dit om mijn teamgenoten en sponsors niet in de steek te laten en omdat er een titel te verdedigen is\", aldus Roest in een verklaring.  \n  \nSchaatsbond KNSB sprak eerder deze week met Roest, drievoudig allroundwereldkampioen, in een poging de bij de schaatser ontstane onvrede weg te nemen. Roest zou op de Olympische Spelen van Peking ook graag op de 1500 meter in actie zijn gekomen, maar de KNSB gaf op die afstand de voorkeur aan Bosker. Roest werd bijna vier jaar geleden tweede op de 1500 meter op de Spelen van Pyeongchang.  \n  \n\"Het was een goed gesprek, waarin we elkaars standpunten uitgewisseld hebben. Het is wel duidelijk dat Patrick het niet eens is met de beslissingen van de selectiecommissie en dat gevoel heb ik niet kunnen wegnemen\", erkende technisch directeur Remy de Wit.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text168"},{"id":"43","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=d6b570ed1ffd141eed1b#/pages/12-13","title":"Schok door Haagse buurt na fatale brand","text":"Schok door Haagse buurt na fatale brand\n\nDe massaal toegestroomde hulpverleners schieten te hulp bij de woning. \n\nFoto District8\n\nEen persoon is overleden, ander raakt zwaargewond\n\n’Ik hoorde een boem en vlak daarna ambulances’\n\ndoor Tanja Verkaik\n\nDen Haag „Ik hoorde vanochtend rond half zeven een doffe dreun en dacht eigenlijk dat het vuurwerk was”, zegt een uitvoerder die bezig is met renovatiewerkzaamheden aan het Teniersplantsoen in Den Haag. Op de vroege woensdagochtend kwam daar iemand om het leven bij een woningbrand, een andere persoon raakte zwaargewond. \n\nIn de buurt is het gissen naar de oorzaak van de brand. Achter zwarte afzettingen doet de politie onderzoek. Een deel van de omliggende straten is afgezet met rood-witte linten.\n\nRenovatie\n\nBuurtbewoners, maar ook werklui die al maanden bezig zijn met renovatie van de sociale huurcomplexen, zijn geschrokken. De Fin Nabaz wrijft de slaap nog uit zijn ogen. Hij woont schuin tegenover het complex. „Ik zag vanochtend wel een ambulance staan en drie politieauto’s, maar had geen idee wat er aan de hand was. Er is iemand bij overleden, hoor ik nu. Ik ben echt in shock.” \n\nDe uitvoerder van een Rotterdams bedrijf dat werkt aan het verbeteren van de buitenkant, was al vroeg aanwezig. „Ik hoorde een boem en vlak daarna ambulances. Ik ben gaan kijken, maar ik zag geen vlammen. Wel hulpdiensten.” Hij kan zich de bewoners niet herinneren. „Maar ik weet wel dat er net nieuwe kozijnen in het complex waren gezet.” Ook zou er volgens een andere werkman net nieuwe ketels zijn geplaatst.\n\n„Dit nieuws is vreselijk voor familie en vrienden”, zegt werkman Rui. Zelf heeft hij niets gehoord. „Wij hebben altijd een muziekje aanstaan tijdens het werken. Ik heb geen idee om wie het gaat.” \n\nEen vrouw die in het pand ernaast woont, komt kijken naar wat er is gebeurd. „Tuurlijk schrik je. Ik zag de rook vanaf mijn balkon. Ik ken veel mensen in deze buurt.” \n\nEen man die net boodschappen voor zijn ouders – die aan het plantsoen wonen – heeft gedaan, ’schrok zich dood’ woensdagochtend. „Ik zag foto’s online van het portiek waar mijn ouders wonen. Gelukkig was de brand niet bij hen, maar aan de andere kant. Ze hebben niets gehoord, maar andere buurtbewoners hebben het over een knal en omstanders spraken over een gasexplosie.”\n\nDiverse omwonenden en bewoners van het Teniersplantsoen lazen het nieuws via nieuwswebsites. „Ik hoorde wel ambulances, maar ik had geen idee dat het zo dichtbij was”, zegt een man die woont in hetzelfde appartementencomplex. „Ik lees net een paar minuten geleden dat er iemand bij is omgekomen. Vreselijk.” \n\nDe politie was gisteravond nog volop bezig met het onderzoek en kon ’nog geen verdere updates geven’.","intensity":0,"negativity":2,"cluster_id":25,"similar_texts":"text319"},{"id":"44","publisher":"NRC Handelsblad","date":"2022-01-06","url":"https://www.nrc.nl/nieuws/2022/01/06/corona-sportscholen-na-ledenverlies-wij-zijn-een-essentiele-dienst-a4075827#20220106-80206-306","title":"Sportscholen na ledenverlies: wij zijn een essentiële dienst","text":"Sportscholen beleven vanwege alle goede voornemens doorgaans hun beste maand in januari qua nieuwe inschrijvingen, maar door de lockdown slinkt hun ledenbestand alleen maar. De instroom van nieuwe sportschoolgangers is door de lockdown nagenoeg stilgevallen, terwijl bovengemiddeld veel Nederlanders hun abonnement opzeggen. „Het is op dit moment rampzalig voor ons\", zegt voorzitter Han de Hair van de Vereniging Exclusieve Sportcentra (VES), waar 109 sportscholen onder vallen. Doordat er veel opzeggingen zijn wegens de sluiting van sportscholen, verliezen die deze maand per saldo leden. Brancheorganisatie NL Actief heeft nog geen volledige cijfers van het aantal annuleringen en inschrijvingen bij sportscholen. „Maar je kunt je voorstellen dat bijna niemand zich gaat inschrijven voor iets dat gesloten is en niet wetende wanneer het weer opengaat”, zegt directeur Ronald Wouters. De belangenvereniging is een campagne begonnen om sport als essentiële dienstverlening te laten erkennen. Bewegen houdt mensen vitaal en helpt mensen daarmee ook weerbaarder te worden tegen het coronavirus, zo redeneren ze. Fitnessketens proberen het verlies aan klanten onder andere te beperken door abonnementen te bevriezen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 januari 2022","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text269"},{"id":"45","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=f3d7470e2f37a4da5a51#/pages/22-23","title":"Sportscholen: januari is ramp door de lockdown","text":"Sportscholen: januari is ramp door de lockdown\n\nGoede voornemens\n\nSportscholen beleven door goede voornemens normaal gesproken in januari hun beste maand qua nieuwe inschrijvingen, maar door de lockdown slinkt hun ledenbestand alleen maar. \n\nDe instroom van nieuwe sportschoolgangers is door de lockdown nagenoeg stilgevallen, terwijl bovengemiddeld veel Nederlanders hun abonnement opzeggen. „Het is op dit moment rampzalig voor ons”, zegt voorzitter Han de Hair van de Vereniging Exclusieve Sportcentra, waar 109 sportscholen onder vallen.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text255"},{"id":"46","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=66c081bca306f7a98749#/pages/4-5","title":"Subsidie Palestijnen gestopt","text":"Subsidie Palestijnen gestopt\n\nDemissionair ministers Ben Knapen (l.) en Tom de Bruijn.\n\nFoto ANP/HH\n\nVan onze parlementaire redactie\n\nDen Haag Nederland zet definitief de subsidie stop aan een Palestijnse hulporganisatie wegens banden met terreurorganisaties. Dat hebben demissionair ministers De Bruijn (Ontwikkelingssamenwerking) en Knapen (Buitenlandse Zaken) besloten. De Bruijns voorganger Kaag ging er altijd van uit dat er geen aanwijzingen waren voor dergelijke connecties.\n\nHet gaat om het Palestijnse UAWC, dat is gericht op professionalisering van Palestijnse boeren op de westelijke Jordaanoever. Eerder zette Kaag al de subsidie tijdelijk stop nadat was gebleken dat twee medewerkers van de organisatie betrokken waren bij een bomaanslag waarbij een 17-jarig Israëlisch meisje omkwam. De mannen waren lid van terreurorganisatie Volksfront voor de Bevrijding van Palestina (PFLP). Hun salaris hadden ze deels betaald gekregen met Nederlands hulpgeld aan de UAWC. \n\nBij het tijdelijk stopzetten van het hulpgeld, tot dan toe zo’n 21,5 miljoen euro, beloofde Kaag nader onderzoek te laten uitvoeren. \n\nDaaruit komt naar voren dat dat er weliswaar geen aanwijzingen zijn gevonden van geldstromen tussen UAWC en de PFLP, noch bewijs voor ’organisatorische eenheid met of aansturing door de PFLP’. Wel stelt het onderzoeksbureau bij 34 medewerkers van UAWC individuele banden vast met de terreurorganisatie. In 12 gevallen was er zelfs sprake van een ’dubbelmandaat’. „Zij hadden gedurende een overlappende periode zowel een leidinggevende positie bij UAWC, als een positie bij de PFLP.” Ook ’op organisatorisch vlak’ bestaan volgens het onderzoek banden tussen beide organisaties. \n\nHet kabinet wil binnenkort wel weer een een nieuw land- en waterprogramma op de westelijke Jordaanoever starten met andere Palestijnse organisaties.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text354"},{"id":"47","publisher":"Trouw","date":"2022-01-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1450/articles/1512197/6/1","title":"Vaccins voor kippen moeten nog worden getest","text":"\"Bij deze uitbraak van de vogelgriep kun je gerust spreken van een pandemie\", zegt Wim van der Poel, hoogleraar virologie van Wageningen Research. De ziekte onder het pluimvee heerst in verschillende delen van de wereld, met name in Azië en Europa.  \n  \nOnderzoekers van het Duitse Friedrich-Loeffler-Institut (FLI) constateerden vorige week dat Europa niet eerder met zo'n ernstige uitbraak te kampen had. De afgelopen weken wordt in Nederland om de paar dagen een nieuw bedrijf getroffen, de laatste keer in het Twentse Bentelo, waar 189.000 kippen werden gedood. Van der Poel was een van de auteurs van het rapport 'Zoönosen in het vizier', dat in juli naar de Tweede Kamer is gestuurd. Vier vragen over de risico's van de vogelgriep.\n\nWaarom verspreidt de vogelgriep zich nu zo snel?\n\n\"Een hoogpathogene variant van de vogelgriep is ook gaan circuleren onder wilde watervogels. Die worden daar ernstig ziek van. En zo zijn er veel slachtoffers onder wilde vogels. Sinds in het najaar de vogeltrek op gang is, raakt dit type ook pluimveebedrijven. We zien de vogelgriep vooral in het noorden en westen van Nederland, omdat daar de meeste watervogels zitten\", zegt hoogleraar Van der Poel.  \n  \nOm te voorkomen dat hun kippen besmet raken, proberen boeren hun dieren af te schermen. Sinds eind oktober geldt een ophokplicht om verspreiding van de vogelgriep tegen te gaan, maar helemaal te voorkomen is die niet. Als kippen niet meer buiten lopen, kan het virus soms toch de stal in via ventilatiegaten of doordat besmette mest van wilde vogels aan de laarzen van een boer of een bezoeker blijft hangen.\n\nLopen mensen ook risico door deze vorm van vogelgriep?\n\nVogelgriep is een zoönose, een ziekte die dieren ziek kan maken en soms overspringt op mensen. In een aantal gevallen springt een zoönose daarna van mens naar mens, zoals bij hiv of bij corona. De ziekte kan ook terugspringen van mens op dier, zoals met corona is gebeurd bij nertsen.  \n  \nIn 2003 heerste in Nederland een variant van de vogelgriep waarvan werd gedacht dat mensen er niet ziek van zouden worden. Dat gebeurde wel: 89 mensen werden ziek en een 57-jarige veearts overleed.  \n  \nVan der Poel: \"Daarna is nog een aantal besmettingen bij mensen in het buitenland gerapporteerd. De variant die nu circuleert, is niet gevaarlijk voor mensen, maar het is belangrijk de ontwikkeling van het virus goed te blijven volgen.\"  \n  \nHet virus kan in de intensieve bedrijven met veel dieren muteren, waardoor een nieuwe variant ontstaat. De situatie kan dan ook snel veranderen, zegt Van der Poel. \"De hoop is dat het virus verdwijnt als het voorjaar zich aandient, maar de periode waarin de griep heerst, lijkt langer te worden. Mutaties zijn niet te voorspellen, dus daar moeten we zeker rekening mee houden.\"\n\nWat moet er gebeuren?\n\nEen van de mogelijkheden is het vaccineren van kippen om de circulatie af te remmen. Die vaccins moeten echter nog worden getest, zegt de hoogleraar virologie. \"De vraag is of ze goed genoeg zijn. Bovendien geldt in Europa een non-vaccinatiebeleid vanwege de exportmogelijkheden. Sommige landen wantrouwen vlees van kippen die zijn gevaccineerd, terwijl is onderzocht dat het veilig is.\"  \n  \nVoorlopig poogt Nederland de vogelgriep aan te pakken door de kippen in besmette bedrijven te ruimen. \"Dat werkt. Maar hoe ethisch is het om zoveel dieren dood te maken? Hoe lang kunnen we daarmee doorgaan? Met een vaccin zouden wij kippen kunnen beschermen.\"\n\nZitten er te veel kippen op een kluitje?\n\nHet rapport 'Zoönosen in het vizier', dat in juli naar de Kamer ging, meldt dat er in 1960 in Nederland 42 miljoen kippen waren op 199.000 bedrijven. In 2020 waren er 102 miljoen kippen op 1770 bedrijven. De laatste twintig jaar daalde het aantal kippen met 2 miljoen en halveerde het aantal pluimveebedrijven.  \n  \nDe auteurs van het rapport adviseren minder bedrijven dicht bij elkaar. \"Dan springt de vogelgriep minder snel over van het ene bedrijf naar het andere. Minder dieren per bedrijf zal minder effect hebben, omdat de infectie van buiten komt. Een optie zou ook kunnen zijn om geen pluimveebedrijven toe te staan in de buurt van natuurgebieden met veel wilde vogels\", verduidelijkt Van der Poel.  \n  \n\"Heel veel dieren per bedrijf kan op zich weinig kwaad\", stelt hij. \"In de Gelderse Vallei bijvoorbeeld zijn pluimveehouders in staat hun stallen goed af te schermen. Goede hygiëne is natuurlijk ook van belang. Veel dieren in een stal is wel weer een probleem als een bedrijf toch besmet raakt en de dieren moeten worden gedood. Dan heb je veel slachtoffers.\"  \n  \nDe intensieve pluimveehouderij draagt ook bij aan de uitstoot van stikstof en broeikasgassen. Ook wordt er veevoer geïmporteerd uit landen die op de hectares waar nu soja wordt verbouwd, ook voedsel zouden kunnen telen. \"Zo hangen de vogelgriep en het klimaat aan elkaar\", zegt Van der Poel. \"Vermindering van het aantal dieren is wel belangrijk, maar om andere redenen dan de vogelgriep. Voor beide problemen is daling van de consumptie van dierlijke producten essentieel.\"","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text332"},{"id":"48","publisher":"NRC Handelsblad","date":"2022-01-06","url":"https://www.nrc.nl/nieuws/2022/01/06/winterspelen-van-zundert-en-nuis-vlaggendragers-bij-openingsceremonie-a4075832#20220106-80206-310","title":"Van Zundert en Nuis vlaggendragers bij  openingsceremonie","text":"Kunstschaatsster Lindsay van Zundert en schaatser Kjeld Nuis dragen de Nederlandse vlag tijdens de openingsceremonie van de Olympische Spelen op 4 februari in Beijing. Dat maakte chef de mission Carl Verheijen woensdag bekend tijdens de officiële teamoverdracht van de sporters in Amsterdam. De zestienjarige Van Zundert is de eerste kunstschaatsster die voor Nederland uitkomt op de Spelen sinds 1976. Nuis (32) is tweevoudig olympisch kampioen van de Winterspelen van Pyeongchang van 2018. „Ik was echt verbaasd toen ik werd gevraagd, want dit zijn mijn eerste Spelen”, zei Van Zundert. Nuis „moest wel een traantje wegpinken.” (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 januari 2022","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text105"},{"id":"49","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=30c1e27dc30a9e4a0183#/pages/54-55","title":"Verslagenheid na fatale brand","text":"Verslagenheid na fatale brand\n\nHulpdiensten kwamen massaal naar het Teniersplantsoen.\n\nFoto District8\n\ndoor Tanja Verkaik\n\nDEN HAAG Bewoners van het Teniersplantsoen en omliggende straten in Den Haag reageren verslagen op de woningbrand waarbij woensdagochtend een persoon om het leven kwam en een ander zwaargewond raakte. ,,Ik ben echt in shock”, zegt buurtbewoner Nabaz. ,,Uit onderzoek is gebleken dat er op dit moment geen sprake lijkt te zijn van een misdrijf”, meldt de politie.\n\nRond 06.45 uur kwam de melding binnen bij de brandweer van de brand in de benedenwoning aan het Teniersplantsoen. \n\nDe twee personen, waarvan de identiteit nog onbekend is, die aanwezig waren in de woning werden naar buiten gebracht, maar voor een van hen kwam de hulp te laat. „Ik hoorde vanochtend rond half zeven een doffe dreun en dacht eigenlijk dat het vuurwerk was”, zegt een uitvoerder die bezig is met werkzaamheden aan de complexen aan het Tenierplantsoen. \n\n,,Ik hoorde ’boem’ en vlak daarna ambulances. Ik ben gaan kijken, maar zag geen vlammen. Wel hulpdiensten.” Hij kan zich de bewoners niet herinneren. „Maar ik weet wel dat er net nieuwe kozijnen in het complex waren gezet.” Het complex is eigendom van Haag Wonen. ,,Wij vinden het vreselijk wat er is gebeurd”, zegt een woordvoerder, die bevestigt dat er momenteel onderhoud is aan de buitenkant van de complexen. \n\n„Dit nieuws is afschuwelijk voor familie en vrienden”, zegt werkman Rui. Een vrouw die in het pand ernaast woont is ’enorm geschrokken’. ,,Ik zag de rook vanaf mijn balkon.” \n\nHet is nog onduidelijk wat de precieze oorzaak is geweest van de brand. ,,Het zou om een ongeluk kunnen gaan, of om kortsluiting”, aldus een woordvoerder van de Haagse politie.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text264"},{"id":"50","publisher":"NRC Handelsblad","date":"2022-01-06","url":"https://www.nrc.nl/nieuws/2022/01/06/weer-a4075797#20220106-80206-101","title":"Weer","text":"Donderdag brengt flink wat zonuren en temperaturen rond een graad of 6. De zuidwestelijke wind wordt matig en vanuit het westen schuift later op de dag wat bewolking binnen. In de avond trekt de wind aan en later trekt er vanaf zee een zone met regen binnen. Vrijdag schuiven losse buien vanaf zee over. Dit zijn buien die ontstaan onder een bel met koude lucht en deze kunnen winters uitpakken, met natte sneeuw en hagel. De maxima schommelen rond 5 graden. Zaterdag en zondag zien er wisselvallig en behoorlijk windrijk uit, met geregeld neerslag.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 januari 2022","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text39"},{"id":"51","publisher":"Algemeen Dagblad","date":"2022-01-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27951/articles/1512194/34/2","title":"Weer dagzege voor Al-Attiyah","text":"De Qatarees Nasser Al-Attiyah heeft in zijn Toyota de vierde etappe van de Dakar Rally gewonnen. In de proef over 465 kilometer van Qaisumah naar Riyad was de Saudiër Yazeed Al-Rahji de snelste, maar hij kreeg twee minuten tijdstraf wegens een snelheidsovertreding. Al-Attiyah, die ook al de eerste etappe won, is de leider in het klassement. Hij heeft ruim 38 minuten voorsprong op Sébastien Loeb.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text275"},{"id":"52","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=6e2bdb4d09b2792f7e79#/pages/34","title":"Weer dagzege voor Qatarees Al-Attiyah","text":"Weer dagzege voor Qatarees Al-Attiyah\n\nDAKAR RALLY\n\nDe Qatarees Nasser Al-Attiyah heeft in zijn Toyota de vierde etappe van de Dakar Rally gewonnen. In de proef over 465 kilometer van Qaisumah naar Riyad was de Saoediër Yazeed Al-Rahji de snelste, maar hij kreeg twee minuten tijdstraf wegens een snelheidsovertreding. Al-Attiyah, die ook al de eerste etappe won, is de leider in het klassement.\n\nDoor de tijdstraf voor Al-Rahji, die daardoor vijfde werd, schoof de Fransman Sébastien Loeb (Prodrive) door naar de tweede plaats in de rituitslag. Die positie bezet hij ook in het klassement. Voor Al-Attiyah was het de 44e zege in de woestijnrally. Hij heeft ruim 38 minuten voorsprong op Loeb. Bernhard ten Brinke kwam als zesde binnen. In het klassement speelt hij geen rol.\n\nBij de motoren was de winst voor Joan Barreda Bort. De Spaanse Honda-rijder hield de Chileen Pablo Quintanilla (Honda) en de Italiaan Danilo Petrucci (KTM) achter zich. De Brit Sam Sunderland eindigde als zevende en blijft leider. Wiljan van Wikselaar (49e) gaf meer dan een uur toe op de dagwinnaar. De Rus Eduard Nikolaev won in zijn Kamaz bij de trucks. In het klassement staat hij tweede achter landgenoot Dmitri Sotnikov. \n\nJanus van Kasteren was op de vierde plaats de beste Nederlander. Hij staat ook vierde in het klassement.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text203"},{"id":"53","publisher":"De Telegraaf","date":"2022-01-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0d09a5895b74b42471e0976ea1cd0fc0/web/OPS/cciobjects.json&hash=b09facec24ff22e5524d#/pages/1","title":"Zorg om opkomst booster","text":"Zorg om opkomst booster\n\nDeskundigen bepleiten betere informatie\n\ndoor Martijn Schoolenberg\n\nAmsterdam Er moet een betere landelijke informatiecampagne over de boosters komen, waarbij medewerkers ook de wijk in gaan. Daarvoor pleiten deskundigen.\n\nZe maken zich zorgen nu de opkomst voor de extra prik lager dreigt uit te vallen dan gehoopt.\n\nZo krijgt de Vaccinatietwijfeltelefoon steeds meer vragen van mensen die twijfelen over het nemen van een booster. Ze vragen zich af of het wel nodig is als ze gezond zijn en of ze niet beter kunnen wachten totdat er een specifiek vaccin is ontwikkeld tegen de omicronvariant. \n\n„De communicatie is best wat verwarrend geweest”, constateert internist en initiatiefnemer Robin Peeters. „Eerst zouden enkel de 60-plussers een booster nodig hebben, en nu moet iedereen in een razendsnel tijdsbestek. Het is nu ontzettend belangrijk om duidelijk uit te leggen dat dat door omicron komt, waartegen de bescherming door de eerste vaccinatie minder is.”\n\nHet ministerie van Volksgezondheid benadrukt in een reactie al actief in te zetten op communicatie om de opkomst te verhogen. „De komende weken wordt de communicatie verder geïntensiveerd.”\n\n’Ga de wijk weer in!’\n\nPagina T2","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text42"}]
