[{"id":"1","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/2/3","title":"'Grande dame' Henny Orri overleden","text":"Actrice Henny Orri is overleden. Ze gold als een van de grande dames van het Nederlandse toneel en speelde vanaf de jaren vijftig in tal van toneel-, televisie- en filmproducties. Orri's carrière begon aan de Amsterdamse Toneelschool. Later acteerde ze in onder meer Een Bruid In De Morgen van Hugo Claus en in Wings van Arthur Kopit, waarvoor ze in 1986 de Theo d'Or kreeg. Begin jaren zeventig speelde ze op tv met onder anderen Frits Lambrechts en Jeroen Krabbé in Twee Onder Een Klap. In 2009 speelde Orri haar laatste stuk. Ze werd 96 jaar oud.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text375"},{"id":"2","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/4/2","title":"'Risico's enorm groot als je nu versoepelt'","text":"Natuurlijk, er zijn heus positieve dingen te vertellen over omikron. Dat het virus zich met de nieuwe variant niet of minder diep in de longen lijkt te nestelen, waardoor patiënten minder ziek worden. Dat het aantal ziekenhuis- en ic-opnames daardoor relatief lager is. Dat de variant zich ook nog eens razendsnel over Europa verspreidt, zodat de bevolking in hoog tempo meer immuniteit tegen het virus opbouwt.   \n  \nDeze signalen verleidden de Belgische topviroloog Marc van Ranst tot de uitspraak dat hij zou wensen dat omikron wereldwijd dominant wordt. In Engeland, waar premier Boris Johnson ervoor kiest om het land grotendeels door te laten draaien, hopen ze dat de positieve berichten kloppen en de zorg niet overstroomt raakt.  \n  \nAls dat inderdaad het geval blijkt, zal heel kritisch en sceptisch Nederland naar het Outbreak Management Team wijzen, beseft Jan Kluytmans, OMT-lid en arts-microbioloog aan het UMC Utrecht. ,,Maar als je de data bekijkt, moet je concluderen dat als je de teugels nu laat vieren, de risico's ontzettend groot zijn. Wat Engeland doet, is in mijn ogen te vergelijken met spelen in het casino met een heel hoge inzet. Als je mis zit, zijn de gevolgen enorm.''  \n  \nKluytmans wijst op recente cijfers over omikron uit Denemarken. ,,Daar zie je dat 0,7 procent van de mensen met omikron in het ziekenhuis belandt. Bij de deltavariant was dat 1,1 procent. De gemiddelde kans is dus kleiner. Maar als je ziet hoe snel omikron nu rondgaat, moet je je afvragen wat je daaraan gaat hebben. Dat leidt nog altijd tot heel veel ziekenhuisopnames.''  \n  \nHet meest recente R-getal van omikron in Nederland was 1,87. Dat betekent dat elke geïnfecteerde Nederlander gemiddeld bijna twee anderen besmette. ,,In Denemarken hebben ze onderzoek gedaan naar de overdracht van omikron binnen gevaccineerde huishoudens, die is zeker twee tot drie keer hoger dan bij delta'', zegt Chantal Reusken, topexpert virologie bij het RIVM. ,,Dat betekent dat de effectiviteit van vaccins tegen het oplopen van het virus aanzienlijk minder is. Niet-gevaccineerden hebben nog altijd een veel grotere kans om in het ziekenhuis te belanden, maar ook daarbij zie je de bescherming door vaccinatie afnemen.''  \n  \nIn het rapport dat het OMT gisteren naar buiten bracht, valt te lezen dat de bescherming van de in de eerste vaccinatieronde gezette vaccins tegen het krijgen van corona met ziekteverschijnselen na 25 weken of langer 'nog slechts enkele procenten' is. Met een boostershot kan die bescherming weer worden opgekrikt met 65 tot 75 procent. 'Maar deze vaccineffectiviteit neemt meer dan tien weken na de booster ook weer af met 40 tot 50 procent', schrijft het OMT.  \n  \nDaarmee kun je concluderen dat omikron 'de escapevariant lijkt te zijn waarvoor we zo vreesden', zegt Kluytmans. ,,En ja, dan is het nog steeds zo dat het uiteindelijk kan meevallen. Maar als ik de besmettingsaantallen in andere landen zie, denk ik: dit gaat wel heel erg hard. En dan maak ik me toch echt zorgen.'' RIVM-expert Reusken deelt die. ,,Door de snelheid waarin het nu rondgaat, heeft het de potentie om onze zorg te overstromen.''  \n  \nEen snelle boostercampagne met een hoge opkomst zou kunnen helpen. Maar tot en met afgelopen zondag had nog altijd slechts 32 procent van de volwassen Nederlanders een boosterprik gekregen. Ook dat zorgt ervoor dat de 'ziekenhuisbeddenscenario's' van het RIVM aan veel onzekerheid onderhevig zijn. De zwartste scenario's gaan nu uit van een piek van 1550 patiënten op de ic's en 6000 op de verpleegafdelingen van de ziekenhuizen, schrijft het OMT.  \n  \nEen (veel) langere winterlockdown dan tot vrijdag 14 januari; Jan Kluytmans durft het op dit moment niet uit te sluiten. ,,Het is echt een kwestie van hopen op het beste scenario, maar je voorbereiden op het slechtste en ondertussen heel goed kijken wat er om ons heen gebeurt.''","intensity":1,"negativity":1,"cluster_id":27,"similar_texts":"text251"},{"id":"3","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/40/1","title":"'Was droom om bondscoach van Suriname te worden'","text":"Met zijn aanstelling als bondscoach van Suriname komt er een droom uit voor Stanley Menzo (58). Over drie weken coacht hij al een interland tegen Barbados. Had u ooit gedacht om bondscoach van Suriname te worden?\n\nMenzo: ,,Het was er nog nooit van gekomen. Terwijl ik best al weleens in gesprek ben geweest met de Surinaamse voetbalbond. Op het moment dat je het verwacht, gebeurt het niet en als je er niet op rekent, bellen ze. Dit zal dan wel het moment zijn voor mij.\"\n\nStanley Menzo als bondscoach van Suriname, dat klinkt logisch.\n\n,,Maar ik stond nog onder contract bij Aruba als technisch manager, dus daar heb ik eerst mee moeten praten. Ze gaven gelukkig toestemming. Maar ik ben natuurlijk al langer betrokken bij het Surinaamse voetbal. Ik heb me vijftien jaar ingezet voor de Suriprofs en ben betrokken bij sociale projecten. Maar als je het hebt over het hoogst haalbare: dan is het dit.\"\n\nEr is de laatste jaren een professionalisering geweest in Suriname. Alle voetballers met Surinaamse roots kunnen in principe nu uitkomen voor het team.\n\n,,Daar wil ik graag op voortborduren. Ik zal zeker jongens die in Europa voetballen willen bewegen om te kiezen voor het Surinaamse elftal, maar ik wil ook spelers in Suriname zelf niet vergeten. Op dit moment ligt daar de competitie echter stil vanwege corona.\"  \n  \nUw voorganger Dean Gorré werd vrij abrupt de wacht aangezegd. Hoe kijkt u daar naar?  \n  \n,,Net zoals ik kijk naar het ontslag van Frank de Boer bij het Nederlands elftal. Die dingen gebeuren in het voetbal. Het kan zomaar ineens over zijn. Het is niet mijn zaak om daar wat over te zeggen. Ik heb met Aruba nog tegen Suriname gespeeld. Daarin kon je al zien dat Suriname een goede ontwikkeling heeft doorgemaakt. Gorré heeft een basis gecreëerd waarop ik kan voortborduren. Vanuit Aruba, waar mijn zoon op school zit, heb ik nu de eerste contacten met de spelers. Over drie weken spelen we tegen Barbados.'' Kan Suriname het WK halen?  \n  \n,,Doordat we nu over Europese profs kunnen beschikken, maken we een kans om misschien ooit zo'n toernooi te mogen spelen. Dat is een droom. Voor mij was het een droom om ooit bondscoach te worden van Suriname en die is uitgekomen, dus dromen is goed.\"  \n  \nNik Kok","intensity":1,"negativity":0,"cluster_id":5,"similar_texts":"text106"},{"id":"4","publisher":"NRC Handelsblad","date":"2022-01-05","url":"https://www.nrc.nl/nieuws/2022/01/04/betaal-jonge-frisse-scenaristen-ook-om-vlieguren-te-maken-a4075589#20220105-80204-210","title":"‘Betaal jonge, frisse scenaristen óók om vlieguren te maken’","text":"Filmwensen 2022 Op de drempel van het nieuwe jaar spreken acteurs, regisseurs en producenten hun wens uit voor 2022. Scenarist Maud Wiemeijer vindt het gek dat je als beginnend filmmaker   doorlopend druk bent, maar   voor bijna niets betaald krijgt.,Scenarist Maud Wiemeijer (1993) bedacht de serie ANNE+ over de twijfelende lesbische twintiger Anne. Recent verscheen de ANNE+-film.\n\n‘Regisseur Valerie Bisscheroux, actrice Hanna van Vliet en ik hebben ANNE+ gemaakt omdat we onszelf als jonge queer personen niet herkenden in de series en films die er waren. Het leek soms alsof er geen gewone queer personen bestonden die worstelen met de doorsnee dingen waar twintigers mee bezig zijn. We zijn heel blij dat de serie zo is omarmd door de lhbtqi-gemeenschap. En het zou heel fijn zijn als de filmwereld nu doorpakt en er méér authentieke verhalen verteld worden waarin niet-hetero’s een belangrijke rol spelen én die leuk zijn om naar te kijken.\n\n„In bredere zin pleit ik ervoor om jonge schrijvers die een nieuw geluid laten horen de kans te geven om betaald projecten te ontwikkelen. Daar moet meer geld voor worden vrijgemaakt. Er zijn allerlei projecten en wedstrijden waarbij je in principe eerst gratis een script moet schrijven. Het gebeurt vaak dat deze projecten uiteindelijk niet worden gemaakt, dat hoort er ook bij.\n\nIk geloof best dat je eerst je vlieguren moet maken, alleen zou wat mij betreft de balans daarin soms anders en eerlijker kunnen en moeten. Ik wil geen geldwolf lijken, maar het voelt niet altijd goed als je doorlopend druk bent met schrijven en zes projecten in de lucht hebt hangen, terwijl je in die eerste fase voor bijna niets betaald krijgt.”\n\nFilmwens 2022\n\nWat kan er beter in filmjaar 2022?\n\nProducent, schrijver en acteur Achmed Akkabi (‘Mocro Maffia’): ‘Nederlandse series moeten gaan meedraaien in de wereldtop’\n\nDocumentairemaker Ester Gould (‘Klassen’): ‘Het fonds voor onafhankelijke makers moet blijven bestaan’\n\nScenarist Maud Wiemeijer (‘ANNE+’): ‘Betaal jonge, frisse scenaristen óók om vlieguren te maken’\n\nRegisseur Joosje Duk (‘Edelfigurant’): ‘Communicatie tussen de lakens mag wel wat realistischer’\n\nWeMakeVR-oprichter Avinash Changa: ‘Virtual Reality moet onderdeel worden van de filmgeschiedenis’\n\nActeur Waldemar Torenstra (‘Alles op tafel’): ‘Meer durven meeliften op kennis uit het buitenland’\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 januari 2022","intensity":1,"negativity":0,"cluster_id":19,"similar_texts":"text425"},{"id":"5","publisher":"NRC Handelsblad","date":"2022-01-05","url":"https://www.nrc.nl/nieuws/2022/01/04/meer-durven-meeliften-op-kennis-uit-het-buitenland-a4075601#20220105-80204-212","title":"‘Meer durven meeliften op kennis uit het buitenland’","text":"Filmwensen 2022 Op de drempel van het nieuwe jaar spreken acteurs, regisseurs en producenten hun wens uit voor 2022. Acteur Waldemar Torenstra leerde veel van een Amerikaanse acteercoach en hoopt dat in de filmsector vaker kennis wordt uitgewisseld met buitenlandse vakgenoten.    ,Acteur Waldemar Torenstra (1974) was recent te zien in de serie Baantjer en de bioscoopfilm Alles op Tafel.\n\n‘De Nederlandse film- en televisiesector kan er veel belang bij hebben om meer internationaal samen te werken. Streamingdiensten als Netflix, Prime Video of Videoland investeren veel in nieuwe films en series. Maar vaak gaat het toch om producties die in het land zelf worden gemaakt, met een binnenlandse cast en crew. Kunnen we onze eigen markt niet naar een hoger niveau tillen als we meer mensen uitwisselen met andere landen in Europa? Meer durven meeliften op de kennis en kunde van anderen? Laat regisseurs, acteurs en scenaristen uit Nederland leren van vakgenoten uit die andere landen. Netflix heeft recent bijvoorbeeld in Nederland een workshop georganiseerd voor jonge schrijvers.\n\n„Ik heb zelf een cursus gevolgd met de Amerikaanse actingcoach Judith Weston waarvan ik veel nieuwe inzichten heb gekregen. Ze leerde mij bijvoorbeeld hoe je positie ten opzichte van de camera ook altijd een deel van het verhaal vertelt en hoe je hiermee om kan gaan. Dat zijn zaken die je op de toneelschool niet leert. Het gaat niet zozeer om die ene les of coach. Wel om het vinden van manieren waarop je jezelf kan blijven ontwikkelen; dat is in het buitenland heel normaal voor acteurs.\n\n„En waarom zouden alle Nederlandse series altijd Nederlandstalig moeten zijn? Ik snap dat het belangrijk is om het vaderlandse cultuurgoed hoog te houden. Maar in het Engels of Duits bereik je wel sneller een internationaal publiek. Kijk naar wat Pieter Kuijpers en Willem Bosch hebben gedaan met dramaserie The Spectacular. Het zou voor jonge makers gemakkelijker moeten worden gemaakt om dat soort grote internationale co-producties op te zetten.”\n\nFilmwens 2022\n\nWat kan er beter in filmjaar 2022?\n\nProducent, schrijver en acteur Achmed Akkabi (‘Mocro Maffia’): ‘Nederlandse series moeten gaan meedraaien in de wereldtop’\n\nDocumentairemaker Ester Gould (‘Klassen’): ‘Het fonds voor onafhankelijke makers moet blijven bestaan’\n\nScenarist Maud Wiemeijer (‘ANNE+’): ‘Betaal jonge, frisse scenaristen óók om vlieguren te maken’\n\nRegisseur Joosje Duk (‘Edelfigurant’): ‘Communicatie tussen de lakens mag wel wat realistischer’\n\nWeMakeVR-oprichter Avinash Changa: ‘Virtual Reality moet onderdeel worden van de filmgeschiedenis’\n\nActeur Waldemar Torenstra (‘Alles op tafel’): ‘Meer durven meeliften op kennis uit het buitenland’\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 januari 2022","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text92"},{"id":"6","publisher":"NRC Handelsblad","date":"2022-01-05","url":"https://www.nrc.nl/nieuws/2022/01/04/nederlandse-series-moeten-gaan-meedraaien-in-de-wereldtop-a4075596#20220105-80204-208","title":"‘Nederlandse series moeten gaan meedraaien in de wereldtop’","text":"Filmwensen 2022 Op de drempel van het nieuwe jaar spreken acteurs, regisseurs en producenten hun wens uit voor 2022. Producent, schrijver en acteur Achmed Akkabi wenst dat seriemakers zich niet langer afvragen of ‘de Nederlander’ zich wel in hun werk herkent. ,Achmed Akkabi (1983) is producent, schrijver en hoofdrolspeler van Videoland-serie Mocro Maffia. Het vierde seizoen gaat binnenkort van start.\n\n‘Mijn wens voor 2022 is dat we als Nederlandse televisie-industrie eindelijk definitief de aansluiting vinden met de rest van de wereld. Vaak denken we alleen maar aan de Nederlandse markt. Maar daarmee kom je er niet meer: mede door de streamingdiensten is het speelveld zoveel groter geworden. We vragen ook te vaak: ‘Herkent de Nederlander zich hier wel in?’ Dat is een raar uitgangspunt. Maak gewoon iets wat goed is, dan herkent iedereen zich in het verhaal, óók buiten Nederland. Dat doen bijvoorbeeld Scandinavische series als The Bridge of The Killing al jaren goed.\n\n„We maken in Nederland steeds meer en betere series. Ik kan natuurlijk vooral praten over Mocro Maffia, een entertainende serie waarin we het universele misdaadthema een actueel kantje geven. Die doet het heel goed in het buitenland: we hebben de serie verkocht aan Frankrijk, Duitsland, Rusland. Daarmee bewijzen we dat wij als Nederland kunnen meedraaien in de wereldtop. In het buitenland wordt Mocro Maffia vergeleken met Gomorra. Dat is een groot compliment, zeker als je je realiseert dat zo’n serie drie tot vier keer meer budget heeft dan wij. Tegelijkertijd bewijzen wij ook dat dat geen beperking hoeft te zijn. Wees je bewust van die beperkingen en maak het beste van het budget dat je hebt. De taal is geen barrière meer, het Spaanstalige Casa de Papel wordt ook overal ter wereld verslonden.\n\n„Het is zeker een voordeel dat Mocro Maffia een meer diverse cast heeft dan de meeste Nederlandse series. In andere landen wordt ook weinig content gemaakt voor inwoners met een multiculturele achtergrond. Dus als ze dan wél een serie zien waarin ze zich herkennen, dan maakt het niet uit in welke taal dat is: dan gaan ze kijken.”\n\nFilmwens 2022\n\nWat kan er beter in filmjaar 2022?\n\nProducent, schrijver en acteur Achmed Akkabi (‘Mocro Maffia’): ‘Nederlandse series moeten gaan meedraaien in de wereldtop’\n\nDocumentairemaker Ester Gould (‘Klassen’): ‘Het fonds voor onafhankelijke makers moet blijven bestaan’\n\nScenarist Maud Wiemeijer (‘ANNE+’): ‘Betaal jonge, frisse scenaristen óók om vlieguren te maken’\n\nRegisseur Joosje Duk (‘Edelfigurant’): ‘Communicatie tussen de lakens mag wel wat realistischer’\n\nWeMakeVR-oprichter Avinash Changa: ‘Virtual Reality moet onderdeel worden van de filmgeschiedenis’\n\nActeur Waldemar Torenstra (‘Alles op tafel’): ‘Meer durven meeliften op kennis uit het buitenland’\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 januari 2022","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text425"},{"id":"7","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=46b2d2437c0870eefe5f#/pages/32","title":"’Ik was dood voor vijf minuten’","text":"’Ik was dood voor vijf minuten’\n\nDe Deense voetballer Christian Eriksen zou, als het even kan, graag willen deelnemen aan het WK voetbal eind dit jaar in Qatar. „Dat is mijn doel”, zei de 29-jarige middenvelder, die bij het EK afgelopen zomer werd getroffen door een hartstilstand en nu leeft met een defibrillator.\n\n„Het WK zit voortdurend in mijn gedachten”, gaf Eriksen te kennen. „Tot die tijd wil ik bewijzen dat ik weer terug kan komen op mijn oude niveau.”\n\nHet interview moet nog worden uitgezonden op de Deense televisie. Enkele fragmenten van het vraaggesprek plaatste hij alvast op Twitter. „Ik ben dood geweest voor 5 minuten.”","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text126"},{"id":"8","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=03e9f9fa930391df7fc2#/pages/34","title":"’Van der Poel lange tijd uit de roulatie’","text":"’Van der Poel lange tijd uit de roulatie’\n\nVeldrijden\n\nAdrie van der Poel vreest dat zijn zoon Mathieu maanden langs de kant zal staan. „Het is verstandig om pas te fietsen als alle rugproblemen van de baan zijn”, zei Van der Poel senior tegenover de Belgische zender Sporza. Medisch onderzoek wees dinsdag uit dat ’MvdP’ een zwelling heeft op een tussenwervelschijf. Volgens vader Adrie komt deelname aan de voorjaarskoersen niet in gevaar. „Tot april is het nog een maand of drie. De eerstkomende weken zit trainen er volgens mij nog niet in. Dat is natuurlijk mijn persoonlijke mening. Uiteindelijk zal zijn ploeg daar zoals in het verleden verstandig mee omgaan. We wachten rustig af.”","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text344"},{"id":"9","publisher":"NRC Handelsblad","date":"2022-01-05","url":"https://www.nrc.nl/nieuws/2022/01/05/luchtvaart-aantal-reizigers-via-schiphol-blijft-ver-onder-niveau-van-voor-corona-a4075660#20220105-80204-304","title":"Aantal reizigers via Schiphol blijft ver onder niveau van voor corona","text":"Schiphol heeft afgelopen jaar ruim een vijfde meer reizigers verwerkt dan in het eerste coronajaar. De cijfers staan nog wel in schril contrast met de periode voor de coronacrisis. In 2021 reisden 25,5 miljoen reizigers van, naar of via Schiphol. In 2020 ging het om 20,9 miljoen passagiers, in 2019 nog om 71,7 miljoen reizigers. Dat komt neer op een afname van 64 procent tussen 2019 en 2021. Het aantal passagiers lag in werkelijkheid nog lager. In de cijfers zijn namelijk ook de ruim 11 miljoen reizigers met een overstap op Schiphol meegeteld. Het aantal vluchten van en naar Schiphol bedroeg 266.969; 46 procent minder dan in het laatste jaar voor de pandemie. Het aantal vliegbewegingen zakte volgens de luchthaven minder ver weg dan het aantal reizigers omdat luchtvaartmaatschappijen hun netwerk zoveel mogelijk in stand proberen te houden. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 januari 2022","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text224"},{"id":"10","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/26/2","title":"Actrice Henny Orri overleden op 96-jarige leeftijd","text":"De Nederlandse actrice Henny Orri is gisterochtend op 96-jarige leeftijd thuis in Amsterdam overleden.  \n  \nDat heeft haar kleinzoon acteur Matteo van der Grijn gisteren laten weten. Orri gold als een van de 'grande dames' van het Nederlandse toneel en speelde vanaf midden jaren 50 in tal van toneel-, televisie- en filmproducties.  \n  \nZe was onder meer te zien in Een bruid in de morgen van Hugo Claus en Moeder Courage en haar kinderen van Bertolt Brecht. In 1986 ontvangt Orri de toneelprijs Theo d'Or voor haar rol van een vrouw met afasie in Wings van Arthur Kopit.  \n  \nOok op televisie werd Orri een bekend gezicht. Begin jaren 70 speelde ze samen met onder anderen Jeroen Krabbé en Frits Lambrechts in de Vara-serie Twee onder een klap. In 1975 speelde ze in Dokter Pulder zaait papavers van Bert Haanstra.   \n  \nIn 1994 nam Henny Orri met een stuk van haar echtgenoot regisseur Theo Kling officieel afscheid van het toneel. Maar ook daarna bleef ze actief in de theaterwereld. In 2009 speelde ze haar laatste stuk.  \n  \nANP","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text232"},{"id":"11","publisher":"De Volkskrant","date":"2022-01-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1454/articles/1511617/23/5","title":"Ajax-doelman Onana in gesprek met Inter","text":"Voetbal • Doelman André Onana van Ajax praat met de Italiaanse kampioen Internazionale over een transfervrije overstap in de zomer. Het contract van de 25-jarige keeper uit Kameroen bij Ajax loopt na dit seizoen af. Volgens de zaakwaarnemer van Onana is er nog niets getekend, maar behoort Inter tot de clubs waarmee wordt gesproken. 'Er zijn meer opties, maar Inter is een van de beste.' Onana wordt al geruime tijd in verband gebracht met Inter, de club van de Oranje-internationals Stefan de Vrij en Denzel Dumfries. Italiaanse media publiceerden dinsdag een foto van Onana in MilaanANP","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text31"},{"id":"12","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/12/1","title":"Behendigste bluffer Silicon Valley heeft haar hand overspeeld","text":"Negentien was ze nog maar, toen Elizabeth Holmes in 2003 een studie aan de prestigieuze Stanford-universiteit opgaf en haar bedrijf Theranos oprichtte. Tien jaar later was ze een mediaster, had ze een indrukwekkende reeks investeerders en bestuursleden om zich heen verzameld, en werd ze de jongste vrouwelijke selfmade miljardair ooit. Een fenomeen dus, alleen vergelijkbaar met Silicon Valley-grootheden als Steve Jobs of Mark Zuckerberg.   \n  \nNu is Holmes 37, net moeder geworden, en moet ze waarschijnlijk een tijdje de gevangenis in - haar ster is bijna zo snel gedoofd als dat hij steeg. Want Theranos, een bedrijf dat een diagnostische machine (de 'Edison') ontwikkelde die met een klein druppeltje bloed alle ziektes zou kunnen detecteren, bleek de mooie beloftes niet waar te maken.   \n  \nSterker: nooit werd er een werkend apparaat gemaakt, wees onderzoek in 2015 van The Wall Street Journal uit. De bloedtesten die door de Edison zouden zijn uitgevoerd, bleken verwerkt door bestaande apparaten. Maandag oordeelde een jury dat Holmes in vier gevallen schuldig was aan fraude en oplichting van investeerders.  \n  \nUit de rechtszaak die de afgelopen maanden in San Jose (Californië) plaatsvond, rees een beeld op van een vrouw die van zichzelf een karikatuur van een Silicon Valley-mogul trachtte te maken, een hoofdpersoon uit een roman van Dave Eggers: bovenmenselijk, met een leven dat draaide om werk.  \n  \nZo werd tijdens het proces een briefje getoond waarop Holmes haar dagindeling en levensmotto's noteerde. Die dag begon om vier uur 's ochtends met een work-out, meditatie en gebed. Voor zevenen was ze op kantoor om daar als een soort robot de boel te leiden: 'Ik ben nooit een minuut te laat', 'Ik toon nooit emotie', 'Ik ben niet impulsief', 'Ik ben proactief', 'Ik ken de uitkomst van elke ontmoeting'. Als kers op de taart kleedde Holmes zich vaak hetzelfde als haar voorbeeld Steve Jobs: met een zwarte coltrui.  \n  \nDe investeerders tuinden met open ogen in de profetische Silicon Valley-babbel die Holmes zich eigen had gemaakt. Ze wist grote namen in de durfinvesteerdersindustrie aan de Amerikaanse westkust te binden, en ook geldschieters uit meer traditionele hoek: onder anderen Henry Kissinger en Rupert Murdoch stopten miljoenen in haar bedrijf. Al die mensen kwamen van een koude kermis thuis, toen bleek dat ze in een fabeltje hadden geïnvesteerd. Holmes stapte in 2018 op als baas van Theranos; een paar maanden later ging het bedrijf op de fles.  \n  \nEnige tijd wist Holmes de consequenties van haar fabuleren voor te blijven. Met de Amerikaanse beursautoriteit SEC gooide ze het op een akkoordje door met een half miljard dollar fraudebeschuldigingen af te kopen. Maar criminele vervolging namens misleide patiënten en investeerders komt haar nu waarschijnlijk toch duur te staan, ook al werd ze slechts op vier van de elf punten schuldig bevonden.  \n  \nIn Silicon Valley zullen ze zich na de uitspraak van maandag intussen achter de oren krabben. De favoriete credo's van de techsector - 'fake it until you make it' en 'move fast, break things' - komen met de veroordeling van Holmes in een ander daglicht te staan. De bluf die gebruikelijk is bij techstart-ups - de gouden beloftes die gedaan worden voordat er ook maar 1 dollar is verdiend, of überhaupt iets is gecreëerd - kan uiteindelijk strafbaar blijken als je 'm te ver doorvoert.  \n  \nHoe lang Holmes de gevangenis in moet, wordt pas later vastgesteld. Ze kan bovendien nog in hoger beroep. Voor de huidige veroordeling kan ze in theorie tachtig jaar cel krijgen, maar de verwachting is dat die periode veel korter zal zijn.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text192"},{"id":"13","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/11/3","title":"Cel voor organisator Tiananmen-herdenking","text":"### Hongkong\n\nEen rechtbank in Hongkong heeft gisteren een van de organisatoren van de herdenking van het bloedige neerslaan van het Tiananmenprotest in 1989 veroordeeld tot een celstraf van vijftien maanden voor het aanzetten tot een illegale samenkomst. Chow Hang-tung had voorafgaand aan de bijeenkomst opgeroepen een kaars aan te steken; hiermee zou ze anderen hebben aangespoord deel te nemen aan de herdenking, sinds twee jaar verboden in Hongkong. In december werd Chow Hang-tung al veroordeeld tot één jaar celstraf voor haar rol in dezelfde herdenking een jaar eerder. ANP","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text139"},{"id":"14","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=8bb8e383208548153e14#/pages/30-31","title":"Dag vol contrasten bij PSV","text":"Dag vol contrasten bij PSV\n\nVol trots toont Joey Veerman het shirt van zijn nieuwe club: PSV.\n\nFOTO EDWIN VAN ZANDVOORT\n\nVoor Davy Pröpper (30) zit zijn loopbaan erop.\n\n❮❯\n\nWat voor Joey Veerman de hemel is, is voor Davy Pröpper nu de hel\n\nPröpper: ’Niet comfortabel in voetbalcultuur’\n\ndoor Wilber Hack\n\nEINDHOVEN PSV beleefde dinsdag een dag vol contrasten. Met Joey Veerman (23) verwelkomde de Eindhovense club een ambitieuze speler die staat te popelen om de top te bestormen. De 30-jarige Davy Pröpper leverde juist zijn contract in, moe van alle opofferingen die hij zich voor zijn carrière moest getroosten en uitgekeken op het strakke regiem dat het profvoetbal vereist.\n\nPröpper, 19-voudig international, is zeker niet de eerste speler van naam en faam die het niet langer volhoudt. Hij treedt onder meer in de voetsporen van Eric Cantona, die op 31-jarige leeftijd van de een op de andere dag besloot te stoppen bij Manchester United. „Als je de passie ook maar een beetje kwijt bent, kun je niet doorgaan op het hoogste niveau”, verklaarde de Fransman, Engeland en zijn club verbijsterd achterlatend. Voor Cantona was er meer dan voetbal alleen.\n\nIn de zomer van 2020 stopte ook André Schürrle vrij abrupt op 29-jarige leeftijd. Op 13 juli 2014 leverde hij nog de assist op de huidige PSV-middenvelder Mario Götze, waardoor Duitsland de WK-finale tegen Argentinië won. De Duitser had geen behoefte meer aan applaus. „Je moet in deze wereld zeker weten dat je een rol van betekenis kunt spelen”, aldus Schürrle, die ook veel met blessures moest afrekenen.\n\nBij Pröpper overheerste de opluchting nadat hij rond de kerst het besluit nam dat hij de voetbalwereld de rug toe zou keren. Vier seizoenen speelde de Arnhemmer bij Brighton in de Premier League. Daar merkte hij dat hij het plezier in het voetbal langzaam aan het verliezen was. „Ik vond het ontzettend lastig om de discipline op te brengen die nodig is om optimaal te presteren en mijn leven helemaal te laten bepalen door het drukke voetbalschema”, gaf Pröpper als reden op. „De coronaperiode en het gebrek aan bezoek van familie en vrienden hebben mij geen goed gedaan.”\n\nJohn de Jong, de directeur voetbalzaken van PSV, betreurt het besluit van Pröpper. Die stapte vorige zomer transfervrij over naar PSV. Hem werd een belangrijke rol toegedicht op de weg naar nieuwe successen voor de Eindhovenaren. Maar hij kon het ook waarderen dat Pröpper eerlijk was geweest naar de club en naar zichzelf. „PSV is vooral dankbaar voor wat hij heeft betekend en voor de landstitel die we met hem hebben behaald”, zei De Jong.\n\nPröpper maakte niet alleen deel uit van de kampioensploeg van PSV in het seizoen 2015-2016, maar zorgde ook voor wat succesjes in de Champions League. Zijn overgang van Vitesse naar PSV viel samen met zijn debuut voor Oranje. Bondscoach Guus Hiddink gunde hem op 5 juni 2015 een invalbeurt tegen de Verenigde Staten. Die was er ook weggelegd in de verlenging van de wedstrijd tegen Engeland in de eindronde van de eerste UEFA Nations League in 2019 in Portugal.\n\nPröpper had gehoopt bij PSV het plezier in het voetbal weer terug te vinden. Het breekpunt vormde dit seizoen misschien wel de wedstrijd tegen Feyenoord, waar hij in de rust gewisseld werd. De middenvelder was juist terug van een blessure en verklaarde zich ’helemaal niet moe’ te voelen. Dat stond haaks op de verklaring van trainer Roger Schmidt. Daarna kreeg hij alleen nog een zestal korte invalbeurten. De laatste vier duels voor de winterstop ontbrak Pröpper volgens de officiële opgave wegens een knieblessure.\n\nZijn absentie had iets mysterieus en misschien al met de afbrokkelende motivatie te maken. Deze week verklaarde Pröpper zich niet meer comfortabel te voelen in de voetbalcultuur. Hij had er zich lang aan aangepast, maar was er helemaal klaar mee. Hij neemt nu de tijd om zich te bezinnen op de toekomst en te kijken waar zijn passies en interesses liggen. Hij zal wel zien of hij het voetbal gaat missen. Pröpper wil vooral tijd vrij maken voor zijn gezin en zijn vrienden, die hem altijd hebben gesteund.\n\nMoest Pröpper zich aanpassen, Joey Veerman stapt nog onbevangen door het voetballeven. Hij is dolblij met zijn overgang naar PSV, waar hij een contract tekende tot 2026. „Ik ben blij met deze stap en met de snelheid van handelen van PSV”, zei Veerman. „Afgelopen weekeinde heb ik met trainer Roger Schmidt gesproken. Ik kijk ernaar uit om bij deze prachtige club te gaan voetballen. Ik besef dat ik hier elke week moet presteren. Juist naar die uitdaging was ik op zoek.”\n\nDe Volendammer doorstond dinsdagmiddag de medische keuring in Eindhoven, de laatste formaliteit. Heerenveen ontvangt naar verluidt een vergoedingssom van 6 miljoen euro. PSV deed in het verleden geregeld zaken met de Friezen. De Eindhovense club nam onder anderen Ruud van Nistelrooy en Denzel Dumfries over. Dat waren twee uiterst succesvolle transfers. \n\nVeerman speelde vanaf 2005 bij Volendam, waar hij in 2016 zijn profdebuut maakte. Heerenveen telde in 2019 een afkoopsom van 550.000 euro voor hem neer. Veerman gaf in de zomer al aan dat hij zich klaar voelde voor het grotere werk. Dat kan hij de komende jaren bij PSV gaan bewijzen. \n\nVeerman\n\ndenkt klaar \n\nte zijn voor Nederlandse top","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text70"},{"id":"15","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/37/1","title":"Davy Pröpper wil geen concessies meer doen","text":"### PSV'er is helemaal klaar met de wereld van topvoetbal en stopt per direct\n\nEnigszins verrast en dankbaar tegelijk. Dat was de gemoedstoestand bij de leiding van PSV toen Davy Pröpper besloot om zijn kerstbeslissing met hen te delen. Pröpper zag het niet meer zitten om nog anderhalf jaar topvoetbal bij PSV te spelen en wil op 30-jarige leeftijd al stoppen om nieuwe dingen in het leven te kunnen ontdekken. Op 20 november speelde hij zijn laatste eredivisiewedstrijd met PSV tegen Vitesse, de twee clubs waar hij in Nederland regelmatig uitblonk.  \n  \nZelden neemt een voetballer die uitgang waar Pröpper nu doorheen wandelt, omdat veel spelers het liefst zo lang mogelijk door willen gaan. Minder gemotiveerde voetballers kiezen er doorgaans voor om hun contracten uit te dienen en de bijbehorende bedragen te incasseren. Pröpper doet dat nu dus niet. Natuurlijk kan hij na jaren van topvoetbal in financieel opzicht wel een stootje hebben, maar toch is vrijwel niemand in zijn situatie geneigd het bijltje er bij neer te gooien.  \n  \nHet comfort van de beloning en aandacht is voor velen verleidelijk, maar voor Pröpper is het perspectief op een ander leven met minder druk nu veel verleidelijker. ,,Ik voel mij niet comfortabel meer in de voetbalcultuur. Toch heb ik me er al lang aan aangepast en soms voor afgesloten. Dat wil ik nu niet meer en daarom ben ik er nu klaar mee'', aldus Pröpper.  \n  \nVanuit de Eindhovense club klinkt louter respect voor de mens en voetballer Pröpper, die met PSV een keer kampioen werd (in 2016). ,,Ik waardeer enorm de openheid die hij naar de club, supporters en sponsoren heeft uitgedragen\", zegt algemeen directeur Toon Gerbrands van PSV.  \n  \n,,Ik heb een situatie als deze nog niet eerder meegemaakt in mijn twintig jaar als leidinggevende in het topvoetbal. Het is heel prijzenswaardig hoe eerlijk hij is en het is knap en gedurfd om zo te kiezen voor een nieuwe richting in het leven.\"  \n  \nGerbrands, technisch directeur John de Jong en trainer Roger Schmidt voerden de afgelopen periode meerdere gesprekken met Pröpper, die de afgelopen jaren in Engeland zijn ambities al zag eroderen. In Nederland hoopte hij het heilige vuur weer aan te kunnen steken, maar de gloed kwam mede door blessures niet meer terug. Pröpper kreeg net na de zomer wel speeltijd en droeg ook bij aan een paar goede prestaties, maar tijdens het cruciale tweeluik van PSV met Benfica ontbrak hij door fysieke problemen. Daarna bleef het lichaam van de Arnhemmer tegensputteren, terwijl PSV in volle vaart vooruit moest. Schmidt stelde hem zelden op, maar dat is niet de reden dat Pröpper nu stopt.  \n  \nOf Pröpper in de toekomst in een andere rol nog iets gaat doen in de voetballerij heeft hij voor zichzelf nog niet besloten. Hij neemt voorlopig afstand van de wereld waarin hij uitgroeide tot een 19-voudig international. Vanuit de (inmiddels) voormalig PSV'er klonk gisteren ook waardering voor de trainer, leiding en medespelers bij PSV. Hij liet weten puur om persoonlijke redenen weg te gaan en niemand iets na te dragen. De financiële implicaties draagt de voormalig landskampioen allemaal zelf: PSV hoeft hem geen salaris meer te betalen.  \n  \nDoor het wegvallen van de middenvelder moest PSV acuut schakelen op de transfermarkt en het lukte de Eindhovenaren gisteren om Joey Veerman definitief binnen te halen. Hij tekent een contract tot medio 2026 in het Philips Stadion. PSV betaalt een kleine 6 miljoen euro aan Heerenveen.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text230"},{"id":"16","publisher":"NRC Handelsblad","date":"2022-01-05","url":"https://www.nrc.nl/nieuws/2022/01/04/de-biotechdroom-van-holmes-bleek-te-mooi-om-waar-te-zijn-a4075665#20220105-80204-302","title":"De biotechdroom van Holmes bleek te mooi om waar te zijn","text":"Silicon Valley Oprichter Elizabeth Holmes van biotechbedrijf Theranos is schuldig bevonden aan oplichting van investeerders. Hoe kon het zo ver komen?,Het kan snel gaan in Silicon Valley. Van afvaller op de prestigieuze Stanford-universiteit tot wereldwijd de succesvolste vrouwelijke selfmade miljardair. En nu een veroordeelde fraudeur. Maandag is Elizabeth Holmes (37), oprichter van biotechbedrijf Theranos, schuldig bevonden aan onder meer oplichting van investeerders en het in gevaar brengen van patiënten. Holmes claimde dat ze een apparaat had ontwikkeld dat uitgebreid bloedonderzoek kon doen via bloedprikjes. Daarmee kon je volgens haar in een paar minuten een bloeddruppeltje controleren op honderden ziektes, zoals kanker en hart- en vaatziekten. In werkelijkheid gebruikte ze daarvoor de apparatuur van Siemens – de eigen apparaten van Theranos werkten helemaal niet. Holmes riskeert twintig jaar gevangenisstraf. Dromen verkopenHet is in meerdere opzichten een belangrijke zaak, die in 2013 aan het rollen kwam na speurwerk van journalisten van The Wall Street Journal. De afgelopen jaren hadden bazen van techbedrijven weinig te vrezen van opsporingsdiensten in de Verenigde Staten, volgens The New York Times. Ondernemers van grote techbedrijven stonden in het verleden zelden voor de rechter wegens fraude, veroordelingen waren er nog minder. De laatste zaak dateert volgens The New York Times van 18 jaar geleden. De Amerikaanse Martha Stewart werd in 2004 veroordeeld voor een dubieuze aandelentransactie die zij een paar jaar eerder had gedaan. Zwaartepunt in de rechtszaak tegen Holmes, wier bedrijf in 2018 ophield te bestaan nadat zij was aangeklaagd, was de vraag hoeveel mooier een ondernemer de werkelijkheid kan verkopen aan zijn investeerder. Want: typerend aan Silicon Valley is dat oprichters van bedrijven niet alleen projecten, maar vooral ook dromen verkopen. Maar hoever mag je daar in gaan? Holmes haalde binnen een paar jaar een miljard dollar op voor haar uitvinding Bedrijven die schermen met spectaculaire uitvindingen halen wel vaker grote investeringen binnen, nog voor ze een product op de markt hebben gezet. Niet alleen in de biotech, maar bijvoorbeeld ook in de wereld van elektrisch rijden en de commerciële ruimtevaart. In een paar jaar tijd haalde Holmes voor haar uitvinding een miljard dollar op, onder meer bij de oud-minister van Buitenlandse Zaken Henry Kissinger en bij mediamagnaat Rupert Murdoch. Die verkocht ze te-mooi-om-waar-te-zijn-verhalen, doorspekt met leugens. Haar apparaat zou een gamechanger zijn in de gezondheidsindustrie: bloedtesten zouden voor iedereen ter wereld toegankelijk worden. Maar als nieuwsgierige investeerders haar vroegen of ze het ding mochten bezichtigen, kregen ze steevast nul op het rekest.Ook vertelde ze haar investeerders dat haar bedrijf nauw samenwerkte met grote farmaceutische bedrijven, zoals bijvoorbeeld Pfizer; op documenten die Holmes en haar collega’s verstuurden, prijkte ter vergroting van de geloofwaardigheid het logo van de farmaceut. Maar van zo’n samenwerking was helemaal geen sprake, die was geheel verzonnen.Holmes hield geldschieters bovendien voor dat ze een deal had gesloten met het ministerie van Defensie, zodat in oorlogssituaties getest zou kunnen worden. Ook dat was niet waar, het ministerie was juist zeer kritisch over Holmes en haar bedrijf.\n\nLees ook: Hoe schuldig is Elizabeth Holmes?\n\nDader of slachtoffer?Waren het leugens of was het toekomstmuziek? Volgens de verdediging van Elizabeth Holmes het tweede. Het waren allemaal plannen voor de lange termijn die ze aan haar investeerders uit de doeken deed. Bovendien was Holmes geen dader, maar slachtoffer, betoogde de verdediging. Ze was te goedgelovig geweest en had vertrouwd op de expertise van collega’s die deskundiger waren en die haar van alles hadden wijsgemaakt over de mogelijkheden van de bloedtestmachine. Daarnaast was ze slachtoffer van haar zakenpartner en ex-geliefde, Ramesh Balwani. Die had haar volgens haar advocaat fysiek en mentaal uitgebuit. Balwani zal zich later nog in de rechtbank moeten verantwoorden. Holmes verklaarde zelf dat ze haar investeerders toekomstplannen voorhield. Het waren volgens haar plannen voor de lange termijn. Voor de komende vijf, tien, vijftien jaar – heel normaal in Silicon Valley. De uitspraak van de twaalfkoppige jury, acht mannen en vier vrouwen, laat zien dat Holmes’ relaas ze niet heeft weten te overtuigen. Op vier van de elf aanklachten achtte de jury Holmes schuldig. Ze heeft investeerders voor miljoenen opgelicht en ze heeft gelogen tegen patiënten over laboratoriumresultaten en deze resultaten bovendien vervalst. De jury beschikte over geluidsfragmenten waaruit bleek dat Holmes onwaarheden verkocht. Volgens de aanklagers zou Holmes’ bedrijf nooit zoveel geld hebben opgehaald als zij eerlijk was geweest. Op vier andere punten, waaronder het onjuist informeren van het publiek, werd Holmes door de jury vrijgesproken. Daarnaast kwamen drie aanklachten te vervallen omdat de jury er onderling niet uitkwam en een unaniem oordeel vereist is om te komen tot een veroordeling of vrijspraak. Valse beloftesHet betoog van de verdediging raakte in Silicon Valley een gevoelige snaar omdat het de vinger binnen de techwereld op de zere plek legde: hoever mag je gaan met het doen van (valse) beloftes aan investeerders? De jury veegde Holmes’ betoog over ‘toekomstplannen’ in ieder geval van tafel. En Jessica Roth, hoogleraar aan de Cardozo School of Law in New York en voormalig officier van justitie, ziet Holmes’ veroordeling als een waarschuwing als het gaat om de beloftes die ondernemers doen aan investeerders. „Het laat duidelijk zien dat er een verschil is tussen de waarheid en optimistische doelen”, zei zij in The New York Times. Of investeerders en ondernemers in Silicon Valley lessen leren uit deze zaak is volgens deskundigen in Amerikaanse media nog maar de vraag. De belangen en de honger naar succes zijn waarschijnlijk te groot. „Ik denk dat we graag willen geloven dat deze zaak er voor zorgt dat we op ethisch vlak en qua integriteit minder de grenzen opzoeken” bij het werven van investeerders in de techwereld, zei Jennifer Chatman, hoogleraar aan de Universiteit van Californië tegen de Amerikaanse techwebsite Protocol: „Maar dat zal, denk ik, helaas niet het geval zijn”. Holmes gaat naar alle waarschijnlijkheid in hoger beroep tegen de uitspraak.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 januari 2022","intensity":2,"negativity":0,"cluster_id":17,"similar_texts":"text385"},{"id":"17","publisher":"De Volkskrant","date":"2022-01-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1454/articles/1511617/23/2","title":"Deen Eriksen hoopt op deelname WK in Qatar","text":"Voetbal • Als het even kan wil Christian Eriksen deelnemen aan het WK voetbal, eind dit jaar in Qatar. 'Dat is mijn doel'. De 29-jarige middenvelder werd tijdens het EK afgelopen zomer getroffen door een hartstilstand en moest op het veld worden gereanimeerd. Hij leeft nu met een defibrillator. 'Het WK zit voortdurend in mijn gedachten. Of ik zal worden geselecteerd, is iets anders, maar het is mijn droom om terug te keren als international. Tot die tijd wil ik bewijzen dat ik weer terug kan komen op mijn oude niveau. ANP","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text150"},{"id":"18","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/10/6","title":"Dier&Recht verliest rechtszaak","text":"De organisatie Dier&Recht heeft het hoger beroep in een zaak over een campagneposter over het welzijn van kalveren op boerderijen verloren.  \n  \nIn augustus spande Agractie, een organisatie die opkomt voor belangen van agrariërs, een kort geding aan over de poster. Daarop stond een kalfje in een kruiwagen afgebeeld met de tekst: 'Zuivel veroorzaakt ernstig dierenleed. Kalfjes worden direct na de geboorte weggehaald bij hun moeder.'  \n  \nDe rechtbank vond de stellingen in de campagne onvoldoende onderbouwd en besloot dat Dier&Recht de poster uit het straatbeeld moest verwijderen. Het gerechtshof in Amsterdam is het daar nu mee eens en bepaalde in hoger beroep dat de dierenwelzijnsorganisatie niet feitelijk kan beweren dat het weghalen van kalveren bij de moeder ernstig dierenleed veroorzaakt. 'Met deze uitlating van Dier&Recht worden de melkveehouders beschuldigd van het veroorzaken van ernstig dierenleed. Voor een dergelijke beschuldiging moet voldoende steun bestaan in de feiten', aldus het Hof.  \n  \nAgractie is blij met de uitspraak 'omdat deze recht doet aan de gevoelens van duizenden dierhouders die door de uitspraken van Dier&Recht als dierenmishandelaars werden neergezet'. Dier&Recht is 'bijzonder teleurgesteld' en overweegt een bodemprocedure. Trouw, ANP","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text332"},{"id":"19","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=e270409a6bd4926658bf#/pages/34","title":"Djokovic toch van de partij ’Down Under’","text":"Djokovic toch van de partij ’Down Under’\n\nTennis\n\nNovak Djokovic is er dan toch bij tijdens zijn favoriete grandslamtoernooi, de Australian Open. Lange tijd was het onduidelijk of de nummer één van de wereld Australië zou kunnen betreden zonder corona-vaccinaties. Dat blijkt nu mogelijk. De negenvoudig winnaar van het grandslamtoernooi maakte zelf via sociale media bekend dat hij een vrijstelling heeft gekregen. \n\nVoor deelnemers aan de Australian Open geldt normaal gesproken een vaccinatieplicht. Waarom er een medische uitzondering is gemaakt voor de nummer één van de wereld, is nog onduidelijk. De organisatie van de Australian Open laat wel weten dat de vrijstelling is verleend na een uitgebreid beoordelingsproces. Hierbij zouden twee afzonderlijke en onafhankelijke panels van medische experts zijn betrokken. Meerdere spelers doen zonder te zijn geprikt toch mee. \n\nDjokovic kan bij de Australian Open zijn 21e grandslamtitel veroveren. Dat zou er eentje meer zijn dan de afwezige Roger Federer en Rafael Nadal in hun bezit hebben. Nadal doet ook mee in Australië. Van Federer is het nog maar de vraag of hij nog terugkeert op topniveau na een nieuwe knieoperatie. \n\nNadal is al Down Under en is als eerste geplaatst bij een voorbereidingstoernooi in Melbourne. Bij dat toernooi startte zowel Botic van de Zandschulp als Tallon Griekspoor het seizoen goed. Van de Zandschulp klopte de ervaren Fransman Adrian Mannarino in twee sets: 6-4 en 6-3. Griekspoor verloor net zoveel games van de als zevende geplaatste Duitser Dominik Köpfer: 6-3 en 6-4.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text49"},{"id":"20","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/10/3","title":"Dode en zwaargewonde na explosie op schip","text":"Door een explosie op een vissersboot in Dordrecht gistermiddag is iemand overleden en iemand zwaargewond geraakt. De overleden persoon was na de explosie enige tijd vermist en werd later uit het water gehaald. Hulp mocht niet meer baten, meldde de brandweer. De gewonde is overgebracht naar het ziekenhuis. De boot lag op een scheepswerf toen 's middags hulpdiensten werden opgeroepen, waaronder duikteams. Wat er precies is gebeurd, is nog niet duidelijk. De politie onderzoekt het incident. ANP","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text16"},{"id":"21","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=c56da7989aeb77ef8fb1#/pages/32","title":"Doelman Onana hard op weg naar Internazionale","text":"Doelman Onana hard op weg naar Internazionale\n\nDoelman André Onana van Ajax praat met de Italiaanse kampioen Internazionale over een transfervrije overstap in de zomer. Het contract van de 25-jarige keeper uit Kameroen bij Ajax loopt na dit seizoen af. Volgens de zaakwaarnemer van Onana is er nog niets getekend. „Er zijn meer opties, maar Inter is één van de beste”, zegt hij.\n\nInter is de club van de Oranje-internationals Stefan de Vrij en Denzel Dumfries. Italiaanse media publiceerden dinsdag een foto van Onana in Milaan, waar hij de medische keuring zou ondergaan.","intensity":0,"negativity":2,"cluster_id":1,"similar_texts":"text10"},{"id":"22","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=1b74c86cb1c60e1007af#/pages/4-5","title":"Explosie op vissersboot","text":"Explosie op vissersboot\n\nDode en zwaargewonde\n\nDORDRECHT Door een explosie op een vissersboot in Dordrecht dinsdagmiddag is een 25-jarige man uit Puttershoek overleden. \n\nEen 28-jarige Rotterdammer raakte zwaargewond. De overleden man was na de explosie enige tijd vermist en werd later uit het water gehaald. \n\nVolgens de brandweer mocht hulp niet meer baten. \n\nDe zwaargewonde is overgebracht naar het ziekenhuis.\n\nDe boot lag op een scheepswerf aan de Merwedestraat. \n\nRond 16.30 uur werden de hulpdiensten opgeroepen vanwege de ontploffing. Omdat iemand vermist was, waren er ook duikteams aanwezig. Wat er precies is gebeurd, is nog niet duidelijk. \n\nDe politie onderzoekt het incident.\n\nWouter Kolff, de burgemeester van de gemeente Dordrecht, spreekt van een ’heftig incident’. \n\n„Ik leef zeer mee met alle betrokkenen en de nabestaanden”, schrijft de burgemeester op Twitter.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text384"},{"id":"23","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=11d7207e8ec5128ff4af#/pages/48-49","title":"Fans herdenken Coen Moulijn","text":"Fans herdenken Coen Moulijn\n\nROTTERDAM Elf jaar na zijn overlijden is bij de Kuip in Rotterdam Coen Moulijn in kleine kring herdacht.\n\nDe roemruchte vleugelaanvaller die altijd trouw is gebleven aan Feyenoord overleed 4 januari 2011, waarna met een groots eerbetoon afscheid door de stad van hem werd genomen. Maar liefst vijftienduizend mensen stonden langs de route waar de rouwstoet langs reed. Feyenoord en supportersvereniging FSV De Feijenoorder stonden dinsdag weer stil bij het overlijden. Samen met Gerard Meijer en Ardie Moulijn, de weduwe van Coen, werd een krans neergelegd bij het standbeeld van de speler naast de Kuip.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text9"},{"id":"24","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=58785e81ec9c70f19e6e#/pages/22-23","title":"Frankrijk wil meer steenkool stoken","text":"Frankrijk wil meer steenkool stoken\n\nEnergietekort\n\nFrankrijk overweegt energieproducenten in staat te stellen meer steenkool te stoken. De nationale netbeheerder heeft namelijk gewaarschuwd voor mogelijke stroomtekorten wanneer het lang koud wordt en er onvoldoende windenergie beschikbaar is. Momenteel ligt een ongewoon hoog aantal Franse kernreactoren stil vanwege onderhoud, net voor de koude wintermaanden.\n\nVorige maand legde de grootste elektriciteitsleverancier van Frankrijk vier kernreactoren stil vanwege veiligheidsredenen. Er waren gebreken ontdekt bij pijpleidingen.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text96"},{"id":"25","publisher":"NRC Handelsblad","date":"2022-01-05","url":"https://www.nrc.nl/nieuws/2022/01/05/energievoorziening-frankrijk-wil-meer-steenkool-stoken-vanwege-dreigend-stroomtekort-a4075661#20220105-80204-304","title":"Frankrijk wil meer steenkool stoken vanwege dreigend stroomtekort","text":"Frankrijk overweegt energieproducenten in staat te stellen meer steenkool te stoken. De nationale netbeheerder waarschuwde voor mogelijke stroomtekorten, mocht het lang koud worden en er onvoldoende windenergie beschikbaar zijn. In Frankrijk liggen onverwachts enkele kernreactoren stil die samen goed zijn voor bijna 10 procent van de Franse nucleaire opwekkingscapaciteit. Vorige maand legde de grootste elektriciteitsleverancier vier kernreactoren stil nadat er gebreken waren ontdekt bij reactoren in een kerncentrale in de buurt van Poitiers. Een andere centrale in het noorden van het land met hetzelfde type reactor werd daarop ook tijdelijk buiten werking gesteld. Kolencentrales mogen in Frankrijk een beperkt aantal uur per jaar in bedrijf zijn, maar de regering overweegt nu om de centrales de komende maanden langer te laten branden. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 januari 2022","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text223"},{"id":"26","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/2/4","title":"Gerrit Hiemstra krijgt Machiavelliprijs","text":"Weerman Gerrit Hiemstra heeft de Machiavelliprijs 2021 gekregen. \"Met een tomeloze energie brengt hij de oorzaken en gevolgen van klimaatverandering over het voetlicht. Hij legt uit, hij licht toe en hij spreekt tegen, waar nodig\", schrijft de jury. Stichting Machiavelli stelt dat de meteoroloog onbedoeld is uitgegroeid tot boegbeeld van de klimaatbeweging. Vorig jaar kregen OMT-leden Diederik Gommers en Marion Koopmans de prijs die gaat naar een persoon of organisatie die een bijzondere prestatie leverde op het gebied van communicatie.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text413"},{"id":"27","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/6/2","title":"Heerma blijft fractievoorzitter CDA in Tweede Kamer","text":"Pieter Heerma wordt opnieuw de fractievoorzitter van het CDA in de Tweede Kamer. Dat bevestigt een woordvoerder van de partij. Heerma werd na het vertrek van partijleider Sybrand Buma uit de Tweede Kamer in 2019 tot fractievoorzitter gekozen en daarmee het tijdelijke gezicht van de partij. Hij voerde in 2017 samen met Buma de onderhandelingen voor het kabinet-Rutte III. Dit keer deed hij de onderhandelingen met Wopke Hoekstra, die opnieuw minister wordt. ANP","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text213"},{"id":"28","publisher":"De Volkskrant","date":"2022-01-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1454/articles/1511617/12/1","title":"Iran moet Canadese nabestaanden schadevergoeding betalen voor neerhalen passagiersvliegtuig","text":"### Raketaanval\n\nDe uitspraak volgt op een eerder oordeel van dezelfde rechter in mei, dat het neerschieten door Iran van de Boeing van Ukraine International Airlines een 'terroristische daad' was. Alle 176 inzittenden kwamen om het leven toen de Iraanse Revolutionaire Garde het toestel op 8 januari 2020 met twee luchtdoelraketten neerschoot. Aan boord waren 55 Canadese staatsburgers en dertig personen die in Canada woonden met een verblijfsvergunning.\n\nOntkenning\n\nIran ontkende aanvankelijk dat het de Boeing kort na het opstijgen van de luchthaven van Teheran had neergehaald. Op video's was echter te zien dat het toestel vanaf de grond werd beschoten met luchtdoelraketten. Uiteindelijk gaf de regering toe dat een eenheid van de Revolutionaire Garde verantwoordelijk was voor de beschieting.   \n  \nEen luchtverdedigingseenheid zou het vliegtuig hebben aangezien voor een Amerikaanse kruisraket. Iran verwachtte die dag een Amerikaanse aanval, als een reactie op een Iraanse beschieting van bases in Irak waar Amerikaanse militairen waren gelegerd. Die Amerikaanse aanval kwam echter niet. President Trump besloot daarvan af te zien omdat er geen Amerikaanse militairen waren omgekomen.   \n  \nDe Iraanse beschieting van de Iraakse bases van die dag was weer een vergelding voor de liquidatie, vijf dagen eerder, van de hoge Iraanse generaal Qasem Soleimani door een Amerikaanse drone. President Trump gaf opdracht tot die drone-aanval omdat de VS Soleimani verantwoordelijk achtten voor de dood van een groot aantal Amerikaanse soldaten die sinds 2003 bij aanslagen in Irak om het leven waren gekomen.\n\nBanktegoeden\n\nDe advocaat van de zes Canadese families zei maandag dat nu alles op alles zal worden gezet om beslag te leggen op banktegoeden van Iran in Canada en in het buitenland, zodat de schadevergoeding kan worden uitgekeerd. Raadsman Mark Arnold zei dat zijn team onder andere zal proberen beslag te leggen op Iraanse olietankers in het buitenland. De families die hij bijstaat zijn allemaal van Iraanse afkomst.   \n  \nDe Iraanse regering verdedigde zich niet tijdens de rechtszaak, die de families vorig jaar waren begonnen. Volgens Iran was dit geen zaak voor een Canadese rechter, maar diende een Iraanse rechtbank te oordelen over de eis tot schadevergoeding. Iran wil ook niet meewerken aan een poging van vijf landen die staatsburgers hebben verloren bij de ramp, om tot een schadevergoeding te komen voor de nabestaanden. Deze landen, waaronder Canada, hadden Teheran tot vijf januari de tijd gegeven om te reageren op een voorstel tot onderhandelen.  \n  \nDe Boeing 737 werd neergehaald met het Russische luchtverdedigingssysteem Tor-M1. Op een video die door een Iraniër op YouTube werd geplaatst, is te zien hoe vanaf een militaire basis een raket wordt afgevuurd op het vliegtuig. Bijna een halve minuut later volgt een tweede raket. De piloot probeerde met het brandende vliegtuig nog terug te vliegen naar de luchthaven van Teheran, maar het toestel explodeerde, en de brokstukken stortten neer bij het dorpje Khalaj Abad.  \n  \nPas drie dagen na de ramp erkende Iran dat militairen een 'onvergeeflijke fout' hadden gemaakt. In een verklaring zei het leger dat een 'menselijke fout' had geleid tot het neerhalen van de Boeing. De Iraanse president bood vervolgens zijn excuses aan. De hoogste leider van het land, ayatollah Ali Khamenei, condoleerde de families van de slachtoffers.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text104"},{"id":"29","publisher":"De Volkskrant","date":"2022-01-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1454/articles/1511617/20/5","title":"Jury bevindt Theranos-oprichter Holmes schuldig aan fraude","text":"Elizabeth Holmes, de voormalige topvrouw van het Amerikaanse bloedtestbedrijf Theranos, is door een Amerikaanse jury schuldig bevonden aan vier van de elf aanklachten in de fraudezaak tegen haar.  \n  \nDe jury acht bewezen dat Holmes investeerders voor honderden miljoenen dollars heeft opgelicht en patiënten in gevaar heeft gebracht met onnauwkeurige laboratoriumresultaten.  \n  \nDe jury deed uiteindelijk uitspraak in slechts acht van de elf aanklachten. De rechter gaf hiervoor toestemming nadat de jury na zeven dagen van beraadslagingen had laten weten het niet eens te kunnen worden over de overige aanklachten.  \n  \nHolmes, die Theranos in 2003 op 19-jarige leeftijd oprichtte, was een tijdlang de lieveling van Silicon Valley. Met haar zwarte coltruien gedroeg ze zich als een vrouwelijke Steve Jobs, en troggelde zo 700 miljoen dollar van investeerders af.  \n  \nIn 2013 startte het bedrijf Walgreens een proeftraject met Theranos, waarbij klanten van de drogisterijketen in de winkel bloed lieten prikken dat vervolgens in het laboratorium van Theranos in Californië werd onderzocht.  \n  \nDaarbij gebruikte Theranos gewoon gangbare technologie, kwam later aan het licht door klokkenluiders, een artikel in The Wall Street Journal en de HBO-documentaire The Inventor: Out for Blood in Silicon Valley.  \n  \nTheranos hield in 2018 op te bestaan en was op het hoogtepunt 9 miljard dollar waard. Veel investeerders, waaronder Rupert Murdoch en de voormalige Amerikaanse onderwijsminister Betsy DeVos, raakten vele miljoenen kwijt door de affaire.  \n  \nHolmes riskeert voor elke aanklacht een gevangenisstraf van maximaal twintig jaar. Naar verwachting gaat Holmes, die steeds heeft volgehouden onschuldig te zijn, tegen de uitspraak in beroep.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text192"},{"id":"30","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/8/2","title":"Kans Elfstedentocht gehalveerd","text":"De kans op een winter die zo koud is dat een Elfstedentocht erin zit, is sinds het begin van de 20ste eeuw grofweg gehalveerd. Dat heeft het KNMI berekend. Door klimaatverandering zal de kans op een 'tocht der tochten' over Fries natuurijs in de toekomst alleen maar verder afnemen. \"Hoeveel hangt af van de verdere opwarming van de aarde\", aldus het instituut. Het was gisteren precies 25 jaar geleden dat de laatste Elfstedentocht werd verreden. Hoewel het klimaat ongunstiger wordt, zou de tocht volgens het KNMI statistisch gezien gemiddeld toch nog ongeveer eens in de twaalf jaar tot de mogelijkheden moeten behoren. Begin vorige eeuw waren de omstandigheden eens in de vijf jaar geschikt.  \n  \nDe deskundigen kijken alleen naar de kou die nodig zou zijn. De vuistregel is: gemiddeld moet het in De Bilt vijftien dagen kouder zijn dan -4,2 graden Celsius, maar er zijn meer factoren van belang. Zo moet het ijs dik genoeg zijn voor het aantal deelnemers. Ook kan het door lokale oorzaken gebeuren dat het ijs niet overal even sterk is. Harde wind en sneeuw zijn ongunstig. Dat Nederland nu al een kwarteeuw wacht op de volgende editie is volgens de deskundigen 'pech'. \"De kans op een periode van 25 jaar zonder geschikt Elfstedenweer is maar 7 procent\", schrijven ze. ANP","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text218"},{"id":"31","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=1244b03bedbc034ee1f3#/pages/10","title":"Kans op Elfstedentocht neemt af","text":"Kans op Elfstedentocht neemt af\n\nDE BILT De kans op een winter die zo koud is dat een Elfstedentocht erin zit, is sinds het begin van de twintigste eeuw grofweg gehalveerd. Het KNMI heeft dat berekend. Door klimaatverandering zal de kans op een ’tocht der tochten’ over Fries natuurijs in de toekomst alleen maar verder afnemen.\n\nHet was dinsdag precies 25 jaar geleden dat de laatste Elfstedentocht werd verreden. Hoewel het klimaat ongunstiger wordt, zou de tocht volgens het KNMI statistisch gezien gemiddeld toch nog ongeveer eens in de twaalf jaar tot de mogelijkheden moeten behoren. Begin vorige eeuw waren de omstandigheden nog ongeveer eens in de vijf jaar geschikt.\n\nDe deskundigen kijken alleen naar de kou die tenminste nodig is voor een Elfstedentocht. Ze houden als vuistregel aan dat het gemiddeld over vijftien dagen in De Bilt kouder moet zijn dan -4,2 graden Celsius. In werkelijkheid zijn meer factoren van belang. Zo moet het ijs dik genoeg zijn voor het aantal deelnemers. Ook kan het door lokale oorzaken gebeuren dat het ijs niet overal even sterk is. Harde wind en sneeuw zijn ongunstig. Dat Nederland nu al een kwarteeuw wacht op de volgende editie, is volgens de deskundigen ’pech’. \n\n„De kans op een periode van 25 jaar zonder geschikt Elfstedenweer is maar 7 procent”, schrijven ze.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text234"},{"id":"32","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/14/2","title":"Litouwen: eind aan migrantencrisis","text":"President Gitanas Nauseda van Litouwen denkt dat de migrantencrisis aan de Belarussische grens voorbij is. De noodtoestand in het grensgebied kan wat hem betreft worden opgeheven. De maatregel zou eigenlijk 14 januari aflopen.  \n  \nLitouwen riep in november de noodtoestand uit toen duizenden migranten vanuit Belarus probeerden de grens over te steken. Grensbewakers stuurden in enkele maanden tijd zo'n 8000 mensen terug. Ruim 4000 mensen staken illegaal over en vroegen in het land asiel aan.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text235"},{"id":"33","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/19/1","title":"Lonen stijgen, maar minder te besteden","text":"### Inflatie drukt koopkracht\n\nDat blijkt uit het jaarlijkse onderzoek naar de lonen door salarisverwerker ADP. Gemiddeld gaan werkenden er dit jaar een tientje op vooruit. Vooral mensen met een minimumloon en mensen die tweemaal modaal, 5864 euro bruto per maand, verdienen, houden meer over vanaf deze maand.  \n  \nVorig jaar dreigden nog kortingen op de aanvullende pensioenen. Maar dit jaar valt het dubbeltje de kant van de gepensioneerden op. Daar zijn verschillende redenen voor. Zo profiteren ouderen van de verhoging van de AOW. Die uitkering is gekoppeld aan het minimumloon en dat stijgt. Een alleenstaande krijgt 18 euro meer AOW per maand, gehuwden en samenwonenden gaan er 13 euro per persoon op vooruit.  \n  \nDaarnaast gaan de aanvullende pensioenen heel licht omhoog. Dat komt door de lagere belasting en een lagere bijdrage aan de zorgverzekeringswet. Iemand met een aanvullend pensioen van 500 euro bruto per maand gaat er daarmee 1,35 euro netto op vooruit. Dat loopt op tot 7 euro voor iemand met een aanvullend pensioen van 2500 euro.  \n  \nDie vooruitgang zal niet voldoende zijn om de koopkracht van gepensioneerden overeind te houden, is de vrees. De verwachting voor de inflatie ligt tussen de 3 en 5 procent dit jaar.  \n  \nNiet alleen gepensioneerden zien de koopkracht dalen. Ook bij werkenden is het geen vetpot komend jaar. De lonen stijgen tussen de 0,36 en 1,19 procent, blijkt uit berekeningen van ADP. Daarmee kunnen ze de gestegen kosten voor levensonderhoud dit jaar niet compenseren. Alleen al aan energie kunnen huishoudens tientallen tot honderden euro's per maand meer kwijt zijn. ADP tekent hier wel bij aan dat ze geen rekening houden met loonsverhogingen die in de cao zijn afgesloten of periodieke verhogingen.\n\nMinimumloon\n\nOpvallend is dat mensen met het minimumloon er netto meer op vooruitgaan dan modaal (2932 euro bruto per maand). Wie op het minimum zit, krijgt gemiddeld 19 euro netto per maand meer. Iemand met modaal krijgt er gemiddeld 9 euro bij. Mensen met tweemaal modaal gaan er met 24 euro per maand nog iets meer op vooruit.  \n  \nJongeren en mensen die minder dan 1700 euro bruto per maand verdienen gaan er juist op achteruit, gemiddeld 3 euro per maand. Dat komt omdat zij minder arbeidskorting krijgen en dus over een groter deel van hun inkomen belasting moeten betalen.  \n  \nADP wijst ook op de veranderingen bij onkostenvergoedingen. Vooral de strengere regels voor de reiskostenvergoeding kan werknemers opbreken. Nu er veel vanuit huis gewerkt wordt, zal de reiskostenvergoeding lager zijn of zelfs helemaal verdwijnen.  \n  \nIn plaats daarvan krijgen werknemers een thuiswerkvergoeding, van maximaal 2 euro per dag. Maar dat is in veel gevallen niet voldoende om de weggevallen reiskostenvergoeding te vervangen.","intensity":1,"negativity":2,"cluster_id":31,"similar_texts":"text353"},{"id":"34","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=1e081d8d38eb7aa1b6af#/pages/48-49","title":"Man opgepakt na vondst dode vrouw","text":"Man opgepakt na vondst dode vrouw\n\nDe politie doet onderzoek in de hotelkamer, waar de dode vrouw werd gevonden.\n\nFoto Regio15\n\nWassenaar Gasten van het Van der Valk hotel in Wassenaar hoorden al enkele dagen eerder veel ruzie en gestommel in de kamer, waar maandagmiddag een stoffelijk overschot van een vrouw werd gevonden.Dinsdagmiddag maakte de politie pas bekend dat het slachtoffer een Haagse vrouw van 40 jaar is en dat ze is omgekomen door een misdrijf. Een verdachte, een Hagenaar van 32, werd maandagavond rond 23.00 uur aangehouden op Schiphol. Hij wordt verdacht van betrokkenheid.\n\nDe politie wilde verder niet inhoudelijk op de zaak ingaan. Uitgezocht wordt of de vrouw al eerder dan dinsdag om het leven is gebracht. Ook wordt bekeken wat de relatie was tussen de man en het slachtoffer. \n\nOp de parkeerplaats van het drukbezochte hotel op de grens van Den Haag en Wassenaar is het dinsdagochtend rustig. Een hotelgast die schuin tegenover een kamer heeft, vertelt dat het stel hem opviel omdat ze op nieuwjaarsdag knallende ruzie op het parkeerterrein hadden. „Ze renden achter elkaar aan. Ik zag dat de man haar een klap gaf. Mijn vrouw zag dat zij hem ook sloeg. Maar later zag ze dat ze hand in hand op de gang liepen. Later in de avond hoorden we weer ruzie en veel gestommel. Een dag later zagen wij de politie. Heel triest als het ook daadwerkelijk om dit stel gaat”, zegt de man.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text277"},{"id":"35","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/18/2","title":"Menzo bondscoach van Suriname","text":"Stanley Menzo is de nieuwe bondscoach van de Surinaamse voetballers. De 58-jarige oud-doelman is de opvolger van Dean Gorré, die afgelopen zomer vertrok bij 'Natio'. Menzo, die in Nederland trainer was van onder meer AGOVV, Volendam en Cambuur, stopte onlangs als bondscoach van Aruba. Suriname kan vanaf eind 2019 een beroep doen op Nederlandse voetballers van Surinaamse afkomst. Meerdere bekende spelers die in Nederland hebben gespeeld of dat nog steeds doen hebben de wens uitgesproken zich ooit met Suriname te plaatsen voor het WK.  \n  \nMenzo, zelf geboren in Suriname, speelde als keeper voor Ajax en PSV. Met Ajax won hij in 1992 de UEFA Cup. ANP","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text174"},{"id":"36","publisher":"NRC Handelsblad","date":"2022-01-05","url":"https://www.nrc.nl/nieuws/2022/01/05/klimaat-meteoroloog-en-weerman-gerrit-hiemstra-wint-machiavelli-prijs-a4075675#20220105-80204-102","title":"Meteoroloog en weerman Gerrit Hiemstra wint Machiavelli-prijs","text":"Meteoroloog en NOS-weerman Gerrit Hiemstra heeft de Machiavelli-prijs gewonnen. Die prijs wordt jaarlijks toegekend voor een „opmerkelijke prestatie” op het gebied van publieke communicatie. De jury van de Stichting Machiavelli eert Hiemstra omdat hij „klimaatverandering op aansprekende wijze inzichtelijk maakt voor een breed publiek”. Vorig jaar wonnen Marion Koopmans en Diederik Gommers vanwege hun mediaoptredens in de coronapandemie. Nu is die eer toebedeeld aan Hiemstra, omdat hij volgens de jury „onbedoeld” is uitgegroeid tot „boegbeeld van de klimaatbeweging”. „Hij legt uit, hij licht toe en hij spreekt tegen, waar nodig. Alles in begrijpelijke taal, met wetenschap als basis.” De jury complimenteert de weerman voor zijn rol in het publieke debat. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 januari 2022","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text35"},{"id":"37","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/11/6","title":"Mogelijk beslag op goederen Iran na vonnis vliegtuigramp","text":"Het Iraanse leger schoot op 8 januari 2020 een passagierstoestel van Ukraine International Airlines boven Teheran uit te lucht, waarbij alle 176 inzittenden om het leven kwamen. De meeste slachtoffers waren Iraniërs, maar 55 van hen bezaten daarnaast ook de Canadese nationaliteit en 30 van hen hadden een permanente verblijfsvergunning. De nabestaanden van een aantal van deze slachtoffers klaagden Iran aan bij de Canadese rechter, en met succes.  \n  \nIran erkent zijn verantwoordelijkheid voor de vliegramp - in de eerste dagen na de ramp ontkende Teheran nog - en bood de nabestaanden excuses aan. De Revolutionaire Garde, die de fatale raket afvuurde, schuift de schuld in de schoenen van de militair die het luchtafweergeschut bediende. Hij zou de Boeing 737-800 hebben aangezien voor een Amerikaanse kruisraket.\n\nNerveuze stemming\n\nIran had enkele uren voor de fatale fout ballistische raketten afgevuurd op Amerikaanse bases in Irak als reactie op de liquidatie van de Iraanse generaal Qassem Soleimani in Irak, een paar dagen eerder. Iran verwachtte in de nacht van 8 januari elk moment een Amerikaanse tegenaanval. Die nerveuze stemming zou hebben geleid tot de inschattingsfout van de luchtverdediging en uiteindelijk tot de vliegramp.   \n  \nVorig jaar mei oordeelde het Canadese gerechtshof in Ontario dat er geen sprake was van zomaar een fout, maar van een 'terroristische daad'. Deze uitspraak zorgde ervoor dat Iran geen aanspraak kon doen op immuniteit en het land aansprakelijk gesteld kon worden door de nabestaanden in een civiele procedure.   \n  \nIn de rechtszaak eisten de nabestaanden meer dan 74 miljoen euro schadevergoeding en daarbij miljoenen aan smartengeld, plus rente. De rechter wees alle eisen toe in een verstekvonnis, omdat Iran niet was verschenen in de procedure en dus ook geen verweer had gevoerd.  \n  \nIran zegt dat de Canadese rechter niet bevoegd is schadezaken te behandelen, of te beoordelen of er sprake is van een terroristische daad. Het stelt dat alle processen tegen de verantwoordelijken van de vliegramp in Iran gevoerd moeten worden. De Iraanse regering zal daarom ook dit laatste vonnis waarschijnlijk naast zich neerleggen.  \n  \nDe advocaten van de nabestaanden gaan daar ook van uit en onderzoeken nu mogelijkheden om beslag te leggen op Iraanse bezittingen en tegoeden, in binnen- en buitenland. Een van de advocaten liet weten dat hij zal kijken of Iraanse olietankers in beslag genomen kunnen worden.\n\nDeadline gesteld\n\nDe advocaten roepen de Canadese regering ook op zelfstandig juridische procedures tegen Iran te beginnen, onder meer bij het Internationaal Gerechtshof in Den Haag. Canada trekt al samen op met een aantal andere landen die burgers hebben verloren in de ramp. Zij hebben Iran een deadline gesteld: het moet voor morgen reageren op hun verzoek te onderhandelen over compensatie voor alle slachtoffers. Reageert Iran niet, dan \"veronderstellen we dat verdere pogingen om te onderhandelen over schadevergoeding zinloos zijn\" en zullen \"we serieuze [juridische, red.] acties overwegen\", zo staat in hun gezamenlijke verklaring.\n\nDe 'wraak van Soleimani'\n\nMaandag, op de tweede verjaardag van de liquidatie van generaal Qassem Soleimani, voerden twee drones een aanval uit op Amerikaanse militairen bij de luchthaven van Bagdad. De toestellen werden uit de lucht geschoten voordat zij tot ontploffing konden worden gebracht. Zij waren vermoedelijk gestuurd door pro-Iraanse milities in Irak. Op de vleugel van een van de drones stond naar verluidt 'wraak van Soleimani'.  \n  \nDe liquidatie van Soleimani zit de Iraanse regering nog altijd dwars. De vergelding van het Iraanse leger op Amerikaanse militairen in Irak, twee jaar geleden, gaf geen genoegdoening, zei de Iraanse president Ebrahim Raisi maandag in een toespraak. Daarvoor moeten volgens hem alle verantwoordelijken voor de liquidatie zijn berecht: de toenmalige president Trump en zijn buitenlandminister Pompeo. Als dit niet gebeurt, zullen \"moslims wraak nemen voor onze martelaar [Soleimani, red.]\", aldus Raisi.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text6"},{"id":"38","publisher":"De Volkskrant","date":"2022-01-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1454/articles/1511617/22/2","title":"Moulijn krijgt de Kuip nog altijd stil","text":"### Herdenking Coen Moulijn\n\nZes jongens van tussen de 18 en 20 jaar dragen zwarte petjes en mutsen met daarop 'Feyenoord' in gotische letters, een sigaret in hun mondhoek. Coen Moulijn (1937-2011) kennen ze van de verhalen van hun opa's en van YouTube. 'Een enorm technische speler', weet Tufan Groenewold zodoende.  \n  \nHij is op deze druilerige dinsdagmiddag met zijn vrienden naar Feyenoordstadion de Kuip gekomen om even stil te staan voor het standbeeld van Coenraadt Moulijn, die precies elf jaar geleden overleed. Op zijn sterfdag wordt de voor tegenstanders ongrijpbare linksbuiten jaarlijks herdacht inclusief minuut stilte en kranslegging. Dat is uniek voor een Nederlandse voetballer. Johan Cruijff bijvoorbeeld wordt op zijn sterfdag meestal louter online herdacht met statements, filmpjes en foto's.\n\nWeduwe Adrie\n\nDe elfde herdenking begint om klokslag 11.00 uur. Aanwezig zijn enkele bestuursleden van de club en van de supportersvereniging FSV De Feijenoorder en Adrie Moulijn, weduwe van Coen. Ze raakt het beeld aan en veegt na de minuut stilte een traan van haar wang. Voor het hek steken tien supporters groene fakkels aan, op het oude staal van de Kuip klettert de regen.  \n  \nTwee foto's van Moulijn staan naast het standbeeld, naarmate de dag vordert liggen er steeds meer bloemen aan zijn voeten. Vanwege coronamaatregelen worden supporters pas vanaf twaalf uur toegelaten. Het zestal jonge fans is een van de eerste. Ze gaan met het standbeeld op de foto, een Feyenoordvlag voor hun borst.  \n  \n'Mister Feyenoord', weet de 20-jarige Tufan Groenewold. 'Daar moet je respect voor hebben.'  \n  \nHij en zijn vrienden, allen seizoenkaarthouder, spreken ook over een andere oud-Feyenoordspeler. Christian Gyan overleed een week eerder op 43-jarige leeftijd. De Ghanese verdediger, die juist types als Moulijn diende af te stoppen, hebben ze nog wel met eigen ogen zien voetballen. 'Deed zijn ding, nooit geblesseerd, altijd een lach op zijn gezicht, altijd hard werken, nooit veel verdiend, veel weggegeven. Hij moest na zijn loopbaan nog werken in de haven. Deed-ie ook met een lach', zegt Groenewold. Ze vinden: voor hem moet Feyenoord óók iets doen.  \n  \nDat gebeurt al. Door de club en de supportersvereniging, die ook gezamenlijk de herdenking van Moulijn organiseren, wordt geld ingezameld voor de nabestaanden. Na een paar dagen stond de teller al op ruim 125 duizend euro. 'Typisch Feyenoord. Club van het volk. Keiharde humor, klein hartje. Als er iets is staan ze voor je klaar', zegt Theo van Duivenbode die in de jaren zestig en zeventig voor Ajax en Feyenoord voetbalde, telefonisch.\n\nFrêle technicus\n\nVan Duivenbode speelde samen met Moulijn. 'Hij was het symbool van de club. Frêle, maar hij zocht zijn tegenstanders voortdurend op met kleine pasjes, schoot er dan voorbij en gaf perfecte voorzetten. Enorm bescheiden, fantastisch mens.'  \n  \nEr was een imitator die bij wedstrijden van Feyenoord in de rust Moulijns bewegingen nadeed. 'Dat zegt veel over hoe groot hij was. En ook dat hij nu nog steeds herdacht wordt. Voor wie gebeurt dat nou?,' zegt de Feyenoordaanvoerder van toen, Rinus Israël.  \n  \nVolgens het cliché houden Feyenoord-supporters vooral van potige voetballers die keihard werken. Israël door de telefoon: 'Nou ze kwamen toch echt voor Coen, hoor. In zijn goede tijd stond het zelfs rijendik als hij een uurtje ging trainen.'  \n  \nMoulijn, afkomstig uit Rotterdam-Noord, speelde van 1955 tot 1972 487 wedstrijden voor Feyenoord, tussendoor werkte hij in zijn herenmodezaak. In Rotterdam-Noord, in de Bloklandstraat, is het trapmuurtje waar hij als kind zijn techniek polijstte, heropgebouwd en voorzien van foto's en een plaquette.  \n  \nToch werd hij een icoon van Zuid, van Feyenoord, al hoor je zijn naam minder dan die van Willem van Hanegem en Wim Jansen. Feyenoord won in 1970 de Europa Cup I en wereldbeker in Moulijns nadagen als speler. Toen het Nederlands elftal in glorieuze stijl tweede werd op het WK van 1974 met Jansen en Van Hanegem op het middenveld was Moulijn al twee jaar gestopt.  \n  \nHij verdween uit de publiciteit, kwam alleen vijf jaar voor zijn overlijden (na een zwaar herseninfarct) nog in het nieuws toen hij door een nier af te staan het leven van zijn gehandicapte zoon Raymond redde.   \n  \nFeyenoord-supporter Petra Mijdam (55) zou zo graag nog eens teruggaan naar de tijd van Coen Moulijn, zegt ze terwijl ze om 13.00 uur met haar dochter en kleinzoon naar het standbeeld wandelt, allen een bosje roodwitte rozen in de hand. 'Ik was nog heel klein, maar ik weet nog, Coen was gewoon... heel speciaal en toch aanraakbaar. Het voelde als familie.'  \n  \nZe gaat ieder jaar op 4 januari naar het standbeeld. Haar kleinzoon is er altijd bij. 'Hij kijkt beelden van Coen op internet. Dat is goed. Coen mag niet worden vergeten. Als Oud en Nieuw is geweest en ik kom met bloemen aan zegt hij al: gaan we naar Coentje?'","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text164"},{"id":"39","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/1/1","title":"Omikron wint het van de boostercampagne","text":"### Oude vaccinaties zijn bijna uitgewerkt P4  \nExperts: geen snel einde lockdown P4  \n'Stop met sluiten onderwijs' P5\n\nChris van Mersbergen  \n  \nRotterdam  \n  \nTot en met afgelopen zondag had slechts 32 procent van de Nederlanders een boostervaccinatie toegediend gekregen. Daarmee is ons land mijlenver verwijderd van de doelstelling van het kabinet; 90 procent.  \n  \nDe omikronvariant is er de oorzaak van dat het coronavirus in ons land weer terrein wint, ondanks de harde lockdown die sinds de week voor kerst geldt, merkt het RIVM. Afgelopen week registreerde het meer dan 113.000 positieve testuitslagen, 35 procent meer dan de week ervoor.\n\nZorgelijk\n\nHet lage boosterpercentage is volgens experts zorgelijk, omdat de vaccinaties die vorig jaar tijdens de eerste ronde zijn toegediend nauwelijks bescherming bieden tegen besmetting met de oprukkende coronavariant. Het Outbreak Management Team (OMT) meldt in een gisteren gepubliceerd advies dat die bescherming een half jaar of langer na inenting 'nog slechts enkele procenten' is. Met een boostershot kan de bescherming tegen omikron worden opgekrikt tot 65 tot 75 procent. Niet-gevaccineerden hebben nog wel een veel grotere kans om in het ziekenhuis te belanden, stelt Chantal Reusken, topexpert virologie bij het RIVM. Hoewel omikron patiënten gemiddeld minder ziek lijkt te maken, baren de snelle verspreiding en het lage aantal boosterprikken het OMT zorgen. In het slechtste scenario kunnen er nog altijd 1550 patiënten op de ic belanden - dat zou een record zijn - en nog eens 6000 op verpleegafdelingen van het ziekenhuis, schrijft het adviesorgaan. Leden van het OMT zien vooralsnog weinig ruimte voor meer versoepelingen dan het heropenen van de basis- en middelbare scholen. ,,Als je de data over omikron bekijkt, moet je concluderen dat als je de teugels nu laat vieren, de risico's ontzettend groot zijn\", zegt OMT-lid Jan Kluytmans, arts-microbioloog in het UMC Utrecht.\n\nOverstromen\n\nPer individu zijn de risico's misschien kleiner, beaamt RIVM-expert Reusken. ,,Maar door de snelheid waarmee het virus nu rondgaat, wordt het sowieso een collectief probleem. Want omikron heeft de potentie om onze zorg te overstromen.\" c P4","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text252"},{"id":"40","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=6644603f1e5822f3fbb8#/pages/48-49","title":"Oudjes boos over schrappen halte","text":"Oudjes boos over schrappen halte\n\nMary Vervest (links) en Joke Pruijs vinden het belachelijk dat ’hun’ tramhalte verdwijnt.\n\nFoto Rene Oudshoorn\n\n’Bizar! Vlak voor een verzorgingstehuis!’\n\nHvDH wil opheldering\n\ndoor Tanja Verkaik\n\nDEN HAAG De bewoners van woonzorgcentrum Swaenesteyn in Den Haag voelen zich zwaar gedupeerd omdat hun tramhalte Nieuwendamlaan (Lijn 2) vanaf 9 januari voor een jaar wordt opgeheven vanwege een bezuiniging bij de HTM. „Bizar! Vlak voor een verzorgingstehuis!”, roept de 81-jarige bewoner Joke Pruijs.\n\n„Niet alleen de bewoners, dat zijn er zo’n negentig, zijn boos. Ook het personeel”, stelt Pruijs. Ook haar vriendin en medebewoner Mary Vervest (88) maakt regelmatig gebruik van de tram om naar de Mall of the Netherlands te gaan of het Haagse centrum. „Op een mooie dag wil je wel eens spontaan de deur uit en de taxibus moet je al een week vooraf bestellen.” De alternatieve haltes Laan van Eik en Duinen en Thorbeckelaan zijn geen goeie optie, volgens het tweetal. „Het kruispunt Thorbeckelaan is levensgevaarlijk en Laan van Eik en Duinen is niet geheel rolstoelvriendelijk.” \n\nOok de cliëntenraad van Swaenesteyn is woest. „Het nieuws is als een bom ingeslagen”, zegt Erik Roet. „Er wordt veel gebruik van gemaakt door de bewoners. Bovendien is dit tegenstrijdig met het seniorvriendelijke beleid van de gemeente. Dan moet je geen haltes schrappen bij woonzorgcentra. Nu zitten zij gedwongen binnen omdat de bestrating in de omgeving heel slecht is.”\n\nOok de Haagse politiek roert zich. Hart voor Den Haag-raadslid Janice Roopram stelt schriftelijke vragen aan het stadsbestuur over het tijdelijk verdwijnen van dertien tramhaltes en één bushalte. „Het lijkt dat er door de HTM en het stadsbestuur, bij het tijdelijk opheffen van haltes, geen rekening wordt gehouden met de woonomgeving en type bewoners.”\n\nHet tijdelijk schrappen van de haltes is een bezuinigingsmaatregel van de HTM. Vanwege de coronacris is het aantal reizigers afgenomen en de beschikbaarheidsvergoeding van het Rijk dekt dit verlies niet helemaal. „Natuurlijk begrijpen wij dat dit vervelend is en dat hierdoor mensen worden gedupeerd, maar we moeten bezuinigen”, zegt een woordvoerder van de HTM. „.We hebben gekozen voor het schrappen van haltes voor een jaar in plaats van het weghalen van hele lijnen.” Na een jaar wordt de maatregelen geëvalueerd. \n\nMalieveld\n\nDe bewoners blijven zich verzetten. „We gaan harde actie voeren en er zijn al plannen om een bus te huren om ons naar het Malieveld of het HTM-kantoor te brengen”, zegt Pruijs. Vervest heeft ook nog een boodschap voor de directeur van HTM. „Probeert u zelf maar eens in een rolstoel naar die alternatieve haltes te gaan. Dat is echt geen doen.”","intensity":0,"negativity":2,"cluster_id":21,"similar_texts":"text219"},{"id":"41","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/11/4","title":"Parlementszaal Zuid-Afrika volledig verwoest","text":"De brand in het Zuid-Afrikaanse parlement in Kaapstad heeft de zaal waar het Lagerhuis in zetelt, volledig verwoest. Ook andere delen van het pand hebben grote schade opgelopen en delen van het dak zijn ingestort. De brand brak zondagochtend uit en werd maandag rond middernacht geblust. Een 49-jarige man, die in het gebouw werd opgepakt, is aangeklaagd voor brandstichting, inbraak en diefstal. Hij zou via een raam naar binnen zijn geklommen. De man zelf spreekt de beschuldigingen tegen en wordt volgens zijn advocaat onterecht als zondebok gezien. ANP","intensity":1,"negativity":0,"cluster_id":29,"similar_texts":"text368"},{"id":"42","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=ff98042d4a6ae5e65e22#/pages/4-5","title":"Pieter Heerma weer CDA-fractievoorzitter","text":"Pieter Heerma weer CDA-fractievoorzitter\n\nIn het kerstreces gekozen\n\nDen Haag Pieter Heerma wordt weer fractievoorzitter van het CDA in de Tweede Kamer. Een woordvoerder van de partij meldt dat Heerma in het kerstreces door de fractie is gekozen.\n\nWelke andere kandidaten in de race waren wil hij niet zeggen, omdat het om een besloten procedure gaat. Heerma werd na het vertrek van partijleider Sybrand Buma uit de Tweede Kamer in 2019 tot fractievoorzitter gekozen, en daarmee het tijdelijke gezicht van de partij. Hij voerde in 2017 samen met Buma de onderhandelingen voor het kabinet-Rutte III. Ook in 2021 was hij secondant, dit keer van Hoekstra, bij de formatiebesprekingen. Hij is de zoon van oud-CDA-leider Enneüs Heerma. Hoekstra verkiest een rol als minister van Buitenlandse Zaken, dus moest er een andere fractieleider worden gekozen. Voor het voorzitterschap werd ook demissionair staatssecretaris Knops (Binnenlandse Zaken) genoemd.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text102"},{"id":"43","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/2/3","title":"Posteractie over kalveren zit fout","text":"Dierenwelzijnsorganisatie Dier&Recht heeft het hoger beroep tegen Agractie verloren in een zaak over een campagneposter over het welzijn van kalveren op boerderijen. Volgens de rechter is het weghalen van kalveren bij hun moeder geen ernstig dierenleed.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text40"},{"id":"44","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/11/1","title":"President Litouwen: migrantencrisis ten einde","text":"### Grens\n\nDe Litouwse president Gitanas Nauseda denkt dat de migrantencrisis aan de grens tussen Litouwen en Wit-Rusland voorbij is. De noodtoestand in het grensgebied, die zou aflopen op 14 januari, kan nu al worden opgeheven, zo maakte Nauseda gisteren bekend. Litouwen riep in november de noodtoestand uit toen duizenden migranten vanuit Wit-Rusland probeerden de grens over te steken. Grensbewakers stuurden ruim 8000 mensen terug. De laatste dagen is het echter rustig in het grensgebied; voor zover bekend heeft niemand geprobeerd over te steken. ANP","intensity":1,"negativity":0,"cluster_id":25,"similar_texts":"text57"},{"id":"45","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/18/3","title":"Prima start Van de Zandschulp en Griekspoor","text":"De Nederlandse tennissers Botic van de Zandschulp en Tallon Griekspoor hebben een overtuigende start gemaakt in 2022. Beiden wonnen binnen anderhalf uur hun eerste partij van het jaar, op het ATP-toernooi van Melbourne. Van de Zandschulp versloeg de Fransman Adrian Mannarino met 6-4 6-3, Griekspoor klopte de Duitser Dominik Köpfer met 6-3 6-4 en boekte zo zijn 27ste overwinning op rij. Van de Zandschulp (26) en Griekspoor (25) drongen afgelopen jaar door tot de mondiale top 100. Ze zijn daardoor zeker van deelname aan de Australian Open, het eerste grandslamtoernooi van het jaar dat op 17 januari begint. Griekspoor is sinds zijn nederlaag in september op de US Open tegen Novak Djokovic ongeslagen. ANP","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text152"},{"id":"46","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/18/4","title":"Pröpper: Ik voel me niet comfortabel in de voetbalcultuur","text":"Hij is pas dertig jaar en had nog een mooi contract voor anderhalf jaar bij PSV. Toch nam Davy Pröpper in de dagen voor kerstmis het opmerkelijke besluit niet langer profvoetballer te willen zijn. Zijn beslissing voelde 'als een opluchting', liet hij gisteren weten.   \n  \nPröpper is er niet in geslaagd in Eindhoven het plezier in het voetbal te hervinden. Dat plezier was hij de afgelopen jaren bij Brighton & Hove Albion langzaam kwijtgeraakt. In 2017 was hij door die Engelse club van PSV gekocht voor 13 miljoen euro. In die tijd leek het leven als voetballer hem toe te lachen. De Arnhemmer had zich vanuit de jeugd van Vitesse opgewerkt tot speler van het eerste elftal en later bij PSV tot een toonaangevende middenvelder in de eredivisie.  \n  \nIn zijn vierde en laatste seizoen bij Brighton kwam hij tot slechts zeven optredens. Daardoor raakte hij ook bij Oranje uit beeld. Zijn zeventiende en achteraf laatste interland speelde hij in november 2019 in de Kuip onder bondscoach Ronald Koeman tegen Estland (5-0). De strenge coronamaatregelen in het Verenigd Koninkrijk, ver weg van zijn familie, vielen hem zwaar. Afgelopen zomer zei hij, teruggekeerd in eigen land, het plezier weer te willen vinden. Technisch directeur John de Jong haalde hem terug naar PSV.  \n  \nMaar trainer Roger Schmidt gaf zijn middenveld al vrij snel een andere invulling. Pröppers goede vriend Marco van Ginkel kreeg aanvankelijk de voorkeur. Bovendien ontpopte Ibrahim Sangaré zich tot een belangrijke kracht. Pröpper kwam in slechts negen eredivisieduels in actie. In zijn invalbeurten was hij geen schim van de dominante speler die hij in het verleden was. Toen hij tegen Feyenoord (0-4 nederlaag) in de basis stond, werd hij al in de rust gewisseld door Schmidt.  \n  \nIn zijn verklaring stelde hij gisteren dat hij het in zijn Engelse periode al ontzettend lastig vond om \"de discipline op te brengen die nodig is om optimaal te presteren en mijn leven helemaal te laten bepalen door het drukke voetbalschema\".   \n  \n\"Ik hoopte dat met mijn terugkeer naar Nederland ook het plezier in het voetbal weer zou terugkomen. Helaas is dat niet zo gemakkelijk gebleken, mede omdat ik mij niet comfortabel voel in de voetbalcultuur. Toch heb ik me er lang aan aangepast en soms voor afgesloten. Dat wil ik nu niet meer en daarom ben ik er nu klaar mee.\"  \n  \nBroer Robin Pröpper (28), nu aanvoerder bij FC Twente, gaf onlangs in een interview in VI ook aan het leven als voetballer eendimensionaal te vinden. De begeleiding van spelers kan beter, zei Pröpper, omdat er door de anonieme 'meningenfabriek' op sociale media veel op hen afkomt. \"Gregory van der Wiel heeft heel open verteld over de druk die hij ervoer. Dat leeft bij meer voetballers\", zei de Twente-verdediger, die boeken ging lezen en cursussen ging volgen om de zinnen te verzetten. \"Ik ben mijn ontspanning in andere dingen gaan zoeken. Ik ben leergierig. Wanneer alles in je leven om voetbal draait, kom je op een dag van een koude kermis thuis.\"  \n  \nWat broer Davy precies met de voetbalcultuur bedoelt, wilde hij dinsdag niet toelichten. Hij wil zich het komende half jaar 'in alle rust' bezinnen op de toekomst. \"Of ik het voetballen toch niet ga missen? We gaan het allemaal wel zien.\"","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text230"},{"id":"47","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/3/3","title":"Rechtszaak Nirvana-baby afgewezen","text":"Een rechter in de VS heeft de zaak van Spencer Elden tegen de Amerikaanse grungeband Nirvana afgewezen. Elden is als baby naakt afgebeeld op de beroemde hoes van het album Nevermind uit 1991; volgens hem is er sprake van kinderporno, omdat hij destijds te jong was om toestemming te geven. Volgens Elden heeft dit hem veel leed bezorgd. Zijn advocaten hebben tot 13 januari om de aanklacht te wijzigen en te pogen die opnieuw in te dienen. ANP","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text171"},{"id":"48","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/27/1","title":"Rechtszaak over Nirvana-albumhoes Nevermind afgewezen","text":"Een rechter in Californië heeft de zaak van de 30-jarige Spencer Elden tegen de Amerikaanse rockband Nirvana afgewezen.  \n  \nElden was de baby die naakt staat afgebeeld op de wereldberoemde hoes van Nirvana's doorbraak- album Nevermind uit 1991. Hij stelt nu dat er sprake was van kinderporno, omdat hij dertig jaar geleden te jong was om toestemming te geven voor de afbeelding. Volgens Elden heeft de albumhoes 'extreem emotioneel leed veroorzaakt'. Hij eiste een flinke schadevergoeding.   \n  \nMaar een rechter heeft de zaak nu verworpen, meldt de Amerikaanse muziekwebsite Spin. Wel kunnen de advocaten van Elden tot 13 januari de aanklacht wijzigen in een poging om de zaak alsnog voor de rechter te brengen.  \n  \nANP","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text382"},{"id":"49","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/11/5","title":"Ruimtetelescoop ontvouwt zonneschilden","text":"### Heelal\n\nRuimtetelescoop James Webb heeft zijn vijf opgevouwen zonneschilden succesvol ontplooid, meldt de Amerikaanse ruimtevaartorganisatie Nasa. Als dit was mislukt, zou de met kerst gelanceerde peperdure missie haar taak niet kunnen volbrengen. De 'schildparasol' moet ervoor zorgen dat de telescoop infrarode signalen uit verre streken in het heelal kan detecteren. De eerste beelden en gegevens worden in de zomer verwacht. ANP","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text166"},{"id":"50","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/38/3","title":"Russen testen positief vlak voor EK afstanden","text":"Heel wat Russische schaatsers hebben in de aanloop naar de EK afstanden van komend weekend in Thialf positief getest op het coronavirus. De hele ploeg zit daarom voorlopig in quarantaine.  \n  \nDe komende dagen moet blijken of de Russen vanaf vrijdag toch op het ijs staan in Heerenveen. Volgens de Russische bond zijn bij aankomst in Nederland 'meerdere mensen' positief getest op het virus. Uit voorzorg was al besloten om de sprinters Pavel Koelizjnikov, Roeslan Moerasjov en Artem Arefjev thuis te houden, om geen risico's te nemen met het oog op de Olympische Spelen in Peking.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text323"},{"id":"51","publisher":"De Volkskrant","date":"2022-01-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1454/articles/1511617/23/4","title":"Russische schaatsers testen positief","text":"Schaatsen • Veel Russische schaatsers zijn in de aanloop naar de EK afstanden van komend weekeinde in Thialf positief getest op corona. De ploeg zit nu voorlopig in quarantaine in Nederland. Uiterlijk donderdag moet blijken of de Russen vrijdag toch op het ijs staan in Heerenveen. Onder anderen Olga Fatkoelina, Angelina Golikova en Natalia Voronina behoren tot de selectie. De Russen hadden uit voorzorg al besloten om de topsprinters Pavel Koelizjnikov, Roeslan Moerasjov en Artem Arefyev thuis te houden.ANP","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text173"},{"id":"52","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=16af834c2af7b5e04f99#/pages/22-23","title":"Schiphol verwerkt een vijfde meer passagiers","text":"Schiphol verwerkt een vijfde meer passagiers\n\nSchril contrast pre-corona\n\nSchiphol heeft afgelopen jaar ruim een vijfde meer reizigers verwerkt dan in het eerste coronajaar. Maar de cijfers staan in schril contrast met de periode voor de coronacrisis. Afgelopen jaar reisden 25,5 miljoen reizigers van, naar of via Schiphol. In 2020 ging het nog om 20,9 miljoen passagiers, maar in 2019 werden wel 71,7 miljoen reizigers verwerkt.\n\nHet aantal passagiers pakte in werkelijkheid afgelopen jaar overigens nog lager uit dan 25,5 miljoen.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text193"},{"id":"53","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=3872c161cc173de69b0c#/pages/12-13","title":"Senioren verbolgen over schrappen halte","text":"Senioren verbolgen over schrappen halte\n\nMary Vervest (links) en Joke Pruijs willen actievoeren.\n\nFoto Rene Oudshoorn\n\n’Op mooie dag wil je spontaan deur uit kunnen’\n\ndoor Tanja Verkaik\n\nDEN HAAG De bewoners van woonzorgcentrum Swaenesteyn in Den Haag voelen zich zwaar gedupeerd omdat hun tramhalte Nieuwendamlaan (Lijn 2) vanaf 9 januari voor een jaar wordt opgeheven vanwege een bezuiniging bij de HTM. „Bizar vlak voor een verzorgingstehuis”, vindt de 81-jarige bewoner Joke Pruijs.\n\n„Niet alleen de bewoners, dat zijn er zo’n negentig, zijn boos. Ook het personeel”, stelt Pruijs. Ook haar vriendin en medebewoner Mary Vervest (88) maakt regelmatig gebruik van de tram om naar de Mall of the Netherlands te gaan of het Haagse centrum. „Op een mooie dag wil je wel eens spontaan de deur uit en de taxibus moet je al een week vooraf bestellen.” De alternatieve haltes Laan van Eik en Duinen en Thorbeckelaan zijn geen goeie optie, volgens het tweetal. „Het kruispunt Thorbeckelaan is levensgevaarlijk en Laan van Eik en Duinen is niet geheel rolstoelvriendelijk.” \n\nOok de cliëntenraad van Swaenesteyn is woest. „Het nieuws is als een bom ingeslagen”, zegt Erik Roet. „Er wordt veel gebruik van gemaakt door de bewoners. Bovendien is dit tegenstrijdig met het seniorvriendelijke beleid van de gemeente. Dan moet je geen haltes schrappen bij woonzorgcentra. Nu zitten zij gedwongen binnen omdat de bestrating in de omgeving heel slecht is.” \n\nOok de Haagse politiek roert zich. Hart voor Den Haag-raadslid Janice Roopram stelt schriftelijke vragen aan het stadsbestuur. „De oudere bewoners in onze stad hebben veel zorgen over dit besluit. Het lijkt dat er door de HTM en het stadsbestuur, bij het tijdelijk opheffen van haltes, geen rekening wordt gehouden met de woonomgeving en type bewoners.”\n\nVanwege de coronacris is het aantal reizigers afgenomen en de beschikbaarheidsvergoeding van het Rijk dekt dit verlies niet helemaal. „Natuurlijk begrijpen wij dat dit vervelend is en dat hierdoor mensen worden gedupeerd”, zegt een woordvoerder van de HTM. \n\nDe bewoners van Swaenesteyn blijven zich verzetten tegen het schrappen van de halte. Vervest heeft een boodschap voor de directeur van HTM. „Probeert u zelf eens in een rolstoel naar die alternatieve haltes te gaan. Dat is echt geen doen.”","intensity":0,"negativity":2,"cluster_id":21,"similar_texts":"text81"},{"id":"54","publisher":"De Volkskrant","date":"2022-01-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1454/articles/1511617/20/3","title":"Spaanse werkloosheid daalt door stijging toerisme","text":"### Economie\n\nToen de coronapandemie in 2020 toesloeg, werd toerisme ernstig bemoeilijkt en kromp de economie van Spanje met 10,8 procent. In 2021 ging het weer wat beter en nam het aantal werklozen af met bijna 800.000, meldt het Spaanse ministerie van Arbeid.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text363"},{"id":"55","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=47a30aecc711df35ccca#/pages/14-15","title":"Straf verlengd voor Chow","text":"Straf verlengd voor Chow\n\nChow Hang-tung was vicevoorzitter van de Hongkong Alliance, die elk jaar het bloedbad in Peking herdacht.\n\ndoor Cindy Huijgen\n\nPeking De Hongkongse activiste Chow Hang-tung komt voorlopig niet vrij. Ze is opnieuw veroordeeld tot een celstraf van vijftien maanden voor haar rol bij de herdenking van het bloedbad op het Plein van de Hemelse Vrede vorig jaar. Dat komt bovenop de straf die Chow eerder al ontving omdat ze zich het jaar daarvoor ook had ingezet voor de jaarlijkse herdenking.\n\nVolgens de rechter zou ze zich schuldig hebben gemaakt aan het aanzetten tot een illegaal evenement. De 36-jarige advocaat zegt zelf dat ze haar stadsgenoten alleen heeft aangezet het bloedbad niet te vergeten. ,,De enige manier om de vrijheid van meningsuiting te verdedigen is door te blijven praten’’, meent Chow in de rechtszaal. \n\nCritici zijn van mening dat de Hongkongse rechtbank stevig in de greep is van Peking. ,,De CCP is helemaal gek geworden in Hongkong, dit kan zo niet langer door gaan’’, twittert de bekende Hongkongse schrijver Kong Tsung-gan.\n\nAlle verwijzingen naar het bloedbad op 4 juni 1989 in de hoofdstad worden gecensureerd. Hongkong was een van de weinige plekken in China waar de slachtoffers jaarlijks herdacht werden. In 2020 kreeg organisator Hongkong Alliance echter geen toestemming voor de herdenking, omdat er vanwege het coronavirus een verbod heerste op samenscholing.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text43"},{"id":"56","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=7e38797102fe833530a8#/pages/24-25","title":"Tesla onder vuur in VS","text":"Tesla onder vuur in VS\n\nOpening showroom\n\nDe maker van elektrische auto’s Tesla heeft kritiek gekregen van Amerikaanse mensenrechtenorganisaties en handelsgroepen op de opening van een showroom in de Chinese regio Xinjiang. \n\nHet concern van miljardair Elon Musk lijkt daarmee verstrikt te raken in de politieke spanningen tussen Washington en Beijing. Xinjiang is een belangrijk conflictpunt geworden tussen het Westen en China. Volgens mensenrechtenorganisaties worden meer dan een miljoen mensen, voornamelijk Oeigoeren en leden van andere moslimminderheden, in de regio in kampen vastgehouden.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text36"},{"id":"57","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/6/1","title":"Tesla onder vuur om showroom in regio Xinjiang","text":"De Chinese regio Xinjiang is de afgelopen jaren een belangrijk conflictpunt geworden tussen westerse regeringen en China. Volgens VN-experts en mensenrechtenorganisaties worden meer dan een miljoen mensen, voornamelijk Oeigoeren en leden van andere moslimminderheden, in de regio in kampen vastgehouden. Washington beschuldigt China zelfs van genocide op de Oeigoerse moslimminderheid.  \n  \nDe Amerikaanse president Joe Biden heeft op 23 december een wet ondertekend die de invoer van producten uit Xinjiang verbiedt, vanwege bezorgdheid over dwangarbeid daar. Door de wet moeten bedrijven voortaan kunnen aantonen dat de producten die ze uit de regio halen, niet met dwangarbeid zijn gemaakt. De VS en enkele andere landen hebben ook een diplomatieke boycot van de Olympische Winterspelen in Peking in februari afgekondigd vanwege de kwestie.  \n  \nChina verwerpt de beschuldigingen van dwangarbeid en andere vormen van misbruik in de regio en zegt dat de kampen 'beroepsopleidingen' aanbieden en dat bedrijven hun beleid daar moeten respecteren.  \n  \nTesla kondigde vrijdag de opening aan van een showroom in Urumqi, de regionale hoofdstad van Xinjiang, via zijn officiële account op het Chinese socialmediaplatform Weibo. Gisteren bekritiseerde de Raad van Amerikaans-Islamitische Relaties, de grootste Amerikaanse burgerrechten- en belangenbehartigingsgroep voor moslims, deze stap. De raad stelt dat Tesla 'genocide steunt' en dat het bedrijf de showroom moet sluiten.  \n  \nSoortgelijke kritiek kwam ook van de Amerikaanse handelsgroep Alliance for American Manufacturing en van de Amerikaanse senator Marco Rubio, de opsteller van de wet voor het importverbod van producten uit Xinjiang. In een reactie op de opening van Tesla's showroom verklaarde hij dat 'bedrijven zonder nationaliteit de Chinese Communistische Partij helpen om genocide en slavenarbeid in de regio te verdoezelen'.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text146"},{"id":"58","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/39/1","title":"Van der Poel langere tijd 'out', volgens vader Adrie","text":"Mathieu van der Poel ontbreekt misschien langere tijd in het wielrennen. Vader Adrie vreest dat zijn zoon maanden langs de kant zal staan, zo zei hij bij de veldrit in Gullegem tegen Sporza.  \n  \n\"Het is verstandig om pas te fietsen als alle rugproblemen van de baan zijn\", aldus Adrie van der Poel. \"Ik denk dat Mathieu voor een langere termijn out zal zijn.'' De 26-jarige renner kreeg tijdens de wereldbekercross van Dendermonde op tweede kerstdag opnieuw last van zijn rug. De pijn verergerde een dag later tijdens de wedstrijd in Heusden-Zolder, waarop hij besloot af te stappen. Onderzoek wees uit dat Van der Poel een zwelling heeft op een tussenwervelschijf. Sindsdien sloeg hij enkele crossen over.  \n  \nZondag is het NK in Rucphen. Daarover hebben Van der Poel en zijn ploeg Alpecin-Fenix nog geen officiële mededeling gedaan. Ook is onzeker of hij zijn wereldtitel kan verdedigen in het Amerikaanse Fayetteville op 30 januari.  \n  \nVolgens vader Adrie komt deelname aan de voorjaarskoersen op de weg vooralsnog niet in gevaar. \"Tot april is het nog een maand of drie. De eerstkomende weken zit trainen er volgens mij nog niet in, maar dat is míjn mening. We wachten rustig af.''","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text231"},{"id":"59","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/14/1","title":"VN hekelt politie bij demonstraties","text":"De speciale VN-rapporteur op het gebied van marteling heeft uitgehaald naar het optreden van de Nederlandse politie bij demonstraties. Nils Melzer noemt op Twitter beelden van slaande agenten 'een van de meest walgelijke voorbeelden van politiegeweld sinds George Floyd', de Amerikaan die om het leven kwam bij zijn hardhandige arrestatie. Melzer reageert onder meer op een video waarin te zien is hoe de ME op het Malieveld een man slaat die op de grond ligt. Hij wil dat ze gestraft worden. De politie betreurt de opmerkingen van Melzer.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text99"},{"id":"60","publisher":"De Volkskrant","date":"2022-01-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1454/articles/1511617/2/3","title":"VN-rapporteur hekelt politiegeweld bij Nederlandse demonstratie tegen corona","text":"### Ten Eerste\n\nHet is opvallend dat een VN-rapporteur voor martelingen zich in zulke harde bewoordingen uitlaat over Nederland. Melzer reageert op Twitter geschokt op videobeelden van maart vorig jaar, toen twee ME'ers op het Malieveld insloegen op een demonstrant die op de grond lag. Ook werd de man gebeten door een politiehond.   \n  \n'Dit is een van de meest walgelijke beelden van politiegeweld die ik heb gezien sinds George Floyd!', twittert de VN-rapporteur. Volgens Melzer moet justitie hier hard tegen optreden. 'Deze agenten en hun leidinggevenden moeten vervolgd worden voor marteling. Deze barbaarsheid moet nu stoppen.' Hij kondigt aan een officieel protest naar Nederland te zullen sturen.  \n  \nDe Haagse politie reageert gepikeerd op de kritiek. De politie zegt in een tweet teleurgesteld te zijn dat Melzer 'stellige uitspraken' heeft gedaan 'op basis van enkele beelden, zonder te kijken naar de context'. De politie wijst erop dat de twee agenten 'onder uiterst moeilijke omstandigheden hun werk deden'. Het Openbaar Ministerie (OM) besloot pas in december de agenten te vervolgen wegens 'disproportioneel geweld'.   \n  \nMelzer is ook verontwaardigd over beelden van afgelopen zondag, bij een coronaprotest in Amsterdam. Hij deelt op Twitter een video die massaal wordt verspreid. Daarop is te zien hoe een politiehond langdurig in de hand van een betoger bijt. De man probeert los te komen, maar de hond blijft hem vasthouden. Als andere demonstranten proberen de man te bevrijden, grijpen ME'ers in met de wapenstok  \n  \nMelzer roept mensen op om bewijzen en beelden van politiegeweld aan hem te melden. Hij verzekert dat meldingen vertrouwelijk worden behandeld. Wanneer de VN-rapporteur naar Nederland komt, is nog onduidelijk. Hij zal ook Frankrijk en Polen bezoeken om politiegeweld te onderzoeken. Melzer, hoogleraar internationaal recht aan de Universiteit van Glasgow, is sinds 2016 speciale rapporteur van de VN. Behalve martelingen wereldwijd onderzoekt hij ook andere vormen van wreed en onmenselijk gedrag.De demonstrant op het Malieveld moest in het ziekenhuis worden behandeld voor meerdere verwondingen. De Haagse politiechef Paul van Musscher, noemde de beelden van het incident vorig jaar 'niet fraai'. Wel wees hij op wat daarvoor was gebeurd. Volgens de politiechef werden acht agenten belaagd door tientallen betogers. De agenten zouden zijn geslagen en geschopt, en bekogeld met vuurwerk.  \n  \nVolgens het OM zwaaide de demonstrant die door de politiehond werd gebeten met een startkabel. Ook rende hij achter politiepaarden aan. Nadat hij de startkabel naar een ME'er had gegooid, probeerden agenten hem te arresteren. Hij maakte deel uit van een groep betogers die weigerde het Malieveld te verlaten, nadat de Haagse burgemeester de demonstratie had ontbonden.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text84"},{"id":"61","publisher":"NRC Handelsblad","date":"2022-01-05","url":"https://www.nrc.nl/nieuws/2022/01/04/vn-rapporteur-haagse-agenten-moeten-worden-vervolgd-voor-de-marteling-van-een-coronademonstrant-a4075623#20220105-80204-102","title":"VN-rapporteur: ‘Haagse agenten moeten worden vervolgd voor de marteling van een coronademonstrant’","text":"Coronademonstratie Een VN-rapporteur op het gebied van marteling vergeleek op Twitter een Nederlands politie-optreden met de dodelijke aanhouding van George Floyd. ,De Nederlandse politie maakt zich schuldig aan „de meest walgelijke vormen van politiegeweld”. Dit zegt de speciale VN-rapporteur op het gebied van marteling, de Zwitserse hoogleraar internationaal recht Nils Melzer.Via zijn Twitter-account verspreidt Melzer beelden van het optreden van Haagse politieagenten die met de wapenstok inslaan op een demonstrant tegen de coronamaatregelen. Het gaat om een incident dat zich in maart vorig jaar voordeed op het Malieveld. De rapporteur twittert dat hij dergelijk geweld niet meer heeft gezien sinds de dodelijke aanhouding van George Floyd in de Verenigde Staten. Deze zwarte man kwam in mei 2020 om het leven in Minneapolis toen politieagent Derek Chauvin hem bij een arrestatie ruim negen minuten lang met een knie in de nek op de grond gedrukt hield. De agent werd wegens moord veroordeeld tot 22,5 jaar celstraf.De Haagse agenten en hun leidinggevenden moeten volgens Melzer worden vervolgd wegens marteling. „De wreedheden moeten stoppen”, aldus de rapporteur. Hij zegt binnenkort te zullen komen met een officiële protestnota tegen Nederland. En hij kondigde aan Nederland, Frankrijk en Polen te zullen komen bezoeken om een onderzoek te doen naar politiegeweld. Melzer toonde ook een filmpje waarop te zien is hoe afgelopen zondag tijdens een andere coronademonstratie in Amsterdam een politieagent een demonstrant aanpakt met een politiehond.Grote verontwaardigingBij de politie wordt met grote verontwaardiging gereageerd op wat gezien wordt als zeer ongenuanceerde uitlatingen van Melzer. Een woordvoerder van de politie in Den Haag zegt het „teleurstellend te vinden dat VN-rapporteur Nils Melzer dergelijke stellige uitspraken doet op basis van enkele beelden, zonder kennis te nemen van de context”. De politie zegt dat „Nederland een rechtsstaat is waar politieoptreden waarbij geweld wordt gebruikt wordt getoetst. Dat is ook gebeurd bij het optreden op 14 maart vorig jaar in Den Haag. Het Openbaar Ministerie heeft daarbij besloten vervolging in te stellen tegen twee agenten, die onder uiterst moeilijke omstandigheden hun werk deden. Het is belangrijk om eerst het oordeel van de onafhankelijke rechter in deze zaak af te wachten”.\n\nLees ook: Twee agenten vervolgd voor gewelddadig optreden tegen coronademonstrant\n\nJan Struijs, voorzitter van de Nederlandse Politiebond (NPB), zegt dat de uitlatingen over martelpraktijken door de Nederlandse politie „heel hard binnenkomen” bij de politie. „Agenten worden dag in dag uit geconfronteerd met heel veel geweld door demonstranten en dan is het wel erg prematuur om zonder onderzoek dergelijke conclusies te trekken”, zegt Struijs.Afgelopen zondag heeft zich na afloop van de demonstratie een incident voorgedaan waarbij een politieagent in uniform bij het cellencomplex aan de Flierbosdreef in Amsterdam uit een auto werd getrokken door een ‘veteraan’ die gedemonstreerd had. Hij eiste met andere demonstranten de vrijlating van een aangehouden actievoerder. Een 47-jarige man uit Amstelveen kon direct door toegesnelde agenten worden aangehouden op verdenking van mishandeling. De agent heeft zwaar letsel opgelopen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 januari 2022","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text115"},{"id":"62","publisher":"Trouw","date":"2022-01-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1449/articles/1511618/3/2","title":"VN-rapporteur: politieoptreden bij coronaprotesten was marteling","text":"VN-rapporteur Nils Melzer spreekt in een reeks tweets zijn sterke afkeuring uit over het politieoptreden bij Nederlandse coronaprotesten. Het betreft het politie-ingrijpen tijdens een demonstratie op het Haagse Malieveld, 15 maart vorig jaar, en een (verboden) demonstratie in Amsterdam, afgelopen weekend.   \n  \nVolgens Melzer zijn het 'de walgelijkste voorbeelden van politiegeweld sinds George Floyd'. De 46-jarige Floyd, een zwarte Amerikaan, stierf in 2020 in Portland nadat een politieagent hem minutenlang in bedwang hield. Floyds dood was het beginsignaal voor de wereldwijde Black Lives Matter-beweging.  \n  \nMelzer deelt de beelden, gemaakt door getuigen, waarop onder andere te zien is hoe politiehonden zich in demonstranten vastbijten. Zij worden meegesleurd en, als ze eenmaal op de grond liggen, door ME'ers met wapenstokken bewerkt.  \n  \nVolgens Melzer moeten de agenten en hun superieuren worden vervolgd voor misdadige martelpraktijken. 'Dit moet nu meteen stoppen.' Hij bereidt een rapport voor over politiegeweld in onder andere Nederland en vraagt zijn volgers om zoveel mogelijk bewijsmateriaal. Dat rapport verschijnt later dit jaar. Overigens besloot het Openbaar Ministerie eerder al twee agenten te vervolgen voor hun optreden op het Malieveld wegens het gebruik van 'onproportioneel geweld'. Tegen een derde agent loopt nog een onderzoek.  \n  \nHoofdcommissaris Paul van Musscher van de Politie Eenheid Den Haag noemde het vorige week in het AD 'bizar wat daar gebeurde'. Hij wijst er wel op dat de demonstratie op het Malieveld vreedzaam verliep, totdat die 'gekaapt werd door zogenoemde Defend-leden: mensen die eropuit waren om de confrontatie met de politie aan te gaan'. De context van die incidenten was 'buitengewoon agressief, grimmig en grillig. Ik ga ervan uit dat een rechter daarmee rekening houdt', aldus Van Musscher.   \n  \nJan Struijs, voorzitter van de Nederlandse Politiebond, is ontstemd over het optreden van VN-rapporteur Melzer. \"Mijn mailbox stroomt over met boze reacties van agenten. Waarop baseert Melzer zich? Heeft hij gedegen onderzoek gedaan? Niet dat mij bekend is. Hij moet toch ook weten dat zulke beelden een voor- en een achterkant hebben?\" Volgens ngo UN Watch heeft Melzer met gebruik van oude beelden een misleidende boodschap verspreid.  \n  \nStruijs vindt de vergelijking met George Floyd zwaar overtrokken. \"Onze politie staat voortdurend in de frontlinie en bij die demonstraties is de sfeer agressief en opgefokt. Maar het is hier niet te vergelijken met de Verenigde Staten. Melzer doet nu afbreuk aan het respectabele instituut dat hij vertegenwoordigt. Dit slaat helemaal nergens op.\"","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text58"},{"id":"63","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=92570058b026b97bbf9c#/pages/12-13","title":"Vondst dode in hotelkamer ’na knallende ruzie’","text":"Vondst dode in hotelkamer ’na knallende ruzie’\n\nHet stoffelijk overschot zou maandagmiddag zijn gevonden door personeel van het hotel.\n\nFoto Regio15\n\n’Man sloeg vrouw, zij hem ook’\n\ndoor Gerda Frankenhuis en Lieke Jongbloed\n\nWassenaar Gasten van het Van der Valk hotel in Wassenaar hoorden al enkele dagen eerder veel ruzie en gestommel in de kamer waar maandagmiddag een stoffelijk overschot van een vrouw werd gevonden. Het is de eerste moord die Nederland telt in het nieuwe jaar.\n\nDinsdagmiddag maakte de politie pas bekend dat het slachtoffer een Haagse vrouw van 40 jaar is en dat ze is omgekomen door een misdrijf. Een verdachte, een Hagenaar van 32, werd maandagavond rond 23 uur aangehouden op het terrein van Schiphol. Uit het grote onderzoek zou zijn gebleken dat hij verdacht wordt van betrokkenheid. De politie wilde verder niet inhoudelijk ingaan op de zaak maar laat wel weten getuigen te zoeken. De man zit in volledige beperkingen, dat betekent dat hij alleen contact mag hebben met zijn advocaat. De politie stelt uit te zoeken of de vrouw al eerder dan dinsdag om het leven is gebracht. Ook wordt onderzocht wat de relatie was tussen de man en het slachtoffer. \n\nOp de parkeerplaats van het drukbezochte hotel op de grens van Den Haag en Wassenaar is het dinsdagochtend rustig. Werklieden lopen heen en weer omdat het hotel wordt uitgebreid. Sommige gasten zeggen niets te weten van het drama. „Ik dacht dat er een conferentie van de politie was, toen ik al die agenten en hun auto’s zag”, zegt een man die geen idee heeft van wat zich aan de overkant in een kamer op de eerste verdieping heeft afgespeeld. Een andere hotelgast die schuin tegenover een kamer heeft, stelt dat het stel hem opviel omdat ze op nieuwjaarsdag knallende ruzie op het parkeerterrein hadden. „Ze renden achter elkaar aan. Ik zag dat de man, een grote gozer, haar een klap gaf. Mijn vrouw zag dat zij hem ook sloeg. Later zag ze dat ze samen hand in hand op de gang liepen. Later in de avond hoorden we weer ruzie en veel gestommel. We zijn langs de kamer gelopen en hebben aan de deur geluisterd, maar hoorden niets. We zijn toen weggegaan. Een dag later zagen wij de politie. Heel triest als het ook daadwerkelijk om dit stel gaat”, zegt de man, een sigaretje rokend op zijn balkon. Volgens hem ging de ruzie over ’haat en liefde’. Hij hoorde van hotelpersoneel dat het stel een nachtje langer had bijgeboekt. \n\nBloedsporen\n\nHet stoffelijk overschot zou maandagmiddag zijn gevonden door personeelsleden van het hotel. Er zouden veel bloedsporen in de kamer zijn. Op dinsdagmorgen is het enige spoor van politieonderzoek het zegel dat op de balkondeur van de bewuste kamer is geplakt. „Ze zijn tot in de nacht bezig geweest, daarna zijn ze weggegaan”, vertelt een hotelgast. „Ik hoorde dat er heel veel bloed was in de kamer.” Het hotel zelf wil niet reageren en laat de woordvoering over aan de politie.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text402"},{"id":"64","publisher":"De Volkskrant","date":"2022-01-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1454/articles/1511617/20/1","title":"Werkende krijgt er dit jaar tientje per maand bij","text":"### Economie\n\nWerkenden gaan er dit jaar in inkomen gemiddeld een tientje per maand op vooruit, ook gepensioneerden profiteren mee. Al zal dat waarschijnlijk niet genoeg zijn om de stijgende kosten voor levensonderhoud te compenseren.  \n  \nDat blijkt uit een analyse van ADP, dat de loonstrookjes van 1,2 miljoen Nederlanders verwerkt. Werknemers met een minimumloon gaan er volgens de salarisadministrateur netto gemiddeld 19 euro per maand op vooruit en wie een modaal inkomen heeft, krijgt aan het eind van de maand 9 euro meer op de rekening gestort.  \n  \nDe hogere inkomens, dubbel modaal, zijn spekkoper. Zij profiteren het meest van de arbeidskorting en gaan er 24 euro op vooruit. In tegenstelling tot vorig jaar profiteren gepensioneerden nu ook mee. Door lagere belastingen en een lagere bijdrage voor de Zorgverzekeringswet zien zij bij een aanvullend pensioen van 500 euro per maand een stijging van 1,33 euro. Wie een aanvullend pensioen van 2.500 euro heeft, gaat er 7 euro op vooruit. De AOW stijgt bovendien met 18 euro voor alleenstaanden en 13 euro per gepensioneerde partner. Alleen parttimers en jongeren die minder verdienen dan het fulltime-uurloon houden minder over. Bij een maandloon van 1.700 euro bruto gaat dat om 3 euro.  \n  \nDe nettoloonstijgingen zullen de stijgende kosten voor levensonderhoud in veel gevallen niet compenseren. Als gevolg van de hogere energieprijzen stegen die tot recordhoogte en ook voor dit jaar verwacht de Rabobank een inflatie van 3,8 procent. Voor koopkrachtreparatie zal gekeken worden naar de cao-lonen. In die cao-onderhandelingen staan de vakbonden sterk nu negen op de tien werkgevers kampt met personeelskrapte. De Algemene Werkgeversvereniging (AWVN) temperde vorige maand al de verwachtingen. Werkgevers zien slechts beperkte ruimte om de cao-lonen te verhogen en willen laten vastleggen dat toegekende loonsverhogingen tijdelijk kunnen worden teruggedraaid als het plotseling tegenzit.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text371"},{"id":"65","publisher":"De Telegraaf","date":"2022-01-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1c6795f9e9f963fbdead24ff1db5a333/web/OPS/cciobjects.json&hash=aa0fdfa6a40872bc897d#/pages/24-25","title":"Werkloosheid gedaald","text":"Werkloosheid gedaald\n\nSpanje \n\n§De Spaanse werkloosheid is het afgelopen jaar stevig gedaald. Dat was te danken aan de versoepeling van coronamaatregelen waardoor het toerisme tegen het einde van het jaar weer flink toenam. Spanje was voor de coronacrisis, na Frankrijk, het meest door toeristen bezochte land ter wereld. De toerismesector was goed voor ongeveer een achtste van de economie. Toen de coronapandemie toesloeg werd toerisme ernstig bemoeilijkt en de economie van Spanje ging vorig jaar met 10,8% omlaag. Daarmee was het land een van de zwaarst getroffen ontwikkelde landen.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text123"},{"id":"66","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/3/2","title":"Zonneschilden met succes ontvouwd bij ruimtetelescoop","text":"Ruimtetelescoop James Webb heeft zijn vijf opgevouwen zonneschilden succesvol ontplooid, meldt de Amerikaanse ruimtevaartorganisatie Nasa. Als dat zou zijn mislukt zou de peperdure missie haar taak niet kunnen volbrengen. De ruimtetelescoop is zo groot als een tennisveld en moest worden opgevouwen om in de laadcapsule van de Ariane 5-raket te passen. De 'schildparasol' moet ervoor zorgen dat de telescoop in de schaduw alle infrarode signalen uit verre streken in het heelal kan detecteren.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text42"},{"id":"67","publisher":"Algemeen Dagblad","date":"2022-01-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27935/articles/1511615/6/2","title":"Zuid-Afrikaans parlement in de as","text":"Kaapstad De brand in het Zuid-Afrikaanse parlementsgebouw in Kaap-stad heeft de zaal waar het lagerhuis in zetelt volledig verwoest. Ook andere delen van het pand hebben grote schade opgelopen. Delen van het dak zijn ingestort. De brand brak zondag uit en werd maandag rond midder-nacht geblust. Of de brand is aangestoken, is nog niet zeker. Een 49-jarige man die zondag in het gebouw werd opgepakt, is aangeklaagd voor brandstichting, inbraak en diefstal. Zijn advocaat ontkent alle schuld.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text297"}]
