[{"id":"1","publisher":"De Volkskrant","date":"2022-01-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1459/articles/1514769/10/4","title":"'Dubbele klimaatwinst' door plantaardig dieet","text":"Een hoofdzakelijk plantaardig dieet kan leiden tot dubbele klimaatwinst, stelt een groep internationale onderzoekers van onder meer de Universiteit Leiden. Vlees eten veroorzaakt een relatief hoge CO2-uitstoot. De winst zit echter niet alleen in het vermijden daarvan. Landbouwgrond die niet meer nodig is om dieren te laten grazen en veevoer te verbouwen, kan voor een deel worden teruggebracht tot zijn natuurlijke staat. Planten en bomen die er dan op groeien, nemen koolstof op.  \n  \nOp deze manier zouden mensen in theorie deze eeuw nog bijna 100 gigaton aan CO2 uit de atmosfeer kunnen halen.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text409"},{"id":"2","publisher":"De Volkskrant","date":"2022-01-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1459/articles/1514769/10/1","title":"'Novax' Djokovic dichter bij deelname Australian Open","text":"Novak Djokovic is vastbesloten om in Australië te blijven en zijn titel op de Australian Open te verdedigen. Dat liet de ongevaccineerde tennisser via sociale media weten nadat de rechter had geoordeeld dat zijn visum onterecht was ingetrokken. Toch is het nog niet zeker dat de nummer één van de wereld vanaf volgende week mag meedoen aan het grandslamtoernooi dat hij al negen keer won.  \n  \nVolgens de regeringsadvocaat overweegt de Australische minister voor Immigratie, Burgerschap, Migrantendiensten en Multiculturele Zaken, Alex Hawke, om Djokovic op 'persoonlijke bevoegdheid' alsnog uit te zetten. Mocht Hawke het besluit nemen, dan bestaat de kans dat de de 34-jarige tennisser de komende drie jaar niet welkom is in Australië. De regering zou de bevoegdheid hebben om daar per individu over te oordelen.  \n  \n'Ik ben blij en dankbaar dat de rechter de annulering van mijn visum ongedaan heeft gemaakt', aldus Djokovic. 'Ik ben hierheen gevlogen om te spelen in een van de belangrijkste toernooien die we hebben, voor geweldige fans. Voor nu kan ik niet meer zeggen dan: bedankt voor de steun die ik heb gekregen om dit alles te doorstaan en voor alle aanmoedigingen om sterk te blijven.'  \n  \nDe komst van de ongevaccineerde tennisser leidde vorige week tot grote beroering en werd de afgelopen dagen een politieke kwestie in het land dat er een strikt coronabeleid op na houdt. Alleen tennissers die een prik hebben gehad of een medische vrijstelling hebben gekregen, zijn welkom in Melbourne. In die stad werd vorig jaar met 262 dagen een record gevestigd voor de langste lockdown ter wereld.\n\nMedische vrijstelling\n\nNa een brief van de Australische tennisbond ging 'The Djoker' ervan uit dat hij met een coronabesmetting, die op 16 december werd geregistreerd, voldeed aan de voorwaarden voor een medische vrijstelling. Opvallend genoeg was de tennisser, die zich altijd heeft uitgesproken tegen vaccineren, een dag na zijn positieve test aanwezig bij de onthulling van postzegels met zijn eigen beeltenis erop, een evenement van zijn stichting voor beter onderwijs. Djokovic droeg geen mondkapje en hield geen 1,5 meter afstand.  \n  \nOp het vliegveld in Melbourne bleek vorige week dat de Australische tennisbond tennissers niet goed had geïnformeerd. Volgens de regering was een recente besmetting geen reden voor een medische vrijstelling. Na een urenlang verhoor werd het visum van Djokovic ingetrokken en moest hij naar een quarantainehotel.  \n  \nDaar barstte maandag een waar volksfeest met honderden van zijn fans los nadat de rechter had geoordeeld dat het visum van 'Novax', zoals op een van de spandoeken viel te lezen, ten onrechte was ingetrokken. Volgens de rechter had de douane Djokovic meer tijd moeten geven om zich te kunnen verweren. Ook was de rechter van mening dat Djokovic er alles aan had gedaan om aan te tonen dat hij een medische vrijstelling verdient. 'Wat had hij nog meer kunnen doen?'\n\nMogelijk record\n\nDjokovic is vooralsnog vrij om zich te bewegen door Australië, waar het grandslamtoernooi volgende week maandag begint. Als het hem lukt het toernooi voor de tiende keer te winnen, komt de Serviër op in totaal 21 grandslamtitels. Het zou een record zijn. Momenteel hebben zowel Djokovic als de geblesseerde Roger Federer en Rafael Nadal twintig titels op hun naam staan.  \n  \nLaatstgenoemde vindt dat Djokovic moet kunnen meedoen aan de Australian Open. 'Ongeacht of ik het op bepaalde punten eens ben met Djokovic heeft zonder twijfel het recht gesproken', aldus de 35-jarige Nadal, die na een half jaar blessureleed in Australië zijn rentree maakt op een grandslamtoernooi. 'Al heb ik op persoonlijk vlak liever niet dat hij meedoet', voegde de huidige nummer zes van de wereld daar grappend aan toe.  \n  \nZo voorkwam de uitspraak van de rechter dat de ongevaccineerde Djokovic het land per direct moest verlaten. Maar het is nog allerminst zeker dat de tennisser zijn titel ook kan verdedigen. Djokovic: 'Ondanks alles wat is gebeurd, wil ik blijven en proberen te strijden op de Australian Open. Daar blijf ik op gefocust.'","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text412"},{"id":"3","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=746822b166ec4b00c746#/pages/32","title":"’Ben benieuwd naar ontvangst Djokovic’","text":"’Ben benieuwd naar ontvangst Djokovic’\n\n❮❯\n\nCOLUMN Raemon sluiter vindt verhaal van Serviër niet zuiver\n\n’De chauffeur van ons busje vindt dat hij\n\nzo snel mogelijk moet ophoepelen’\n\nNu de Australische rechter heeft geoordeeld dat het visum van Novak Djokovic ten onrechte was ingetrokken, is de kans groot dat de titelverdediger aan de Australian Open gaat meedoen. Toch blijft de mogelijkheid bestaan dat de ongevaccineerde Serviër het land moet verlaten omdat de minister van Immigratie de bevoegdheid heeft om hem alsnog uit te wijzen. Hoe is de stemming nu op en rond Melbourne Park? Onze columnist Raemon Sluiter, die ter plaatse is als coach van Tallon Griekspoor, geeft zijn visie.\n\nHet gedoe rond Novak Djokovic is bij jullie in Nederland al groot nieuws, dus ik hoef niet uit te leggen waarom deze kwestie in Melbourne op z’n zachtst gezegd de gemoederen nogal bezighoudt. Mijn indruk is dat de gewone man op straat gemiddeld gezien geen goed woord voor Djokovic over heeft. De chauffeur van ons busje vindt bijvoorbeeld dat hij zo snel mogelijk moet ophoepelen. Hij is niet de enige. \n\nIk ben hier nu twee weken als coach van Tallon Griekspoor en na de uitslag van de eerste coronatest kunnen we gaan en staan waar we willen. De winkels en restaurants zijn open, al gaat het niet zo goed met de besmettingscijfers. Ook daarom zijn ze op dit eiland erg streng in hun toelatingsbeleid, want ze willen koste wat het kost een zesde of zevende lockdown in Melbourne voorkomen. \n\nToch ziet het er na de beslissing van de rechter naar uit dat de niet gevaccineerde Djokovic volgende week hier op Melbourne Park gaat spelen. Ik heb nog niemand om me heen horen zeggen dat dit hartstikke goed is. Nu heeft hij zich in principe aan de regels gehouden, anders had de rechter hem ook niet in het gelijk gesteld. Maar als je zijn verhaal in chronologische volgorde zet, is het niet helemaal zuiver. Het stinkt zelfs een beetje. \n\nBij ons hebben ze er met klem op aangedrongen om het visum voor 10 december in orde te maken. Maar Djokovic werd dus op 16 december positief getest, was een paar dagen later alweer genezen (negatief dus) en mag Australië in. Dat betekent dus dat hij op 15 december nog absoluut niet van plan was om de Australian Open te spelen. Een gek verhaal, waarbij ook de Australische overheden en de organisatie van de Australian Open wel wat steekjes hebben laten vallen. \n\nDjokovic gaat dus hoogstwaarschijnlijk ’gewoon’ hier spelen en ik kan me niet voorstellen dat hij in het begin van het toernooi megascherp op de baan zal staan. Zijn voorbereiding is natuurlijk verre van optimaal en al het gedoe heeft vast veel energie gekost. Maar Djokovic heeft een gigantische basis en zijn wil om te winnen is nu mogelijk groter dan ooit.\n\nIk ben wel erg benieuwd hoe hij hier zal worden ontvangen op Melbourne Park. De mensen hier zijn over het algemeen erg stellig. Die denken: wat is dit voor raar verhaal en waarom denk je boven de partijen te staan? Al is hij hier de recordkampioen, het publiek zou zich tegen Djokovic kunnen keren. Aan de andere kant heeft Djokovic hier ook een hele passionele Servische achterban die hem zeker zal steunen. Ik hoop dat het allemaal goed gaat als die twee partijen straks letterlijk tegenover elkaar komen te staan.\n\nDjokovic zelf weet maar al te goed hoe het is om voor publiek te spelen dat hem niet goed gezind is. Meer dan eens speelde hij op Wimbledon finales waarbij 98 procent van het publiek voor zijn tegenstander was. Toch bleek hij toen in staat zijn beste tennis te laten zien. Djokovic doet het doorgaans dus goed in de rol van schurk, al is het niet zo dat populariteit hem helemaal niks doet. \n\nJarenlang heeft hij wat dat betreft moeten opboksen tegen Roger Federer en Rafael Nadal, maar bij de US Open-finale tegen Daniil Medvedev koos het publiek massaal zijn kant. Dat deed hem zo veel dat hij zat te huilen op het bankje. Meer dan eens heeft Djokovic laten weten hoe blij hij daarmee was. Maar op deze manier gaat het toch niet opschieten met de zo gewenste erkenning en populariteit.\n\nEn dan gooit Nadal nog even fijntjes een paar druppeltjes olie op het vuur door te zeggen dat Djokovic al het gezeik had kunnen voorkomen als hij zich wel had laten vaccineren…","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text237"},{"id":"4","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=38b6304aef971ecb5d6a#/pages/12-13","title":"’De Paling’ nu niet ontglipt","text":"’De Paling’ nu niet ontglipt\n\nCor P. alias ’De Paling’ \n\nFOTO Politie\n\nAangehouden na overleven vier kogels in Dominicaanse Republiek\n\nCor P., tegen wie levenslang is geëist, wist meerdere malen te ontsnappen \n\ndoor Gerda Frankenhuis\n\nLas Terranas De man die vorige week een vermoedelijke aanslag op zijn leven in de Dominicaanse Republiek ternauwernood overleefde, is de Schiedammer Cor P. (38) alias ’De Paling’. Dat melden meerdere bronnen aan De Telegraaf. De Nederlander, die op de internationale opsporingslijst van Interpol stond, zou in een ziekenhuis zijn aangehouden.\n\nCor P., die zijn bijnaam De Paling kreeg vanwege het feit dat hij meermalen wist te ontsnappen, nam in 2020 de benen toen er tegen hem een levenslange gevangenisstraf was geëist omdat hij verdacht werd lid te zijn van het moordeskader de ’Tattookillers’. De groep droeg deze naam vanwege de Chinese tekens die de leden op hun ruggen hadden getatoeëerd. Hij was op het moment toen de zaak liep op vrije voeten. De enkelband die hij moest dragen, knipte hij door waarna hij met de noorderzon vertrok.\n\nVorige week donderdag kwam hij weer in het vizier van de opsporingsdiensten nadat hij afgelopen dinsdag onder vuur was genomen in de populaire toeristenstad Las Terranas aan de noordoostkust van de Dominicaanse Republiek. Hij reed in zijn witte suv, een Hyundai Tucson toen hij werd geraakt door vier kogels. Hij verloor de macht over het stuur en ramde vervolgens een andere weggebruiker. Die raakte daarbij ook gewond. \n\nDe politie in Las Terranas dacht in eerste instantie dat het ging om de 44-jarige Margaret Soto Harvey Gerardo uit Costa Rica, maar zijn ID-bewijs bleek vals te zijn. De autoriteiten in de Dominicaanse Republiek vonden uit dat het ging om Cor. P. die in het ziekenhuis afgelopen donderdag is aangehouden. Het ministerie van Buitenlandse Zaken heeft echter geen rechtshulpverzoek gekregen, dus kon verder niets melden over de verdachte.\n\nValse paspoorten\n\nDe Dominicaanse media melden dat de politie vervolgens samen met collega’s van de internationale politieorganisatie Interpol een inval deed in de woning van de gezochte man. In twee kluisjes werden een 9mm-pistool, meerdere patronen en meerdere pistoolmagazijnen gevonden, alsmede vier valse Costa Ricaanse paspoorten en vijf valse ID-bewijzen. Na zijn arrestatie werd de man overgebracht naar een privéziekenhuis in Las Terranas. \n\nCor P. is geen onbekende van politie en justitie. Hij werd eerder verdacht van de koelbloedige moord in 2005 op kickbokskampioen Peter Smit uit Rotterdam. Hij werd door het gerechtshof vrijgesproken van die moord. In 2014 werd P. veroordeeld tot 12,5 cel vanwege een poging om de Amsterdamse crimineel Marlon D. te liquideren in augustus 2009 in Amsterdam. In januari 2020 moest P. voor de rechter komen omdat hij verdacht werd van de moord op de voormalige Tattookiller Onno Kuut uit Enschede. Het slachtoffer werd in maart 2009 gevonden in een duingraf in Hoek van Holland. Tijdens die rechtszaak nam hij de benen, naar nu blijkt naar de Dominicaanse Republiek.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text229"},{"id":"5","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=e25f50bcc51e7a25b41b#/pages/12-13","title":"’Drafbaan Duindigt juist van ondergang redden’","text":"’Drafbaan Duindigt juist van ondergang redden’\n\nMartin en Wanda zijn tegen de grootse plannen met Duindigt. „Er moet iets gebeuren, maar dit is niet wat wij voor ogen hebben.”\n\nfoto peter van zetten\n\nPlannen zorgen voor onrust\n\nin buurt en\n\nbij huurders\n\ndoor Marieke van Essen\n\nWASSENAAR De grootscheepse plannen met draf- en renbaan Duindigt in Wassenaar, die bij huurders en omwonenden voor onrust zorgen, zijn nodig om het complex van de ondergang te redden.\n\nDit stelt initiatiefnemer Gerard Hoetmer, die van het gebied tussen Wassenaar en Den Haag ’het grootste hippisch centrum van Nederland’ wil maken.\n\nFailliet\n\n„Het is vijf voor twaalf. Duindigt is praktisch failliet”, zegt de voormalig president-commissaris van voetbalclub Feyenoord en oud-topman van Unilever. \n\nHet ooit roemrijke Duindigt, waar koersen druk werden bezocht en waar publiek gezien wilde worden, ligt er al vele jaren vervallen bij. Wie over het complex loopt, waar nog altijd eens in de veertien dagen paardenraces, met draverijen, rennen met Arabische of Engelse volbloeds en ponyrennen voor kinderen plaatsvinden, heeft het idee dat de tijd heeft stilgestaan. De pensionstallen staan op instorten, op diverse plaatsen is sprake van betonrot. \n\nReden voor Gerard Hoetmer om van de in 1906 geopende baan een mega-hippisch centrum te maken met nieuwe tribunes, 170 nieuwe stallen, een hotel en woningen. \n\nDe totale investering in het nieuwe paardensportcomplex, dat naar verwachting eind 2025 klaar is bedraagt enkele tientallen miljoenen euro’s. „Het is nodig om de sport op de lange termijn in stand te kunnen houden”, zegt Hoetmer. „De draf- en rensport blijven en wordt zelfs uitgebreid met springen en dressuur.” De bouw van het hotel, alsmede de bouw van 22 tot 25 vrijstaande woningen en 26 tot 30 huizen voor kort verblijf, zijn volgens Hoetmer nodig om ’het voortbestaan van de sport te garanderen’. \n\nDe plannen voor Duindigt kunnen echter niet bij iedereen op steun rekenen. De buurt ziet meer verkeer op zich afkomen en Wanda en Martin Watlow, die drie renpaarden hebben en met hun vijf pony’s lesgeven op het complex, zien hun toekomst instorten. \n\nStallenterrein\n\n„Er moet iets gebeuren, maar dit is niet wat wij voor ogen hebben. Het hele stallenterrein gaat plat voor de bouw van huizen en wij moeten er vanaf”, zegt Watlow geëmotioneerd. Het echtpaar, dat al jaren bijna dagelijks op Duindigt is te vinden, wil de ren- en drafbaan van weleer terug. „Knap alles op en open een hotel en restaurant om de bezoekers op Duindigt te houden. Een manege en rijbakken kunnen voor extra inkomsten zorgen.”","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text71"},{"id":"6","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=461261e66b7883a2d9b0#/pages/48-49","title":"’Duindigt juist van ondergang redden’","text":"’Duindigt juist van ondergang redden’\n\nMartin en Wanda zijn juist tegen de grootse plannen met Duindigt.\n\nfoto peter van zetten\n\nInitiatiefnemer Hoetmer: ’Het is 5 voor 12 voor Duindigt’. \n\n❮❯\n\nInitiatiefnemer ’mega-hippisch centrum’ ziet het anders somber in\n\n’Nodig voor\n\nvoortbestaan\n\ndrafbaan’\n\ndoor Marieke van Essen\n\nWASSENAAR De grootscheepse plannen met draf- en renbaan Duindigt in Wassenaar, die bij huurders en omwonenden voor onrust zorgen, zijn nodig om het complex van de ondergang te redden. Dit stelt initiatiefnemer Gerard Hoetmer, die van het gebied tussen Wassenaar en Den Haag ’het grootste hippisch centrum van Nederland’ wil maken.\n\n„Het is vijf voor twaalf. Duindigt is praktisch failliet”, zegt de voormalig president-commissaris van voetbalclub Feyenoord en oud-topman van Unilever. \n\nHet ooit roemrijke Duindigt, waar koersen druk werden bezocht en waar publiek gezien wilde worden, ligt er al vele jaren vervallen bij. Wie over het complex loopt, waar nog altijd eens in de veertien dagen paardenraces, met draverijen, rennen met Arabische of Engelse volbloeds en ponyrennen voor kinderen plaatsvinden, heeft het idee dat de tijd heeft stilgestaan. De pensionstallen staan op instorten, op diverse plaatsen is sprake van betonrot. \n\nReden voor Gerard Hoetmer om van de in 1906 geopende baan een nieuw, mega-hippisch centrum te maken met nieuwe tribunes, 170 nieuwe stallen, een hotel met 150 tot 200 kamers en woningen. De oude totalisatorhal, waar sinds jaar en dag wordt gewed, wordt volledig volgens de nieuwste technologieën gemoderniseerd. De totale lengte van de renbaan wordt weliswaar iets korter dan de huidige 1600 meter, maar op de rechte stukken langer.\n\nDe totale investering in het nieuwe paardensportcomplex, dat naar verwachting eind 2025 klaar is bedraagt enkele tientallen miljoenen euro’s. „Het is nodig om de sport op de lange termijn in stand te kunnen houden”, zegt Hoetmer. „De draf- en rensport blijven en wordt zelfs uitgebreid met springen en dressuur.” De bouw van het hotel, alsmede de bouw van 22 tot 25 vrijstaande woningen en 26 tot 30 huizen voor kort verblijf, zijn volgens Hoetmer nodig om ’het voortbestaan van de sport te garanderen’. \n\nDe plannen voor Duindigt kunnen echter niet bij iedereen op steun rekenen. De buurt ziet meer verkeer op zich afkomen en Wanda en Martin Watlow, die drie renpaarden hebben en met hun vijf pony’s lesgeven op het complex, zien hun toekomst instorten. \n\n„Er moet iets gebeuren, maar dit is niet wat wij voor ogen hebben. Het hele stallenterrein gaat plat voor de bouw van huizen en wij moeten er vanaf”, zegt Watlow geëmotioneerd. Het echtpaar, dat al meer dan 35 jaar bijna dagelijks op Duindigt is te vinden, wil de ren- en drafbaan van weleer terug. „Knap alles op en open een hotel en restaurant om de bezoekers op Duindigt te houden. Een manege en rijbakken kunnen voor extra inkomsten zorgen.”","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text303"},{"id":"7","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=a5a7685c3868cfb96220#/pages/10-11","title":"’Niet op stoel rechter zitten’","text":"’Niet op stoel rechter zitten’\n\nDe Golf GTI die Heracles-voetballer Rai Vloet bestuurde, botste in november op de A4 bij Hoofddorp met hoge snelheid op een andere auto. Een 4-jarige jongen kwam daarbij om het leven. \n\nFoto\n\nMichel van Bergen\n\nRai Vloet mag van zijn club weer het veld op.\n\n❮❯\n\nKeuze om voetballer na veroorzaken dodelijk ongeval weer te laten spelen is te billijken, vinden juristen\n\nRai Vloet\n\n’Recht moet zijn beloop hebben’\n\n’Het is een beladen situatie’\n\nRai Vloet is weer aan de slag gegaan bij zijn club Heracles Almelo, nadat hij op 14 november op de A4 onder invloed van alcohol een ongeval had veroorzaakt, waarbij een jongen van vier jaar oud om het leven kwam. In afwachting van de rechtszaak gaat Vloet trainen en wedstrijden spelen voor de club uit Almelo.\n\nJeroen Kapteijns \n\nTechnisch directeur Tim Gilissen van Heracles gaf maandag aan, dat de club ook de optie heeft overwogen om Vloet op staande voet te ontslaan vanwege de ernst van wat er is gebeurd. „In het begin ligt alles op tafel. Maar toen we er langer over hadden nagedacht en we ons meer in de situatie hadden verdiept, was dat voor ons geen optie meer. Het is een beladen situatie, waarover we intern goed hebben gesproken. En waarvoor we ook extern advies hebben ingewonnen.”\n\nDat advies werd ingewonnen bij werkgeversorganisatie FBO (Federatie van Betaald voetbal Organisaties). „Het is een cliché, maar iemand is pas schuldig als hij door de rechter is veroordeeld en tot die tijd dient een werknemer arbeidsrechtelijk beschermd te worden. De keuze van Heracles is daarom alleszins te billijken”, vindt directeur mr. Serge Rossmeisl. \n\nEen veroordeling is echter niet per se nodig voor een ontslag, betoogt mr. Stefan Sagel, hoogleraar arbeidsrecht aan de Leidse universiteit en advocaat bij De Brauw in Amsterdam. „Als een werknemer in de privésituatie iets doet wat niet door de beugel kan, dan kan daar ontslag uit voortkomen, ook als dat gedrag niet uitmondt in een veroordeling. De arbeidsrechter is niet gebonden aan het oordeel van de strafrechter en de werkgever hoeft dan ook niet te wachten op de uitkomst van een strafzaak, maar tegelijkertijd is een ontslag vanwege een misstap in de privésfeer zeker geen automatisme”, zegt hij.\n\nReële dreiging\n\n„Het gebeurt vaak wel, als de misstap direct invloed heeft op het functioneren of aantoont dat de werknemer ongeschikt is voor het werk. Dus bij een bankmedewerker die in privétijd fraudeert of een beroepschauffeur die onder invloed van alcohol een ongeluk veroorzaakt en daarmee zijn rijbewijs kwijtraakt. Een werkgever zou zich ook kunnen beroepen op de goede naam die is geschaad. Als het tot een veroordeling komt en zeker als daar een gevangenisstraf uit voortkomt, gaan de panelen schuiven, omdat de werknemer dan zijn werk niet meer kan uitvoeren”, zo stelt Sagel.\n\nIn het geval van Vloet is dat een reële dreiging, want bij een dodelijk ongeval waarbij alcohol in het spel is, kan een celstraf worden opgelegd variërend van zes maanden tot vier jaar, naast boetes en een rijontzegging. „Het maakt een groot verschil voor het al dan niet kunnen voortzetten van de arbeidsrelatie of het een gevangenisstraf of taakstraf wordt. Als iemand in de gevangenis komt, kan de arbeidsovereenkomst worden ontbonden, maar een taakstraf kan worden uitgevoerd naast de werkzaamheden, zoals in het geval van Patrick Kluivert, toen die betrokken raakte bij een dodelijk verkeersongeval”, aldus Rossmeisl. \n\nDat was in 1995, net na de winst van de Champions League, en Michael van Praag was toen voorzitter van Ajax. „Het was een heel droevige situatie, maar voor ons was wel direct duidelijk dat we Patrick in alles zouden steunen. Hij was nog zo’n jong gozertje. Wij hebben meteen gezegd: ’Wij zijn geen politie of rechter en gaan niet zelf een oordeel vellen.’ Arie van Os (penningmeester, red.) en ik zijn bij alle rechtszittingen geweest, om Patrick bij te staan, maar ook om een goed inzicht te krijgen in wat er was gebeurd”, aldus Van Praag.\n\n’Door met leven’\n\n„Patrick was vrij snel weer gaan trainen en spelen. Daarvoor zagen wij geen belemmering. Wij vonden: het is een tragisch ongeval geweest, maar Patrick is geen moordenaar. Dit heeft hij ook niet gewild. Uiteindelijk is hij door de rechter veroordeeld tot een taakstraf. Daarin zagen wij als werkgever geen reden om te zeggen: Patrick kan niet meer voor ons voetballen. Die jongen moest ook door met zijn leven.” \n\nDe overweging van Van Praag komt overeen met hoe Gilissen van Heracles naar de situatie kijkt. „We vinden dat het recht zijn beloop moet hebben, we kunnen en willen niet op de stoel van de rechter gaan zitten. We willen Rai als goed werkgever de kans geven zijn werk weer te hervatten, maar het blijft een vreselijke situatie met heel veel verdriet, vooral voor de getroffen familie.”","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text171"},{"id":"8","publisher":"Trouw","date":"2022-01-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1454/articles/1514767/7/2","title":"4000 extra bedden in Britse ziekenhuizen nodig door corona","text":"Ziekenhuizen in het Verenigd Koninkrijk moeten extra bedden gaan creëren in sportzalen en cursusruimtes. Zo moeten ze hun urgente zorg op peil houden, ondanks de grote toestroom van coronapatiënten. Ook heeft de Britse publieke gezondheidsdienst NHS een deal gesloten met private ziekenhuizen in het land. De NHS mag de komende drie maanden patiënten met bijvoorbeeld kanker doorverwijzen naar die klinieken. Voor zulke patiënten is in sommige publieke ziekenhuizen door de huidige omikron-uitbraak nauwelijks plek.  \n  \nIn totaal moeten vierduizend extra noodbedden worden gecreëerd. Ook maakte de Britse regering vrijdag bekend dat tweehonderd militairen, onder wie veertig militaire artsen, de komende weken zullen bijspringen in de overvolle ziekenhuizen in Londen.  \n  \nDe afgelopen zeven dagen testten ruim 1,2 miljoen Britten positief op corona. Gemiddeld worden er meer dan tweeduizend covidpatiënten opgenomen in het land. Zo'n 10 tot 20 procent van de NHS-ziekenhuizen zou 'in grote problemen' verkeren.  \n  \nToch houden de politiek en de top van de NHS vol dat de zorg niet op instorten staat. In Londen zou de hoogste piek in het aantal ziekenhuisopnames inmiddels gepasseerd zijn. Veel verplegers, artsen en opiniemakers delen dit optimisme niet. Zo is de crisis bij de NHS volgens Alastair McLellan, hoofdredacteur van het vakblad Health Service Journal, zo rampzalig dat zij nauwelijks nog in woorden te vatten is. \"We hebben alle bijwoorden en bijvoeglijke naamwoorden inmiddels wel gebruikt\", zei hij in The Guardian.   \n  \nNiels Posthumus  \n  \nde Verdieping 2|3  \n  \nDe NHS piept en kraakt","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text31"},{"id":"9","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/10/1","title":"Aanhouding na fakkelprotest","text":"Een 44-jarige vrouw is gisteren in Amsterdam aangehouden voor de bedreiging van D66-leider Sigrid Kaag. Deze vrouw filmde en livestreamde de 29-jarige man die vorige week woensdag met een brandende fakkel voor het huis van de politica stond. De vrouw heeft geen vaste woon- of verblijfplaats, meldt de politie. Ze ging op 5 januari samen met de eerder aangehouden man en enkele andere mensen naar de woning van de partijleider in Den Haag. Volgens de politie verstoorden zij daar de openbare orde.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text115"},{"id":"10","publisher":"Algemeen Dagblad","date":"2022-01-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28046/articles/1515447/37/1","title":"Ajax wil met liefde miljoenen neertellen voor 'rotatiespeler'","text":"### Trainer Erik ten Hag kan de explosiviteit van Steven Bergwijn wel gebruiken\n\nZoals zoveel clubs sprak ook Ajax bij monde van trainer Erik ten Hag een maand geleden uit dat shoppen in de winter niet als ideaal wordt gezien. De aankoop is na een paar maanden eindelijk gewend aan zijn nieuwe club, teamgenoten, tactiek en omgeving. Maar dan zit het seizoen er al nagenoeg op.  \n  \nOok zei Ten Hag er vrede mee te hebben als de selectie intact blijft. Dat neemt niet weg dat het credo dat hij zijn spelers dagelijks voorhoudt - elke dag beter willen worden - volgens de coach in alle facetten ook van toepassing is op de club. Dus ook tijdens de korte transferperiode in de winter.  \n  \n,,Je moet je elke window willen verbeteren. Dat willen wij niet alleen, dat moeten wij\", zei Ten Hag. ,,Je onderzoekt dingen en als er mogelijkheden zijn, ga je aanvallen. Natuurlijk kijken we, maar het moet geen aanvulling, maar een echte versterking zijn. Het moet dé optie zijn. Zoals vorig jaar met Haller, dat is wat je wil.\"  \n  \nDat een winteraankoop ook kan renderen, bewees Ajax met het aantrekken van Haller wel. In 2021 fungeerde de spits in 47 wedstrijden 35 keer als afmaker en 13 maal als aangever. Ajax vergrootte het gat naar PSV na de komst van Haller van één punt naar zestien punten.  \n  \nZo droeg de recordinvestering uit de winterstop flink bij aan de genadeklap in de titelrace. Dat beseft Ajax ook nu. Een flinke kwaliteitsimpuls mag dan wat kosten, maar het vergroot de kans op titelprolongatie, waarmee dan dus ook zeker 40 miljoen aan CL-gelden worden veiliggesteld.\n\nKassa\n\nDaar bleef het in het geval van Haller niet bij, want met tien goals in de historische poulefase hielp hij de kassa verder rinkelen tot bijna 70 miljoen euro.  \n  \nMocht Ajax tot een akkoord komen met Tottenham Hotspur over een transfer van Bergwijn, dan zal het bedrag niet veel afwijken van de dik 20 miljoen die Ajax neertelde voor Haller. Wel is er op voorhand een ander, groot verschil. Ajax is nu bereid flink te investeren in een reserve, voor wie in Amsterdam, waar Bergwijn geboren werd en een deel van zijn voetbalopleiding genoot, niet meteen een vacante positie heeft om te vullen.  \n  \nTen Hag en directeur Marc Overmars denken anders, zeker nu Ajax zich ten doel heeft gesteld de Europese elite aan te tikken. ,,We willen de top ergeren. Dat kan niet met schoolboys\", aldus Ten Hag. ,,Ik beloof nooit iemand een basisplaats, maar we willen meedoen in de top 15 van Europa. Dan heb je meer dan elf basisspelers nodig. En het passeren van basisspelers is in de Europese top een heel normaal proces. Ook als een elftal functioneert, moet je nog beter willen worden. Dat besef moeten wij hebben.\"  \n  \nAan het begin van het seizoen leek de behoefte aan aanvallers helemaal niet zo groot. Steven Berghuis was immers al aangetrokken. Dat gold ook voor Mohamed Daramy, die 12 miljoen kostte. Danilo had bij Twente bewezen een neusje voor de goal te hebben, terwijl de herstelde Neres nog tot de succesploeg van twee jaar eerder behoorde. Hun bijdrage daarna? Beperkt.  \n  \nTen Hag beschermde de back-ups (vooral de nu vertrekkende Neres, zie kader), maar het aantrekken van Brian Brobbey en het bieden op Bergwijn toont aan dat Ajax concludeert dat het in de frontlinie nog een wereld te winnen heeft. De three-horse-race in de eredivisie en de driefrontenstrijd na de winterstop (eredivisie, Champions League en TOTO KNVB Beker) spelen daarin een rol.\n\nVariëren\n\nMaar met Tadic, Haller en Antony heeft Ajax de aanval toch dik op orde? Ja, maar daar wringt de schoen juist. Zij ontvangen de bal het liefst in de voet. En Ten Hag wil kunnen ook rouleren, variëren en verrassen, zonder dat het rendement drastisch daalt.  \n  \nDat bleek in de eredivisie meer dan eens het geval te zijn. Vijf keer ging het mis toen Ajax voor rust niet tot scoren kwam en ook het slotoffensief niks opleverde. Vaak had Ten Hag dan te veel spelers gezien die weinig pijn wilden lijden om tot grote kansen en goals te komen.  \n  \nKortom: de trainer kan naast Brobbey ook de explosiviteit van Bergwijn wel gebruiken. Zij voorzien Ajax van meer wapens. Dat toonde Brobbey vorig seizoen als invaller vaak al aan en daarmee hielp Bergwijn Oranje aan een WK-ticket. ,,Snelheid is een wapen voor spitsen. Dat heb je nodig om succesvol te zijn op het allerhoogste niveau, in de Champions League\", hintte Ten Hag vorige maand al op één van Ajax' grootste verbeterpunten voor 2022.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text430"},{"id":"11","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=20bef35a1055209c47f6#/pages/4-5","title":"Alarmkreet over ontkoppelen AOW","text":"Alarmkreet over ontkoppelen AOW\n\nDoor de AOW los te koppelen van het minimumloon krijgt de koopkracht volgens ouderen een flinke knauw. „Onbeschaafd”, vindt FNV-voorzitter Tuur Elzinga (inzet). \n\nFoto’s ANP/HH \n\n❮❯\n\nSenioren van VVD, CDA en D66 verbolgen \n\n’Compensatie via belasting biedt geen soelaas’\n\ndoor Martin Visser\n\nAmsterdam De seniorenafdelingen van VVD, CDA en D66 zijn boos over de ontkoppeling van de AOW en het minimumloon. Zij hebben ’een noodkreet’ naar de eigen fracties in de Eerste en Tweede Kamer gestuurd, omdat zij vinden dat de AOW moet worden verhoogd: „Dit is ongewenst en een verkeerd signaal.”\n\nDe brandbrief is zondagavond verstuurd. In het regeerakkoord is afgesproken dat het minimumloon met 7,5% wordt verhoogd. De koppeling met de bijstand blijft in stand, die uitkering stijgt dus mee. Maar de koppeling met de AOW wordt losgelaten.\n\n„Wij achten deze ontkoppeling verkeerd, onnodig en seniorenonvriendelijk”, zo schrijven de voorzitters van de drie seniorenclubs. „Zeker in een tijd van hoge inflatie en het uitblijven van indexatie van de pensioenen is loskoppelen ongewenst en een verkeerd signaal”, zo zegt Minie Walma, voorzitter van het seniorennetwerk van de VVD, in een reactie. \n\n„Door ontkoppeling van de verhoging gaan de gepensioneerden structureel verder achterlopen op mensen die het minimumloon verdienen en op mensen met andere uitkeringen”, zo stellen de briefschrijvers. \n\n’Vervreemden’\n\n„Gepensioneerden hebben gemiddeld een bescheiden inkomen (in tegenstelling met wat vaak wordt geroepen) bestaande uit de AOW plus 800 euro aanvullend bruto per maand. De politiek doet er goed aan om deze senioren, trouwe leden van de politieke partijen incluis, niet onnodig te belasten en van zich te vervreemden. Dat gevoel krijgen ze wel steeds meer, en dat is niet goed.” \n\nMaandag zijn de nieuwe ministers beëdigd en gaat het kabinet-Rutte IV formeel van start. De doorrekening van het coalitieakkoord wordt vandaag door het Centraal Planbureau gepubliceerd. Dan blijkt hoe de koopkrachtplaatjes er volgens de rekenmeesters uitzien. Volgende week vindt het debat over de regeringsverklaring plaats.\n\nIn het regeerakkoord is afgesproken dat AOW’ers gecompenseerd worden voor de ontkoppeling met het minimumloon door de ouderenkortingen in de belastingen te verhogen. \n\nVolgens de drie seniorenafdelingen helpt dat niet: „De voorgestelde compensatie via de ouderenaftrek zal voor ruim 500.000 mensen met alleen AOW of hooguit een klein aanvullend pensioen geen soelaas bieden, omdat zij geen of nauwelijks belasting betalen.” \n\nDe seniorenclubs van VVD, CDA en D66 voorspellen dat het kabinet in de problemen komt in de senaat: „Gelet op de verhoudingen in de Eerste Kamer schatten wij de haalbaarheid van de loskoppeling als gering in. Het is goed om confrontatie op dit punt te voorkomen en al in de Tweede Kamer vast te houden aan de koppeling. Ook bij de verhoging van het minimumloon.” De afgelopen weken protesteerden ouderenorganisaties en vakbonden ook al tegen het loslaten van de koppeling. FNV-voorzitter Tuur Elzinga noemde het plan ’ondoordacht, onbeschaafd en onacceptabel’.\n\nDe senioren van de CU hebben de brief niet getekend omdat de CU geen seniorenafdeling heeft, zo schrijven de voorzitters van de seniorenorganisaties van VVD, CDA en D66.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text297"},{"id":"12","publisher":"De Volkskrant","date":"2022-01-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1459/articles/1514769/34/3","title":"Amerikaanse komiek en acteur Bob Saget onverwacht overleden","text":"### Komedie\n\nDe Amerikaanse acteur, komiek en presentator Bob Saget is overleden, meldt de politie in de Amerikaanse staat Florida. Saget drukte tientallen jaren zijn stempel op het Amerikaanse televisielandschap. Hij is 65 jaar geworden.  \n  \nSaget trad de avond voor zijn dood op in de plaats Jacksonville. Hij twitterde na afloop enthousiast over het optreden.  \n  \nBij het grote publiek werd Saget bekend als vader Danny Tanner in de komedieserie Full House, die eind jaren tachtig en in de jaren negentig erg populair was. Ook presenteerde hij van 1989 tot 1997 het succesvolle televisieprogramma America's Funniest Home Videos.  \n  \nVan 2005 tot 2014 was Saget te horen, namelijk in de komedieserie How I Met Your Mother. Hij sprak de voice-over in van hoofdpersoon Ted Mosby. Een paar jaar geleden kroop hij opnieuw in de huid van Danny Tanner in de reboot van Full House, Fuller House genaamd, op Netflix.  \n  \nBeveiligers van het Ritz-Carlton hotel in Orlando, waar Saget verbleef tijdens een tournee door de Amerikaanse staat Florida, troffen hem zondag dood aan in zijn hotelkamer. De doodsoorzaak is nog niet bekendgemaakt.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text19"},{"id":"13","publisher":"NRC Handelsblad","date":"2022-01-11","url":"https://www.nrc.nl/nieuws/2022/01/11/veiligheid-amsterdam-fashion-institute-nog-niet-veilig-directeur-stapt-op-a4077432#20220111-80303-102","title":"Amsterdam Fashion Institute nog niet veilig, directeur stapt op","text":"Dirk Reynders stopt als directeur van het Amsterdam Fashion Institute (Amfi), waarvan vorig jaar in een zeer kritisch rapport werd vastgesteld dat er „een sociaal onveilige tot zeer onveilige” sfeer heerst. Het bleek dat studenten met een te hoge werkdruk geconfronteerd worden en sommigen van hen werden geïntimideerd door docenten. Reynders moest de problemen op het instituut aanpakken, maar in een brief aan medewerkers schrijft hij zichzelf niet als de juiste man voor die taak te zien. Dat bevestigde een woordvoerder van de Hogeschool van Amsterdam (HvA), waar de modeopleiding onder valt, maandagavond na berichtgeving door de website Hvana. Het is nog niet bekend wie Reynders zal opvolgen als directeur van de grootste modeopleiding van Nederland. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 januari 2022","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text67"},{"id":"14","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=ed4c039c5c9863bb9f1b#/pages/1","title":"AOW’er laat tanden zien","text":"AOW’er laat tanden zien\n\nBrandbrief achterban aan eigen fracties\n\ndoor Martin Visser\n\nAmsterdam De senioren van de coalitiepartijen VVD, CDA en D66 komen in opstand tegen het net beëdigde kabinet-Rutte IV.\n\nZe zijn boos over het loslaten van de koppeling tussen het minimumloon en de AOW, waardoor het koopkrachtgat tussen gepensioneerden en werkenden nog groter wordt.\n\nDat schrijven de drie seniorenafdelingen in een brandbrief aan de eigen fracties in de Eerste en Tweede Kamer. Deze ontkoppeling vinden ze ’verkeerd, onnodig en seniorenonvriendelijk’, zo schrijven ze. ’Door ontkoppeling van de verhoging gaan de gepensioneerden structureel verder achterlopen op mensen die het minimumloon verdienen en op mensen met andere uitkeringen.’\n\nIn het regeerakkoord is afgesproken dat het minimumloon met 7,5 procent omhooggaat. De bijstandsuitkering zal meestijgen, maar de AOW niet, zo is afgesproken. \n\nOntkoppelen Pagina T4","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text204"},{"id":"15","publisher":"De Volkskrant","date":"2022-01-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1459/articles/1514769/9/3","title":"Aung San Suu Kyi krijgt opnieuw gevangenisstraf","text":"De afgezette Myanmarese leider Aung San Suu Kyi is maandag veroordeeld tot nog eens vier jaar cel. De straf komt boven op een celstraf van twee jaar die ze eerder al kreeg wegens 'opruiing'. Er lopen nog meer aanklachten tegen haar, samen goed voor ruim honderd jaar gevangenis.  \n  \nDitmaal stond Suu Kyi terecht wegens het bezit van een aantal walkie-talkies waarvoor ze geen vergunning zou hebben. Ook zou ze de coronaregels hebben overtreden. De 76-jarige Suu Kyi werd vorig jaar februari afgezet als regeringsleider. Militairen grepen de macht nadat haar partij de verkiezingen had gewonnen.   \n  \nSindsdien heeft Suu Kyi een regen van aanklachten over zich heen gekregen. Vorige maand werd ze op twee aanklachten veroordeeld tot vier jaar cel, een vonnis dat later door de leider van de Myanmarese junta, generaal Min Aung Hlaing, werd omgezet tot twee jaar.  \n  \nDe halvering van haar straf was een teken dat het militaire bewind toch enigszins beducht is voor de reputatie die Suu Kyi in eigen land geniet wegens haar decennialange oppositie tegen de militairen. Daarvoor werd zij in 1991 beloond met de Nobelprijs voor de Vrede.  \n  \nMaar in het buitenland heeft haar reputatie veel schade opgelopen door de campagne tegen de Rohingya-minderheid, waarvan honderdduizenden naar Bangladesh werden verdreven.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text212"},{"id":"16","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=fa6b48e3a71cf87880d6#/pages/32","title":"Bergwijn staat symbool voor nieuw Ajax-beleid","text":"Bergwijn staat symbool voor nieuw Ajax-beleid\n\nAjax heeft voor de derde keer belangstelling voor Steven Bergwijn, die bij Tottenham Hotspur niet veel speeltijd krijgt.\n\nFOTO ANP/HH\n\n❮❯\n\nOvermars had sterke en snelle aanvaller van hetNederlands elftal al twee keer eerder in vizier\n\nTransfersom Neres op dertien tot vijftien miljoen euro geschat\n\nAMSTERDAM Goed is niet meer goed genoeg voor Ajax. En daarom grijpen directeur voetbalzaken Marc Overmars en trainer Erik ten Hag elke gelegenheid aan om de – voor Nederlandse begrippen al peperdure – selectie te versterken.\n\nHet bod van naar verluidt vijftien miljoen pond, circa achttien miljoen euro, dat de regerend kampioen bij Tottenham Hotspur op Steven Bergwijn (24) uitbracht, maar is afgewezen, staat daarmee symbool voor het nieuwe Ajax-beleid. Door telkens door te selecteren, komt de lat hoger en hoger te liggen. Al is de komst van de aanvaller nog geen uitgemaakte zaak, want de Amsterdammers hebben concurrentie van een aantal Spaanse en Duitse topclubs.\n\nWordt de transfer gerealiseerd, dan is dat een nieuwe upgrade van de selectie. Danilo was de tweede spits achter Sébastien Haller, maar voldeed tegen Sparta niet als vervanger van de destijds door ziekte gevelde Franse Ivoriaan. De Braziliaan mag vertrekken en om dat te onderstrepen werd Brian Brobbey al gehuurd van RB Leipzig. Tijdens de absentie van Haller vanwege de Afrika Cup is – in de uitwedstrijden tegen FC Utrecht (16 januari) en PSV (23 januari) – normaal gesproken de geblokte Brobbey en niet langer Danilo de beoogde stand-in.\n\nGetuige de eerdere aankondiging dat David Neres deze transferperiode al mag uitkijken naar een andere club en gezien het bod op Bergwijn, hebben Overmars en Ten Hag ook op de vleugels een kwaliteitsinjectie in gedachten. Neres is geen schim meer van de speler die in de Champions League-campagne van 2019 wereldwijd zoveel indruk maakte en in januari 2020 (voor het Chinese Guangzhou Evergrande) 49 miljoen euro waard was.\n\nDe in de spelersgroep geliefde Braziliaan wordt vanwege bewezen diensten een mooie transfer gegund door de clubleiding, die doorpakt. De binnen te halen transfersom voor Neres, die nu op dertien tot vijftien miljoen euro wordt geschat, kan Ajax de extra financiële armslag geven om Bergwijn binnen te halen. Lukt dat, dan zijn alle aanvallende posities bij Ajax weer dubbel bezet.\n\nDat de Amsterdammers vol op Bergwijn inzetten, is geen toeval. In een gesprek met De Telegraaf zei Overmars ruim twee jaar geleden al eens de situatie van de in het buitenland spelende Oranje-internationals nauwlettend in de gaten te houden. De directeur voetbalzaken wil dat Ajax herkenbaar blijft voor de fans door zo veel mogelijk Nederlandse topspelers aan zich te binden. En waar vind je die meer dan bij het Nederlands elftal? Is er een kans spelers aan te trekken die bij hun clubs niet tot volle wasdom zijn gekomen? En zijn ze betaalbaar? Dan hoopt Overmars ze te strikken. In dat licht moet ook de terugkeer van Daley Blind (2018) en Davy Klaassen (2020) of de transfer van Quincy Promes (2019) worden gezien.\n\nOverigens wordt Bergwijn als de topdeal doorgaat niet alleen als rechts- of linksbuiten gezien, maar wordt hij ook in staat geacht als spits en nummer tien uit de voeten te kunnen. Op alle vier de posities heeft hij – met Antony, Dusan Tadic, Haller en Steven Berghuis – kanonnen voor zich. Maar Ajax weet hoe sensationeel Bergwijn in zijn laatste seizoen in de Eredivisie was. En tijdens de allesbeslissende WK-kwalificatie-interland Nederland-Noorwegen (2-0) liet hij met een treffer en een assist zien nog veel kwaliteit te herbergen. Hetgeen hij de laatste weken tijdens zijn spaarzame speeltijd voor Tottenham Hotspur ook etaleerde.\n\nEn gezien het propvolle speelschema in de Eredivisie, Champions League en TOTO KNVB-beker, de afwezigheid van Haller vanwege de Afrika Cup en de te verwachten belangstelling voor (lees: het eventuele vertrek van) Antony, Haller en Tadic in de komende zomer, ligt er voor het WK in Qatar (vanaf november 2022) voldoende speeltijd in het verschiet voor Bergwijn. In elk geval veel meer dan de 574 van de mogelijke 3.060 minuten bij Tottenham Hotspur dit seizoen.\n\nZeker omdat Bergwijn met zijn kracht, explosiviteit, snelheid en scorend vermogen wapens heeft, die Overmars en Ten Hag graag aan de Ajax-selectie toevoegen. Vanwege de veelzijdigheid van de aanvaller had Overmars hem al twee keer eerder in het vizier. In januari 2020 probeerde Ajax Bergwijn te verleiden de pikante overstap van PSV naar Ajax te maken, maar was Spurs vele malen slagvaardiger. De Londense topclub maakte dertig miljoen euro op de PSV-rekening over en bond de Oranje-international tot de zomer van 2025 aan zich.\n\nOmdat het Engelse avontuur niet werd wat Bergwijn daarvan verwachtte, klopte Overmars afgelopen zomer opnieuw aan bij het management van de aanvankelijk door Ajax opgeleide speler. Vanwege de signalen dat Tottenham niet bereid was mee te werken aan een (tijdelijke) overstap van Bergwijn, werd de poging van Ajax in de kiem gesmoord.\n\nHet is er de reden van waarom Bergwijn en zijn management Muy Manero zich in stilzwijgen hullen over de vraag of de speler zelf een transfer naar Ajax ziet zitten. Daar wil Bergwijn, nadat Ajax twee keer eerder niet slagvaardig genoeg was, ongetwijfeld pas officieel over nadenken als er een akkoord is tussen de clubs. Drie keer zou – in het dossier-Bergwijn – scheepsrecht moeten zijn voor Overmars, die na het aantrekken van Haller (vorig jaar) weet dat op de transfermarkt een verschil kan worden gemaakt in de titelrace.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text94"},{"id":"17","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=2fd53945cf9c50fd528d#/pages/20-21","title":"BOB SAGET: Wat gebeurde er in kamer 962?","text":"BOB SAGET: Wat gebeurde er in kamer 962?\n\nHotelmedewerkers troffen zondagmiddag, lokale tijd, het lichaam van Bob Saget levenloos aan. De acteur werd slechts 65 jaar. \n\nfoto’s Getty Images\n\nDe komiek met zijn dochters Aubrey, Lara en Jennifer.\n\nfoto instagram\n\nBob Saget maakte zo’n dertig jaar geleden furore in Full House. \n\n❮❯\n\nRaadsels rond overlijden Full House-acteur\n\nWat heeft zich afgespeeld op kamer 962 van The Ritz-Carlton in Orlando, de kamer die voor even domicilie was van BOB SAGET? Daar werd de tv-ster, groot geworden door Full House en America’s Funniest Home Videos, zondagmiddag om vier uur levenloos aangetroffen door bewakingspersoneel van het hotel. Saget leek nog vol levenslust, was niet ziek of verslaafd, maar werd uiteindelijk slechts 65 jaar, zijn familie en collega’s vol verwarring achterlatend. Volgens bronnen rond de acteur en comedian zou hij, niets meer en niets minder, zijn overleden in zijn slaap. \n\nBergen vol verbijstering rond het veel te vroeg overlijden van acteur BOB SAGET. ’Mister America’s Funniest Home Videos’ werd slechts 65 jaar. Hij stond volop in het leven, was op comedytour, tweeënhalf jaar geleden opnieuw getrouwd en genoot van alles wat er nog op zijn pad kwam. Een dag vóór zijn overlijden in The Ritz-Carlton in Orlando trad hij nog op. Rest de vraag: wat overkwam Bob Saget die zondagmiddag op kamer 962?\n\nSaget verbleef in Orlando, omdat hij er op tour was met zijn comedyshow. Op zaterdag stond hij nog op het podium in Jacksonville. Uren na dat optreden twitterde hij nog ’hoe hij ervan genoot om weer voor publiek te mogen spelen’.\n\nEn ineens is hij er niet meer. Zijn familie liet maandagochtend weten: „Hij was alles voor ons en we willen met jullie delen hoe enorm dol hij was op zijn fans, hoe hij van het leven hield en mensen wist samen te brengen met zijn humor.”\n\nSaget trouwde in 2018 voor de tweede keer, ditmaal met KELLY RIZZO (42). Aan een eerder huwelijk hield hij drie dochters over: AUBREY (34), LARA (32) en JENNIFER (29). Hun verslagenheid is enorm, de gedachte dat hun vader dan wel geliefde zo eenzaam en alleen moest overlijden, is voor hen onverteerbaar.\n\nDe Britse krant Daily Mail voerde maandagavond een ’familievriend’ van Saget op. Die wist aan behoorlijk wat onzekerheid een einde te maken. Want waar was de Full House-acteur aan gestorven? Hij mankeerde niets, had al jaren niets onder de leden en kampte, in tegenstelling tot veel collega’s, ook niet met drank- of drugsproblemen. Volgens de vriend is de familie verteld dat Bob Saget simpelweg is overleden in zijn slaap. „Dat is het enige dat ons door de artsen is verteld. Er is daar op die kamer niets geks gebeurd, niets wat het daglicht niet zou kunnen verdragen Hij heeft ook niet geleden of pijn gehad, zeiden ze, hij is gewoon ’gegaan’.”\n\nVerdriet\n\nBob Saget was tot een paar uur voor zijn dood nog altijd die vrolijke flierefluiter die hij altijd was geweest. Althans, dat was voor de bühne. Thuis, uit het zicht van de camera’s, was er soms ook verdriet. \n\nVerdriet om het veel te vroege overlijden van zijn zusje ANDREA. Zij stierf in 1984 aan de gevolgen van een hersenbloeding. Tien jaar later kwam daar nog een andere klap bovenop, toen ook zijn andere zus, GAY, het leven liet nadat zij de strijd tegen een heftige auto-immuunziekte had verloren. Speciaal voor haar maakte hij in 1996 de tv-film For Hope, waar hij haar worsteling met het leven als uitgangspunt nam. \n\nDesondanks, Bob Saget zal toch altijd worden blijven herinnerd als een man bij wie de lach aan zijn kont hing. En bovendien had hij de (twijfelachtige) eer om, als een van de weinige comedians ooit, te worden gezien als zowel de ’allerbeste’ als de ’allerslechtste’ komiek aller tijden. \n\nDat hij bij het grote publiek vooral bekend was als Danny Tanner uit Full House (en later nog in diens opvolger Fuller House) deerde hem niet. Ook niet als hij weer eens belachelijk werd gemaakt als presentator van America’s Funniest Home Videos, een rol die hij met verve, en nogal over the top, vervulde. \n\nSprakeloos\n\n„Ik doe wat ik leuk vind en ik hoop dat mensen daar een glimlach van op hun gezicht krijgen”, zei hij ooit in een interview. „Ik heb het gevoel dat ik daarvoor op aarde ben. Wat andere mensen daarvan vinden, boeit me eigenlijk niet zo veel.”\n\nDe verslagenheid in Hollywood, en onder zijn voormalig collega’s in het bijzonder, is groot. Helemaal, omdat Saget nog volop in het leven stond en nog lang niet van plan leek het tijdelijke voor het eeuwige te gaan verruilen. \n\nJOHN ’UNCLE JESSE’ STAMOS zei: „Ik ben gebroken en totaal van streek. Ik zal nooit meer zo’n vriend vinden. Ik houd zo veel van je, Bobby.” \n\nCANDACE CAMERON BURE, die Sagets oudste dochter D.J. Tanner speelde in de serie, is sprakeloos. „Ik weet niet wat ik moet zeggen, ik heb geen woorden. Bob was een van de beste mensen die ik ooit heb gekend. Ik hield van hem.”\n\nPeople deelde een statement van de tweeling MARY-KATE en ASHLEY OLSEN, die in Full House afwisselend de rol van dochter Michelle op zich namen: „Bob was de meest liefhebbende, meelevende en genereuze man. We zijn diep bedroefd dat hij niet meer onder ons is, maar we weten dat hij ons zal blijven bijstaan om ons te leiden op de elegante manier die we van hem kennen.”\n\nHollywood geschokt \n\nna onverwachte dood \n\nvan 65-jarige acteur\n\n’Hij heeft niet geleden, hij is gewoon ’gegaan”","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text250"},{"id":"18","publisher":"De Volkskrant","date":"2022-01-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1459/articles/1514769/25/1","title":"Bowe schenkt Jackson haar startplaats op de olympische 500 meter","text":"Dankzij de vrijgevigheid van Brittany Bowe mag Erin Jackson, de sprintrevelatie van dit schaatsseizoen, toch naar de Winterspelen in Beijing. De 29-jarige Jackson liep het olympisch startbewijs tijdens het Amerikaanse kwalificatietoernooi op de 500 meter mis, maar mag nu in plaats van Bowe, die de afstand vrijdag won.  \n  \nHet Amerikaanse selectiesysteem is keihard. Jackson, veruit de beste Amerikaanse sprinter van deze winter, had geen beschermde status en in aanwijsplekken zoals in Nederland was niet voorzien. Door een misslag was ze met 38,24 langzamer dan Bowe (37,81) en Kimi Goetz (37,85).  \n  \n'Ik heb het voor mezelf verpest', reageerde Jackson teleurgesteld na afloop. Maar een dag later lijmde Bowe de kapot gevallen olympische droom weer aan elkaar door haar plek op de 500 meter aan Jackson cadeau te doen.  \n  \nAfgelopen maanden baarde Jackson opzien met haar snelle tijden op de 500 meter. Als eerste zwarte vrouw won ze wereldbekerwedstrijden, vier van de acht maar liefst. Niemand zegevierde deze winter zo vaak als zij. Het nieuws dat zij de Spelen zou moeten missen ging als een schokgolf door het schaatsen.  \n  \nBowe en Jackson komen allebei uit Ocala, een klein stadje in zonnig en warm Florida, waar ze aan inlineskaten deden. Bovenal zijn ze vrienden. Toen de vier jaar oudere Bowe als langebaanschaatser aan de Spelen van 2014 in Sotsji meedeed was dat de reden voor Jackson om de tv aan te zetten. Ze is geen sportkijker, maar de verrichtingen van haar vriendin wilde ze niet missen.  \n  \nGeïnspireerd door Bowe stapte Jackson ook over op de schaats, in 2017. Een paar maanden later mocht ze al naar de Olympische Spelen van Pyeongchang. Daar speelde ze een bijrol met de 24ste plek op de 500 meter. Deze winter mikt ze op een hoofdrol in Beijing.  \n  \nHet is niet ongebruikelijk dat schaatsers vriendschap laten prevaleren boven olympische start- rechten. In 2014 stond de Canadese sprinter Gilmore Junio zijn plekje op de 1.000 meter af aan zijn landgenoot Denny Morrison. Die laatste zou meer kans op succes hebben, oordeelde Junio. Hij kreeg gelijk. Morrison pakte zilver, achter olympisch kampioen Stefan Groothuis.  \n  \nHet is diezelfde mengeling van kameraadschap en realiteitszin die Bowe tot haar besluit brachten. De Amerikaanse, favoriet voor de 1.000 en 1.500 meter, weet dat zij op de 500 meter veel minder in te brengen heeft dan Jackson. 'Erin heeft een kans op een medaille, hopelijk een gouden, en het is me een eer om haar die mogelijkheid te bieden', zei ze bij NBC. 'Ze heeft het verdiend.'","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text217"},{"id":"19","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=8cf1442fc00e1797e2a8#/pages/34","title":"Bowe staat haar startplek af aan Jackson","text":"Bowe staat haar startplek af aan Jackson\n\nSchaatsen\n\nDe Amerikaanse Brittany Bowe heeft haar startbewijs op de 500 meter voor de Olympische Spelen afgestaan aan Erin Jackson (foto). De 29-jarige Jackson greep bij de Amerikaanse trials in Milwaukee door een misslag naast een ticket voor Peking op het sprintnummer. Bowe besloot haar plek af te staan aan de sprintster, die dit seizoen vier van de acht wereldbekerwedstrijden op de 500 meter won.\n\nBowe: „Erin kan een medaille winnen in Peking, hopelijk een gouden. Het is een eer om haar die kans te geven. Ze heeft het verdiend.”","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text28"},{"id":"20","publisher":"Trouw","date":"2022-01-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1454/articles/1514767/16/1","title":"Bowe staat olympisch startbewijs af","text":"### Schaatsen\n\nDe Amerikaanse schaatsster Brittany Bowe heeft haar startbewijs op de 500 meter voor de Olympische Spelen afgestaan aan Erin Jackson. De 29-jarige Jackson greep bij de trials door een misslag naast een ticket. Bowe besloot daarop haar plek af te staan aan de sprintster. Jackson is leider in het wereldbekerklassement en een van de favorieten voor het goud in Peking. Bowe komt op de Spelen zelf uit op de 1000 en 1500 meter. anp","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text217"},{"id":"21","publisher":"Algemeen Dagblad","date":"2022-01-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28046/articles/1515447/3/3","title":"Corona maakt kloof tussen arm en rijk een stuk groter","text":"De coronacrisis heeft de kloof tussen arm en rijk in Nederland flink vergroot. Met name de allerrijkste Nederlanders zijn er flink op vooruitgegaan.  \n  \nAlleen in de Verenigde Staten is de vermogensongelijkheid nog groter, stelt econoom Simon Toussaint van de Universiteit Utrecht. De rijkste 1 procent van Nederland bezit ongeveer een derde van het vermogen, meer dan 480 miljard euro. Binnen die groep rijken is er weer sprake van grote ongelijkheid: de top 0,1 procent heeft een zesde van het vermogen in Nederland in handen, blijkt uit onderzoek van Toussaint.  \n  \nDe komende weken besteedt deze krant aandacht aan extreme rijkdom in Nederland. Bij de discussie over de kloof tussen arm en rijk ligt de focus vaak op armoede. Hoe kun je armoede en schulden bestrijden? Maar daar waar een diepte moet worden overbrugd, is het ook interessant om naar de overkant te kijken. Hoe ziet extreme rijkdom eruit in Nederland? En waarom zijn het gouden tijden voor de rijken? c Economie","intensity":0,"negativity":3,"cluster_id":21,"similar_texts":"text285"},{"id":"22","publisher":"NRC Handelsblad","date":"2022-01-11","url":"https://www.nrc.nl/nieuws/2022/01/11/cpb-grote-twijfels-over-miljardeninjecties-van-rutte-iv-a4077497#20220111-80303-102","title":"CPB: grote twijfels over miljardeninjecties van Rutte IV","text":"Coalitieakkoord Het Centraal Planbureau betwijfelt of de uitgaven wel zo eenmalig zijn als het kabinet volhoudt. ,Van de grote plannen in het coalitieakkoord is het maar de vraag of het kabinet-Rutte IV ze krijgt uitgevoerd. Het Centraal Planbureau (CPB) denkt dat het kabinet het moeilijk zal krijgen alle miljarden uit te geven, nu het in veel sectoren lastig is voldoende personeel te vinden – om honderdduizenden huizen te bouwen of te verduurzamen bijvoorbeeld.Het CPB publiceerde dinsdagochtend zijn macro-economische analyse van het coalitieakkoord van Rutte IV. In de doorrekening van alle kabinetsplannen is het Planbureau sceptisch over de manier waarop VVD, D66, CDA en ChristenUnie de grootste problemen willen oplossen. Van klimaat en stikstof tot wonen past het kabinet dezelfde formule toe: met een heftige korte miljardeninjectie wil het kabinet in een aantal jaar zó veel vooruitgang maken, dat de meeste ministeries structureel geen extra geld nodig hebben.Grote twijfels over aanpakOver die aanpak heeft het CPB grote twijfels. Heel veel geld uitgeven in korte tijd klinkt ambitieus, maar blijkt in de praktijk vaak lastig. Niet alleen bestaan op de huidige arbeidsmarkt schreeuwende personeelstekorten, ook aanbestedings- en vergunningsprocedures slokken tijd op. Het Planbureau vreest daarnaast dat de grote hoeveelheden overheidsgeld „eerder de lonen en prijzen zullen aanjagen dan de economische activiteit” en dat ze „de economische activiteit in andere sectoren deels verdringen’’.\n\nLees ook deze analyse over kabinet-Rutte IV: Ze staan voor een kolossale, fragiele missie\n\nBovendien betwijfelt het CPB of de uitgaven wel zo eenmalig zijn als het kabinet volhoudt. Volgens het coalitieakkoord zijn de klimaat-, stikstof- en woninguitgaven allemaal tijdelijk. Het CPB „acht dit niet in alle gevallen plausibel en heeft (…) aangenomen dat beleid dat naar de aard niet incidenteel is, structureel moet worden gefinancierd”. Daardoor loopt de staatsschuld, die in het coalitieakkoord alleen tijdens het bestaan van de fondsen tijdelijk stijgt, bij de CPB-ramingen op tot 92 procent van het bbp in 2060 – terwijl het naar 28 procent was gedaald in een fictief scenario zonder akkoord.Het CPB maakt daarbij wel een kanttekening: „Tegenover deze hogere lasten staan overigens ook baten omdat de effecten van intensiveringen in bijvoorbeeld onderwijs, klimaat en milieu deels terechtkomen bij toekomstige generaties.”PBL was eerder al kritisch In andere jaren werd naast het regeerakkoord altijd direct een gedetailleerde macro-economische analyse van het Centraal Planbureau gepubliceerd. Daar was volgens het kabinet dit keer geen tijd voor: het coalitieakkoord verscheen een maand geleden. Het was aanvankelijk onduidelijk wanneer die doorrekening wel zou verschijnen. Nadat de Tweede Kamer in een motie vroeg om haast te maken, beloofde premier Mark Rutte (VVD) dat begin dit jaar te doen.\n\nLees ook: Ambtenaren waarschuwen nieuwe ministers op hun eerste dag al voor ‘vertrouwenscrisis’\n\nHet Planbureau voor de Leefomgeving kwam eind vorig jaar al met een kritische analyse van de klimaat- en stikstofplannen in het coalitieakkoord. „De kans dat de beoogde 60 procent wordt gehaald is uiterst klein”, concludeerde het PBL over het nieuwe klimaatdoel van de coalitie. Het Planbureau noemde ook het extra aangescherpte stikstofdoel „vrijwel onmogelijk”, tenzij het kabinet meer harde maatregelen zou nemen om de stikstofschade terug te dringen.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 januari 2022","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text193"},{"id":"23","publisher":"Algemeen Dagblad","date":"2022-01-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28046/articles/1515447/11/2","title":"David Sassoli","text":"Europa rouwt om de dood van de voorzitter van het Europe Parlement, maar David Sassoli was in Italië zelf vooral bekend als journalist.  \n  \nEr is een goed, aardig en bedeesd mens heengegaan, schrijft de Corriere della Sera over David Sassoli, de voorzitter van het Europees Parlement die maandagnacht op 65-jarige leeftijd overleed. Een intelligent en gepassioneerd man, roemt de krant hem. David Sassoli was voor zijn uitverkiezing in het Europees Parlement in 2009 vooral geliefd als journalist.Tien jaar lang was Sassoli één van de vertrouwde gezichten van TG1, het belangrijkste journaalvan de Italiaanse publieke televisie.  \n  \nBegin jaren 80 begint als jongste bediende bij de Romeinse krant Il Tempoanaf 1985 werkt hij zeven jaar voor een andere krant in Rome Il Giorno, waar hij zich vooral bezighoudt met lokale en landelijke politiek.  \n  \nIn 1992 verhuist hij naar de RAIoor het derde kanaal van de publieke omroep wordt hij algemeen verslaggever. In die tijd betekent dat vooral reportages over het grote corruptieschandaal en de aanslagen op antimaffiarechters Giovanni Falcone en Paolo Borsellino. is hij voor het eerst te zien in TG1, crimerubriek in het journaal. In 1999 wordt hij presentator van de twee belangrijkste nieuwsbulletins van de dag; het nieuws van en het journaal van uur.  \n  \nRobert Redfordde Italianen . Veel televisiekijkers waren dan ook geschokt hij in 2009 de politiek in ging, maar wel een enorm aantal voorkeursstemmen. Met ruim 400 stemmen wordt Sassoli Europarlementariër. In 2012 doet hij nog gooi naar het burgemeesterschap van Rome, maar hij wordt slechts tweede bij de voorverkiezingen van zijn eigen partij, de centrumlinkse PD.  \n  \nIn 2019 wordt Sassoli gekozen als voorzitter van het Europees Parlement, zijn mandaat loopt deze maand af. Hij had al aangekondigd geen nieuwe termijn te ambiëren. ,,Ik wil de coalitie van Von der Leyen niet in de weg zitten'', gaf hij als reden op. Waarschijnlijk was de 65-jarige Italiaan al te verzwakt door zijn ziekte om nog door te kunnen gaan. Tweede kerstdag werd hij voor de tweede keer in korte tijd opgenomen in het ziekenhuis, waar hij maandagnacht overleed.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text76"},{"id":"24","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/27/2","title":"De belangrijkste winnaars van 2022","text":"Beste Film- Drama The Power of the DogBeste Film - Musical/ comedy West Side Story Beste Acteur - Drama  \n  \nWill Smith - King RichardBeste Actrice - Drama  \n  \nNicole Kidman - Being the Ricardos  \n  \nBeste Acteur - Musical of comedy  \n  \nAndrew Garfield - Tick... tick... Boom! Beste Actrice - Musical of comedy  \n  \nRachel Zegler - West Side StoryBeste Mannelijke Bijrol  \n  \nKodi Smit-McPhee - The Power of the DogBeste Vrouwelijke Bijrol  \n  \nAriana DeBose - West Side Story  \n  \nBeste Regie  \n  \nJane Campion - The Power of the DogBeste AnimatiefilmEncanto Beste Actrice - Miniserie of tv-film  \n  \nKate Winslet - Mare of Easttown","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text21"},{"id":"25","publisher":"Trouw","date":"2022-01-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1454/articles/1514767/22/1","title":"De NHS piept en kraakt meer dan ooit","text":"### Britse zorg profiel\n\nHet Verenigd Koninkrijk heeft mensen als Sweeney Amanya momenteel harder nodig dan ooit. De 27-jarige Keniaanse kwam in 2019 naar Manchester om een master-opleiding internationaal bedrijfsmanagement te volgen en besloot onlangs, na het afronden van haar studie, een korte cursus te volgen die haar in staat stelt als zorgassistent bij te springen in een Brits verzorgingstehuis. Want daar is, in het midden van de coronapandemie, het personeelstekort nijpend.  \n  \n\"Ik wil graag wat terugdoen voor de samenleving\", vertelt ze via de telefoon vanuit de stad Doncaster. Daar vindt de spoedcursus plaats, die een paar weken duurt. Al voordat ze goed en wel aan de cursus was begonnen, stonden de tehuizen in de rij om haar aan te nemen. Niet zo verrassend: een op de tien werknemers van de National Health Service (NHS) - de publieke gezondheidsdienst in Engeland, Schotland, Wales en Noord-Ierland - zit namelijk ziek thuis of is uit voorzorg in quarantaine. De omikron-uitbraak heeft het Verenigd Koninkrijk hard getroffen. Volgens schattingen was alleen al in de eerste week van dit nog prille kalenderjaar een op de vijftien Britten besmet met Covid-19.  \n  \nToch kampt de NHS niet alleen door corona met enorme personeelstekorten. Ook voor de pandemie stonden er alleen in Engeland al structureel bijna 100.000 vacatures open bij de publieke zorgverlener. De NHS is, met 1,3 miljoen mensen in dienst, de grootste werkgever van het Verenigd Koninkrijk. Zij levert, afgezien van de tandarts, gratis zorg aan alle Britten. Het merendeel van de openstaande vacatures betrof ook voor corona al verplegers in de ziekenhuizen en verzorgingstehuizen, maar ook aan artsen is al jaren een schrijnend gebrek.\n\nHet laagste aantal artsen\n\nSterker nog, volgens de medische denktank The Health Foundation werken er nog geen vier ziekenhuisartsen per 100.000 inwoners in het VK. \"Het laagste aantal in Europa.\" En uit onderzoek van de medische onderzoek- en adviesorganisatie The King's Fund in 2018 bleek dat het VK per hoofd van de bevolking bijna het laagste aantal verplegers én ziekenhuisbedden telt van de alle bij de Organisatie voor Economische Samenwerking en Ontwikkeling (Oeso) aangesloten westerse landen.  \n  \n\"Bovendien gaat het ook om apparatuur\", vult Jonathon Holmes van The King's Fund aan. Hij heeft het over machines als CT- en MRI-scanners. Die bepalen grotendeels de 'diagnostische testcapaciteit' van de medische zorg: de mate waarin ziektes al in een vroeg stadium kunnen worden opgespoord.  \n  \nDoor de tekorten draaide het zorgstelsel van met name Engeland al ruim voor de corona-uitbraak op de volle 100 procent van zijn kunnen. Terwijl richtlijnen voorschrijven dat er juist altijd enige speling in het zorgsysteem dient te zijn. Die structurele overbelasting was volgens Holmes de hoofdreden dat de NHS begin 2020 erg slecht voorbereid en zeer kwetsbaar de coronapandemie inging.  \n  \nToch glimmen veruit de meeste Britten van trots zodra ze over de NHS beginnen. En het logo van de publieke zorgorganisatie prijkt overal: in kranten en tijdschriften, op televisie, op billboards. In 2018, toen de NHS zeventig jaar bestond, wees een enquête nog maar eens uit hoe populair het gratis zorgsysteem is onder de Britse bevolking. Meer dan de helft (54 procent) van de ondervraagden noemde de NHS een van de typisch 'Britse zaken' waarop zij het meest trots waren. Daarmee scoorde de NHS hoger dan de Britse geschiedenis, het Britse leger en zelfs de Britse koninklijke familie.  \n  \nBij de openingsceremonie van de Olympische Spelen in Londen in 2012 speelde de NHS dan ook een prominente rol. Tijdens de show passeerden veel belangrijke Britse historische verworvenheden de revue. \"De NHS werd daarbij min of meer op gelijke hoogte gesteld met iets als de industriële revolutie\", zegt Holmes. \"Ik begrijp dat dit op niet-Britten wat vreemd moet overkomen.\" Maar de organisatoren van de olympische ceremonie lieten er geen twijfel over bestaan: \"De NHS is het instituut dat ons land meer verenigt dan wat ook\".\n\nBrexitbus\n\nDe NHS speelde zelfs een belangrijke rol bij het besluit van de Britten om de Europese Unie te verlaten. Op de bus waarmee de brexitcampagne destijds door het land toerde, stond in koeienletters: 'We maken elke week 350 miljoen pond over naar de Europese Unie, laten we dat in plaats daarvan in de NHS steken'. Dat dit bedrag leugenachtig ver opgeblazen was en dat de bijdrage aan de EU na brexit lang niet helemaal ten goede zou komen aan de NHS deed er niet toe. De brexiteers wisten dat zij met een verwijzing naar de zo geliefde NHS hoe dan ook een snaar zouden raken bij veel Britten.  \n  \nDat komt doordat veel mensen in het land een sterke affiniteit voelen met de grondbeginselen van de NHS, legt Holmes uit. \"Universaliteit, gelijkheid, gedeeld eigendom.\" In een economisch ongelijk land als het VK doet het idee van gratis gezondheidszorg voor iedereen, ongeacht inkomen, ras, sekse of klasse, het goed. \"Het gaat mensen niet zozeer om de praktische resultaten, maar om het idee, het ideaal, achter de NHS\", legt Holmes uit. \"Mensen zijn best regelmatig gefrustreerd over de kwaliteit van de NHS-zorg, maar die ergernissen projecteren zij op de politici van dat moment.\" Die hebben dan bijvoorbeeld te veel bezuinigd. De NHS zelf, als ideaal, overstijgt zulke alledaagse frustraties.  \n  \nHet neemt niet weg dat de praktische problemen tot gevaarlijke situaties kunnen leiden. In jubileumjaar 2018 vroeg het Royal College of Physicians 1500 NHS-artsen in Engeland, Wales en Noord-Ierland naar hun ervaringen. Maar liefst twee derde gaf aan dat de patiëntveiligheid aan het afnemen was, onder meer door de toenemende personeelstekorten.  \n  \nDat is volgens NHS-topman Chris Hopson een gevolg van te lage investeringen in het afgelopen decennium. Hij noemde deze periode onlangs in The Guardian 'de langste en hevigste periode van financiële krapte ooit' voor de Britse publieke gezondheidsdienst. Sinds 1948, het jaar waarin de NHS werd opgericht, steeg het budget van de organisatie jaarlijks met zo'n 4 procent. Maar tussen 2010 en 2020 kwam die stijging nog slechts tussen de 2 en 1 procent per jaar uit.  \n  \nOok werden er te weinig verplegers en artsen opgeleid. En het aantal zorgwerkers dat de NHS in het buitenland wist te rekruteren nam eveneens af. Daar komt brexit nu nog bij, waardoor zelfs verplegers en artsen uit EU-landen niet meer automatisch in een kliniek of verpleeghuis in het VK aan de slag kunnen.\n\nVergrijzing\n\nMaar net als in de rest van de westerse wereld speelt ook de vergrijzing van de bevolking een belangrijke rol, nuanceert Holmes. \"En je ziet dat op plekken waar de meeste zorg nodig is - vaak in armere, achtergestelde delen van het land - de tekorten bij de NHS-instellingen juist het meest acuut zijn.\" Maar hij weet: er is niet oneindig veel geld. \"Politici moeten keuzes maken. Was er de laatste tien jaar meer geld naar de NHS gegaan, dan hadden zij dat bedrag elders moeten bezuinigen.\"  \n  \nHet neemt niet weg dat onderzoek van de regerende Conservatieve Partij laat zien dat de wachtlijsten voor medische behandelingen bij de NHS een van de zaken is waarover Britse kiezers zich het meest zorgen maken - lang niet alleen linkse Labour-stemmers dus.\n\nLange wachtlijsten\n\nDe wachtlijsten zijn ook waanzinnig lang. De BBC berichtte begin dit jaar dat bijna 6 miljoen patiënten in de wachtrij staan voor niet-levensreddende operaties, bijvoorbeeld aan hun heup of knie. Van hen wachtten 300.000 al langer dan een jaar op zo'n ingreep. Zij hebben maar te leven met de pijn. En de verwachting is dat de wachttijden door de omikrongolf de komende tijd alleen maar verder zullen oplopen.  \n  \nToch is de Keniaanse Amanya niet bang voor de waanzinnige werkdruk die zo meteen op haar afkomt als zij als ondersteunende zorgwerker aan de slag gaat na haar spoedcursus. \"Ik ga het werk parttime doen\", zegt ze, \"naast mijn zoektocht naar een baan die meer in de lijn van mijn studie ligt. Ik zal er dus voor zorgen dat ik mij- zelf fysiek en mentaal niet over het randje duw.\"  \n  \nDat zal nog lastiger worden dan het klinkt. De Britse ic-verpleger Suman Shretsha schetste in een open brief in The Times op 7 januari een beeld van de desastreuze situatie bij de NHS. \"De diensten zijn zwaarder, stressvoller en emotioneel afmattender\", schreef hij. \"Vroeger hadden we nog weleens een paar rustigere weken. Momenteel bestaat er geen vrije tijd.\" Verplegers blijven na hun diensten vaak nog uren op hun werk, zegt hij, omdat zij zich anders schuldig voelen over al het werk dat zij achterlaten voor collega's. Stuk voor stuk zijn dat onbetaalde uren.  \n  \n\"Binnen de gehele NHS zijn personeelstekorten gegroeid tot een nagenoeg rampzalig niveau\", waarschuwde hij. \"Politici mogen ons werk niet langer als vanzelfsprekend beschouwen. Zij moeten zorgen voor een bezettingsgraad die de veiligheid van de patiënten waarborgt. Een goed bemande NHS kan bergen werk verzetten, maar wij verplegers zijn nu wanhopig overwerkt.\"\n\nHet is de toekomst\n\nToch denkt Holmes dat het huidige NHS-systeem, met zijn gratis zorg voor iedereen en volledige financiering uit belastingopbrengsten in plaats van uit verzekeringpolissen, ondanks alle tekorten wel de toekomst heeft in het VK. Grootschalige privatisering van de zorg zou volgens hem alleen maar gigantische overgangskosten met zich meebrengen. \"En wat levert het op? Herstelt privatisering opeens de personeelstekorten? Of het gemis van voldoende diagnostische apparatuur?\"  \n  \nWel is hij benieuwd hoe de populariteit van de NHS zich de komende tijd houdt. Want aan de ene kant zijn er voor april stevige belastingverhogingen aangekondigd om de oplopende zorgkosten te dekken, aan de andere kant lopen de wachtlijsten door corona juist op. Die verhoging van de kosten, maar verlaging van de baten zou de tevredenheid over de NHS weleens kunnen schaden. Nu al gaan er stemmen op in het parlement om de belastingverhoging te schrappen.  \n  \nHet draait er volgens Holmes dus vooral om of de publieke zorg in het VK de komende jaren efficiënter kan gaan werken. \"Dat zal de houding van de Britten ten opzichte van de NHS in de toekomst bepalen.\"\n\nPrivate zorg voor wie de wachtlijsten wil omzeilen\n\nDe National Health Service (NHS) is een reusachtige organisatie met een al even reusachtig budget. In het financiële jaar 2020/2021 maakte de Britse regering er volgens The King's Fund 212 miljard pond (250 miljard euro) aan belastinggeld voor vrij, inclusief 63 miljard pond aan extra corona- budget.  \n  \nSlechts iets meer dan 10 procent van de Britten heeft naast de voor iedereen gratis publieke zorg ook een private zorgverzekering. De belangrijkste reden daarvoor is meestal de wens om de lange wachtlijsten binnen de NHS te omzeilen. Ook zijn private ziekenhuizen vaak ruimer, luxer en moderner opgezet.  \n  \nDe nationale uitgaven voor de niet-publiek gefinancierde zorg in het VK bedroeg volgens het Britse statistiekbureau 49 miljard pond in 2020. Dat bedrag omvat ook de kosten voor de tandarts, die niet gratis is binnen de NHS, en de in Engeland gebruikelijke eigen bijdrage voor veel medicijnen.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text321"},{"id":"26","publisher":"Trouw","date":"2022-01-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1454/articles/1514767/16/2","title":"Djokovic wint 'eerste set' in juridische tweestrijd","text":"Als de juridische strijd tussen Novak Djokovic en de Australische regering een tenniswedstrijd zou zijn, dan mag de Serviër zich winnaar noemen van de openingsset. De rechter bepaalde gisteren dat zijn visum ten onrechte was gewijzigd en dat hij zich kan voorbereiden op de Australian Open. Het is echter de vraag of de Australische autoriteiten zich zomaar gewonnen geven. Een woordvoerder van de minister van immigratie Alex Hawke, zei dat hij overweegt zijn persoonlijke bevoegdheid te gebruiken om het visum van Djokovic opnieuw in te trekken.   \n  \nNa de uitspraak van de Australische rechter Anthony Kelly is de Servische tennisser weer een vrij man. Kelly noemde het besluit van de Australische regering om Djokovic toegang tot het land te ontzeggen 'onredelijk'. Hij bepaalde dat Djokovic binnen dertig minuten na de uitspraak moest worden vrijgelaten uit het detentiehotel en dat hij zijn persoonlijke eigendommen, zoals zijn paspoort, moest terugkrijgen. Djokovic is daarmee een flinke stap dichter bij deelname aan de Australian Open, het grandslamtoernooi dat op 17 januari in Melbourne begint.  \n  \nRechter Kelly had eerder kritiek geuit op de urenlange ondervraging van Djokovic op de luchthaven van Melbourne, toen hij woensdagavond voet op Australische bodem zette. Nadat de nummer een van de tenniswereld had gehoord dat zijn visum mogelijk zou worden geweigerd, kreeg Djokovic niet voldoende tijd om te overleggen met zijn advocaten. De Australische regering trok het visum in, omdat Djokovic niet kon bewijzen dat hij recht had op een medische vrijstelling om als niet-gevaccineerde Australië binnen te komen.  \n  \nDe advocaten van Djokovic omschreven het besluit van de regering als onlogisch, irrationeel en juridisch onredelijk. Zij meenden dat de tennisser niet beter wist dan dat hij alles had gedaan wat in zijn mogelijkheden lag om Australië binnen te komen. Nadat hij van de Australische tennisbond Tennis Australia en de deelstaat Victoria, waarin Melbourne ligt, een medische vrijstelling had gekregen, reisde hij naar Melbourne in de volle overtuiging dat het papierwerk in orde was. Zo dacht rechter Kelly er ook over. Ook zou Djokovic geen vaccinatiebewijs nodig hebben, omdat hij in december besmet was geraakt met het coronavirus.  \n  \nNa het bekend worden van het nieuws, vierden Servische fans van Djokovic feest voor het hotel waar de volksheld de afgelopen dagen verbleef. Zij demonstreerden tegen de in hun ogen onmenselijke manier waarop de tennisser werd behandeld. Ook de Servische regering sprak meerdere malen haar afschuw uit over de behandeling van de beste tennisser van de wereld. Het is niet duidelijk waar Djokovic naartoe is verhuisd. De virtuele hoorzitting crashte meerdere malen, vanwege het enorme aantal mensen dat de procedure wilde volgen.   \n  \nNa de hoorzitting vertelde regeringsadvocaat Christopher Tran dat minister van immigratie Hawke zijn uitvoerende bevoegdheden kan benutten om Djokovic alsnog de voet dwars te zetten. In een reactie uitte de Servische parlementsvoorzitter Ivica Dacic zijn zorgen over de mogelijkheid dat Hawke Djokovic toch het land uitzet.   \n  \nDe controverse tussen Djokovic en de Australische autoriteiten, die over de hele wereld op de voet is gevolgd, heeft ervoor gezorgd dat er in Australië een verhit debat is ontstaan over de nationale vaccinatieregels. Veel Australiërs spraken er schande van dat de ongevaccineerde sportman het land binnen mocht komen. Waarom een uitzondering maken voor iemand die in voorgaande jaren veel coronaregels aan zijn laars lapte? En dat ook nog in een tijd waarin de besmettingencijfers in Australië in rap tempo oplopen.  \n  \nVooralsnog lijkt Djokovic als winnaar uit de juridische strijd te zijn gekomen. Hij lijkt zich te kunnen opmaken voor de verdediging van zijn titel op de Australian Open, het eerste grandslamtoernooi van het jaar dat hij al negen keer won. Zijn voorbereiding is zeker niet optimaal geweest, maar de 34-jarige Serviër kan kracht en motivatie putten uit het onrecht dat hem in zijn ogen is aangedaan. Een andere inspiratiebron is dat hij in Melbourne zijn 21ste grandslamtitel kan veroveren, waarmee hij zijn concurrenten Rafael Nadal en Roger Federer definitief voorbijstreeft.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text6"},{"id":"27","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=192f3c16ad7e8855a6d3#/pages/12-13","title":"Eerste stapjes buiten","text":"Eerste stapjes buiten\n\nSafaripark Beekse Bergen heeft er drie jonge wilde honden bij. De dieren zijn al in november geboren, maar verbleven tot nu toe in hun hol. Beekse Bergen werkt mee aan een Europees fokprogramma voor wilde honden, omdat de dieren in het wild worden bedreigd. Wilde honden zijn geen familie van de huishonden, maar nemen wel ziektes zoals hondsdolheid over. \n\nFOTO Mariska Vermij-Van Dijk","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text432"},{"id":"28","publisher":"NRC Handelsblad","date":"2022-01-11","url":"https://www.nrc.nl/nieuws/2022/01/11/ep-voorzitter-sassoli-was-een-bekend-schermgezicht-in-italie-a4077514#20220111-80303-114","title":"EP-voorzitter Sassoli was een bekend schermgezicht in Italië","text":"David Sassoli (1956-2022) Voorzitter Europees ParlementDe Italiaanse sociaal-democraat David Sassoli was sinds 2019 voorzitter van het Europees Parlement, een functie die hij vooral protocollair heeft ingevuld. Hij is maandagnacht overleden.,Voorzitter David Sassoli van het Europees Parlement kampte al een poos met gezondheidsproblemen. In september kreeg hij een ernstige longontsteking, die niet was te wijten aan een coronabesmetting. Daarna werd hij nog maar af en toe in het Europees Parlement gezien. Hij lag sinds 26 december in het ziekenhuis. Sassoli is maandagnacht overleden aan de gevolgen van een complicatie, veroorzaakt door een stoornis aan zijn immuunsysteem.Maandag had zijn entourage meegedeeld dat hij sinds Kerst in het ziekenhuis was opgenomen, en dat zijn officiële activiteiten zouden worden geannuleerd. Dat was een week voordat het Europees Parlement formeel zou stemmen over zijn opvolger, de Maltese juriste Roberta Metsola (42) van de Europese Volkspartij (EVP), een stemming die Sassoli normaal gezien als voorzitter zou hebben geleid.TelevisiepresentatorSassoli’s politieke carrière speelde zich volledig in Europa af. Drie termijnen lang, vanaf 2009, was hij Europarlementariër bij de sociaal-democraten. In zijn geboorteland Italië was hij daarvoor niet eerder politiek actief geweest. Hij begon op jonge leeftijd als journalist bij kleinere kranten en persbureaus, maar zijn loopbaan bij de Rai, de Italiaanse publieke omroep, maakte hem bekend in alle Italiaanse huiskamers. Hij werd een bekend schermgezicht als presentator van het televisiejournaal van het eerste net.\n\nLees ook: Europa is over én met zichzelf nog lang niet uitgediscussieerd\n\nIn 2014 werd hij verkozen als een van de ondervoorzitters van het Europees Parlement, een functie die vijf jaar later een springplank zou blijken om zelf voorzitter te worden. De sociaal-democraat Sassoli werd parlementsvoorzitter, terwijl Ursula von der Leyen (van de Europese Volkspartij) de Commissie ging leiden en de liberaal Charles Michel aan het hoofd kwam van de Europese Raad. De politieke families maakten toen de afspraak dat de Europese Volkspartij halverwege de zittingsduur de voorzitter van het Europees Parlement zou mogen leveren.Gebrekkige talenkennisDavid Sassoli betreurde het sterk dat zijn voorzitterschap twee jaar lang werd overschaduwd door de pandemie. Hij wilde graag langer blijven, maar de liberalen en de groenen waren niet zo tevreden over de manier waarop hij het Europees Parlement had geleid. Sassoli’s handicap bleek zijn gebrekkige talenkennis. Hij beheerste het Engels en het Frans niet goed, waardoor er voor gesprekken met Europese leiders altijd een vertaler nodig was. Bovendien dwong dit Sassoli ertoe om zijn voorzitterschap vooral protocollair, en veel minder inhoudelijk in te vullen. Ook speelde de eerder gemaakte afspraak om de Europese Volkspartij vanaf 2022 het voorzitterschap te gunnen. Pas in december liet Sassoli weten dat hij geen kandidaat was om zelf langer voorzitter te blijven.Vanuit Europa bleef Sassoli altijd met een oog kijken naar de politiek in zijn vaderland. Zijn aanstelling als voorzitter van het Europees Parlement in 2019 – toen Sassoli’s centrum-linkse Partito Democratico (PD) in Italië in de oppositie zat – werd in eigen land door sommigen gezien als een signaal naar de radicaal-rechtse en eurosceptische Matteo Salvini, toen minister van Binnenlandse Zaken. Sassoli kwam uit de PD, maar stond ook dicht bij de Vijfsterrenbeweging van premier Giuseppe Conte, toen die een coalitieregering leidde samen met de PD (van september 2019 tot februari 2021).Presidentiële ambitiesDaardoor deed zijn naam even de ronde als kandidaat-burgemeester voor de hoofdstad Rome, wat een opmaat had kunnen zijn voor Sassoli’s ambities om naar het Quirinaal te trekken, als nieuwe president van Italië. Niet alleen Sassoli’s gezondheidsproblemen gooiden roet in het eten. Die carrièrestappen waren al van tafel geveegd, toen de veelgeprezen Mario Draghi premier werd, en de politieke kaarten in Italië heel snel weer helemaal anders kwamen te liggen. Inmiddels is Draghi de topfavoriet voor het presidentschap. David Sassoli kwam uit Florence, maar woonde in Rome. Hij bleef een supporter van de Florentijnse stadsclub Fiorentina. Hij laat een vrouw, een dochter en een zoon achter.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 januari 2022","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text473"},{"id":"29","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=842d44704b9fb9cc701b#/pages/4-5","title":"Fakkelfilmster opgepakt","text":"Fakkelfilmster opgepakt\n\nVoor bedreiging Sigrid Kaag\n\nAmsterdam De politie heeft maandag in Amsterdam een tweede verdachte aangehouden voor de bedreiging van D66-leider Sigrid Kaag. Het gaat om een 44-jarige vrouw zonder vaste woon- of verblijfplaats.\n\nDe vrouw zou de livestream van de bedreiging hebben verzorgd, schrijft de politie. \n\nWoensdagavond 5 januari zorgde een man met een fakkel voor een bedreigende situatie bij de woning van de politica. Hiervoor is eerder een 29-jarige man uit Amsterdam aangehouden.\n\nVolgens de politie verstoorden zij daar de openbare orde. De 29-jarige man schreeuwde complotleuzen en belde aan bij Kaag. Dit alles was dus live te volgen op sociale media. De vrouw filmde ook in de woning van Kaag, aldus de politie, die sprak van een „intimiderende en bedreigende situatie”.\n\nDe vrouw wordt donderdag voorgeleid aan de rechter-commissaris.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text227"},{"id":"30","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=9ee99fa19aca45199de2#/pages/22-23","title":"Flitsbezorging snaait marktaandeel","text":"Flitsbezorging snaait marktaandeel\n\nOmzet binnen 12 maanden al naar €200 miljoen en dit jaar wellicht al €1 miljard\n\nAl 700.000 landgenoten bestellen bij flitskoeriers\n\nAl 5% van de Nederlanders van 16 jaar en ouder maakt gebruik van flitsbezorgers om boodschappen ’binnen tien minuten’ thuis te laten bezorgen. Naar schatting 700.000 landgenoten bestelden afgelopen maand voor in totaal €40 miljoen bij Gorillas, Flink, Zapp of Getir. Een jaar geleden was dat nog nihil. Snoep, koek en chips worden het vaakst besteld.\n\nEdwin van der Schoot\n\nDat concludeert onderzoeksbureau Kantar na bestudering van de resultaten van een steekproef onder 44.000 consumenten, gedaan in november 2021. Inmiddels woont volgens het onderzoeksbureau (voorheen bekend als TNS Nipo) 13% van de Nederlanders in een gebied dat bediend wordt door ten minste één flitsbezorger. De gemiddelde bestelling telt €20, en gemiddeld bestellen klanten driemaal per maand. \n\nEen jaar eerder maakte nog niemand gebruik van flitsbezorgers. Sinds Gorillas in december 2020 de markt in ons land op kwam, volgden Flink, Getir en Zapp in april, juni en juli. De met veel durfkapitaal gesteunde bezorgers proberen allemaal hetzelfde: Binnen 10 minuten bij consumenten thuis een tasje supermarktboodschappen op de stoep zetten, tegen een kleine, eenmalige extra vergoeding van vaak €1,80. \n\nAls de rappe groei zich in dit tempo onverminderd voortzet, zal in 2022 meer dan €1 miljard met flitsbezorging kunnen worden omgezet, becijfert Kantar. In 2021 was dat in totaal zo’n €200 miljoen, schat onderzoeker Reg van Steen. \n\nIn totaal zetten Nederlandse supermarkten in 2021 naar schatting zo’n €45 tot €50 miljard om. Zo’n 6% daarvan, €2,7 miljard, is online omzet, vooral van bezorgdiensten als Picnic, Jumbo en Albert Heijn. \n\nVolgens onderzoeker Yara Wiemer is het aantal klanten van flitsbezorgers in zes maanden gegroeid van 200.000 naar 700.000. De sector afficheert zich graag met groente en fruit, maar de populairste artikelen zijn volgens Wiemer in de eerste plaats ’snoep, koek, chips en chocola, gevolgd door frisdrank, sap, koffie en thee, daarna brood en banket, en de vierde categorie is groente en fruit.’\n\nVolgens Van Steen is het flitsmodel zowel kans als bedreiging voor supermarkten. „Het kan ook een manier zijn om extra omzet te genereren.” Jumbo, van origine sterk op het platteland, sloot vorige week een deal met Gorillas. Van Steen: „Zo veel Jumbo’s zijn er niet binnen de grachtengordel.” \n\nTopman Ton van Veen erkende echter dat het ook een defensieve zet was. „If you can’t beat them, join them”, zei hij over de flitsbezorgers, die teveel marktaandeel winnen om te negeren in de optiek van Jumbo. \n\nAlbert Heijn staakte eerder juist proeven met flitsbezorging, en heeft geen nieuwe lopen, zo laat het concern weten.\n\nGeld verbranden\n\nVolgens critici is flitsbezorging vooral op grote schaal geld verbranden, omdat het een peperdure manier is om boodschappen in huis te krijgen. Een rapport van consultant Bain uit oktober 2021 becijferde dat er minstens vier maal zoveel bestellingen nodig zijn in Europa en de waarde van die bestellingen moet minstens verdubbelen, wil deze sector geld gaan verdienen.\n\nInvesteerder en retaildeskundige Alexander Ribbink betwijfelde zaterdag in deze krant de loyaliteit van de flitsklanten. Hij sprak over ’gekochte liefde’, omdat veel klanten die door flitsbezorgers als loyaal worden betiteld, in de praktijk vaak met kortingsvouchers bestellen, en daarvoor soms meerdere e-mailadressen gebruiken. Ribbink denkt dat er uiteindelijk één van de vier spelers overblijft, die mogelijk zwarte cijfers kan gaan schrijven. \n\nConsultant Hans Eysink Smeets bekritiseert naast de torenhoge bezorgkosten (’dit kan niet uit’ en ’een alleenstaande moeder gaat dit echt niet betalen’) bovendien ook de ongewenste neveneffecten op de arbeidsmarkt. \n\n„We stappen over op de meest inefficiënte manier van bezorging. Dat zal ongelofelijk veel extra stress op onze toch al krappe arbeidsmarkt veroorzaken. Al die handjes die langs zo’n bestelling gaan, in vergelijking met het zelf naar de supermarkt fietsen.”","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text313"},{"id":"31","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=63bd3c978a345b3e1d99#/pages/14-15","title":"Geen millimeter verder gekomen","text":"Geen millimeter verder gekomen\n\nDe Amerikaanse onderhandelaar en onderminister van Buitenlandse Zaken Wendy Sherman blijft op gepaste afstand van haar Russische tegenpool Sergej Rjabkov.\n\nfoto REUTERS\n\nMeningsverschillen VS en Rusland te groot\n\nWesten wil\n\nmet Moskou\n\nin gesprek\n\nblijven\n\nVan onze correspondent\n\nBrussel Dertig jaar na het einde van de Koude Oorlog lijkt de geschiedenis zich te herhalen. Het Westen en Rusland zijn deze week weliswaar in gesprek, maar beide partijen staan weer lijnrecht tegenover elkaar. De kans op een snelle doorbraak in de gespannen situatie rond Oekraïne lijkt minimaal.\n\nDelegaties van de Amerikanen en Russen hebben maandag urenlang onderhandeld in het neutrale Zwitserland. De ontmoeting vormt de aftrap van een week vol diplomatiek topoverleg. Maar zoals verwacht boekten de twee grootmachten in Vredesstad Genève weinig vooruitgang: de meningsverschillen zijn te groot.\n\nDe Russische onderminister Sergej Rjabkov (Buitenlandse Zaken) heeft het pleidooi voor een verbod op uitbreiding van de NAVO herhaald en een stop op militaire activiteiten van het bondgenootschap in voormalige Sovjetstaten. Zijn Amerikaanse ambtsgenoot Wendy Sherman, gesteund door alle NAVO-lidstaten, wil van die eisen niets weten. \n\nDe spanningen rond Oekraïne zijn ondertussen niet minder geworden. Volgens de NAVO gaat de opbouw van een Russische troepenmacht bij de grens van de voormalige Sovjetstaat gewoon door. Het Westen vreest, na de eerdere overname van de Krim, voor een invasie. De Russen hebben dergelijke plannen in Genève ontkent. \n\nDe troepenopbouw zet de relatie tussen Rusland en het Westen al maanden op scherp. Tijdens de gesprekken hebben de Amerikanen aangeboden om verder te praten over wapenbeheersing en het terugschroeven van oefeningen. Tegelijkertijd verwachten ze van de Russen serieuze intenties om de spanningen te verminderen. Dat betekent volgens Sherman dat de troepen teruggaan naar hun barakken. \n\nWoensdag is er een volgende ronde topoverleg met de Russen in Brussel. Na lange tijd is er weer een vergadering van de NAVO-Rusland-Raad. Donderdag is er in Wenen nog overleg bij de OVSE, de Organisatie voor Veiligheid en Samenwerking in Europa.\n\nNAVO-topman Jens Stoltenberg heeft in bijzijn van de Oekraïense vice-premier Olga Stefanishyna de verwachtingen getemperd: „Het is niet realistisch om te verwachten dat na deze week alle problemen zullen zijn opgelost. Waar we op hopen, is dat we het eens kunnen worden over de te volgen weg.” \n\nDat lijkt voor nu het hoogst haalbare voor deze week: met elkaar in gesprek blijven.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text393"},{"id":"32","publisher":"De Volkskrant","date":"2022-01-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1459/articles/1514769/34/4","title":"Golden Globes op Twitter bekendgemaakt: 'Power of the Dog' beste dramafilm","text":"In een lange reeks tweets liet de Hollywood Foreign Press Association (HFPA), de organisatie achter de Golden Globes, zondag weten wie er dit jaar in de prijzen zijn gevallen. The Power of the Dog werd bekroond al beste dramafilm en Steven Spielbergs remake van West Side Story kreeg de prijs in de categorie musical of comedyfilm.  \n  \nDe winnaars van de 79ste Golden Globes werden voor het eerst bekendgemaakt tijdens een bijeenkomst zonder publiek. De uitreiking was ook niet op televisie of via een livestream te volgen.  \n  \nWill Smith werd bekroond als beste acteur in een dramafilm, voor zijn rol in King Richard, over de vader van toptennissers Venus en Serena Williams. Nicole Kidman is de beste actrice in een dramafilm, voor haar vertolking van Lucille Ball in Being the Ricardos. De HBO-show Succession won de Golden Globe voor beste dramaserie en ook Succession-acteurs Sarah Snook en Jeremy Strong vielen in de prijzen. Michaela Jaé (MJ) Rodriguez schreef geschiedenis door als eerste transgender actrice een Golden Globe te winnen. Ze kreeg de prijs voor haar werk in de televisieserie Pose.  \n  \nThe Power of the Dog werd vooraf al gezien als een van de grootste kanshebbers. De film werd in totaal zeven keer genomineerd en won uiteindelijk ook in de categorieën beste mannelijke bijrol (Kodi Smit-McPhee) en beste regisseur (Jane Campion). De andere grote filmfavoriet, Belfast, wist slechts één van zijn zeven nominaties te verzilveren: die voor beste screenplay, dat werd geschreven door Kenneth Branagh.  \n  \nMensen die benieuwd waren naar de winnaars en verliezers konden of Twitter in de gaten houden, of de website van de Globes zelf. Het is een drastisch verschil met voorgaande jaren, toen de prijzen steevast door wereldsterren werden uitgereikt tijdens uitgebreide ceremonies.  \n  \nDe zender NBC liet in mei 2021 weten het gebruikelijke gala niet te willen uitzenden vanwege kritiek over een gebrek aan diversiteit binnen de HFPA. Ook klaagden oud-leden, onder wie de in de VS wonende Nederlandse journalist Diederik van Hoogstraten, over corruptie, pestgedrag en vriendjespolitiek binnen de organisatie. Van Hoogstraten zegde vorig jaar zelf per brief zijn HFPA-lidmaatschap op.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text21"},{"id":"33","publisher":"Trouw","date":"2022-01-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1454/articles/1514767/9/1","title":"Golden Globes uitgereikt via Twitter na controverse","text":"In de nacht van zondag op gisteren zijn de Golden Globes traditiegetrouw uitgereikt in het Beverly Hilton in Los Angeles. Maar een live-stream was er niet, laat staan een tv-uitzending. Want de club die de prijs uitreikt - de Hollywood Foreign Press Association (HFPA) - ligt onder vuur.  \n  \nVorig jaar kreeg de HFPA hevige kritiek nadat de Los Angeles Times een explosief onderzoek publiceerde waaruit bleek dat alle 87 leden van de organisatie, bestaande uit buitenlandse entertainmentjournalisten met als standplaats Californië, wit zijn. Ook werd de club onethisch handelen verweten - er werden peperdure giften en snoepreisjes aangenomen. Leden van de non-profitorganisatie die zitting namen in besturen of panels werden door de eigen organisatie vorstelijk betaald.  \n  \nDe reactie van de Amerikaanse film- en televisie-industrie, waarvoor diversiteit en inclusiviteit topprioriteit is, was niet mals. Televisiezender NBC, die de Golden Globes-show jaarlijks uitzond, trok de stekker eruit. Dus werden de prijzen ditmaal op Twitter bekendgemaakt.  \n  \nThe Power of the Dog, de western van Jane Campion, kwam met drie Golden Globes voor beste film, regie en bijrolacteur Kodi Smit-McPhee als winnaar uit de bus. Wat de televisieprijzen betreft, was Succession de duidelijke winnaar, met drie Globes voor beste serie, acteur Jeremy Strong en bijrolactrice Sarah Snook.  \n  \nEen Variety-journalist, die de uitreiking als een van de weinige buitenstaanders bezocht, sprak van een uitgekleed evenement. De bekendste spreker was actrice Jamie Lee Curtis die in een vooraf opgenomen videoboodschap de filantropische activiteiten van de organisatie roemde.  \n  \nCurtis' optreden vormt een sterk contrast met de rest van de Hollywoodgemeenschap, die de organisatie afgelopen jaar in de ban deed. Tom Cruise stuurde zijn drie Golden Globes per post terug. Actrice Scarlett Johansson riep na nare ervaringen met enkele seksistische leden van de HFPA op tot een boycot van de organisatie. Dat is precies wat enkele vooraanstaande streamingdiensten als Netflix en Amazon deden: ze zeiden de samenwerking met de HFPA op te schorten en hervorming van de organisatie af te wachten.  \n  \nNu voerde de HFPA zeker vernieuwingen door: er kwam een andere voorzitter, statuten werden opgeschud en er werden 21 nieuwe leden aangenomen. Ook huurde de organisatie experts op het gebied van diversiteit en inclusiviteit in. Maar blijkbaar is het - vooralsnog - niet voldoende om het vertrouwen van de Hollywoodgemeenschap terug te winnen. Het is zelfs de vraag of de Golden Globes-show, na de Oscarceremonie veelal gezien als de belangrijkste Hollywoodhuldiging, volgend jaar zijn tachtigste verjaardag haalt.\n\nDe prijzen op een rij\n\nBeste film (drama) en regie: The Power of the Dog van Jane Campion (Netflix)  \n  \nBeste film (musical/  \n  \ncomedy): West Side Story van Steven Spielberg  \n  \nBeste scenario: Kenneth Branagh (Belfast)  \n  \nBeste actrice (drama): Nicole Kidman (Being the Ricardos) (Amazon)  \n  \nBeste acteur (drama): Will Smith (King Richard)  \n  \nBeste actrice (musical/comedy): Rachel Zegler (West Side Story)  \n  \nBeste acteur (musical/comedy): Andrew Garfield (Tick Tick... Boom!)  \n  \nBeste tv-serie: Succession (HBO)  \n  \nBeste miniserie: The Underground Railroad (Amazon)  \n  \nBeste niet-Engelstalige film: Drive my Car (Japan)  \n  \nBeste animatie: Encanto (Disney)","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text235"},{"id":"34","publisher":"NRC Handelsblad","date":"2022-01-11","url":"https://www.nrc.nl/nieuws/2022/01/11/grand-theft-auto-slokt-farmville-op-112-mld-euro-a4077423#20220111-80303-301","title":"Grand Theft Auto  slokt  Farmville  op: 11,2 mld euro","text":"Overname game-industrie Speluitgever Take-Two neemt gameontwikkelaar Zynga over. Take-Two is vooral bekend van GTA en Red Dead Redemption.,Grand Theft Auto slokt Farmville op. Voor 12,7 miljard dollar (11,2 miljard euro) heeft computer- en consolegame-uitgever Take-Two, dat onder meer GTA heeft uitgebracht, de onlinespelletjesgigant Zynga overgenomen. Zynga is vooral bekend van Farmville, een boerderijspelletje waarbij de speler grond moet omploegen, gewassen verbouwen en oogsten. Tussen 2009 en 2011 was dit het meest gespeelde spel op Facebook.\n\nDe spelletjes van Zynga zijn gratis online of via een app te spelen. Take-Two geeft spellen uit die de gebruiker tegen betaling kan downloaden. Het bekendste is Grand Theft Auto, waarin de speler in gestolen auto’s door grote steden racet en criminele opdrachten uitvoert. Andere hit van Take-Two is Red Dead Redemption, over bendes in het Amerikaanse Wilde Westen.\n\nMet de overname van Zynga zet Take-Two een grote stap in een nieuw segment van de spelletjesindustrie: gratis games die vooral op de mobiele telefoon worden gespeeld. Spelletjes die mensen doen, zoals Zynga-topman Frank Gibeau zegt, „terwijl ze op de trein staan te wachten”. Take-Two wordt hiermee in één klap een van de leiders in een marktsegment dat volgens Take-Two-ceo Strauss Zelnick het „snelst groeiend” is, met „een geschatte omzet van 136 miljard dollar in 2021” en „een jaarlijkse groei van 8 procent in de komende drie jaar”.\n\nExtra’s kopen\n\nPlatforms voor gratis, online spellen verdienen met name aan reclame-inkomsten en gebruikers die extraatjes kopen om de beste in een competitie te zijn. Farmville-spelers kunnen elke dag braaf plantjes zaaien en oogsten, vrienden cadeaus geven in de hoop deze ook terug te krijgen, om zo uiteindelijk de eigen boerderij uit te breiden. Een andere route: het trekken van een creditcard om met echt geld extra grond, tractoren en koeien te kopen. Volgens het Guinness Book of World Records houdt Farmville het record voor de verkoop van het duurste virtuele boerderijdier, een zogeheten Celestial Pegacorn. Deze eenhoorn met vleugels kostte in 2013 vijf miljoen Farmville-muntjes, zo’n 3.800 euro. Een Brits jongetje van twaalf jaar had in 2010 op de creditcard van zijn moeder omgerekend ruim 1.100 euro aan schulden bij het spel opgebouwd. Inmiddels is Farmville enkel via appstores op smartphones te downloaden en spelen.\n\nZynga bleef door de ontwikkeling van nieuwe spellen groeien. In 2016 behaalde het bedrijf een omzet van ruim 741 miljoen dollar, en in 2020 was dat bijna 2 miljard dollar. De onlinespelletjesindustrie profiteerde van de lockdowns die velen aan het begin van de coronapandemie thuis hield: 2020 was een recordjaar met een inkomstenstijging van 52 procent ten opzichte van 2019. Aan de advertentieverkoop verdiende de game-industrie in het eerste coronajaar 62 procent meer. Dat was een voordelige trend voor Zynga: het bedrijf had Chartboost overgenomen, gespecialiseerd in advertentieverkoop en het uitbaten van spelletjes. Na de zomer, toen de lockdowns vrijwel overal waren opgeheven, kromp bij Zynga snel het aantal gebruikers. Dat kwam ook door de strengere privacyvoorwaarden die Apple oplegde voor toelating tot zijn app-store, zei topman Gibeau tegen CNBC. De beurskoers kelderde met ruim 12 procent, maar tegen het eind van 2021 was Zynga weer opgekrabbeld.\n\nDe 12,7 miljard die Take-Two voor Zynga zal neerleggen, wordt uitbetaald in aandelen en contanten, schrijft het overnemende bedrijf. Jaarlijks zal het naar verwachting zo’n 100 miljoen dollar besparen door het samengaan met Zynga. Desalniettemin leken beleggers aanvankelijk niet enthousiast over de overname. Terwijl de beurskoers van Zynga maandag met 47 procent steeg, daalde die van Take-Two met ruim 14 procent,de grootste klap op de beurs voor het bedrijf sinds 2009.\n\nWat er met het Zyngapersoneel (2.245 werknemers aan het eind van 2020) gaat gebeuren, is nog niet duidelijk.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 januari 2022","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text126"},{"id":"35","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=0e899c88a3df653ab43e#/pages/24","title":"GTA en FarmVille samen onder één dak","text":"GTA en FarmVille samen onder één dak\n\nFOTO ANP/HH\n\nGigantische fusie in de gamewereld\n\nVan een onzer verslaggevers\n\nHaarlem In de markt van gameontwikkelaars heeft Take-Two Interactive Software zijn branchegenoot Zynga ingelijfd. Met de overnamedeal is een bedrag van $12,7 miljard gemoeid, ongerekend ruim €11 miljard.\n\nTake-Two Interactive is onder meer de uitgever van de populaire titels Grand theft auto en Red dead redemption. \n\nDe bekendheid van Zynga komt mede door de games FarmVille en Hair challenge, maar het bedrijf maakt ook woord- en pokerspelletjes voor de smartphone.\n\nMet de samensmelting ontstaat er een speler van groot formaat in de markt. Beide gamemakers zijn gezamenlijk goed voor een omzet van circa $6 miljard. Games op smartphones zijn een zeer sterk groeiend segment in de markt voor computerspelletjes. Take-Two zegt met de overname van Zynga zijn positie op de mobiele-gamesmarkt te willen versterken. Ook moet de overname zorgen voor kostenbesparingen.\n\nDe overnameprijs voor het Amerikaanse Zynga ligt 64% boven de slotkoers van het aandeel afgelopen vrijdag. Het aandeel maakte op de beurs in New York maandag een flinke koerssprong in reactie op het nieuws. Het eveneens Amerikaanse Take-Two betaalt in contanten en eigen aandelen bij de deal.\n\nDe deal moet nog wel goedgekeurd worden door de aandeelhouders van beide bedrijven. Ook toezichthouders gaan nog aan de slag met de voorgenomen inlijving.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text467"},{"id":"36","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/34/1","title":"Het doldwaze Djoko-dagboek is nog niet uit","text":"### Hoe soap rond serviËr begon en zich maar blijft ontvouwen\n\n7 december 2021\n\nHet leek zo zwart-wit: wie aan de Australian Open wil meedoen, moet gevaccineerd zijn. Maar in een brief van het organiserende Tennis Australia aan spelersbond ATP wordt alsnog ruimte geboden voor niet-gevaccineerden. Zij kunnen een verzoek doen voor een medische vrijstelling. Eén van de gronden om daar aanspraak op te maken is een maximaal zes maanden oude coronabesmetting. De deadline voor het indienen van zo'n verzoek: 10 december.\n\n16 december\n\n13.05 uur\n\nNovak Djokovic, die al tegen vaccinaties was voordat er een corona- vaccin bestond, doet een coronatest in Servië.\n\n20.19 uur\n\nDe uitslag: positief. In de middag is Djokovic nog onderdeel geweest van een fysieke paneldiscussie en hij is bij een bijeenkomst waar hij wordt geëerd met een postzegel.\n\n17 december\n\nOp het Novak Tennis Center in Belgrado woont Djokovic, positief getest dus, een prijsuitreiking bij. Hij gaat, in-door en zonder mondkapje, op de foto met allerlei kinderen.\n\n18 december\n\nDe Franse sportkrant L'Équipe kroont Djokovic tot 'kampioen der kampioenen' van 2021. Hij poseert ook met de trofee.\n\n22 december\n\nDjokovic gaat opnieuw naar de dokter en test nu negatief.\n\n4 januari\n\nNa weken van speculaties meldt Djokovic zich op Instagram. Hij wenst zijn volgers een gelukkig nieuwjaar en zegt, poserend vanaf het vliegveld, dat hij op weg is naar Melbourne. Hij heeft vrijstelling gekregen en doet 'gewoon' mee aan de Australian Open.\n\n5 januari\n\nAustralië, waar het tien uur later is dan hier, is te klein. Mensen hebben zich twee jaar lang aan allerlei coronaregels gehouden, konden soms hun naasten niet zien en zaten voortdurend in een strenge lockdown. En daar komt meneer Djokovic, voor wie de vaccinatieverplichting kennelijk niet geldt, doodleuk ingevlogen.  \n  \nMedia pakken groot uit, maar de politiek reageert snel en enigszins dreigend. 'Tennis Australia kan Djokovic dan wel groen licht geven om mee te doen aan het toernooi, wij gaan over de landsgrenzen en de visa.'\n\n6 januari\n\n00.21 uur (Australische tijd)\n\nIn een verhoorkamer op Tullamarine Airport Melbourne zit Djokovic tegenover douanier R. Sudhir. Die heeft nog wel een paar vragen over het visum waarmee de Serviër denkt Australië binnen te komen. ,,Mag ik uw volledige naam en geboortedatum?''\n\n03.55 uur (Australische tijd)\n\nNa de formaliteiten, een paar schorsingen en het relaas van Djokovic - hij heeft op 16 december voor de tweede keer corona gehad en maakt dus aanspraak op een medische vrijstelling, dat heeft Tennis Australia toch al lang bevestigd? - komt de douanier terug met het verdict. Uit het gespreksverslag: ,,Ik geef u nog twintig minuten, of meer als u wilt, om ons redenen te geven waarom we uw visum niet zouden moeten annuleren.'' Djokovic verliest langzaam zijn geduld. ,,Dus ik krijg twintig minuten om aanvullende informatie te geven, die ik niet heb, want ik heb alles al overhandigd. Ik kan moeilijk om 4 uur 's nachts de directeur van Tennis Australia bellen. Trouwens, ik mag niet eens bellen van u.''  \n  \nDe douanier: ,,Als uw visum wordt gecanceld, kan het zijn dat u de komende drie jaar geen enkel visum krijgt. Wilt u hier tekenen?'' Djokovic: ,,Ik teken dit document niet.''\n\n06.07 uur (Australische tijd)\n\nGeef me tot half negen, zegt Djokovic. Dan kan ik wat rusten, mijn manager bellen, een advocaat, de directeur van Tennis Australia. Maar hij krijgt geen uitstel. ,,Jullie gaan mijn visum annuleren, het is mij wel duidelijk'', zegt de tennisser tegen een nieuwe douanebeambte.\n\n07.42 uur (Australische tijd)\n\nNogmaals wordt Djokovic de beslissing van het ministerie van Binnenlandse Zaken voorgelezen. Lang verhaal kort: geen visum. ,,De keuze is aan u: wilt u een handtekening zetten?'' Djokovic: ,,Nee.'' Hij wordt vanaf nu gezien als een onwettige niet-inwoner van Australië en wordt vastgezet in een hotel dat dienst doet als 'immigratiedetentiecentrum'. Melbourne Park, waar over elf dagen het grand slam begint, ligt op drie kilometer afstand. Maar voelt heel ver weg.  \n  \nOp dezelfde vleugel van het Park Hotel zit een asielzoeker die al negen jaar wacht op een uitspraak. Zelden was er aandacht voor het gebouw. Nu staan er ineens honderden Ser- viërs voor de deur. Ze zingen, branden een kaars, hebben spandoeken bij zich. Free Nole!  \n  \nMaar dat gaat nog even duren. Pas maandag wordt zijn beroepszaak tegen de visumweigering behandeld. Tot die tijd zit hij binnen.  \n  \nBij vader Srdjan Djokovic (foto onder), thuis in Servië, stijgt de blinde woede naar zijn hoofd. ,,Als ze hem niet binnen een half uur laten gaan, verzamelen we ons op straat. Dit is een gevecht voor iedereen, voor de hele wereld, niet alleen voor Novak. Vanaf nu is hij het symbool en de leider van de vrije wereld. Hij zit gevangen, maar is nog nooit zo vrij geweest. Mijn zoon is de Spartacus van de nieuwe wereld.''\n\n10 januari\n\n10.00 uur (Australische tijd)\n\nDe zitting in Melbourne staat op het punt van beginnen. Nigel Farage, de voormalige leider van de Brexit-campagne, heeft zich in Belgrado bij de familie Djokovic gevoegd - om nog maar eens aan te geven hoe politiek deze kwestie is geworden.  \n  \nWereldwijd klikken tienduizenden mensen op een door de rechtbank gedeelde link om mee te kijken met de zaak. Maar het systeem is niet gebouwd op zo veel belangstelling. Rechter Anthony Kelly wacht ruim een half uur, maar begint dan alsnog.\n\n17.17 uur (Australische tijd)\n\nDe rechtbank heeft genoeg gehoord. Er zijn procedurele fouten gemaakt op het vliegveld van Melbourne. Djokovic had meer tijd moeten krijgen om zich te verdedigen en heeft voor vertrek gedaan wat van hem gevraagd werd. Hij is een vrij man en kan de Australian Open spelen.\n\n20.51 uur (Australische tijd)\n\nAls een auto met geblindeerde achterruiten het pand van Djokovic' advocatenkantoor verlaat, moet de politie pepperspray gebruiken om de mensenmenigte uiteen te drijven. Servische fans beklimmen de auto en schreeuwen het uit. Djokovic is vrij, maar overal klinken geluiden dat de regering het er niet bij laat zitten en hem alsnog het land wil uitzetten. Die bevoegdheid heeft de minister van Immigratie. Maar even later laat de federale overheid weten vandaag geen actie meer te ondernemen. Misschien dinsdag, of later in de week.\n\n11 januari\n\n00.17 uur (Australische tijd)\n\nDjokovic poseert in de Rod Laver Arena, het center court van de Australian Open, bij de letters 'Melbourne'. Naast hem onder anderen coach Goran Ivanisevic. ,,Ik ben dankbaar dat de rechter mijn visumweigering ongedaan heeft gemaakt'', schrijft hij op zijn sociale media. ,,Ondanks alles wat er is gebeurd, wil ik hier blijven en proberen te spelen. Ik blijf me daarop focussen.'' De onderliggende boodschap: ik ben op het tennispark in Melbourne, ik heb al getraind, en ben nu onderdeel van het toernooi. Zie mij nu nog maar eens het land uit te zetten.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text412"},{"id":"37","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/16/1","title":"Hoe snel stijgt de prijs van een tas boodschappen?","text":"Albert Heijn, Jumbo en Plus zijn de drie winkelketens waar we in elk geval op 10 januari, 10 februari en 10 maart langsgaan om boodschappen te doen. Dat doen we in Bergen op Zoom (AH en Jumbo) en Halsteren (Plus). Zo vergelijken we niet alleen de prijzen tussen deze drie landelijke supers, maar kunnen we ook bijhouden hoe de prijzen zich ontwikkelen.  \n  \nDat die door de hoge inflatie van dit moment (het inflatiecijfer lag in december maar liefst 6,4 procent hoger dan dezelfde periode in 2020) verder omhooggaan, lijdt geen twijfel. Die inflatie wordt in de hand gewerkt doordat grondstoffen fors duurder worden, net als energie en transport. Leveranciers en producenten betalen meer om alles draaiende te houden en berekenen dat weer door in de prijs voor de supermarkten. Die berekenen het op hun beurt weer door aan de consument.  \n  \nEconomen van de Rabobank hebben berekend dat de verkoopprijzen in de supermarkten dit jaar zo'n 9 tot 10 procent omhoog moeten gaan om de kostenstijgingen te dekken. Vorig jaar merkten we al aan de kassa dat we extra geld kwijt waren. Volgens marktonderzoeker GfK ging de gemiddelde boodschappenprijs in 2021 met 3,8 procent omhoog. De jaren ervoor lag dit percentage vaak niet boven de 1 procent. Vooral de eerste én de laatste maanden van 2021 was er sprake van een stijging. De boodschappen werden in die periodes ruim 5 procent duurder. Dat geldt voor zo'n beetje alle producten.  \n  \nSommige fabrikanten van levensmiddelen willen volgens de supermarkten profiteren van de hoge inflatie door hogere prijzen voor hun producten te vragen dan noodzakelijk. Om welke producenten het gaat, willen de supers liever niet zeggen. Ze zijn volop in onderhandeling over de nieuwe prijzen van hun A-merken. ,,Ik weet zeker dat ze extra marge proberen te vangen, sommige prijzen liggen beduidend hoger dan wat de markt en het inflatieniveau aangeven. Een deel kunnen we zelf verwerken, maar het houdt een keer op. We kunnen dit niet onbegrensd doorberekenen aan onze klanten'', vertelt Ton van Veen, financieel topman van Jumbo. Mochten de gesprekken tot niks leiden, dan kunnen de verhoogde prijzen volgens hem leiden tot een tijdelijke boycot van bepaalde producten.  \n  \nIn België is het al zover. De afgelopen weken kwam het tot een botsing tussen de Belgische supermarktketen Colruyt en voedingsreuzen Ferrero en Mondelez. Tientallen producten van hun merken Nutella, Milka en Lu verdwenen uit de schappen.  \n  \nOok marktleider Albert Heijn zegt te merken dat grotere leveranciers van A-merken dit jaar inderdaad extra prijsverhogingen willen doorvoeren. ,,Dat willen we zoveel mogelijk voorkomen.''  \n  \nKoos Gardebroek, landbouweconoom bij de Wageningen Universiteit, voorspelde eerder al dat een gemiddeld huishouden op jaarbasis honderden euro's extra kwijt zal zijn. Supermarkten ontkomen er niet langer aan om een fors deel van de extra kosten door te berekenen aan de consument.  \n  \nOm een klein beetje zicht te krijgen op die prijsontwikkelingen, nemen we zelf ook de proef op de som. Het is niet ons doel om compleet te zijn, maar we willen een kleine indicatie geven van wat er momenteel gebeurt in de markt en wat de gevolgen zijn voor de klanten. We hebben een vast lijstje gemaakt van tien producten, in principe allemaal A-merken, want dat is de eerlijkste vergelijking en dat verklaart ook waarom we niet bij Aldi of Lidl winkelen, waar voornamelijk huismerken worden verkocht.  \n  \nOnze boodschappentour langs de supermarkten leert dat we aan de kassa van Albert Heijn het meeste moeten afrekenen: 25,67 euro, gevolgd door Plus (25,01 euro). Het goedkoopst zijn we uit bij Jumbo, daar betalen we voor onze tien producten plus tas 23,44 euro. Bij Jumbo is bijna elk product in ons mandje goedkoper, Plus en AH hanteren veel dezelfde prijzen. Conclusie: Het geel van Jumbo wint duidelijk van AH-blauw en Plus-groen.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text334"},{"id":"38","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=511a6b380074c9704dfc#/pages/22-23","title":"In het kort","text":"In het kort\n\nSteeds meer Nederlanders bestellen bij flitsbezorgers.\n\n700.000 landgenoten, oftewel 5% van alle 16-plussers, zou klant zijn volgens onderzoeksbureau Kantar. \n\nHun omzet stijgt snel, en was in 2021 ongeveer €200 miljoen. In 2022 kan dat €1 miljard worden.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text311"},{"id":"39","publisher":"Algemeen Dagblad","date":"2022-01-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28046/articles/1515447/3/2","title":"Kabinet legt rekening neer bij volgende generaties, becijfert een kritisch CPB","text":"Het Centraal Planbureau (CPB) is niet mals in zijn kritiek op de spendeerdrift van Rutte IV. De rekenmeesters waarschuwen dat de staatsschuld flink kan oplopen.   \n  \nNa doorrekening van het coalitieakkoord concludeert het CPB dat 'de financiële lasten voor toekomstige generaties fors toenemen'. Steen des aanstoots zijn de tientallen miljarden die het kabinet van plan is extra uit te geven.   \n  \nZo komen er twee fondsen van in totaal 60 miljard euro om de klimaat- en stikstofproblematiek aan te pakken. Volgens het coalitieakkoord zijn dit eenmalige investeringen. Maar het CPB waarschuwt dat het 'dit niet in alle gevallen plausibel' vindt en 'neemt aan dat beleid dat naar de aard niet incidenteel is, structureel moet worden gefinancierd'.  \n  \nHet CPB rekent voor dat als de geplande uitgaven ook op lange termijn nodig zullen blijven, de staatsschuld automatisch doorstijgt naar 92 procent van het bbp in 2060. Dat is maar liefst bijna 64 procent hoger dan zonder kabinetsingrijpen het geval zou zijn. Tegelijkertijd erkent het CPB ook: als de regering er toch in slaagt de extra uitgaven eenmalig te laten zijn, dan valt het wel weer mee met de oplopende staatsschuld en komt die onder de Europese begrotingsnormen uit.  \n  \nDe uitgaven aan bijvoorbeeld onderwijs, sociale zekerheid en defensie worden flink opgeschroefd. Het Centraal Planbureau waarschuwt daarbij dat door de krappe arbeidsmarkt niet al het geld ook kan worden besteed. Ergo: zijn er wel genoeg werknemers om alle plannen te verwezenlijken?   \n  \nTobias den Hartog","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text457"},{"id":"40","publisher":"NRC Handelsblad","date":"2022-01-11","url":"https://www.nrc.nl/nieuws/2022/01/11/kamagurka-a4077430#20220111-80303-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 januari 2022\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 januari 2022","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text77"},{"id":"41","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/5/1","title":"Keijzer gaat niet Tweede Kamer in","text":"Oud-staatssecretaris Mona Keijzer (CDA) wil 'niet nu alsnog toetreden' tot de Tweede Kamer. Liever speelt ze een 'actieve, onafhankelijke rol' in het publieke debat. Op Twitter geeft ze aan dat ze in haar eigen partij wel het 'tegengeluid' wil laten horen. Eind september werd Keijzer ontslagen nadat ze zich had uitgesproken tegen de bredere invoering van de coronapas. Ze gaf haar zetel op. Omdat CDA-leider Hoekstra het kabinet in gaat, kon Keijzer nu alsnog haar zetel 'opeisen'.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text148"},{"id":"42","publisher":"De Volkskrant","date":"2022-01-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1459/articles/1514769/22/1","title":"KLM en Transavia verhogen ticketprijzen voor gebruik van duurzamere brandstof","text":"Luchtvaartmaatschappij KLM gaat de ticketprijzen verhogen om zo op vluchten iets meer duurzamere brandstof te gebruiken. Dat is Sustainable Aviation Fuel (SAF), dat volgens de maatschappij vier keer meer kost. Om dit te bekostigen, stijgen de ticketprijzen van KLM en Transavia met maximaal 12 euro. Dat is volgens KLM afhankelijk van de lengte van de reis en of iemand gebruikmaakt van businessclass. De luchtvaartmaatschappij zegt deze brandstof te zien als 'het belangrijkste middel om de CO2-uitstoot drastisch te verminderen' op korte termijn. Met het gebruik ervan wil KLM ook de markt ontwikkelen, 'zodat het aanbod wordt opgeschaald en de brandstof uiteindelijk goedkoper wordt'.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text439"},{"id":"43","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/16/2","title":"Kort","text":"Meer Rolls-Royces verkocht\n\nLuxewagenproducent Rolls-Royce heeft afgelopen jaar 5586 auto's verkocht. Voor de dochter van het Duitse BMW is dat het hoogste aantal uit de 117-jarige geschiedenis. Volgens topman Torsten Müller-Ötvös heeft de coronapandemie zijn bedrijf geholpen. Omdat reizen en uit eten gaan beperkt mogelijk was, gaven rijken meer geld uit aan andere luxegoederen zoals auto's. Bovendien zagen veel mensen om zich heen personen overlijden aan corona en dat leidde tot een 'het-leven-kan-kort-zijnmentaliteit', aldus Müller-Ötvös. De verkopen lagen bijna de helft hoger dan in 2020.\n\nKLM verhoogt ticketprijzen\n\nLuchtvaartmaatschappij KLM gaat de ticketprijzen verhogen om zo op vluchten iets meer duurzamere brandstof te gebruiken. Dat is Sustainable Aviation Fuel (SAF), die volgens de maatschappij vier keer meer kost. Om dit te bekostigen stijgen de ticketprijzen voor KLM en Transavia met maximaal 12 euro. Dat is volgens KLM afhankelijk van de lengte van de reis en of iemand gebruikmaakt van business class. Op KLM- en Transavia-vluchten vanaf Schiphol wordt vanaf nu een half procent 'bijgemengd' met SAF. Deze brandstof, onder meer op basis van gebruikt bakvet, zorgt volgens de maatschappij voor minimaal 75 procent minder CO2-uitstoot dan fossiele kerosine.\n\n11 miljard voor gamesbedrijf\n\nDe Amerikaanse maker van mobiele games Zynga, bekend van onder meer het spel FarmVille, wordt overgenomen door branchegenoot Take-Two Interactive Software. Met die deal is een bedrag gemoeid van 12,7 miljard dollar, omgerekend ruim 11 miljard euro. Op de aandelenbeurs in New York lijkt Zynga een sterke koerssprong te gaan maken door het overnamenieuws. Het in San Francisco gevestigde Zynga maakt onder meer woord- en pokerspelletjes voor de smartphone. Het eveneens Amerikaanse Take-Two is producent van bekende games als Grand Theft Auto, BioShock, Borderlands, Max Payne en Civilization.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text360"},{"id":"44","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/27/4","title":"Max sluit exclusieve deal met Viaplay","text":"Max Verstappen heeft een exclusieve overeenkomst gesloten met streamingdienst Viaplay, die de komende jaren de Formule 1 in Nederland uitzendt.  \n  \nDaarnaast zal vader Jos toetreden tot het team van analisten tijdens de Formule 1-wedstrijden die Viaplay gaat uitzenden. Max Verstappen wordt in binnen- en buitenland voor meerdere jaren Viaplay-ambassadeur. Dat houdt onder meer in dat de kersverse wereldkampioen speciaal voor abonnees een inkijkje in zijn leven als coureur geeft. Dat gebeurt in de vorm van documentaires. Zo belicht de 24-jarige Nederlander onder meer hoe hij omgaat met de druk in en buiten de paddock. Max Verstappen zegt uit te kijken naar de samenwerking. ,,De dienst heeft in het buitenland zijn sporen inmiddels verdiend.\"Op 1 maart wordt Viaplay in Nederland gelanceerd.  \n  \nMarlies van Leeuwen","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text131"},{"id":"45","publisher":"De Volkskrant","date":"2022-01-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1459/articles/1514769/4/1","title":"Met medisch mondkapje de straat op","text":"Nederlanders moeten voortaan ook een mondkapje op als ze naar de markt gaan of zich in een drukke winkelstraat begeven. Ook in de collegezaal én, pikant genoeg, bij (corona)demonstraties - en dan alleen nog maar de officiële mondkap. Dat staat in een maandag verschenen advies van het Outbreak Management Team, waarover het kabinet zich deze week zal buigen. Wat het OMT betreft is het gedaan met de fleurige stoffen mondkapjes van kledingzaak en warenhuis: chirurgische mondkapjes moeten de norm worden, schrijft de expertgroep in zijn nieuwe advies.  \n  \nDe blauwe doktersmaskers moeten de norm worden voor iedereen vanaf 13 jaar, op alle plekken waar geen afstand kan worden gehouden, schrijven de experts. Nieuw is bovendien dat het mondneusmasker ook op moet blijven als mensen ergens gaan zitten waar het druk is. Alleen bij het eten of drinken mogen ze af.  \n  \nOok moeten de mondkapjes opblijven bij colleges in het hoger onderwijs - hbo en universiteit. Op de middelbare school mogen de kapjes in de klas wél af, vinden de experts. 'Anders zouden scholieren, die anders dan studenten niet ergens alleen zitten of lang naar buiten gaan, haast de hele dag een mondkapje op moeten. Dat is wel erg veel gevraagd', zegt hoogleraar infectiepreventie en OMT-lid Andreas Voss desgevraagd.\n\nDemonstraties\n\nBuiten adviseert het OMT mondkapjes overal waar niet voldoende afstand kan worden gehouden. Behalve drukke winkelstraten denkt het OMT daarbij aan sportevenementen en demonstraties. Vooral dat laatste kan knap ingewikkelde consequenties hebben: zo zouden coronademonstranten voortaan alleen met een officieel mondkapje op mogen betogen.  \n  \nDe innigere omarming van de mondkapjes is opvallend. Zeker in het begin van de pandemie voelde het OMT bar weinig voor een mondkapjesplicht, zeer tot ongenoegen van mensen die juist al het mogelijke uit de kast willen trekken om het virus te bestrijden.  \n  \nMaar met de opkomst van de omikronvariant zijn extra maatregelen nodig, zegt arts-microbioloog en OMT-lid Jan Kluytmans. 'Deze variant is dermate besmettelijk dat je boven op de andere maatregelen iets moet doen om de verspreiding tegen te gaan. En mondkapjes zijn een van de mogelijkheden om de transmissie verder te verminderen.'  \n  \n'We zitten echt in een totaal andere fase dan twee jaar geleden', benadrukt Voss. 'Het virus is anders, de prevalentie is anders, en het gedrag van de mensen op straat is anders. Mensen komen toch vaker in situaties waar ze minder goed afstand kunnen houden dan in het begin, toen corona nieuw was.'  \n  \nDat het OMT nu pas officiële medische maskers aanraadt, heeft ook daarmee te maken. 'Sommige stoffen maskers zijn haast net zo goed als chirurgische mondneusmaskers, sommige in het geheel niet', zegt Voss. 'Tot dusver vonden we het buiten proportie om chirurgische maskers aan te raden. Een wegwerpmasker kost zo'n 15 cent per stuk. Voor een gezin met kinderen zou dat al snel oplopen tot tientallen euro's per maand.'  \n  \nWeinig voelen de wetenschappers intussen voor de invoering van 'FFP2-maskers', de witte mondkapjes die nog veel strakker afsluiten en die worden bepleit door mensen die het virus nog drastischer willen tegengaan. Maar FFP2-kapjes hebben nadelen, constateert het expertteam: je kunt er bij langdurig gebruik hoofdpijn van krijgen en er benauwd, moe en kortademig van worden.\n\nZingen en schreeuwen\n\n'De kans is groot dat het masker sneller wordt afgedaan als het draagcomfort niet zo goed is', aldus het OMT. Wel raadt het OMT het FFP2-masker aan voor kwetsbare personen die in riskante situaties belanden, zoals slecht geventileerde binnenruimtes waar mensen zingen en schreeuwen en geen afstand kunnen houden.  \n  \nHet kabinet had het OMT gevraagd om meer duidelijkheid, nadat diverse andere landen de mondkapjesregels wat aantrokken. De experts benadrukken dat mondkapjes 'nadrukkelijk geen vervanging' zijn van andere regels, zoals thuisblijven en testen bij klachten, in de elleboog hoesten en afstand houden.  \n  \nRond de feestdagen zag het RIVM het aandeel omikronvariant in de teststraten razendsnel stijgen. Inmiddels zal de besmettelijkere, maar minder ziekmakende variant zo ongeveer alle besmettingen in ons land veroorzaken, vermoedt het OMT. Omdat de variant zo besmettelijk is en de afweer tegen corona omzeilt, bereikt hij ook meer kwetsbare mensen die ermee in het ziekenhuis kunnen komen. Onder meer Frankrijk, het Verenigd Koninkrijk en de VS beleven om die reden een forse piek in de ziekenhuizen.  \n  \nEEN BEKNOPTE TIJDLIJN VAN HET MONDKAPJE IN NEDERLAND\n\nMaart 2020\n\nNa weging van tientallen studies constateren internationale wetenschappers dat mondneusmaskers in de praktijk niet veel uithalen tegen epidemieën zoals de griep. Sommige experts protesteren en spreken juist van 'een uitstekende interventie'.\n\n1 April 2020\n\nIn Tsjechië, Oostenrijk en onder meer de Duitse stad Jena moet men in supermarkten en andere openbare ruimtes een mondkapje op: een primeur, in Europa. De WHO en het OMT adviseren ze nog niet. De zorg heeft de kapjes nodig.\n\n15 April 2020\n\nIn de Tweede Kamer dienen nota bene Wybren van Haga en Thierry Baudet, die zich later fel zouden keren tégen mondkapjes, een motie in 'om het dragen van mondkapjes te stimuleren'.\n\nApril-juni 2020\n\nOnder meer de VS en Duitsland omarmen de mondkapjes. Het OMT houdt vol dat er geen reden is om ze verplicht te stellen. Vooral OMT-voorzitter Jaap van Dissel wordt daardoor kop van jut.\n\n1 Juni 2020\n\nDe WHO adviseert: draag een mondkapje waar afstand houden niet lukt. Nederland verplicht hierop mondkapjes in het openbaar vervoer.\n\n29 juli 2020\n\nEr komen experimenten met mondkapjes in de binnensteden van Amsterdam en Rotterdam, kondigt Van Dissel zelf aan op een rommelige persconferentie. Voor een verplichting 'ontbreekt het wetenschappelijk bewijs'.\n\n30 september 2020\n\nOnder druk van de oplaaiende tweede golf gaan OMT en kabinet om: er komt een mondkapjesplicht voor alle publieke binnenruimtes.\n\n26 juni 2021\n\nNa acht maanden mogen de kapjes af. Op televisie brengt minister Ferd Grapperhaus een grappig bedoelde ode aan het mondkapje.  \n  \n4 november 2021  \n  \nMondkapjesplicht geldt weer in winkel, supermarkt en andere binnenruimtes.\n\n10 januari 2021\n\nHet OMT adviseert: breid mondkapjesplicht uit en gebruik alleen nog medische mondkapjes.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text101"},{"id":"46","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=0139284a8d685fc9ccb2#/pages/46-47","title":"Modedirecteur HvA stapt op","text":"Modedirecteur HvA stapt op\n\nAMSTERDAM De directeur van de in opspraak geraakte modeschool AMFI neemt ontslag. Dirk Reynders vindt dat iemand anders beter de opleiding veiliger kan maken dan hij, schrijft het medium Hvana van de Hogeschool van Amsterdam. \n\nReynders deed volgens Hvana zijn mededeling in een brief aan medewerkers van het mode-instituut, dat vorig jaar in het nieuws kwam door berichten over een onveilige schoolcultuur. Hij kreeg de opdracht om van AMFI een veilige leerplek te maken, maar hij vindt zichzelf niet de aangewezen persoon: „Er is nu echt iets anders nodig.”","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text458"},{"id":"47","publisher":"De Volkskrant","date":"2022-01-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1459/articles/1514769/10/6","title":"Mona Keijzer ziet af van Kamerzetel, blijft tegen coronabeleid","text":"Mona Keijzer ziet af van de Tweede Kamerzetel die zij zou kunnen innemen na het vertrek van partijleider Wopke Hoekstra naar het kabinet. Zij blijft zich verzetten tegen het coronabeleid, maar zal dat buiten de Kamer doen 'in een actieve, onafhankelijke rol'. Keijzers terugkeer naar het Binnenhof, na haar ontslag in september, kon een eerste bedreiging worden voor de stabiliteit van het nieuwe kabinet, dat vandaag z'n eerste dag beleeft. De vier regeringspartijen haalden in maart 2021 samen 78 zetels, maar raakten er al eentje kwijt toen Pieter Omtzigt de CDA-fractie verliet en zijn zetel meenam. Als ook Keijzer dat nu had gedaan, waren er voor de coalitie nog maar 76 zetels over geweest. Keijzer stond hoog op de CDA-kandidatenlijst en had daarom nu haar zetel kunnen innemen, omdat Hoekstra minister van Buitenlandse Zaken wordt. Keijzer ziet daar echter vanaf. In een verklaring benadrukt ze haar onverminderde afkeer van het coronabeleid, in september de reden voor haar ontslag.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text47"},{"id":"48","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=5fdf75fb24a54cfa6894#/pages/14-15","title":"Moordenaar/miljonair Durst overleden","text":"Moordenaar/miljonair Durst overleden\n\nRobert Durst zou ook in een brief en in een audio-opname van een vriend van hem een moord hebben opgebiecht. \n\nfoto EPA\n\nHBO documentaire \n\nnagel aan doodskist\n\nNEW YORK  De voor moord veroordeelde Amerikaanse miljonair Robert Durst is op 78-jarige leeftijd overleden, zo melden Amerikaanse media. De zakenman werd vorig jaar in Californië veroordeeld tot een levenslange gevangenisstraf, nadat hij schuldig werd bevonden aan de moord op een vriendin van hem in 2000.\n\nEen HBO-documentaire uit 2015 wierp nieuw licht op de zaak. Volgens de aanklagers heeft Durst, afkomstig uit een steenrijke vastgoeddynastie, nog twee andere moorden gepleegd.\n\nDurst schoot zijn goede vriendin Susan Berman in 2000 door het hoofd. Dat zou hij hebben gedaan om te voorkomen dat Berman een getuigenis zou afleggen over de verdwijning van zijn eerste vrouw, Kathleen McCormack. De miljonair is verdachte in die vermissingszaak, maar werd nooit vervolgd. Durst zou Berman uit de weg hebben geruimd zodat ze niet kon doorvertellen dat zij hem had geholpen de moord op zijn vrouw weg te moffelen.\n\nIn 2015 werd Durst opgepakt op verdenking van de moord op Berman. Slechts uren daarna werd de laatste aflevering uitgezonden in de HBO-documentaire over hem, ’The Jinx: The Life And Deaths Of Robert Durst’. Tijdens de opnames daarvan versprak Durst zich over de moorden, toen hij dacht dat er geen microfoons aanstonden.\n\nDe aanklagers onderstreepten in de rechtbank het belang van de documentaire voor de vervolging van Durst. „Als zij die interviews niet hadden afgenomen, zouden we niet zijn waar we zijn”, zei hoofdaanklager John Lewin.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text149"},{"id":"49","publisher":"De Volkskrant","date":"2022-01-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1459/articles/1514769/10/3","title":"Moordende multi-miljonair Robert Durst gestorven","text":"De voor moord veroordeelde Amerikaanse multimiljonair Robert Durst is op 78-jarige leeftijd overleden in een gevangenis in Californië, melden Amerikaanse media. De zakenman kreeg vorig jaar levenslang voor de moord op zijn goede vriendin Susan Berman in 2000. Mede dankzij een HBO-documentaire kon hij worden aangepakt. De beruchte mogelijke seriemoordenaar werd in 2015 opgepakt. Slechts uren daarna werd de laatste aflevering uitgezonden van de documentaire The Jinx: The Life And Deaths Of Robert Durst. Tijdens de opnames versprak Durst zich over de moorden, toen hij dacht dat er geen microfoons aanstonden.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text305"},{"id":"50","publisher":"Algemeen Dagblad","date":"2022-01-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28046/articles/1515447/37/2","title":"Neres kiest voor Sjachtar","text":"David Neres (24) heeft na vijf jaar Ajax verlaten. De Braziliaanse aanvaller gaat naar Sjachtar Donetsk. De topclub uit Oekraïne betaalt zo'n 15 miljoen euro voor Neres. Sjachtar hielp de voorbije jaren meerdere Brazilianen op weg naar de Europese top. Datzelfde heeft Sjachtar nu ook voor ogen met Neres. De vleugel- aanvaller arriveerde begin 2017 bij Ajax, dat hem overnam van São Paulo. Na een moeizaam half jaar ontpopte de kleine Neres zich tot een van de smaakmakers in 2019. Dat niveau haalde hij daarna mede door blessures zelden nog. Neres maakte in 121 eredivisieduels 37 treffers.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text238"},{"id":"51","publisher":"NRC Handelsblad","date":"2022-01-11","url":"https://www.nrc.nl/nieuws/2022/01/10/nog-geen-zicht-op-overeenstemming-over-oekraine-a4077433#20220111-80303-102","title":"Nog geen zicht op overeenstemming VS en Rusland over Oekraïne na overleg in Genève","text":"Veiligheidsoverleg Rusland liet in Genève nogmaals weten niet van plan te zijn om Oekraïne  binnen te vallen. Maar de VS zeiden er nog niet van overtuigd te zijn dat Moskou daadwerkelijk van plan is om te de-escaleren.,Amerikaanse en Russische delegaties hebben maandag uren onderhandeld in een poging Russische militaire escalatie in Oekraïne te voorkomen en een reeks Russische eisen, die de NAVO aan banden zou leggen, te bespreken. Beide kanten onderstreepten na afloop dat er nog geen enkel zicht is op overeenstemming. Rusland liet nogmaals weten niet van plan te zijn om Oekraïne binnen te vallen. Maar de VS zeiden er nog niet van overtuigd te zijn dat Rusland daadwerkelijk van plan is om te de-escaleren. Het was een „lang en moeizaam, maar goed gesprek”, aldus de Russische lezing, meteen na afloop. Aan Amerikaanse kant werd van een „uitzonderlijke sessie” gesproken. De gesprekspartners willen eind deze week bezien of een vervolg mogelijk is. Woensdag spreekt eerst nog een Russische delegatie met de NAVO, donderdag is er een vergadering van de Organisatie voor Veiligheid en Samenwerking in Europa (OVSE).\n\nLees ook: De great power rivalry is terug, de mores uit die tijd nóg niet\n\nHet tafereel riep onherroepelijk beelden uit de Koude Oorlog in herinnering: delegaties uit Rusland en de Verenigde Staten ontmoeten elkaar voor diplomatiek overleg in Genève. Net zoals destijds, toen de wereld nog verdeeld was in ideologische blokken, spraken de twee grootmachten in neutraal Zwitserland over veiligheid in Europa. Net zoals destijds zat Europa niet aan tafel. En net zoals tussen 1947 en 1991 hing er spanning in de lucht omdat escalatie – nu in Oekraïne - op de loer ligt.Na de Koude Oorlog is in Europa een machtsconstellatie gegroeid die Rusland eind vorig jaar opeens ter discussie stelde onder de impliciete dreiging met geweld. Na ’91 is de NAVO uitgegroeid tot een verbond van dertig partners door stapsgewijs landen te verwelkomen die eerder tot het Oostblok behoorden. Rusland zegt nu zich door de oostwaartse expansie bedreigd te voelen en wil, kort gezegd, dat de NAVO inbindt. In 1997 tekende Rusland nog een samenwerkingsverdrag met de NAVO in de wetenschap dat Oost-Europese landen op het punt stonden toe te treden.Keiharde garantiesNu wil Rusland onder andere keiharde garanties dat niet ook nog de voormalige Sovjet-Republieken Oekraïne en Georgië lid worden – hetgeen op korte termijn niet aan de orde is – en dat de NAVO ook niet samenwerkt met die landen. Rusland wil ook dat NAVO geen militairen en materieel stationeert in de ‘nieuwe’ Oost-Europese lidstaten zoals Polen, Estland, Letland en Litouwen. De NAVO stuurde daar juist militairen naartoe, als antwoord op de Russische annexatie van de Krim in 2014. Van de VS eist Rusland dat nucleaire wapens uit Europa verdwijnen. Het Westen vindt de Russische verlangens niet bespreekbaar.Om zijn eisen te onderstrepen, heeft Rusland tienduizenden militairen en materieel verzameld aan de grens met Oekraïne. Volgens de NAVO gaat die opbouw nog steeds door. Zo is er ook apparatuur voor elektronische oorlogsvoering gesignaleerd, zei de secretaris-generaal van de NAVO, Jens Stoltenberg vorige week. Formele gesprekkenNa een informeel etentje zondagavond, begonnen de formele gesprekken maandagochtend in de Amerikaanse ambassade. De grootmachten vergaderen bij toerbeurt op elkaars terrein, maandag waren de VS aan de beurt om gastheer te zijn. Namens de VS voerde plaatsvervangend minister voor Buitenlandse Zaken, Wendy Sherman het woord, een door de wol geverfde diplomaat die eerder over het nucleaire akkoord met Iran onderhandelde en over het rakettenprogramma van Noord-Korea. „Vandaag was een discussie, een manier om elkaars prioriteiten beter te begrijpen”, zei Sherman na afloop. „Je kunt het geen onderhandelingen noemen.” Sherman had, zei ze, duidelijk gemaakt dat de VS niet ingaan op de eis dat Oekraïne niet mag toetreden tot de NAVO, noch op de eis dat het bondgenootschap niet mag samenwerken met Oekraïne.\n\nEr is geen reden bang te zijn voor een of ander escalatie-scenario\n\nSergej Rjabkov plaatsvervangend minister van Buitenlandse Zaken Rusland\n\nMoskou stuurde plaatsvervangend minister voor Buitenlandse Zaken Sergej Rjabkov naar Genève, die al sinds zijn afstuderen in 1982 op dat ministerie werkt en sinds 2008 onderminister is. „Er is geen reden bang te zijn voor een of ander escalatie-scenario”, zei Rjabkov. „We hadden de indruk dat de Amerikaanse kant de Russische voorstellen serieus neemt en ze grondig bestudeerd heeft.”Rusland verpakte zijn eisen in twee concept-verdragen, één met de NAVO en één met de VS. Volgens Sherman werden die teksten als zodanig niet besproken. In die concepten dringt Rusland ook aan op wapenbeheersing en afspraken over transparantie van militaire activiteiten. Daar valt met het Westen wél over te praten.Middellange afstandsrakettenMogelijkheden voor compromis zijn er bijvoorbeeld bij onderhandelingen over middellange afstandsraketten. In de Koude Oorlog had de Sovjet-Unie in het westen raketten op Europa gericht, de VS hadden in West-Europa raketten die op de Sovjet-Unie gericht waren. In het INF-verdrag kwamen Moskou en Washington in 1987 overeen die raketten te vernietigen, maar in 2019 stapten de Verenigde Staten – met steun van NAVO-partners – uit dat verdrag omdat Rusland het zou hebben geschonden. Een hele categorie raketten valt nu niet meer onder een wapenregime. Sherman zei maandag dat over een wederopstanding van INF-verdrag was gesproken.Daarnaast zijn er ook compromissen denkbaar over conventionele wapens en over het vooraf melden van grote militaire oefeningen. Diplomatieke routeZelfs voor een toekomstig lidmaatschap van Oekraïne zien vindingrijke diplomaten een muizengaatje. De Europese Unie heeft lidmaatschap van landen als Oekraïne op de lange baan geschoven, onder andere met het argument dat uitbreiding in de verre toekomst weliswaar mogelijk is, maar dat de EU eerst zichzelf moet hervormen. Iets vergelijkbaars zou de NAVO ook kunnen doen, opperde de Duitse oud-ambassadeur en voormalig voorzitter van de jaarlijkse Veiligheidsconferentie in München, Wolfgang Ishinger, in The Economist.\n\nLees ook: Kan Poetins precaire patstelling doorbroken worden?\n\nMocht de diplomatieke route spaak lopen en Rusland toch een tweede invasie in Oekraïne riskeren, dan kan het rekenen op een heftige reactie van het Westen. De Amerikaanse regering liet afgelopen weekend aan The New York Times doorschemeren welke dreigementen ze in gesprekken met Rusland zo al heeft geuit. Grote Russische financiële instellingen zouden van het internationaal betalingsverkeer afgekoppeld worden, er zou een exportverbod komen op Amerikaanse technologie en op producten waar Amerikaanse technologie inzit. De hoogste Amerikaanse militair, generaal Mark Milley, zou zijn Russische tegenpool, generaal Valeri Gerasimov, in een gesprek hebben voorgehouden dat de VS Oekraïense verzetsstrijders zullen bewapenen, mocht het tot een Russische invasie komen. Eerder voorspelde minister van Buitenlandse Zaken Antony Blinken al dat er in dat geval duizenden militairen extra gestationeerd zullen worden aan de oostflank van het NAVO-bondgenootschap, dicht bij Rusland, precies daar waar Rusland ze juist niet wil hebben.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 januari 2022","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text393"},{"id":"52","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=7fc2b8cc63d6f129af6b#/pages/48-49","title":"Onaangekondigde demonstraties","text":"Onaangekondigde demonstraties\n\nTijdens beëdiging\n\nDen Haag De Haagse politie had maandag de handen vol aan verschillende onaangekondigde protesten. Demonstranten kwamen naar de binnenstad van Den Haag om tijdens de beëdiging van het nieuwe kabinet een lawaaiprotest te houden tegen het coronabeleid. De burgemeester stond uiteindelijk toe dat de groep op de Toussaintkade, vlak bij de achterkant van het Paleis Noordeinde, mocht demonstreren. Andere demonstrantengroepen, verspreid over de stad, werden verzocht ook hierheen te gaan.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text118"},{"id":"53","publisher":"Trouw","date":"2022-01-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1454/articles/1514767/11/3","title":"Onderzoek: vegadieet dubbele klimaatwinst","text":"### Eten\n\nEen hoofdzakelijk plantaardig dieet kan leiden tot dubbele klimaatwinst, stelt een groep internationale onderzoekers van onder meer de Universiteit Leiden. Geen vlees eten vermindert de CO2-uitstoot. Landbouwgrond die niet meer nodig is om dieren te laten grazen, kan worden gebruikt voor plantengroei. Op deze manier zouden mensen in theorie deze eeuw nog bijna 100 gigaton aan CO2 uit de atmosfeer kunnen halen. ANP","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text358"},{"id":"54","publisher":"Algemeen Dagblad","date":"2022-01-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28046/articles/1515447/19/1","title":"Ook tijdens de coronacrisis worden de rijken steeds rijker","text":"Irene van den Berg  \n  \nNederland mag een egalitair land lijken, maar wie in de portemonnee van zijn inwoners kijkt, weet dat niets minder waar is. Op lijstjes van de Oeso (Organisatie voor Economische Samenwerking en Ontwikkeling) springt Nederland eruit als een van de meest ongelijke landen, stelt econoom Simon Toussaint van de Universiteit Utrecht - mits je de pensioenen buiten beschouwing laat. ,,Alleen de Verenigde Staten heeft een hogere vermogensongelijkheid, en sinds 2013 komen zelfs de Amerikaanse cijfers redelijk overeen met de Nederlandse\", stelt hij.  \n  \nToussaint werkt mee aan het World Inequality Lab, waarin wetenschappers van over de hele wereld gegevens over de vermogens- en inkomenskloof vergelijken. De beroemde Franse econoom Thomas Piketty, gespecialiseerd in economische ongelijkheid, is een van de initiatiefnemers.  \n  \nEn de kloof groeit. Bas van Bavel, hoogleraar economische geschiedenis aan de Universiteit Utrecht, geeft de volgende verklaring: ,,Hoe meer vermogen je hebt, des te gemakkelijker het is om daar nog meer van te maken. Dat komt doordat vermogen in Nederland weinig is belast en je hier een omvangrijke financiële sector hebt die mogelijkheden biedt om je geld te laten renderen.\"  \n  \nVolgens Ingrid Robeyns, hoogleraar filosofie aan de Universiteit Utrecht, vormt grote vermogensongelijkheid een gevaar voor de democratie, omdat de superrijken hun geld gebruiken om macht te 'kopen', bijvoorbeeld door lobbyisten in te zetten. Ook leggen zij door hun levensstijl een grote druk op het milieu. ,,Armoede wordt vaak als probleem gezien, maar extreme rijkdom is net zo onwenselijk\", stelt Robeyns.  \n  \nDe coronacrisis heeft de vermogensongelijkheid in Nederland waarschijnlijk nog verder vergroot, stelt Toussaint. Dat komt onder meer omdat veel rijke Nederlanders hun vermogen hebben ondergebracht in aandelen, die sinds de start van de coronacrisis fors meer waard zijn geworden. Sommige puissant rijken zagen hun vermogen bovendien stijgen door de groeiende online-economie.  \n  \nHet CBS stelde in december dat vermogensongelijkheid in Nederland daalt, maar had de gegevens van de coronacrisis nog niet meegenomen in het onderzoek. Ook rekent het CBS, in tegenstelling tot de internationale wetenschappers, de woning mee in het vermogen. Door de stijgende huizenprijzen is het vermogen van veel Nederlanders hierdoor - op papier - gestegen, maar over de waarde kunnen ze niet vrij beschikken.\n\nBelastingparadijzen\n\nToussaint stelt bovendien dat het CBS de vermogens van de extreem rijken, de rijkste 0,1 procent, onderschat. ,,Bij de berekening is vermogen in belastingparadijzen niet meegenomen. En het CBS heeeft onvoldoende zicht op het vermogen in aandelen die extreem rijken bezitten. Door ingewikkelde constructies krijgt de Belastingdienst hier moeilijk zicht op.\"  \n  \nHet jaarlijkse overzicht van Quote 500, waarin de vermogens van de rijkste vijfhonderd Nederlanders worden becijferd, onderschrijft de conclusies van Toussaint. Wie de editie van 2021 openslaat zou niet verwachten dat we bijna twee jaar met lockdowns achter de rug hebben. Of kampen met een energiecrisis en een sterk oplopende inflatie. Want nooit eerder telde Nederland zoveel miljardairs - maar liefst 45 - en niet eerder bezaten de vijfhonderd rijksten samen zoveel vermogen: 219,6 miljard euro.   \n  \nDe Nederlandse econoom Jan Pen bedacht in 1971 een manier om extreme vermogensverschillen te verbeelden. Hij verzon een stoet reuzen en dwergen, de 'parade van Pen', die een uur lang voorbijtrekt. Van iedereen die in de stoet loopt, is zijn lengte gerelateerd aan zijn vermogen. Het figuurtje met een gemiddeld vermogen krijgt dus de gemiddelde lengte van 1,74 meter.  \n  \nDe parade verplaatst zich ruim tien minuten onder de grond: de mensen met schulden. Pas na drie kwartier, passeert het huishouden met een vermogen dat gelijk is aan het gemiddelde van Nederland. In de laatste minuten komen miljonairs voorbij die een paar meter lang zijn, en in de allerlaatste seconden de reuzen van kilometers hoog. Charlene de Carvalho-Heineken heeft in de parade van Pen een lengte van meer dan 100 kilometer.\n\nRijkdom onderschat\n\nUit onderzoek van Toussaint bleek vorig jaar dat de kloof tussen de puissant rijken en de rest van Nederland nog groter was dan gedacht. In een advies van het ministerie van Financiën schatten ambtenaren dat er 400 miljard euro in box 2 van de inkomstenbelasting zit. Box 2 wordt vooral gebruikt door eigenaren van een bv om belasting uit te stellen. Het bedrag viel de econoom op, omdat het meer dan twee keer zo hoog was als het bedrag waar het Centraal Bureau voor de Statistiek (CBS) mee rekende.  \n  \nNa de publicatie van Toussaint is het CBS met een herziening van de cijfers gekomen. Volgens een nieuwe schatting van Toussaint bezit de rijkste 1 procent ongeveer een derde van het totale vermogen, in plaats van krap een kwart.  \n  \nVolgens de econoom wordt er te weinig onderzoek gedaan naar de allerrijksten. ,,De rijkste 1 procent heeft gemiddeld 1 of 2 miljoen, maar de Quote 500 begon dit jaar vanaf 110 miljoen.\" Toussaint: ,,Dat er zo veel onzekerheid bestaat over de topvermogens is opzienbarend, gegeven het maatschappelijke belang van het onderwerp.\"","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text371"},{"id":"55","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/37/1","title":"Ook Vloet mag gewoon zijn werk doen","text":"### Bestuurder bij dodelijk ongeluk, maar Heracles laat speler weer trainen\n\nMaarten Schoon Fardau Wagenaar  \n  \nAlmelo\n\nHet oordeel van een deel van de buitenwacht over de rentree van Rai Vloet op het veld is vooral online hard. Had Heracles moeten wachten op de uitspraak van de rechter voor het Vloet weer in de selectie opnam?\n\nIn principe staat Heracles niets in de weg om de speler aan het werk te laten gaan. Rai Vloet mag de strafzaak in vrijheid afwachten. Dat betekent dat hij ook gewoon weer aan het werk mag. In ernstige strafzaken kan de rechtbank bepalen dat je in voorlopige hechtenis moet. Dit is alleen als de rechter vindt dat er voldoende redenen zijn om je vast te houden. In dit geval is het een tragisch verkeersongeval en is het wachten op het oordeel van de strafrechter. \n\nHoe zat het ook alweer?\n\nVloet (26) was in november betrokken bij een ongeluk waarbij een jongen van 4 jaar om het leven kwam. Hij zat met een vriend in de auto. De politie maakte eerder al bekend dat er alcohol in het spel was, gisteren kwam de bevestiging dat de middenvelder de bestuurder was. De Verkeersongevallenanalyse (VOA) doet nog altijd onderzoek naar de toedracht van het ongeval. Sinds het ongeval zat Vloet thuis, tot gisteren. \n\nHad Heracles hem het werk kunnen ontzeggen?\n\nDan had de club met goede juridische argumenten moet komen. Als het feit zich op de werkvloer had afgespeeld - bijvoorbeeld als je steelt van de baas - is dat een goed argument om iemand niet aan het werk te laten gaan. Dat kan ook als je het privé zo bont hebt gemaakt dat het echt niet meer kan. In het geval van Vloet zijn nog niet alle feiten duidelijk. Dat betekent dat hij zijn werk gewoon kan doen. Stel dat Heracles hem had geweigerd, had Vloet het zelf voor het kantongerecht kunnen laten komen.\n\nPatrick Kluivert veroorzaakte een dodelijk ongeval, in zijn geval was er geen alcohol in het spel. In het geval van Vloet wel. Maakt dat een groot verschil?\n\nIn het verkeersstrafrecht wordt gekeken naar de fout van de bestuurder en niet per se naar het gevolg. Je kunt ook een stekkertje verwisselen of een weggerolde appel oppakken en een zwaar ongeluk veroorzaken. Een fout is in de auto zo gemaakt. Ook met (te veel) alcohol op, blijft het een ongeluk. Dan ben je wel meer schuldig en krijg je meer straf, maar dan was het nog steeds niet je bedoeling om een groot ongeluk te veroorzaken. Er kan ook iets anders zijn gebeurd, waar de alcohol geen rol bij speelde. Daar doet de VOA onderzoek na, zij zijn een soort CSI ter plekke.\n\nDe reacties op Vloets terugkeer lopen uiteen. Van heftig veroordelend en emotioneel tot 'iedereen verdient een tweede kans'. Hoe zit het feitelijk?\n\nPas als de feiten bekend zijn, velt de rechter een oordeel. Tot die tijd is Vloet onschuldig en is hij vrij om te doen wat hij wil. En als het mocht leiden tot een veroordeling, heeft hij net als iedereen in ons land na een straf het recht om opnieuw te beginnen. Net zoals bijvoorbeeld Patrick Kluivert, die daarna nog een mooie carrière had.  \n  \nHeracles heeft het verhaal van Vloet aangehoord en ziet op basis daarvan geen redenen om hem te ontslaan. De club wist al langer dat hij achter het stuur zat. Of dat moreel wel of niet verwerpelijk is, hangt af van de feiten en dan nog blijft het arbitrair.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text207"},{"id":"56","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=8030aac6ea231f0d491a#/pages/14-15","title":"Opnieuw vier jaar voor Aung San Suu Kyi","text":"Opnieuw vier jaar voor Aung San Suu Kyi\n\nAung San Suu Kyi is weer terug bij af en wederom vastgezet door de militaire junta in Myanmar. foto epa\n\ndoor Annelie Langerak\n\nNaypyidaw Een rechtbank in Myanmar heeft maandag de afgezette burgerleider van het land, Aung San Suu Kyi, veroordeeld tot nog eens vier jaar gevangenisstraf. Ze kreeg de straf voor illegaal bezit en invoer van walkietalkies, en het overtreden van coronamaatregelen.\n\nSuu Kyi staat terecht voor een hele serie aanklachten, waarvan het eerste vonnis vorige maand werd geveld. Toen kreeg ze een gevangenisstraf van vier jaar opgelegd, later gereduceerd tot twee jaar, wegens het aanzetten tot publieke onrust en het overtreden van andere coronaregels. De zaak werd door VN-mensenrechtenchef Michelle Bachelet veroordeeld als een ’schijnproces’.\n\nHet zijn de eerste uitspraken van elf aanklachten tegen de 76-jarige Nobelprijswinnares die haar in totaal 102 jaar gevangenisstraf kunnen opleveren.\n\nSuu Kyi werd tijdens de machtsgreep door generaal Min Aung Hlaing in februari vastgezet. Haar proces, door de VN en buitenlandse regeringen beschreven als politiek gemotiveerd, begon later die maand in het geheim. Zelfs haar advocaat was niet tijdig op de hoogte gesteld.\n\nDe hoorzittingen worden gehouden achter gesloten deuren in Naypyidaw, de hoofdstad van Myanmar. De junta heeft Suu Kyi’s vijf advocaten verboden met de media te spreken, omdat hun commentaar het land zou kunnen destabiliseren, aldus de generaals. Soldaten doorzochten haar huis op de dag van de coup en zeiden toen dat ze de portofoons hadden ontdekt.\n\nHuman Rights Watch noemt de juridische procedure een „rechtszaalcircus van geheime procedures op valse beschuldigingen, zodat Aung San Suu Kyi voor onbepaalde tijd in de gevangenis zal blijven.”\n\n„Min Aung Hlaing en de andere juntaleiders zien haar duidelijk nog steeds als de grootste politieke bedreiging die permanent moet worden geneutraliseerd.”\n\nSuu Kyi zat onder de eerdere, lange periodes van dictatuur jarenlang in huisarrest. Ze is een symbool geworden van de crisis in haar land en heeft opnieuw de rol van martelaar. Maar de oppositie tegen het militaire regime is haar ver voorbij gegroeid. Ook zien steeds meer jongeren in het land haar als een leider van de oudere generatie, en willen vernieuwing en vooruitgang.\n\nHoewel ze door haar aanhangers in Myanmar bijna wordt vereerd, is haar reputatie op het internationale toneel aangetast door haar vermeende medeplichtigheid aan de massale wreedheden van het leger tegen de Rohingya, een moslimminderheid uit het westen van het land.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text5"},{"id":"57","publisher":"Trouw","date":"2022-01-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1454/articles/1514767/11/4","title":"Orde teruggekeerd in gevangenis De Schie","text":"Alle gedetineerden in gevangenis De Schie in Rotterdam zijn gisteravond terug naar hun cel gekeerd. Enkele tientallen gedetineerden weigerden maandagmiddag de lunchruimte te verlaten. Zij wilden met die actie aandacht vragen voor de in hun ogen te strenge coronamaatregelen. Door die strengere regels kunnen zij bijvoorbeeld minder bezoek ontvangen. Kort na de actie werd de politie gealarmeerd, die aanvankelijk sprak van een opstand. De gedetineerden keerden terug naar hun cel nadat ze een gesprek hadden gevoerd met de directie. Wat er precies besproken is, is niet bekendgemaakt. ANP","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text336"},{"id":"58","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/10/3","title":"Protest van gedetineerden","text":"In de Rotterdamse gevangenis De Schie weigerden enkele tientallen gevangenen gisteren na de lunch terug te gaan naar hun cel. Zij wilden met hun actie aandacht vragen voor de in hun ogen te strenge coronamaatregelen. De actie werd beëndigd na een gesprek met de directie. Wat er is besproken, is niet bekendgemaakt. Kort na de actie werd de politie gealarmeerd, die aanvankelijk sprak van een opstand. De omgeving van de gevangenis was enige tijd afgesloten voor verkeer. Het ministerie van Justitie en Veiligheid sprak van een ordeverstoring.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text106"},{"id":"59","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=5eb01b195521db3b8b95#/pages/12-13","title":"Protesten tijdens beëdiging kabinet","text":"Protesten tijdens beëdiging kabinet\n\nDe politie houdt de demonstranten tegen.\n\nFoto VRPRESS\n\nDen Haag De Haagse politie had maandag de handen vol aan verschillende onaangekondigde protesten. Demonstranten kwamen naar de binnenstad van Den Haag om tijdens de beëdiging van het nieuwe kabinet een lawaaiprotest te houden tegen het coronabeleid. De burgemeester stond uiteindelijk toe dat de groep op de Toussaintkade, vlak bij de achterkant van het paleis Noordeinde, mocht demonstreren. Andere demonstrantengroepen, verspreid over de stad, werden verzocht ook hierheen te gaan.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text265"},{"id":"60","publisher":"NRC Handelsblad","date":"2022-01-11","url":"https://www.nrc.nl/nieuws/2022/01/10/rijksmuseum-doet-historische-term-bersiap-in-de-ban-a4077436#20220111-80303-108","title":"Rijksmuseum doet historische  term ‘Bersiap’ in de ban","text":"Expositie Curatoren  gebruiken bij de aankomende expositie over de Indonesische revolutie    ‘Bersiap’ niet omdat die racistisch zou zijn.  ,De term ‘Bersiap’ voor de uiterst gewelddadige periode in Indonesië na de Japanse capitulatie wordt niet gebruikt bij de expositie Revolusi Indonesië onafhankelijk in het Rijksmuseum. Bonnie Triyana, gastcurator van het museum, schrijft in een opiniestuk dat de term een „sterk racistische lading” heeft. Triyana: „[..] bij het begrip ‘bersiap’ [worden] altijd primitieve, ongeciviliseerde Indonesiërs als daders van de gewelddadigheden [...] opgevoerd, wat niet geheel vrij is van rassenhaat”.\n\nHet team van curatoren van het museum heeft besloten de term bersiap, die letterlijk ‘wees paraat’ betekent, als periode-aanduiding in de expositie niet te gebruiken. In het begeleidend boek bij de expositie komt de term wel voor, maar wordt die dan van een omschrijving voorzien.\n\nIn Nederland wordt met de Bersiap-periode meestal geduid op de hevige aanvallen op mensen die na de Japanse nederlaag op 15 augustus 1945 waren vrijgekomen uit de Japanse kampen. Ook veel Indo-Europeanen die buiten die kampen waren gebleven, waren het slachtoffer van deze agressie. Met name wreedheden die hebben plaatsgevonden in de zogeheten Simpangclub in Surabaya zijn berucht.\n\nVeel Nederlanders zien het Nederlandse militaire optreden in Indonesië na 1946 als een reactie op dat geweld van Indonesische zijde. Toen het kabinet ruim vijf jaar geleden besloot om het onderzoek van Koninklijk Instituut voor Land- Taal- en Volkenkunde (KITLV), Nederlandse Instituut voor Oorlogsdocumentatie (NIOD) en Nederlands Instituut voor Militaire Historie (NIMH) naar de dekolonisatieoorlog in Indonesië te financieren, werd in de Tweede Kamer expliciet aandacht voor de Bersiap beloofd: „De geweldspiraal tijdens de zogenaamde ‘Bersiap’ zal in een onderzoek worden betrokken.” Naar verwachting zal later dit voorjaar de deelstudie die handelt over de Bersiap-periode, worden gepubliceerd.\n\nHeel gevoelig\n\nIndonesië-specialist Henk Schulte Nordholt, die volgende maand samen met co-auteur Harry Poeze onafhankelijk van het grote project Merdeka, De strijd om de Indonesische onafhankelijkheid en de ongewisse opkomst van de Republiek (1945-1950) publiceert, zegt dat de periode heel gevoelig ligt, omdat die in Nederland altijd wordt geassocieerd wordt met redeloos geweld tegen met name de groep van Indo-Europeanen. „Maar de werkelijkheid was genuanceerder. Ook etnische Chinezen en andere Indonesiërs waren slachtoffer van geweld. Ik kan me dus voorstellen dat Triyana er zo over denkt.”\n\nLees ook het opiniestuk van Bonnie Triyana: Schrap term ‘Bersiap’ voor periodisering want die is racistisch\n\nVoorzitter Hans Moll van de Federatie Indische Nederlanders (FIN) noemt het besluit van het Rijksmuseum een vorm van „doorgeslagen wokisme”. „Ik kreeg een schok toen ik dit hoorde. Ik begrijp die connotatie met rassenhaat niet. Bij Nederlanders die de term Bersiap gebruiken is totaal geen sprake van racisme.”\n\nVoor de opening volgende maand zijn onder anderen drie dochters van Mohammad Hatta, medeoprichter van de republiek Indonesië uitgenodigd.\n\nCorrectie 11-01-2022 10:05 In een eerdere versie van dit artikel werd ten onrechte gemeld dat oud-president Megawati Soekarnoputri later dit jaar naar het Rijksmuseum komt.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 januari 2022","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text87"},{"id":"61","publisher":"NRC Handelsblad","date":"2022-01-11","url":"https://www.nrc.nl/nieuws/2022/01/11/ruben-l-oppenheimer-a4077396#20220111-80303-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 januari 2022\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 januari 2022","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text176"},{"id":"62","publisher":"NRC Handelsblad","date":"2022-01-11","url":"https://www.nrc.nl/nieuws/2022/01/11/ruben-l-oppenheimer-a4077396#20220111-80303-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 januari 2022\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 januari 2022","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text277"},{"id":"63","publisher":"Algemeen Dagblad","date":"2022-01-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28046/articles/1515447/17/1","title":"Schrappen Bersiap op expo 'stuitend'","text":"### RIJKSMUSEUM - FeDERATIE INDISCHE NEDERLANDERS IS BOOS\n\nDe term Bersiap ('sta paraat') werd als strijdkreet gebruikt door jonge Indonesische vrijheidsstrijders tijdens de periode na de Japanse bezetting van het toenmalige Nederlands-Indië. Mensen die vrijkwamen uit de Japanse kampen werden door hen aangevallen.   \n  \nDat Bersiap racistisch zou zijn betoogt gastcurator en hoofdredacteur van Historia.ID Bonnie Triyana in een opiniestuk in NRC. 'De Nederlanders die deze tijd meemaakten spreken over de 'Bersiap-periode'. Een tijd waarin Indonesiërs bezeten waren en burgers aanvielen met een witte huid, Indo-Europeanen, Ambonezen, inheemse Chinezen of wie dan ook die zij als koloniale collaborateurs beschouwden.'  \n  \nTriyana vindt dat hiermee de term 'een sterk racistische lading' krijgt. 'Meer nog omdat bij het begrip 'Bersiap' altijd primitieve, ongeciviliseerde Indonesiërs als daders van de gewelddadigheden worden opgevoerd, wat niet geheel vrij is van rassenhaat. De wortel van het probleem ligt in het onrecht dat het kolonialisme creëerde en dat een structuur vormde van een op racisme gebaseerde hiërarchische samenleving die de exploitatie van de kolonie omhult.'  \n  \nDe keuze van het Rijksmuseum om de term te schrappen kan rekenen op flinke weerstand van de Federatie Indische Nederlanders (FIN). Voorzitter Hans Moll noemt het besluit van het Rijksmuseum een 'krankzinnige en stuitende vorm van Bersiap-ontkenning' en wil aangifte doen van ontkenning van misdrijven tegen de menselijkheid.   \n  \n,,Gedurende deze uiterst gewelddadige periode zijn duizenden (Indische) Nederlanders op gruwelijke wijze gemarteld, verkracht en vermoord door Indonesiërs, vanwege hun Nederlandse c.q. Europese etniciteit\", stelt Moll. Het mijden van de term zou het leed van deze groep bagatelliseren.   \n  \nVolgens een woordvoerder van de FIN worden 'slachtoffers en daders op deze manier omgedraaid door het museum'. ,,Het is een term die wordt gebruikt voor de massaslachting die toen heeft plaatsgevonden. En het vermijden van de woorden om dat te omschrijven vinden wij ontkenning van gruwelijke historische feiten.\"  \n  \nHet Rijksmuseum reageert dat het om een 'erg complexe geschiedenis gaat, waarin goed en slecht in allerlei nuances voorkomen'. ,,De tentoonstelling erkent en adresseert zowel het geweld in deze periode tegen Indo-Europeanen, Nederlanders, Molukkers, Chinezen en anderen die aan Nederlandse zijde stonden of daarvan verdacht werden, als het geweld tegen andere groepen waaronder Indonesiërs in dezelfde periode\", benadrukt het museum in een verklaring naar aanleiding van de kritiek.   \n  \nDe expositie focust niet op schuld en schaamte maar gaat over mensen die verwikkeld waren in een groot conflict, aldus directeur Taco Dibbits. ,,Er is voor gekozen in de tentoonstelling geen specifieke term te gebruiken voor het aangedane leed in deze periode.\"   \n  \na De expositie Revolusi! heeft dezelfde naam als het boek en televisieserie van historicus David Van Reybrouck over de Indonesische onafhankelijkheidsstrijd. De tentoonstelling wordt volgende maand geopend.","intensity":1,"negativity":2,"cluster_id":34,"similar_texts":"text72"},{"id":"64","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/35/2","title":"Spurs wijst eerste bod van Ajax op Bergwijn af","text":"Als het aan Ajax ligt, vindt deze maand zeker nog één mutatie plaats in de selectie. Zo staat David Neres op de nominatie om verkocht te worden aan Sjachtar Donetsk, terwijl de Amsterdammers Steven Bergwijn hopen los te weken bij Tottenham Hotspur.  \n  \nAjax heeft de 24-jarige Bergwijn (foto), die een gedeelte van zijn opleiding op De Toekomst genoot, al langer op de korrel. De kampioen heeft die interesse nu geconcretiseerd met een bod. Spurs gaat nog niet overstag, ook omdat meerdere clubs uit buitenlandse topcompetities hun belangstelling de voorbije maanden kenbaar maakten in Bergwijn, die twee jaar geleden voor 30 miljoen euro van PSV werd gekocht.  \n  \nWel liet de Engelse topclub al doorschemeren dat de aanvaller, die Oranje tegen Noorwegen naar het WK schoot maar in Londen maar geen basisplek afdwingt, één van de spelers is die in aanmerking komen voor een permanent vertrek.  \n  \nOok Ajax schermt met meerdere opties. Vanuit Amsterdam wordt de concrete interesse bevestigd, maar staren ze zich ook niet blind op één optie. Ajax heeft een lijstje klaar met gegadigden die de concurrentiestrijd in de aanval moeten kunnen aanwakkeren en schakelt mogelijk dus door.  \n  \nVoor Ajax is het steeds wenselijker geworden om de frontlinie van een kwaliteitsimpuls te voorzien. Het trio back-ups met de in de zomer voor 12 miljoen euro aangetrokken Mohamed Daramy, de door de komst van Brian Brobbey overbodig geworden Danilo en de afgegleden David Neres, kon voor de winterstop nauwelijks overtuigen.  \n  \nLaatstgenoemde hoopt Ajax deze maand dan ook nog van de hand te doen. Sjachtar Donetsk heeft al langer het oog laten vallen op Neres. De topclub uit Oekraïne heeft met Fernandinho, Douglas Costa, Marlos, Luiz Adriano en Willian een reputatie opgebouwd Brazilianen goed aan de praat te kunnen krijgen.  \n  \nAjax hoopt dat Sjachtar, dat eerder al Lassina Traoré in Amsterdam oppikte, bereid is ver te gaan voor Neres. Zo kan met (een deel van) die transfersom de komst van diens 'opvolger' worden bekostigd en loopt het tekort op de transferbalans niet veel verder op.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text201"},{"id":"65","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/6/2","title":"Supers: Inflatie misbruikt om prijzen extra te verhogen","text":"Sommige fabrikanten van levensmiddelen slaan een slaatje uit de hoge inflatie door veel hogere prijzen voor hun producten te vragen dan noodzakelijk. Die beschuldiging uiten meerdere supermarktketens.  \n  \nSanne Schelfaut  \n  \nRotterdam  \n  \nNederlandse supermarkten noemen liever geen namen van leveranciers waarmee ze momenteel in de clinch liggen over de nieuwe prijzen van hun A-merken. Die onderhandelingen zijn pittig, want door gestegen grondstofprijzen en hogere productie- en transportkosten ontkomen die leveranciers niet aan het vragen van hogere prijzen. Maar volgens de supermarkten gooien sommige producenten er met opzet een schep bovenop.   \n  \n,,Ik weet zeker dat ze extra marge proberen te vangen, sommige prijzen liggen beduidend hoger dan wat de markt en het inflatieniveau aangeven. We kunnen die prijzen en percentages goed in de gaten houden en dus zien we ook wanneer het in onze ogen niet klopt. Dan krijgen we een stijging voor onze kiezen die niet realistisch en zeker niet wenselijk is. Een deel kunnen we zelf verwerken, maar het houdt een keer op. We kunnen dit niet doorberekenen aan onze klanten'', vertelt Ton van Veen, financieel topman van Jumbo.   \n  \nDe hoge prijzen kunnen volgens Van Veen zelfs leiden tot een boycot van bepaalde A-merken. ,,Vanuit de vertrouwelijkheid van de onderhandelingen kan ik geen namen noemen, maar als we er niet uitkomen, kan het inderdaad zo zijn dat we tijdelijk een aantal merken niet verkopen.''  \n  \nMarkleider Albert Heijn laat weten dat ze merken dat leveranciers van A-merken dit jaar inderdaad extra prijsverhogingen willen doorvoeren. ,,We begrijpen dat vanwege de inflatie in sommige situaties prijsstijgingen onvermijdelijk zijn. Maar juist om die inflatie niet verder te laten oplopen, willen we extra prijsstijgingen daar bovenop zo veel mogelijk voorkomen.''  \n  \nUnilever, producent van merken als Dove, Conimex en Calvé, liet eerder al weten de prijzen te moeten verhogen om uit de kosten te komen. c Economie","intensity":1,"negativity":0,"cluster_id":27,"similar_texts":"text338"},{"id":"66","publisher":"Trouw","date":"2022-01-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1454/articles/1514767/3/1","title":"Toch vaker een mondkapje op, adviseert het OMT. Waarom nu pas?","text":"Draag ook een mondkapje als je zit, bijvoorbeeld in de horeca, op kantoor en in het hoger onderwijs. En buiten, bijvoorbeeld in een drukke winkelstraat of bij een demonstratie. Dat opvallende advies van het Outbreak Management Team (OMT) is gisteren naar buiten gekomen.  \n  \nHet OMT raadt bovendien aan alleen nog medische mondneusmaskers te gebruiken, de bekende (vaak blauw-witte) wegwerpmaskers, en dan die met de vermelding 'type II' op de doos. Bij herbruikbare stoffen maskers is de kwaliteit wisselend, volgens het OMT. Ook maskers van type I beschermen niet genoeg.  \n  \nHet nieuwe kabinet, met de kersverse coronaminister Ernst Kuipers, moet beslissen of het mondkapje inderdaad op meer plaatsen verplicht wordt. Het zou burgers ook een dringend advies kunnen geven om op meer plekken een mondkapje te dragen. Op dit moment moeten Nederlanders al een mondkapje dragen in publieke binnenruimtes, in winkels en in het openbaar vervoer. In het hoger onderwijs en de horeca zijn ze alleen nodig tijdens het rondlopen. Buiten zijn mondkapjes niet verplicht.  \n  \n\"Een logische timing voor dit advies, gezien de grotere kans op besmetting door omikron\", zegt Chantal Bleeker, hoogleraar uitbraken van infectieziekten bij de Radboud Universiteit in Nijmegen. Had het OMT niet eerder met deze aanscherping kunnen komen? \"Als dit advies eerder was gegeven, waren mogelijk andere maatregelen - zoals de vervroegde kerstvakantie voor scholieren - niet nodig geweest\", reageert Bleeker.\n\nGeen FFP2\n\nHoe meer mensen het virus kunnen overbrengen, en hoe besmettelijker de virusvariant is die rondgaat, des te meer besmettingen kun je voorkomen met één mondkapje. In 2020 zei OMT-voorzitter Jaap van Dissel nog dat uit Noors onderzoek zou blijken dat 200.000 personen ten minste een week een mondkapje zouden moeten dragen 'om misschien één besmetting te voorkomen'.   \n  \nNu ligt die verhouding anders, denkt Bleeker. \"Er zijn zo veel mensen tegelijk besmettelijk, en er zijn tegelijkertijd zo veel mensen vatbaar voor deze nieuwe variant, dat de kans dat je tegen een besmetting aanloopt groter is.\" Het OMT licht de omslag in het advies slechts summier toe. Het dragen van een mondneusmasker waar afstand houden en drukte vermijden niet goed mogelijk zijn, is volgens het OMT 'effectief gebleken in meerdere studies' en het nut ervan is volgens het OMT 'ook in internationale adviezen' erkend.  \n  \nOp de vraag van de regering of mensen niet beter een hoogwaardig FFP2-masker kunnen dragen in plaats van een eenvoudig (chirurgisch) masker, reageert het OMT afhoudend. De experts erkennen dat een FFP2-masker een hogere bescherming biedt, maar stellen dat er ook nadelen aan kleven. Mensen zouden bij langdurig gebruik benauwdheidsklachten of hoofdpijn kunnen krijgen, en bij een FFP2-masker is de kans groter dat mensen het afzetten.  \n  \nHet OMT adviseert een FFP2-masker niet voor de 'algemene bevolking'. Kwetsbare mensen kunnen zo'n hoogwaardig masker in bepaalde situaties wel overwegen. Sowieso is er geen bezwaar om er wél gebruik van te maken, aldus het OMT.\n\nSchoolklassen\n\nBleeker vindt dat het nieuwe mondkapjesadvies gepaard moet gaan met een communicatiecampagne, om nog eens goed uit te leggen hoe mensen hun mondneusmasker moeten dragen, en hoe ze het veilig op- en afzetten. \"Je ziet te vaak dat mensen het niet over hun neus dragen\", zegt ze.   \n  \nVerder vindt ze dat het OMT zou moeten overwegen het mondkapje voor kinderen op school te verplichten, ook als zij zitten. \"Er lijkt een taboe op te rusten in Nederland, terwijl het op scholen in landen als België, de VS en Frankrijk wel gebeurt. Het masker zit misschien vervelend, maar is dat vervelender dan dat je schoolklassen naar huis moet sturen, of dat kinderen zelf ziek worden? Dat moet je tegen elkaar afwegen.\"  \n  \nIn Nederland wordt het mondkapje nu vanaf groep 6 aangeraden als kinderen zich door de school verplaatsen. In het voortgezet onderwijs is het bij lopen door de school verplicht.\n\nTijdlijn van het mondkapje in Nederland\n\n31 maart 2020: Oostenrijk verplicht als eerste Europese land mondkapjes in een supermarkt. Veel andere landen volgen.  \n  \n16 april 2020: OMT-voorzitter Jaap van Dissel zegt over mondkapjes: \"Ik bedoel dit niet grappig, maar in veel Aziatische landen lopen mensen al tijden met mondkapjes en dat heeft daar de corona-uitbraak niet kunnen tegenhouden\".  \n  \n1 juni 2020: Het dragen van een (niet-medisch) mondkapje wordt verplicht in het openbaar vervoer.  \n  \n28 juli 2020: OMT-advies: geen algemeen gebruik mondkapjes.  \n  \n5 augustus 2020: Mondkapje verplicht in centrum Rotterdam en Amsterdam.  \n  \n31 augustus 2020: Mondkapje niet meer verplicht in centrum Rotterdam en Amsterdam.  \n  \n30 september 2020: Landelijk geldt een dringend advies om niet-medische mondkapjes te dragen in publieke binnenruimtes.  \n  \n13 oktober 2020: OMT: mogelijk enig positief effect van mondkapje. Kabinet kondigt mondkapjesplicht in alle publieke binnenruimtes aan. Premier Rutte: \"We willen de slepende discussie over mondkapjes voor eens en altijd beslechten\".  \n  \n1 december 2020: Mondkapjesplicht in alle publieke binnenruimtes van kracht. Ook in grote delen van het onderwijs. Vanaf dertien jaar.  \n  \n26 juni 2021: Mondkapje mag weer af, behalve in het openbaar vervoer.  \n  \n26 juni 2021: Minister Ferd Grapperhaus zingt voor de camera: \"Zeg mondkapje waar ga je heen, naar het vuil naar het vuil\". Later heeft hij spijt van de 'ode'.  \n  \n6 november 2021: Het mondkapje moet weer op in publieke binnenruimtes.  \n  \n28 november 2021: Mondkapje ook verplicht op plekken waar coronatoegangsbewijs geldt, zoals horeca en theaters.  \n  \n10 januari 2022: OMT adviseert gebruik medisch mondneusmasker in alle publieke binnenruimtes, de horeca en op kantoor, en op drukke plekken buiten.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text145"},{"id":"67","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=3d35e983364f3e032d12#/pages/34","title":"Verstappen ook in zee met Viaplay","text":"Verstappen ook in zee met Viaplay\n\nFormule 1\n\nMax Verstappen heeft een exclusieve overeenkomst gesloten met Viaplay. Die streamingdienst is vanaf 1 maart verkrijgbaar in Nederland en de nieuwe uitzendgemachtigde van de Formule 1.\n\nVerstappen had tot afgelopen seizoen ook een zogeheten mediadeal met Ziggo. De Limburger wordt nu Viaplay-ambassadeur in zowel Nederland als de andere landen waar de Scandinavische dienst de Formule 1-rechten bezit, om zo ’exclusieve content’ te creëren voor de abonnees. Ook vader Jos Verstappen zal zo nu en dan in beeld zijn bij Viaplay om zijn expertise te delen.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text444"},{"id":"68","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/12/2","title":"Voortvluchtige 'tattookiller' gearresteerd na aanslag","text":"De beruchte 'tattookiller' Cor P. (38) is vorige week dinsdag in de Dominicaanse Republiek zwaargewond geraakt bij een poging hem te liquideren. Hij was in januari 2020 uit Nederland gevlucht nadat levenslang tegen hem was geëist voor een onderwereldmoord.  \n  \nTwee mannen op een scooter beschoten Cor P. in zijn witte terreinwagen in het centrum van het toeristenoord Las Terrenas, waar hij waarschijnlijk al enige tijd woonde. Hij probeerde te ontkomen, maar botste tijdens een korte achtervolging op een andere terreinwagen, waarna zijn auto op de kant kwam te liggen. Hij klom uit de auto en rende een steegje in, waar de schutters hem zwaargewond achterlieten. Volgens de lokale politie is hij door drie kogels geraakt.  \n  \nIn zijn appartement werden in twee kluizen een pistool, enkele magazijnen, volop kogels en een pruik gevonden, plus twee valse nummerplaten, vier vervalste paspoorten en vijf nagemaakte identiteitskaarten uit Costa Rica.   \n  \nDe politie dacht eerst dat het slachtoffer uit Costa Rica kwam, zoals een van P.'s valse identiteitsbewijzen vermeldde. Toen bleek dat het Cor P. was, die internationaal stond gesignaleerd, is hij donderdag in het ziekenhuis opgepakt.  \n  \nMet drie medeverdachten werd Cor P. in 2014 veroordeeld tot 12,5 jaar cel. Die straf kreeg hij voor de poging de Amsterdamse crimineel Marlon D. met tientallen kogels te liquideren in de Andries Vierlinghstraat in Amsterdam-Slotervaart, in augustus 2009. Justitie ziet hem als een van de leiders van de 'tattookillers', verwijzend naar de Chinese tekens die ze op hun ruggen hebben laten tatoeëren.  \n  \nIn januari 2020 stond Cor P. met anderen ook terecht voor het liquideren van de gewezen tattookiller Onno Kuut, wiens lichaam in maart 2009 door wandelaars was gevonden in een ondiep duingraf bij Hoek van Holland. Nadat levenslang tegen P. was geëist, knipte hij zijn enkelband door waarmee hij onder voorwaarden was vrijgelaten en vluchtte. Volgens ingewijden verbleef hij al lange tijd in de Dominicaanse Republiek.  \n  \nEerder werd hij verdacht van betrokkenheid bij de moord op de oud-kickbokser Peter Smit. In die zaak is hij in hoger beroep vrijgesproken. In het criminele milieu wordt Cor P. aan meer moorden gelinkt. Zijn bijnaam is 'De Paling'. Dit omdat hij meestal wist te ontkomen aan straf.  \n  \nDe exacte toedracht van de moordaanslag op P. is niet bekend. Nederland heeft geen officieel uitleveringsverdrag met de Dominicaanse republiek. Sinds hij zijn enkelband doorknipte, stond P. internationaal gesignaleerd. De rechtbank heeft de 'tattookillers' vrijgesproken van de moord op Kuut. Justitie is in hoger beroep gegaan.  \n  \nPaul Vugts Wouter Laumans","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text304"},{"id":"69","publisher":"De Volkskrant","date":"2022-01-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1459/articles/1514769/2/3","title":"VS en Rusland spreken acht uur over spanningen rond Oekraïne, onderhandeling nog niet gestart","text":"Eigenlijk was het gesprek geen onderhandeling te noemen, zei Wendy Sherman, de Amerikaanse onderminister van Buitenlandse Zaken, na haar ontmoeting met haar Russische collega Sergej Rjabkov. Bijna acht uur lang spraken ze maandag in Genève over de spanningen rond Oekraïne. Aan de landsgrens staan honderdduizend Russische manschappen gestationeerd. De Amerikanen willen ze daar weg hebben, bang voor wéér een oorlog. Het zal niet de eerste keer zijn dat de Russen Oekraïne binnenvallen.  \n  \nConcreet hebben die uren praten nog niets opgeleverd. 'Het was een serieus en eerlijk gesprek', zei Sherman tegen Amerikaanse journalisten. Ze benadrukte dat ze Rjabkov al lang en goed kent. 'Het doel was vooral elkaars prioriteiten beter te begrijpen.' De Verenigde Staten willen dat er snel iets verandert, maar tegelijkertijd niets overhaasten. Het gesprek van maandag was het begin van een langdurig proces.\n\nLidmaatschap Navo\n\n'We benadrukten dat het voor ons absoluut van belang is dat Oekraïne nooit, nooit, nooit lid wordt van de Navo', zei de Russische onderminister Rjabkov, na afloop tegen journalisten. Een onaanvaardbare eis, benadrukte de Amerikaanse onderminister Sherman in haar gesprek met hem. 'Een land kan niet zomaar het buitenlandbeleid van een ander land dicteren.' Ook maakte ze duidelijk dat ze niet met de Russen praat over wat andere landen wel of niet moeten doen. 'We zullen geen beslissingen nemen over Oekraïne zonder Oekraïne, over Europa zonder Europa, of over de Navo zonder de Navo.'  \n  \nSommige Russische eisen zijn in de ogen van Amerikaanse functionarissen zó onrealistisch, dat het lijkt alsof ze die alleen maar stellen zodat Washington er niet aan tegemoetkomt en Rusland Oekraïne kan binnenvallen. Aan de andere kant zijn er analisten die denken dat Poetin bluft met de troepenopbouw aan de grens. Dat hij geen oorlog wil, maar hoog inzet om zijn andere doelen voor elkaar te krijgen.\n\nPoetins wensenlijstje\n\nOp Poetins wensenlijstje staat bijvoorbeeld dat de VS en de Navo hun troepen terugtrekken uit verscheidene voormalig Sovjetlanden. De Amerikanen lieten maandag doorschemeren best te willen praten over het beperken van militaire oefeningen van de Navo en de plaatsing van aanvalsraketten in de buurlanden van Rusland. Maar niet zonder 'wederkerigheid', zei Sherman. Ze herhaalde het woord meerdere keren. De Amerikanen willen dat de Russen zich terugtrekken en zich niet mengen in het buitenlandbeleid van voormalige Sovjetlanden. Vallen ze Oekraïne toch binnen, dan zullen binnen enkele uren zware technologische, militaire en economische sancties tegen Rusland van kracht worden.  \n  \nWoensdag spreken Rjabkov en zijn team met de Navo-landen, donderdag met de Organisatie voor Vrede en Samenwerking in Europa (OVSE). Beide partijen hebben na maandag nog steeds hoop op vooruitgang. Na alle ontmoetingen van deze week willen de Amerikanen samen met hun partners reflecteren over wat er allemaal is gezegd. Sherman, maandag tegen journalisten: 'Daarna gaan we weer verder praten met de Russen.'","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text381"},{"id":"70","publisher":"Trouw","date":"2022-01-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1454/articles/1514767/1/1","title":"Westen worstelt met Poetins geopolitieke trukendoos","text":"Door de mondkapjes was het maar half te zien. Maar alle Amerikaanse en Russische gezichten stonden strak. Het diplomatieke overleg over de crisis rond Oekraïne, gisteren in het Zwitserse Genève, markeert een nieuw post-Koude-Oorlogsdieptepunt in de betrekkingen tussen Rusland en het Westen.  \n  \nDe onderministers Sergej Ryabkov (Rusland) en Wendy Sherman (VS) poseerden met zichtbare tegenzin voor de verplichte foto, staand voor hun vlaggen. Dat ze vanwege covid geen handen mochten schudden, leek een geluk bij een ongeluk.  \n  \nDe aanhangers van de positieve 'glas halfvol'-houding zullen het opvatten als goed nieuws dat er gepraat wordt en niet gevochten. Dat geldt ook voor het overleg, morgen in Brussel, in de Navo-Rusland-raad. Die is voor het laatst in de zomer van 2019 bijeen geweest. Een dag later is er in Wenen weer een ander soort topoverleg, van de Organisatie voor Veiligheid en Samenwerking in Europa (OVSE).  \n  \nDe 'glas-half-legers' zijn somber over de kans op een doorbraak deze week. Daarvoor hebben de partijen zich te diep ingegraven in de eigen stellingen. Toen Ryabkov dit weekeinde de vraag kreeg of Rusland bereid is tot een compromis, antwoordde hij: \"De Amerikanen moeten bereid zijn tot een compromis\".  \n  \nOok Sherman was kortaf. \"De Verenigde Staten zullen luisteren naar de Russische zorgen en wij zullen de onze delen\", liet ze weten. Na afloop sprak ze van een 'openhartig en oprecht' gesprek met de Russen. Ze zei open te staan voor een meer gedetailleerde vervolgontmoeting.  \n  \nDe onderhandelingen vinden plaats in de schaduw van de militaire dreiging die uitgaat van naar schatting honderdduizend Russische manschappen bij de Oekraïense grens. Een invasie hangt al enige tijd in de lucht. Moskou zegt dat de troepenconcentratie juist een reactie is op een dreigende (door de Navo gesteunde) aanval op gebieden in het oosten van Oekraïne die in handen zijn van pro-Russische rebellen.  \n  \nRusland wil het maar over één ding hebben: een nieuw akkoord tussen de Navo en Rusland, waarvan het in december al een blauwdruk presenteerde. Boodschap aan het Westen: tekenen bij het kruisje. Als jullie Oekraïne met rust laten, doen wij dat ook.  \n  \nEen van de hardste eisen is dat de Amerikaans-Europese veiligheidsalliantie Navo stopt met uitbreiden. Geen enkel ander land, maar vooral niet Oekraïne, zou nog mogen toetreden. Sterker nog: het Kremlin wil de klok terugdraaien naar 1997. In alle (oostelijke) landen die daarna lid zijn geworden, mag de Navo geen enkele militaire activiteit meer ontplooien.   \n  \nOnbespreekbaar, was meteen de reactie vanuit het Westen. Toch noemde Ryabkov deze eis over het de facto bevriezen van de Navo 'absoluut essentieel' voor het welslagen van het overleg. Waar de Amerikanen en Europeanen mogelijk wel over willen praten, is het terugschroeven van die militaire oefeningen aan de Navo-oostflank. Ook een eventuele belofte dat er geen offensieve raketsystemen in Oekraïne zullen komen, zou bespreekbaar zijn.  \n  \nHet Westen worstelt ook met een heel andere vraag: hoe om te gaan met de (volgens velen) intimiderende geopolitiek van de Russische president Poetin? Hij lijkt het hele proces van A tot Z te dicteren.  \n  \n\"Poetin is als een buurman die je tuin vol afval gooit, kamers inpikt, je huisgenoot vermoordt en dan zegt: welke concessies ben je bereid te doen?\", tweette D66-Tweede Kamerlid Sjoerd Sjoerdsma gisteren.  \n  \nOok is er wrevel over de ogenschijnlijke pogingen van Poetin om zijn machtspolitiek te bedrijven over de hoofden van de Europeanen in het algemeen en de Oekraïners in het bijzonder. Het liefst doet Poetin zaken met zijn Amerikaanse ambtgenoot Joe Biden, al is het alleen al omdat hij garen spint bij een machteloos toekijkend Europa. De Amerikanen zeggen weliswaar dat ze daar niet in meegaan, maar intussen zijn de contacten tussen Moskou en Washington wel veel intensiever dan die tussen Moskou en Brussel. \n\nIn het kort\n\nRusland wil dat de Navo stopt met uitbreiden  \n  \nDe Russen overleggen liever met de Amerikanen dan met de Europeanen  \n  \nIntussen hangt een Russische invasie van Oekraïne in de lucht","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text381"},{"id":"71","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/2/2","title":"Wilde honden geboren in zoo","text":"Safaripark Beekse Bergen heeft er drie jonge wilde honden bij. De dieren zijn al in november geboren, maar verbleven tot nu toe in hun hol. Beekse Bergen werkt mee aan een Europees fokprogramma voor wilde honden, omdat de dieren in het wild worden bedreigd. Van alle grote Afrikaanse roofdieren is de wilde hond de laatste jaren het sterkst in aantal afgenomen, aldus het park. Het is nog niet bekend of er mannetjes of vrouwtjes geboren zijn.","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text36"},{"id":"72","publisher":"De Telegraaf","date":"2022-01-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9fb7f68d8a3b0e44371c50bbe8900059/web/OPS/cciobjects.json&hash=b7a6b2fed84ddb3ba25d#/pages/34","title":"Wolff keert terug als bondscoach","text":"Wolff keert terug als bondscoach\n\nBaanwielrennen\n\nRené Wolff keert bij de Nederlandse wielerbond KNWU terug als bondscoach van de baansprinters. De 43-jarige Duitser volgt Hugo Haak op, die na de succesvol verlopen Olympische Spelen in Japan zijn vertrek aankondigde. Wolff neemt met ingang van 1 februari de taken over van de 30-jarige Haak. De Duitser werkte tussen 2010 en 2017 ook al bij de KNWU als bondscoach van de sprintploeg. Wolff vertrok omdat hij het beschikbare budget niet toereikend vond om optimaal naar de Spelen van Tokio toe te werken. Hij werd prestatiemanager bij sportkoepel NOC*NSF, maar keerde een jaar later als bondscoach van Nieuw-Zeeland terug op de wielerbaan.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text347"},{"id":"73","publisher":"Algemeen Dagblad","date":"2022-01-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/28030/articles/1514777/39/2","title":"Wolff terug als baancoach","text":"De Duitser René Wolff keert terug als bondscoach van de Nederlandse baansprinters. Hij is de opvolger van Hugo Haak die in november zijn vertrek bekendmaakte. Wolff (43) was al bondscoach van 2010 tot en met de Spelen van 2016 in Rio. De afgelopen jaren werkte hij voor de bond van Nieuw-Zeeland. ,,Ik vind het een eer om het werk van Hugo voort te mogen zetten'', aldus Wolff.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text318"}]
