[{"id":"1","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/27/2","title":"'Als Van Gerwen darts boven alles zet, wordt hij weer de nummer 1'","text":",,Een dikke streep door de rekening'', zo betitelde Michael Van Gerwen eerder al zijn noodlottige einde op het WK vanwege een positieve coronatest. ,,De grootste nachtmerrie die je maar kunt bedenken.'' De 32-jarige Vlijmenaar moest zich afgelopen week noodgedwongen terugtrekken. Zo kwam er in de derde ronde een abrupt einde aan zijn jacht op een vierde wereldtitel.  \n  \nVan Gerwen sluit maar al te graag het hoofdstuk '2021' uit zijn rijke carrière af, waarin hij al meer dan veertig majortitels won. ,,Michael verdedigde hier op het WK een finaleplaats van twee jaar geleden. Hij loopt best wat achterstand op nu. Dat is eigenlijk niet eerlijk, maar ik zou niet weten hoe dat op te lossen is'', stelde tweevoudig wereldkampioen Gary Anderson.   \n  \nAan het begin van vorig jaar raakte Van Gerwen na zeven aaneengesloten jaren op de troon al zijn nummer 1-positie op de wereldranglijst kwijt. De opbouw van de zogenoemde Order of Merit is al jaren een punt van discussie. Ook zelf riep hij altijd dat een wereldtitel met tegenwoordig 500.000 Britse ponden veel te zwaar meetelt. De wereldranglijst wordt opgebouwd over het verdiende prijzengeld bij rankingtoernooien van de afgelopen twee jaar. Nu dreigt Van Gerwen zelfs de nummer 4 van de Order of Merit te worden.  \n  \nZijn focus zal weer volledig op het darts moeten. Jarenlang moest bij hem alles wijken voor zijn geliefde sport. De uitbraak van de coronapandemie veranderde in 2020 de zaak. Er volgde gezinsuitbreiding en Van Gerwen zocht zijn toevlucht in andere leuke bezigheden. Maanden lag de dartwereld stil en zelf nam hij qua trainingsarbeid tijdelijk wat gas terug. Daar waar concurrenten de focus op darts hielden, waren voor Van Gerwen andere zaken belangrijker. En succes komt ook een groot kampioen als Van Gerwen niet aanwaaien.   \n  \n,,Door schade en schande word je wijs'', aldus Van Gerwen, die inmiddels zelfs weer meer traint dan in zijn glorietijden. ,,Ik moet weer hard werken en veel tijd in mezelf investeren, dan kom ik er wel uit. Maar je moet jezelf wel de tijd gunnen.'' Dat hem vanwege corona een kans op een prachtig begin van 2022 werd ontnomen, zag hij niet aankomen. Vooral ook omdat hij naar eigen zeggen de risico's niet opzocht. En dat uitgerekend op het moment dat hij voor zijn gevoel zijn oude niveau weer aantikte. ,,Het voelt als een grote teleurstelling. Dit gaat wel even duren om een plekje te geven. Ik ben blij dat 2021 achter de rug is.''  \n  \nEerst zal Van Gerwen de coronaklap van het WK dus moeten verwerken, alvorens straks met een schone lei aan het nieuwe seizoen te beginnen. ,,Dank voor alle steun die jullie mij hebben gegeven. Ik kom sterker terug'', liet hij zijn achterban via sociale media alvast weten. Goede vriend en collega-darter Vincent van der Voort verwacht uiteindelijk ook een nieuwe dominante periode van Van Gerwen. ,,Als hij darts boven alles zet, dan wordt hij zeker weer de nummer 1 van de wereld.''","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text109"},{"id":"2","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/36/2","title":"'Sven moet de zaak kapot gaan rijden'","text":"### Kramer kan zich opmaken voor zijn vijfde Olympische Spelen, N'tab niet bij de selectie\n\nErgens knelt het: vijf dagen onder grote druk individuele wedstrijden afwerken en uiteindelijk juist twee teamschaatsers aanwijzen voor de Winterspelen. Gisteravond maakte de selectiecommissie van schaatsbond KNSB de langebaanploeg voor Peking bekend. Sprinter Dai Dai N'tab en OKT-verrassing Tijmen Snel, die derde werd op de 1500 meter, moeten thuisblijven. Sven Kramer en Marcel Bosker worden toegevoegd om de teamonderdelen te versterken.  \n  \nDat betekent dat van de negen startplekken per sekse, er bij de mannen zeven via de matrix worden ingevuld en er twee na afloop zijn aangewezen. ,,Twee vind ik niet veel, omdat dit de kans op goud significant vergroot. Wij kijken naar de kans op goud\", zegt Remy de Wit. De technisch directeur van de schaatsbond maakt samen met oud-schaatser Andries Kasper en oud-shorttracker Freek van der Wart deel uit van de selectiecommissie.  \n  \nDe drie kwamen de afgelopen dagen bij elkaar. Zaterdagavond werd de knoop doorgehakt, de commissie was unaniem. Een dag later werden alle betrokkenen gebeld, van rijders die moesten worden teleurgesteld tot rijders die juist zijn geselecteerd. Voor N'tab betekent dit dat hij voor de tweede keer op rij de Spelen mist. Vier jaar geleden werd hij gediskwalificeerd na twee valse starts, nu eindigde hij als tweede nadat hij tot twee keer toe een rit reed waarbij een tegenstander viel of bijna viel.  \n  \nBij de vrouwen was de keuze simpel. Na het OKT stonden er negen schaatsers in de vooraf opgestelde matrix, inclusief meer dan voldoende geschikte kandidaten voor de ploegenonderdelen, wat bij de mannen juist een probleem was. De successen bij de mannen op de 500 en de 1500 meter waren de afgelopen jaren minder frequent dan op de ploegenachtervolging.  \n  \nKramer en Bosker zijn al jaren een vaste waarde in de achtervolgingsploeg. Kramer eindigde een week geleden op het OKT op de 5000 meter als derde, in eerste instantie goed voor de veertiende plek in de matrix. Bosker haalde op de 1500 en de 5000 meter de lijst niet. ,,De selectiecommissie is in het leven geroepen om te kijken welke equipe de meeste kans op goud maakt\", zegt De Wit. ,,En dan zie je dat de ploegenachtervolging de afgelopen jaren een enorm hoog track record heeft.\"  \n  \nOpvallend is ook de aanwijzing voor Kramer op de massastart, naast de te verwachten naam van Jorrit Bergsma. Kramer deed vier jaar geleden in Pyeongchang mee om Koen Verweij bij te staan, maar kwam verder internationaal nooit uit op het onderdeel. Bergsma schaatste in zijn lange carrière al veel massastarts en werd twee jaar geleden in Salt Lake City wereldkampioen.  \n  \nNooit schaatsten de twee samen op het onderdeel, wel maakten ze acht jaar geleden deel uit van de vierkoppige achtervolgingsploeg in Sotsji, waaruit Bergsma zich voor de finale boos en teleurgesteld terugtrok. Hij voelde zich gepest. Het team verscheen daar drie keer met dezelfde rijders aan de start, terwijl Bergsma moest toekijken en daarmee een medaille misliep.  \n  \nNog geen week geleden bij het OKT zei Bergsma dat dit een litteken op zijn carrière is, maar dat een mogelijke terugkeer in de achtervolgingsploeg bespreekbaar zou zijn, mits de hele ploeg daar nu voor open zou staan. Een terugkeer lijkt onwaarschijnlijk, reserves worden later nog aangewezen, maar hoeven niet uit de ploeg van negen schaatsers te komen. Wel zullen Bergsma en Kramer weer gaan samenwerken - mits zij zich allebei voor de finale plaatsen.  \n  \n,,Jorrit Bergsma is een professional\", zegt bondscoach Jan Coopmans. ,,Sven Kramer is een professional. Met allebei zijn afspraken te maken. Daar zie ik geen probleem. En deze twee mensen zijn zo ervaren, en ze hebben koersinzicht.\" De bondscoach polste Kramer in de zomer voor het eerst voor deze mogelijkheid. ,,Ik ben de laatste anderhalf à twee jaar op zoek gegaan naar een opvolger voor Arjan Stroetinga. Naar een sprinter die het écht kan afmaken. Maar die zijn niet voor het uitzoeken. Dan moet je over naar een andere tactiek, waarna Sven als beste naar voren kwam.\" Gevraagd naar de rol van Kramer in Peking: ,,De zaak kapot rijden.\"","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text58"},{"id":"3","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/34/1","title":"'We hebben natuurlijk een band voor 't leven'","text":"### Evert van Benthem en Henk Angenent, de laatste twee Elfstedentochtwinnaars\n\nSoms zien ze elkaar jaren niet. Maar die ene wedstrijd die ze beiden wonnen, zorgt voor een eeuwige connectie. Een onzichtbare magneet, die de twee steeds weer bindt. ,,Henk en ik hebben natuurlijk een band voor het leven. Althans, zo voelt het voor mij'', vertelt Evert van Benthem, die vanuit Canada de aandachtig luisterende Angenent tot zijn blijdschap meteen instemmend ziet knikken. ,,We zitten in hetzelfde schuitje, hè. Dat blijft toch bijzonder. Vroeger zag ik dat niet zo, hoor. Maar hoe ouder ik word, hoe bijzonderder ik het begin te vinden. Het is zo'n groots evenement, die Elfstedentocht. Dat merkte je ook vorige winter weer, met dat natuurijs in Nederland. Dan gaat het nergens anders meer over.''  \n  \nDie winter schaatste Henk Angenent met wat goede vrienden weer de route, althans waar het ijs begaanbaar was. Vooral omdat hij de schoonheid van het evenement nog eens wilde ontdekken, zonder de focus die een wedstrijd met zich meebrengt. ,,Ik heb maar een stukje gereden, 140 kilometer of zo. Maar als je dan ziet wat dat al losmaakt... Dan zie je wel wat het allemaal doet met mensen, zo'n tocht. Iedereen heeft het er dan meteen weer over. Heel apart. Voor velen is het toch de allerbelangrijkste dag van hun leven. En daar verbaas ik me dan wel weer over. Er is toch zoveel anders moois?''  \n  \nVan Benthem genoot in Canada van het avontuur van Angenent en zijn maten, via de Nederlandse websites. ,,Die Elfstedentocht speelt geen grote rol meer in mijn leven, vooral omdat ik niet meer in Nederland woon, hier word je er ook niet mee geconfronteerd, natuurlijk. (...) Wat die tocht zo speciaal maakt, is dat niemand weet wanneer het weer kan. Het moet zo snel en het is niet voorgeprogrammeerd. Zonder sponsoren ook. Dat blijft natuurlijk uniek.''  \n  \nIn 25 jaar tijd is gaandeweg een bijzondere band ontstaan, maar zo begon het niet. De twee schaatsen begin jaren 90 nog even samen, Van Benthem de vedette, Angenent een groentje. In 1997 is Van Benthem afgezwaaid en zijn opvolger is nou niet bepaald zijn favoriet. ,,Ik heb niet gevloekt, hoor. De beste moet nu eenmaal winnen. Maar mijn broer Henk zat ook mee in die kopgroep. Dus voor mij won eigenlijk de verkeerde Henk, 25 jaar terug.''  \n  \nZelf was Van Benthem pas net een jaartje gestopt. Hij startte die dag redelijk anoniem tussen de toerrijders, al werd het alsnog een feestje toen hij 's ochtends bij het eerste licht werd herkend en heel de dag een cameraploeg met zich meekreeg. Achter de wedstrijdschaatsers reed de tweevoudig winnaar zo een Friese ereronde van 200 kilometer lang, in een groepje met andere oud-strijders als Jos Pronk, Jos Niesten en Co Giling.  \n  \n,,Ik heb niet echt afgezien, die dag. Het ijs was redelijk, het ging me nog vrij gemakkelijk af. Ergens tussen Franeker en Bartlehiem hoorden we dat die wedstrijdschaatsers bijna gingen finishen, dus toen hebben we met ons groepje maar rap zo'n keet opgezocht, met koek en zopie. En dus een televisie.''  \n  \nDaar zag Van Benthem met zijn ijzers onder hoe zijn opvolger naar eeuwige glorie sprintte op de Bonkevaart, vóór topfavoriet Erik Hulzebosch. Die laatste kende hij als ploegmaat van zijn broer veel beter. ,,Daar had ik meer mee, ja. Met Erik heb ik nog getraind, die week. Het parkoers verkend. Van Sneek naar Hindeloopen geschaatst, twee dagen voor de tocht. Veel mee besproken, die dagen. Ik had natuurlijk het liefst gehad dat mijn broertje zou winnen, maar dacht op die dag zelf lang dat Hulzebosch de beste zou zijn. Maar als je het nu goed beschouwt, was Angenent natuurlijk véél beter. Hij won op kunstijs, natuurijs en hij won later ook nog 10 kilometers. Henk is uiteindelijk een van de meest complete schaatsers ooit gebleken.''  \n  \nAngenent, licht gegeneerd door de mooie woorden: ,,Nou, als jij het zegt...'' Van Benthem: ,,Ja, toch? Dat is toch gewoon zo?''  \n  \nTwee antihelden zitten hier met elkaar te praten. Twee schaatsers die uit het relatieve niets hun grootste succes boekten, ver van de favorietenrol. Natuurlijk was Van Benthem in '86 de te kloppen man een jaar na zijn eerste zege, maar twaalf maanden eerder moest de boer uit Sint Jansklooster zich nog bijna voorstellen aan Evert ten Napel, finishreporter op de Bonkevaart. ,,Ik hoopte vooraf op een top 10-plaats. Was de meest onbekende in die sprint, maar wel de beste. Beter dan Jos Niesten en Henri Ruitenberg. Tja, je moet gewoon een goede dag hebben. En de beste benen.''\n\nLijstjes\n\nAngenent: ,,In '97 had je Peter de Vries. Hulzebosch natuurlijk. Bertje Verduin, die net Nederlands kampioen was geworden. Die mannen werden vooraf steeds overal genoemd. Ik stond niet op die lijstjes, hooguit werd ik als outsider getipt. In het peloton kenden ze mijn krachten natuurlijk wel, maar de vraag was of ik 200 kilometer aan zou kunnen. Dus ik voelde totaal geen druk. Daarom vind ik wat Evert in '86 geflikt heeft zo knap. Stikzenuwachtig zou ik zijn geworden bij een tweede tocht. Want je kunt dan alleen nog maar verliezen, hè. Het verleden is op je voorhoofd gedrukt.''  \n  \n,,In '86 was inderdaad alles anders'', bevestigt Van Benthem. ,,Iedereen lette op me en ik wilde zelf alles perfect doen. Ik deed die dagen geen oog dicht, terwijl ik in '85 juist heel goed sliep. Het werd een heel andere wedstrijd ook, maar met goede benen reed ik ook toen gewoon weer naar voren. Zo gaat dat in een wedstrijd over 200 kilometer, dat is een soort Parijs-Roubaix. Het is héél ver. En het is héél zwaar. En ja, dan kom ik dus automatisch boven, hè. Dat weet ik gewoon van mezelf.''  \n  \nExact zo werkte het bij Angenent, ontdekte hij op zijn gloriedag. ,,Ik heb er zo nuchter naartoe geleefd. Anderen dachten: dit wordt de belangrijkste dag van mijn leven. Dat had ik totaal niet. Ik had nog nooit een tocht van 200 kilometer uitgereden, maar voelde me o zo sterk. Om me heen zag ik iedereen door zijn hoefjes zakken, waar ik goed bleef.''  \n  \n(...)  \n  \nHet was eind maart, begin april 1997, een paar maanden na de zege van Angenent, dat het tot een ontmoeting kwam tussen de twee winnaars. Op initiatief van Hein Vergeer, de zaakwaarnemer van Angenent. (...) Wat Van Benthem destijds voor winnaar zag, tegenover hem? Een boer die stoïcijns zijn eigen koers bleef varen. ,,Henk deed het allemaal op zijn eigen manier en dat deed hij heel goed. Je moet ook geen toneelstukjes spelen, gewoon jezelf blijven.''\n\nBoerderij\n\nWaar hij advies over gegeven heeft? De boerderij van pa, die moest hij volgens Van Benthem zo snel mogelijk overnemen. En zo geschiedde, met terugwerkende kracht, per 1 januari. ,,Goed dat je 'm toen gekocht hebt'', zegt Van Benthem nu weer. ,,Je gaat geld verdienen, dus die boerderij in eigen handen is dan een goede stap.''  \n  \nEen kwestie van de toekomst verzekeren. De continuïteit waarborgen. Van Benthem deed het in de jaren 80 zelf ook in Sint Jansklooster. En later met de verhuizing naar Canada. Angenent: ,,Je krijgt geen winstpremie bij de Elfstedentocht. Je krijgt een schaal en een beker en die moet je het jaar erop weer inleveren. In het najaar, nog voor de winter. Dan gaan ze weer de kluis in. Ach, dat heeft ook wel weer iets moois.'' Van Benthem: ,,Die beker was ook bij mij binnen een jaar inderdaad weer weg, ja. De schaal ook. Ik moet nog wel ergens twee gouden medailles hebben, maar geen idee waar.''  \n  \n(...)  \n  \nHet is ook niet belangrijk, al dat zilverwerk, menen beiden. Die herinnering aan die gouden dagen zit in het hoofd, in het hart. Een Elfstedenwinnaar moet zijn status zelf verzilveren. Met startgeld, sponsordeals, lezingen, reclames, vette contracten, dat werk. Die periode duurde voor Angenent zeker tot rond 2010-2011. ,,Tot die tijd was het heel goed boeren als marathonschaatser. Financieel was het heel aantrekkelijk. En ik deed ook nog even de langebaan met mijn gekke kop, dat zorgde ook weer voor een boost aan financiën en aandacht.''  \n  \n(...)  \n  \nDaarom is Angenent nog steeds dankbaar voor alle kansen die hij krijgt. Voor de deuren die opengaan. De contacten die hij heeft opgedaan, als winnaar van een schaatswedstrijd die bij niemand in Nederland introductie behoeft. ,,Het heeft mij heel veel gegeven, dus vind ik ook dat ik de tocht wat verschuldigd ben. Bij een paar nachten vorst neem ik altijd de telefoon op.''  \n  \nAngenent schuift als oud-winnaar aan bij talkshows, werkt mee aan interviews. Zelden verkoopt hij 'nee' aan iemand. Van Benthem mist die rol, die hij ook lang heeft vertolkt, niet zo. Vindt het prima dat Angenent het na 1997 van hem heeft overgenomen. Maar ook de boer die naar Canada ging, liep niet weg voor de lucratieve kanten van het bestaan als winnaar. Hij was de eerste topsporter die meewerkte aan de reclameserie van Calvé Pindakaas ('Wie is er niet groot mee geworden?'). En eenmaal in Canada ging hij in zee met Unox, voor een serie spotjes. Voor rookworst, erwtensoep en stamppot. Alles liet hij zogenaamd opsturen naar Canada.  \n  \nWie na die reclames dacht dat Van Benthem waarschijnlijk heimwee had naar Holland, zit mis. En wie nog steeds gelooft dat hij destijds is vertrokken omdat hij alle aandacht voor zijn persoontje zat was ook. Velen denken dat, weet Van Benthem. ,,Maar ik ben pas in 2000 geëmigreerd, toen had Henk allang gewonnen. Die grote aandacht was er toen al helemaal niet meer. En dat streelt toch ook alleen maar je ego? Een beetje aandacht is leuk. Zoals bijvoorbeeld als het gaat vriezen, dan mis ik het wel, zoals vorige winter. Dan zou ik graag in Nederland zijn. (...)\n\nTweede huisje\n\nMaar terug naar Nederland? Van Benthem komt nooit meer terug. ,,Misschien ooit in de winter, een paar maanden. Misschien een tweede huisje. Na mijn pensioen, over een paar jaar. Ik zeg dat weleens, maar ik weet het eigenlijk niet, hoor. Waarschijnlijk niet... We hebben de kinderen hier, kleinkinderen. Echt, we zitten hier goed. Alleen voor de Elfstedentocht kom ik nog terug.''  \n  \nWant die reed Van Benthem in 1997 als oud-winnaar en dat smaakte naar meer. ,,Die passage in Dokkum, waar 10.000 mensen spontaan het Friese volkslied voor me begonnen te zingen. Dat was zo prachtig, zo mooi, een soort arena. Mooier nog dan de Bonkevaart, denk ik. Dus ja, ik doe weer mee als-ie komt. Ik kom meteen over. Ik ben fit, schaats nog één keer in de week, dat is genoeg denk ik. Wat denk jij Henk?'' Angenent: ,,Die ene dag overleef je wel, Evert.''","intensity":1,"negativity":0,"cluster_id":7,"similar_texts":"text136"},{"id":"4","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=b890f256dc9ae1fb277c#/pages/34","title":"’BrobBeast’ keert terug","text":"’BrobBeast’ keert terug\n\nBrian Brobbey traint al mee met Ajax.\n\nAjax-spits: ’Net als vorig seizoen steentje bijdragen aan succes’\n\ndoor Mike Verweij\n\nAMSTERDAM Dat Brian Brobbey (19) op sportpark De Toekomst al de pollen uit het trainingsveld liep terwijl het persbericht over zijn verhuur nog moest worden verstuurd, zegt alles over de gretigheid van de spits. „Ik ben blij terug te zijn, mijn vrienden weer te zien en zal alles geven om – net als vroeg seizoen – mijn steentje bij te dragen aan het succes”, zegt de door Ajax van RB Leipzig gehuurde spits.\n\nBrobbey, vanwege zijn imposante uiterlijk bij Ajax liefkozend BrobBeast genoemd, koos een half jaar geleden voor een transfervrije overstap naar de Bundesliga. „Daar heb ik geen spijt van. Het verhaal was goed, maar nadat de trainer (Julian Nagelsmann, red.) en TD (Markus Krösche) vertrokken en André Silva als nieuwe spits werd gehaald, was alles in één klap anders.” \n\nHoewel hij bij Leipzig maar weinig minuten in de benen heeft, is Brobbey naar eigen zeggen topfit. „Ook wedstrijdfit, ja. Ik heb goed getraind en ben blessurevrij.” Zijn fitheid komt overigens niet door de vaak bewierookte Duitse voorbereiding. „Ik denk dat die onder Erik ten Hag zwaarder is.” \n\nDe naam van de Ajax-coach is gevallen. „Een goede trainer om me verder onder te ontwikkelen”, vindt Brobbey, die niet uitsluit dat hij langer dan een half jaar in Amsterdam blijft. „Uiteindelijk zijn Ajax en RB Leipzig geen optie tot koop overeengekomen, omdat Leipzig die niet in het contract wilde. Na het seizoen praten we verder.” \n\nMaar eerst ligt zijn focus volledig op Ajax. „Het seizoen is geslaagd als we kampioen worden en de beker pakken. En hopelijk de Champions League winnen. Wie weet…”","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text49"},{"id":"5","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=de01e0ccbec750986deb#/pages/36-37","title":"’Hij komt echt wel weer’","text":"’Hij komt echt wel weer’\n\nHenk Angenent houdt zich tegenwoordig bezig met het fokken van paarden. „Een sterke kop is voor een topsporter enorm belangrijk. Niet alleen in topsport trouwens, ook in het zakenleven.”\n\nFOTO’S RENÉ BOUWMAN & ANP/HH\n\nHenk Angenent schaatst op 4 januari 1997 de race van zijn leven en wint op op de Bonkevaart nipt voor Erik Hulzebosch. \n\n❮❯\n\nINTERVIEW Henk Angenent (54) is ook 25 jaar na het winnen van de Elfstedentocht fit en scherp\n\n’Toen ik hem won, waren er nog zes levende winnaars, nu nog twee’\n\n’Ik ga nog één keer de voorkant van de kranten halen’\n\nHij is inmiddels 54 jaar oud, maar oogt nog net zo scherp en fit als op de gedenkwaardige januaridag die zijn leven voor altijd veranderde. Dinsdag is het 25 jaar geleden dat de laatste Elfstedentocht werd gewonnen door Henk Angenent. Hoe is het met de man die op 4 januari 1997 bij de finish van de vijftiende tocht der tochten zijn schaats net voor die van Erik Hulzebosch over de finish drukte? Komt er ooit nog weer een Elfstedentocht? Zo ja, wie wint er dan? Gelukkig is Angenent een man met een mening.\n\ndoor Willem Held\n\nMede dankzij een T-shirt met korte mouwen is duidelijk te zien dat de laatste Elfstedentocht-winnaar nog beschikt over een slank en gespierd lijf, al wordt zijn haardos wel wat dunner. Henk Angenent zet een thermoskan koffie en twee mokken op de keukentafel, begint te praten en zit geen moment om woorden verlegen. „Ik ben topgezond en supergelukkig”, antwoordt hij zonder aarzelen op de vraag naar zijn welbevinden.\n\nZijn geluk heeft veel te maken met zijn vrouw (en zakenpartner) Sannah, met wie hij de passie voor paarden deelt. Ook over hun drie nog thuiswonende kinderen praat Angenent met een glimlach. En ja, die veelbesproken overwinning op de Bonkevaart in Leeuwarden draagt nog steeds bij aan zijn geluk. Al moet hij er al 25 jaar tot in den treure over praten, de spruitjeskweker van weleer blijft goedgemutst en scherp van tong. \n\nAngenent woont nog steeds in het Zuid-Hollandse Woubrugge, op de plek waar hij op 1 november 1967 werd geboren. Wel maakte hij eind jaren negentig een uitstapje van zeven jaar naar Alphen aan den Rijn voordat de boerderij van zijn vader werd overgenomen. Ooit was dit een gemengd bedrijf met vooral spruitjes en heel veel koeien; inmiddels is Angenent bijna fulltime paardenfokker. In de stallen achter zijn huis staan maar liefst 65 edele viervoeters. „Ik heb altijd paardgereden. Sannah en ik hebben elkaar via de paarden leren kennen en we zijn allebei helemaal gek van de fokkerij. Eigenlijk had ik voor de paardensport gekozen, maar omdat mijn paard chronische bronchitis had, ben ik in 1989 weer gaan schaatsen. De rest is geschiedenis.” \n\nWat is er leuk aan het fokken van paarden?\n\n„We willen graag paarden leveren voor het hoogste niveau, kampioenen als het even kan. Het geeft een kick als dat lukt. Twee jaar geleden werd een paard van ons Nederlands kampioen bij de vierjarigen. Een ander paard heeft grote prijzen gewonnen in Zwitserland en Duitsland. Een 8-jarige loopt onder Ellen Whitaker, je weet wel, van die beroemde familie. Als je succes hebt met bepaalde merriestammen, krijg je meer vraag. Er worden hier zo’n vijftien veulens per jaar geboren. Als ze net achter die merrie liggen, kijk ik al of ik dingen kan ontdekken die erop wijzen dat het een toptalent is. Zo’n veulen zien we dan opgroeien met een bepaald verwachtingspatroon. Het valt soms erg mee, maar soms ook gruwelijk tegen. De genen en het management na de geboorte bepalen of het wat wordt. Net als bij schaatsers trouwens. Eigenlijk doe ik in de schaatssport precies hetzelfde.”\n\nWaarom ben je nu ook nog trainer van jonge marathonschaatsers?\n\n„Dat is mijn passie. Ik kan er veel kennis bij kwijt en die jongens zijn erg leergierig. Ik krijg daar echt veel energie van, ook omdat het van die leuke jongens zijn. Topprestaties komen pas als de basis goed is, dat is in het hele leven zo. In het schaatsen betekent dit dat je technisch goed moet zijn. Als je technisch goed rijdt en dan flink gaat trainen, kun je vijftien jaar lang iedereen uitlachen. Als je alleen op kracht en conditie gaat trainen, kom je er niet. Ik ben zelf jarenlang met mijn techniek bezig geweest en daardoor heb ik toen die sprint op de Bonkevaart kunnen winnen.”\n\nKort voor kerst is Reinier Paping, de winnaar van 1963, overleden. Schrok je van dat nieuws?\n\n„Nee, niet echt, want ik wist dat het al even slecht met hem ging. Jammer genoeg had ik hem lang niet gezien en dat had alles te maken met corona. In 2017 ben ik nog met hem naar Evert van Benthem in Canada geweest en daar hebben we erg van genoten. Hij was op hoge leeftijd nog erg fief. Als ik zo 90 mag worden, teken ik daarvoor.” \n\nWat dacht je toen je na zijn overlijden het nieuws volgde? Zo gaat dat dus bij een Elfstedentocht-winnaar?\n\n„Ik heb altijd gezegd dat ik nog zeker één keer de voorkant van de kranten ga halen, als de kranten dan tenminste nog bestaan. Dat is dus bij mijn overlijden. Toen ik hem won, waren er nog zes levende winnaars, nu nog twee. Het kan hard gaan.”\n\nEvert van Benthem (de winnaar van 1985 en 1986) en jij zijn allebei boeren. Is dat toevallig?\n\n„Dat denk ik niet, want we zijn op een harde manier opgegroeid. Niet zozeer streng vanuit het gezin, maar als je op een boerderij opgroeit, leer je omgaan met tegenslagen en de noodzaak dat het werk af moet. De natuur en het buitenleven zitten in ons. Wij zijn nuchter en laten ons niet gek maken. Driekwart van het peloton is al voor de start van een Elfstedentocht knettergek gemaakt in de kop. Maar elke Elfstedentocht-winnaar is een nuchtere man. Dat is boeren eigen.”\n\nBeetje rotvraag misschien. Maar wil jij doodgaan als de laatste Elfstedentocht-winnaar?\n\n„Nee, nee, nee, zeker niet.” Lachend: „Nou ja, als het gebeurt kunnen ze me naast het graf van Minne Hoekstra in Leeuwarden leggen. Dat was de eerste winnaar. Maar serieus, ik hoop en verwacht nog wel Elfstedentochten mee te maken. In 2012 zaten we er al heel dichtbij. En met de wetenschap van nu kunnen ze het met minder vorst dan in het verleden organiseren.”\n\nIs gezien de klimaatveranderingen optimisme wel te rechtvaardigen?\n\n„Jawel hoor. Ik houd me vast aan de legendarische opmerking van Jeen van den Berg (winnaar in 1954, red.): ’Hij komt elke dag een dag dichterbij.’ ”\n\nOf hij komt nooit meer…\n\n„Welnee, joh. Dat dachten we begin jaren tachtig ook. Toen had ik een bromfiets, zat ik op de middelbare agrarische school en wees niets erop dat de tocht weer snel zou komen. Maar ineens, 22 jaar na 1963, werd-ie gehouden. Een jaar later weer zelfs. Soms duurt het even, maar hij komt echt wel weer.”\n\nWat ga jij doen op de dag van de eerstvolgende Elfstedentocht?\n\n„De NOS heeft gevraagd of ik de eerste paar uur in het donker de reporter wil uithangen. Na die klus wil ik zelf rond 07.30 uur de tocht met een paar vrienden gaan rijden. Die afspraak staat ook al. Dan ga ik gewoon 200 kilometer lang genieten van Friesland, van het schaatsen, van alles. Later op de dag hoop ik dan mijn opvolger nog een hand te kunnen geven.” \n\nDus je kijkt uit naar die dag?\n\n„Jazeker. Maar niet alleen ik, dat weet ik toevallig.”\n\nWie gaat er eigenlijk winnen wanneer de tocht deze winter nog wordt gehouden?\n\n„Crispijn Ariëns. Die heb ik met de vierdaagse zien rijden en die jongen is zo ontiegelijk goed in orde, dat is gewoon niet normaal. Wat hij daar deed, kon niet. Ik weet ook hoe hij op natuurijs kan rijden. Hij is voor mij veruit de favoriet.”\n\nJe bent in alles wat je doet zelfverzekerd. Won je daardoor ook in 1997?\n\n„Ik weet goed wat ik wil en als ik iets wil, dan ga ik ervoor. En wat niet kan, bestaat niet. Een sterke kop is voor een topsporter enorm belangrijk. Niet alleen in topsport trouwens, ook in het zakenleven.”\n\nIs het echt waar dat je 25 jaar geleden tijdens de tocht al zeker wist dat je zou gaan winnen?\n\n„Niet meteen in het begin, maar toen die kopgroep van zes man ontstond, wist ik wel: dit is mijn dag. Dat had te maken met de topvorm die ik voelde, maar ook met een soort oerinstinct. Alle beslissingen die ik die dag nam, waren goed. Ik reed makkelijk en heb veel gaten dichtgereden. Ik dacht bij veel vluchtpogingen: ’Die laat ik niet wegrijden. Dan ben ik de sjaak, want ik ben de snelste.’ ”\n\nToen er in februari vorig jaar een paar dagen ijs lag, heb je de Elfstedentocht geschaatst. Hoe was dat?\n\n„Het waren toen sowieso een paar prachtige dagen. Door corona konden we niet veel en iedereen trok er op uit om te schaatsen. Ik had het plannetje om de tocht met een paar vrienden te rijden al een paar dagen in mijn hoofd. Toen werd er ineens dikke dooi voorspeld en zeiden we op zaterdag: ’Dan moeten we morgen gaan.’ Bhodi, mijn jongste dochter, en mijn vrouw gingen mee en hebben nog snel pannenkoeken voor ons gebakken. Toen bekend werd dat ik aan de tocht bezig was, stond de telefoon van mijn vrouw roodgloeiend. Alle praatprogramma’s hadden gebeld en overal waar we kwamen binnenrijden, stonden mensen aan de kant. Het was een geweldig mooie dag. Zo bij het vallen van de avond was ik die jongens even kwijt en reed ik alleen op het stuk tussen Burdaard en Bartlehiem op de Dokkumer Ee. Het was doodstil, hier en daar stond een boerderij aan het water en kwam ik een verlaten slee tegen waarmee kinderen hadden gespeeld. Dat was echt genieten van de natuur en de rust. Het was magisch.”","intensity":1,"negativity":0,"cluster_id":7,"similar_texts":"text358"},{"id":"6","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=5e1e2944db664ce708d0#/pages/4-5","title":"’Lieve Esmee, veel te jong’","text":"’Lieve Esmee, veel te jong’\n\nBij de boom waar het meisje op oudejaarsdag werd gevonden, zijn bloemen neergelegd.\n\nfoto Hielco Kuipers\n\nVerslagenheid na dood meisje (14) in Leiden\n\nVerdachte mogelijk sportleraar\n\ndoor Wierd Duk\n\nLEIDEN In het donker en in de stromende regen staat zondagavond een klein gezelschap verslagen bij een boom aan het spoor bij Leiden, niet ver van station Lammenschans. Hier, tussen de bosjes, werd op oudjaarsdag de 14-jarige Esmee uit het nabijgelegen Hazerswoude-Rijndijk dood aangetroffen; volgens verhalen van omstanders in zittende houding tegen de boom, waar nu kaarsen branden en waar bloemen worden neergelegd. \n\n’Lieve Esmee, veel te jong, rust zacht lieverd’, staat op een kaartje tussen de bloemen. Zondag werd de vermoedelijke dader, een 32-jarige man uit Leiden, aangehouden. \n\nEnkele van de aanwezige jongeren kenden het slachtoffer, scholiere op Orthopedagodisch-Didactisch Centrum De Delta, voor leerlingen die speciale begeleiding nodig hebben. „We leerden elkaar kennen op vakantie in Turkije”, vertelt een jongeman die met z’n vriendin naar de provisorische gedenkplek is gekomen. „Een leuke meid. Echt onwezenlijk dat zij waarschijnlijk is vermoord. Het is niet voor te stellen.” \n\nOnderzoek\n\nEsmee werd afgelopen donderdagavond rond middernacht opgegeven als vermist. De politie startte een onderzoek en de volgende ochtend kwam rond 9.20 uur de melding dat een groepje sporters het slachtoffer naast een basketbalveldje aan de Melchior Treublaan had gevonden. Esmee was toen al overleden. Onderzoek door het Team Grootschalige Opsporing leidde naar het bekend worden van de identiteit van de verdachte. De 32-jarige man zit in beperkingen, wat betekent dat hij alleen contact mag hebben met zijn advocaat.\n\nEen echt paardenmeisje was Esmee, vertellen kennissen. Ze had een verzorgpaard bij paardenpension Elza Hoeve, bij haar woonplaats Hazerswoude-Rijndijk, zo’n tien kilometer ten oosten van Leiden. „Ik werd gebeld door haar nichtje, met wie ik bevriend ben”, zegt een meisje dat is komen aanfietsen, de capuchon van haar gele hoodie beschermt haar tegen de felle regen. „Mijn vriendin, haar nichtje, was helemaal in paniek. Ik dacht: wat gebeurt hier nou? Ik kende Esmee immers ook, een lief leuk meisje dat van paarden houdt. Ik zou zo graag willen dat dit niet was gebeurd. Echt, ik sta hier nog te trillen.”\n\nHet gonst op deze plek van de geruchten. De opgepakte verdachte zou een sportleraar zijn van het slachtoffer, zeggen kennissen van Esmee. Maar de politie wil vooralsnog niet ingaan op vragen over de mogelijke identiteit van de dader. Dat het lichaam zittend tegen de boom werd aangetroffen, een luguber detail, roept allerlei vragen op. „Waarom zou je dat doen als dader?”, vraagt een van de omstanders zich af. „Sowieso is het vreemd dat zij hier is neergelegd, vlakbij de straat.” Dan licht de vindplaats op als een trein voorbij raast.\n\nSchool\n\nOp haar school De Delta, waar een herdenkingsruimte is ingericht, worden leerlingen vandaag bijgepraat over de tragedie. „Onze gedachten gaan allereerst uit naar de ouders, familie en naasten’, schrijft de directeur van de school in een brief aan de ouders. \n\nOok de Leidse burgemeester Henri Lenferink reageert zondagavond geschokt. „Wat een onvoorstelbaar verdriet voor de ouders en familie. Ik leef erg met ze mee en wens ze veel kracht toe om dit te dragen”, aldus Lenferink. „Ook iedereen die haar goed kende wens ik veel sterkte, dit nieuws zal veel verdriet doen. Het onderzoek is nu in handen van de politie, dus daarover kan ik geen uitspraken doen. Ik hoop voor de ouders dat er snel duidelijkheid komt.”\n\nDe politie onderzoekt wat de rol van de verdachte is geweest en is dringend op zoek naar getuigen.","intensity":2,"negativity":0,"cluster_id":27,"similar_texts":"text64"},{"id":"7","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=8e2e070326c0ab5e3fa1#/pages/1","title":"Aanhouding na dood meisje (14)","text":"Aanhouding na dood meisje (14)\n\nLEIDEN In verband met de gewelddadige dood van een 14-jarig meisje uit Hazerswoude-Rijndijk is zondag een 32-jarige man aangehouden. Over de identiteit van de verdachte doet de politie geen uitspraken. Volgens kennissen van de omgebrachte scholiere, Esmee, zou het gaan om een sportleraar van het meisje.\n\nHet lichaam van Esmee werd vrijdagochtend in zittende houding aangetroffen tegen een boom aan de spoorlijn, niet ver van station Leiden-Lammenschans. Bij de vindplek legden dit weekend vrienden en bekenden bloemen neer en staken kaarsen aan. De school van het meisje, De Delta, biedt leerlingen die dit willen geestelijke bijstand aan. \n\n’Veel te jong’\n\nPagina T4","intensity":0,"negativity":2,"cluster_id":27,"similar_texts":"text325"},{"id":"8","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=d1d72e0c5f7a581d84a8#/pages/4-5","title":"Aantal besmettingen stijgt door variant","text":"Aantal besmettingen stijgt door variant\n\nOmicron nu dominant\n\nBILTHOVEN Het aantal nieuwe coronabesmettingen stijgt verder. Tussen zaterdagochtend en zondagochtend zijn 17.531 positieve tests geregistreerd, ruim boven het gemiddelde van de afgelopen week. De toename werd verwacht, omdat de nieuwe en besmettelijkere omicronvariant van het coronavirus dominant is geworden.\n\nHet aantal coronapatiënten dat in een ziekenhuis wordt behandeld is vijftien hoger dan een dag eerder, meldt het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Het zijn er volgens de cijfers nu 1675, zaterdag waren dat er 1660.\n\nHet aantal patiënten op de intensive care is drie hoger dan zaterdag, op verpleegafdelingen liggen twaalf mensen meer. In totaal liggen nu 462 coronapatiënten op de ic’s in Nederland en 1200 op een verpleegafdeling. Verder liggen er dertien patiënten op een ic in het buitenland.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text199"},{"id":"9","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/29/3","title":"Alfred Schreuder in beeld bij kampioen Club Brugge","text":"Alfred Schreuder is in beeld om trainer te worden bij Club Brugge. De kampioen van België is op zoek naar een opvolger van Philippe Clement, die per direct verkast naar AS Monaco.   \n  \nDe 49-jarige Schreuder geldt in Brugge als een buitenlandse topkandidaat op een shortlist van namen. De oud-middenvelder is beschikbaar sinds hij in oktober het veld moest ruimen als assistent-trainer bij FC Barcelona in het spoor van de ontslagen hoofdcoach Ronald Koeman. Daarvoor was Schreuder zelf hoofdtrainer, ondermeer bij Hoffenheim in de Bundesliga. Die club leidde hij in het seizoen 2019/2020. Daarvoor werkte hij ook onder meer bij Ajax als rechterhand van Erik ten Hag.  \n  \nClub Brugge startte dit seizoen met grote internationale ambities, maar in een Champions Leaguepoule met Manchester City, Paris St.-Germain en RB Leipzig lukte het niet om door te stoten. Ook een vervolg in de Europa League zat er niet in. In eigen land is een nieuwe landstitel ook bepaald geen zekerheid. 'Blauw-Zwart' staat tweede, op zeven punten van koploper Union. - Maarten Wijffels","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text394"},{"id":"10","publisher":"Trouw","date":"2022-01-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1447/articles/1510278/11/2","title":"Arrestatie na dood 14-jarig meisje in Leiden","text":"Een 32-jarige man uit Leiden is vrijdag aangehouden. Mogelijk heeft hij te maken met de dood van een 14-jarig meisje uit Hazerswoude-Rijndijk. Het lichaam van het meisje werd op oudjaarsdag gevonden in Leiden. Ze is door een misdrijf om het leven gekomen. Het meisje was donderdagavond 30 december rond middernacht als vermist opgegeven. De politie startte een onderzoek en ging op zoek. De volgende ochtend meldde een groepje sporters dat ze in een speelparkje aan de Melchior Treublaan in Leiden een lichaam hadden gevonden. Het bleek om het vermiste meisje te gaan. De politie is dringend op zoek naar getuigen. ANP","intensity":0,"negativity":2,"cluster_id":13,"similar_texts":"text240"},{"id":"11","publisher":"Trouw","date":"2022-01-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1447/articles/1510278/7/2","title":"Beperkende maatregelen stuiten omikron niet","text":"Ondanks de lockdown blijft het aantal nieuwe coronabesmettingen stijgen. Tussen zaterdagochtend en gisterochtend noteerde het RIVM 17.531 positieve tests, ruim boven het gemiddelde van de afgelopen week. De toename werd verwacht, omdat de nieuwe en besmettelijkere omikronvariant van het coronavirus dominant is geworden.  \n  \nIn de afgelopen zeven dagen kreeg het RIVM 101.051 meldingen van positieve tests. Dat is 18,5 procent meer dan in de zeven dagen ervoor. Gemiddeld komt het neer op 14.436 positieve tests per dag. Dat gemiddelde stijgt voor de vijfde dag op rij.  \n  \nIn Amsterdam, waar omikron al langer dominant is, registreerde het RIVM 1089 positieve tests. In Rotterdam kregen 995 inwoners te horen dat het coronavirus bij hen is aangetroffen. Daarna volgen Den Haag (443), Utrecht (397) en Haarlem (280).  \n  \nDe meeste besmettingen zijn terug te vinden bij jongeren tussen de 20 en 29 jaar, gevolgd door de groep van 30 tot en met 39-jarigen. Een daling is alleen te zien bij kinderen in de basisschoolleeftijd. Dat heeft ongetwijfeld te maken met de kerstvakantie, die ook nog eens een week werd vervroegd. Sinds eind december beginnen ook 60-plussers weer vaker besmet te raken. Dat kan op termijn leiden tot meer ziekenhuisopnames.  \n  \nHet aantal coronapatiënten dat in een ziekenhuis wordt behandeld liep gisteren op; er kwamen vijftien patiënten bij. Volgens het Landelijk Coördinatiecentrum Patiënten Spreiding liggen er nu 1675 patiënten in de ziekenhuizen. Op de intensive care lagen gisteren 462 patiënten, drie meer dan zaterdag. Op verpleegafdelingen liggen 1200 zieken, twaalf meer dan de dag ervoor. Verder liggen er 13 patiënten op een ic in het buitenland. Trouw","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text115"},{"id":"12","publisher":"Trouw","date":"2022-01-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1447/articles/1510278/17/1","title":"Beruchte investeerder koopt Hunter Douglas","text":"Een opvallende overname: Hunter Douglas, een groot, niet al te bekend Nederlands bedrijf dat met Luxaflex wel een heel bekend merk heeft, komt grotendeels in handen van de Braziliaanse investeerder 3G Capital. Die is al mede-eigenaar van het Amerikaanse levensmiddelenconcern KraftHeinz, van 's werelds grootste bierbrouwer AB Inbev en van Restaurant Brands International, waar onder meer Burger King onder valt. In 2017 probeerde 3G Capital met de Amerikaanse multimiljardair Warren Buffett Unilever te kopen, maar dat mislukte.  \n  \nMet de overname komt er een eind aan de dominante positie van de familie Sonnenberg in het bedrijf. Hunter Douglas werd in 1919 opgericht door Henry Sonnenberg. Zijn zoon Ralph volgde hem op en bezit het overgrote deel van de aandelen. Onder zijn leiding groeide Hunter Douglas uit tot een groot bedrijf: het claimt de grootste producent van raambekleding ter wereld te zijn. Luxaflex is het bekendste product, dat ook onder andere merknamen wordt verkocht.  \n  \nHunter Douglas heeft ruim 23.000 werknemers en 136 onderdelen: 47 productiefabrieken en 89 fabrieken waar producten worden geassembleerd. De omzet kwam vorig jaar uit op 3,1 miljard euro. De familie Sonnenberg houdt na de verkoop een belang van 25 procent in Hunter Douglas, de overige 75 procent komt in handen van 3G Capital, dat waarschijnlijk rond de 4,7 miljard euro voor dat meerderheidsbelang betaalt.  \n  \nEerder dit jaar probeerde Ralph Sonnenberg zijn aandeelhouders nog uit te kopen. Hij bood toen eerst 64 euro per aandeel, en later 82 procent. Een deel van die aandeelhouders, waaronder het Nederlandse investeringsfonds Add Value, vond dat bod te mager en weigerde de aandelen aan Sonnenberg over te doen. Volgens Add Value was 175 euro per aandeel een eerlijke prijs. Opvallend genoeg is dat precies de prijs die 3G Capital nu per aandeel betaalt. Donderdag sloot het aandeel nog op 101,40 euro. Het bod van 3G Capital ligt 73 procent hoger dan die koers. Wat 3G Capital met Hunter Douglas gaat doen, is nog ongewis. De investeerder meldt dat hij Hunter Douglas snel wil laten groeien. 3G Capital gaat doorgaans vrij rigoureus te werk. Het koopt bedrijven met veel geleend geld. Vervolgens koopt het concurrenten van die bedrijven op om ze daarna met elkaar te laten fuseren, zoals met Kraft en Heinz gebeurde. Daarna gaat het mes erin. Na de fusie tussen Kraft en Heinz sloot 3G zeven fabrieken en konden 2600 mensen op zoek naar een andere baan. Ook vrijwel de hele concerntop kon vertrekken.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text332"},{"id":"13","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/29/1","title":"Brand lijkt onoverwinnelijk: ook de sterkste in Hulst","text":"Lucinda Brand is momenteel onoverwinnelijk in het veldrijden. De regerend wereldkampioen boekte gisteren in Hulst haar zesde zege in de wereldbeker en haar vijftiende overwinning van deze winter. De Rotterdamse won op nieuwjaarsdag ook in het Belgische Baal.  \n  \nHet duurde in de Zeeuwse cross lang voordat Brand aan de leiding kwam. Belofte Puck Pieterse maakte de wedstrijd op het gevarieerde parkoers, met steile hellingen en veel technische passages. De 19-jarige Pieterse nam vanaf de start de leiding en hield het vijf ronden vol vooraan. Voor het ingaan van de zesde en laatste ronde sloot Brand aan en kort daarna plaatste ze een versnelling, die Pieterse te machtig was.  \n  \n\"Bizar dat dit al mijn vijftiende overwinning is. Ik hou zelf de tel niet bij, dat laat ik aan de journalisten over\", zei Brand. \"Pieterse was vanuit het vertrek supersterk. Ik heb me niet gelijk over de kop gereden en dat was denk ik mijn redding. Ik kon tegen het einde van de koers nog een paar keer de motor opentrekken. Dat was nodig, want met Puck wil je niet sprinten om de winst.\"  \n  \nBij de mannen maakte Tom Pidcock een einde aan de zegereeks van Wout van Aert, een dag eerder in Baal nog wel de sterkste. Van Aert kampte in Hulst met kettingproblemen en was daardoor meteen kansloos, hoewel hij uiteindelijk nog vierde werd. Pidcock won in een duel met Eli Iserbyt, Lars van der Haar pakte als nummer 3 een podiumplaats.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text57"},{"id":"14","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/2/2","title":"Brand treft parlement","text":"Het Zuid-Afrikaanse parlementsgebouw in Kaapstad is gisteren zwaar beschadigd geraakt door brand. Er is een stuk dak ingestort en de vroegere zittingszaal is verwoest. Er zouden geen slachtoffers zijn, de parlemen- tariërs zijn met kerst- reces. De oorzaak van de brand is niet bekend. Het vuur ontstond in het oude, uit 1884 dateren- de deel van het gebouw, maar verspreidde zich ook naar het nieuwe deel. Er is een aanhouding verricht.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text361"},{"id":"15","publisher":"Trouw","date":"2022-01-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1447/articles/1510278/18/1","title":"Brand zegeviert ook in wereldbeker Hulst","text":"Lucinda Brand is momenteel onoverwinnelijk in het veldrijden. De regerend wereldkampioene boekte in Hulst haar zesde zege in de wereldbeker en haar vijftiende overwinning van deze winter. De Rotterdamse won de afgelopen weken zo'n beetje alle wedstrijden waar ze aan de start verscheen. Het duurde in de Zeeuwse cross lang voordat Brand aan de leiding kwam. Belofte Puck Pieterse (19) maakte de wedstrijd op het gevarieerde parcours, met steile hellingen en technische passages. Ze nam vanaf de start de leiding en hield dat vijf ronden vol. Vlak voor de zesde en laatste ronde sloot Brand aan en kort daarna plaatste ze een versnelling, die Pieterse te machtig was.  \n  \nPieterse wist wel de tweede plaats vast te houden; ze kwam vijf tellen na Brand over de meet. Annemarie Worst eindigde op elf seconden als derde. Brand verstevigde met haar winst in Hulst haar leidende positie in het wereldbekerklassement.  \n  \n\"Bizar dat dit al mijn vijftiende overwinning is. Ik hou zelf de tel niet bij, dat laat ik aan de journalisten over\", zei Brand na de cross. \"Pieterse was vanuit het vertrek supersterk. Ik heb me niet meteen over de kop gereden en dat was mijn redding.\"  \n  \nPieterse was dolblij met haar tweede plaats. \"Ik kreeg het halverwege wel zwaar en zag de seconden wegtikken. Lucinda kan zoveel vermogen wegtrappen op de rechte stukken, het was voor mij niet mogelijk om bij haar te blijven. Maar ik wilde wel graag de rest voorblijven en dat is gelukt.\" anp","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text23"},{"id":"16","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=b3cf714111de803ad687#/pages/18-19","title":"Champagne en ook zure druiven","text":"Champagne en ook zure druiven\n\nOprichtersfamilie onder vuur na miljardenbod op luxaflexmaker Hunter Douglas \n\nNaar VS op de vlucht voor nazi’s\n\nEen overname door de beruchte investeerder 3G betekent een miljardenklapper voor de laatste aandeelhouders van luxaflexmaker Hunter Douglas. Voor beleggers die op aandringen van oprichtersfamilie Sonnenberg vorig jaar hun stukken echter al voor een ’fooi’ verkochten, zijn de druiven zuur. ’Schandalig’, aldus beurscommentatoren.\n\nEdwin van der Schoot\n\nDe ’champagne kan open’, zegt een fondsmanager van één van de kleine aandeelhouders van Hunter Douglas. Van donderdag op vrijdag maakten de luxaflexmaker en de Braziliaanse investeringsmaatschappij 3G bekend dat er €175 per aandeel wordt neergeteld voor een overname, een totale waardering van €6,3 miljard. Volgens de fondsmanager ’een net bod’. „Niemand gaat tegenstribbelen, zoals de vorige keer. Toen was het een pisbod.”\n\nIn 2020 probeert multimiljardair Ralph Sonnenberg (87) al voor €62 per aandeel alle aandelen van het bedrijf terug te kopen van beleggers op de beurs. 17,3% wordt daar nog vrij verhandeld. De rest is al in bezit van de familie, die na de beursgang in 1969 de controle nooit echt uit handen gaf. \n\nVader Henry richt het bedrijf 103 jaar geleden op in Duitsland, maar verhuist in 1933 naar Nederland, en in 1940 naar de VS. Vanwege zijn Joodse komaf is hij op de vlucht voor de nazi’s. In de VS zijn de talloze wolkenkrabbers een enorme groeimarkt voor zijn luxaflex. In 1971 keert het bedrijf na enkele fusies onder de naam Hunter Douglas terug naar Nederland.\n\nEen storm van protest steekt op als Ralph in 2020 zijn poging waagt om het bedrijf van de beurs te halen. Zo noemt beurscommentator Corné van Zeijl het bod een ’fooi’ en spreekt een Australische aandeelhouder over ’het laagste bod van een Nederlander sinds de 60 gulden waard aan snuisterijen die de indianen voor Manhattan ontvingen’.\n\nUiteindelijk houdt iets meer dan 6% van de aandeelhouders de poot stijf. De andere 11%verkoopt, voor €82. Beleggingsfonds Add Value Fund stelt dan al dat Hunter Douglas €175 per aandeel waard is. Een conclusie die nu dus wél wordt gedeeld door de commissarissen van Hunter Douglas.\n\nDat is ’waar de pijn zit’, legt beursanalist Corné van Zeijl uit. „Dit is heel triest voor al die beleggers die destijds hun aandelen wél voor €82 aan de Sonnenbergs hebben verkocht. Die zien nu dat de familie die aandelen een jaar later voor €175 doorverkoopt.” Van Zeijl, die zelf ook zijn aandelen in Hunter Douglas verkocht, zegt ’best veel geld te zijn misgelopen’. „Maar ik heb geen medelijden met mezelf hoor, ik heb bewust verkocht. Ik vind het vooral heel slecht voor het imago van de beurs.”\n\nOok de Vereniging van Effectenbezitters is kritisch. „Dit bod is een reflectie van hoe schandalig laag het eerste bod was. Voor aandeelhouders die destijds verkochten, is dat wrang.”\n\nIn 2020 gonsde het al in de markt dat de familie het bedrijf wilde doorverkopen aan private equity nadat het dit eerst zelf van de beurs had gehaald. Cfo Leen Reijtenbagh stelt met klem dat er nu ’met geen enkele andere partij is gesproken’ dan met 3G, dat ’in september 2020’ Ralph Sonnenbergh benaderde. Wel erkent Reijtenbagh: „Inderdaad is er in 2019 met andere partijen gesproken.” Hij ontkent echter dat die gesprekken nog liepen toen de familie zelf een bod deed in 2020. \n\nKettingzaag\n\nDe familie wil het luxaflexbedrijf, met 23.000 werknemers in ruim 100 landen, al langer van de beurs wil halen, om het fiscaal vriendelijk over te dragen van vader op zoon. Zoons Mark en David zijn ook beide actief in het bedrijf, al botert het naar verluidt niet goed tussen hen. Reijtenbagh bestrijdt echter dat de 52-jarige Mark zijn biezen pakt. „Hij blijft aan als adviseur.” Oudere broer David (55) wordt na de verkoop president-commissaris. De familie houdt 25% van de aandelen. De Braziliaan João Castro Neves, oud-topman van Anheuser Busch, wordt ceo.\n\nVoor het personeel breken bange dagen aan. 3G is de uitvinder van wat The Financial Times kettingzaagkapitalisme noemde: agressief kosten besparen, mensen ontslaan en sturen op cash. In 2017 poogde 3G met een agressief overnamebod Unilever op te kopen en te fuseren met Kraft Heinz.\n\nDe luxaflex van Hunter Douglas maakte van Ralph Sonnenberg de op vier na rijkste Nederlander, becijferde Quote in 2021, goed voor €3,6 miljard.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text204"},{"id":"17","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/41/1","title":"Clownesk uiterlijk, maar als darter bloedserieus","text":"### Peter Wright pakt tweede wereldtitel en gaat op jacht naar nummer 1-status\n\nSnakebite maakte met zijn tweede wereldtitel de grote woorden waar die hij halverwege 2021 bezigde. Michael van Gerwen zou volgens de Schot de rest van het jaar geen grote toernooien winnen en hij zou zelf de World Matchplay én het WK op zijn naam schrijven. En zo geschiedde.  \n  \nHij mag er dan clownesk uitzien met zijn gekleurde hanenkam en kledij, het darten neemt Wright uiterst serieus. Dit was al zijn derde WK-finale. In 2014 verloor hij in de eindstrijd van Van Gerwen. Zes jaar later nam Snakebite revanche door Mighty Mike te verslaan en zich voor de eerste maal tot wereldkampioen te kronen. Het was toen pas zijn tweede major-titel, nadat hij in 2017 de UK Open had gewonnen. Op z'n 47ste haalde laatbloeier Wright dus zijn eerste grote vis binnen. Ruim vier jaar later staat de teller al op negen.  \n  \nHet zijn cijfers waar Michael Smith zich aan kan vastklampen. De Engelsman is weliswaar nog maar 31 jaar, maar hij kampt met hetzelfde probleem als waar Wright jarenlang mee worstelde: meedraaien in de wereldtop, maar geen major weten te winnen. Al een klein decennium torst hij de titel van kroonprins met zich mee, zonder de laatste stap te kunnen zetten.  \n  \nDit WK leek hij het momentum te hebben. Op indrukwekkende wijze ontdeed Bully Boy zich op weg naar de eindstrijd onder meer van de man in vorm Jonny Clayton (4-3), regerend wereldkampioen Gerwyn Price (die matchdarts miste, 5-4) en de nummer 4 van de wereld James Wade (6-3).  \n  \nHet pad van Wright kende minder grote hobbels, al had hij het bijzonder lastig met de 23-jarige Callan Rydz (5-4) en met routinier Gary Anderson (6-4). Of Michael van Gerwen zich zonder positieve coronatest in deze helft van het schema naar de finale had gegooid, zullen we nooit weten.  \n  \nIn de finale ging Wright goed van start (2-0), maar zag Smith langszij komen: 2-2. Daarna werd 3-2 ook 3-3. Tussendoor wisselde de Schot geregeld van pijlen; soms pakte hij die met wat meer grip, soms met wat minder. Tot 5-5 ging het ge- lijkop, daarna plaatste Wright de beslissende versnelling: 7-5. Ook al gooide Smith een recordaantal 180'ers in een WK-finale (24).  \n  \nHet volgende doel van Peter Wright zal ongetwijfeld zijn om Gerwyn Price na het verlies van diens wereldtitel ook te onttronen als nummer 1 van de wereldranglijst, een positie die Snakebite nog nooit bekleedde. Wright hijgt nu met zijn 1.191.500 pond in de nek van Price (1.206.750). Een miniem verschil, maar bij het volgende toernooi, The Masters, kan Wright nog niet toeslaan. Aangezien het een invitatie-toernooi betreft voor de beste 24 van de Order of Merit, telt het evenement niet mee voor de wereldranglijst. Tijdens een Euro Tour-toernooi en vier Pro Tour-evenementen kan Wright echter al gaan knabbelen aan de kleine achterstand en bij de UK Open begin maart moet hij dan toeslaan. Daar heeft Price veel meer te verdedigen (een finaleplaats van twee jaar geleden) dan Wright.  \n  \nMichael van Gerwen kan voorlopig niet terugkeren op de top van de apenrots. Hij 'verloor' op de ranglijst een groot deel van de 200.000 pond die hij twee jaar geleden verdiende met een finaleplaats en moet nu vol in de achtervolging op Price én Wright.","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text369"},{"id":"18","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/2/5","title":"Corona treft skileraren in Kirchberg","text":"De Oostenrijkse autoriteiten maken zich zorgen om een corona-uitbraak onder Nederlandse skileraren in Kirchberg. Wintersporters die er sinds eerste kerstdag horeca hebben bezocht, worden opgeroepen zich uit voorzorg te laten testen.  \n  \nNatasja de Groot  \n  \nKirchberg  \n  \nDe groep skileraren is al sinds 25 december in en rond Kirchberg in Tirol. Ze bezochten onder meer berghutten, cafés en restaurants. Vrijdag werd bekend dat in de groep negentien besmettingen zijn vastgesteld. Volgens lokale media is dat aantal inmiddels opgelopen. De Tiroler Tageszeitung meldt dat al 32 leraren zijn besmet. De twee skischolen waar ze lesgeven, zijn gesloten. Het gaat onder meer om Skischule Kirchberg, de oudste en grootste skischool van het dorp. Daar zijn volgens de krant twintig leraren positief getest.  \n  \nEigenaar Fredric Ancey: ,,Al onze skileraren zijn gevaccineerd. Toen belde een Nederlandse skilerares 's avonds dat ze symptomen had.\" Een deel van de skileraren verbleef in hetzelfde pand als de vrouw. Ancey waarschuwde direct de autoriteiten en nam maatregelen. Een aantal skileraren verbleef in hetzelfde pand als de vrouw. Zelftesten toonden vervolgens meer besmettingen aan. De positief geteste skileraren zijn direct gescheiden van de rest. Ook de niet-besmette mensen die in dezelfde accommodatie verbleven, zijn in quarantaine gegaan. ,,Volgens onze advocaat zouden andere leraren die al zijn getest en die niet in hetzelfde pand verbleven privéles kunnen geven'', zegt Ancey tegen de Oostenrijkse krant. ,,Maar we doen het bewust niet en zijn liever voorzichtig.''\n\nStrenger\n\nAncey spreekt van een 'drama'. Voor alle reizigers zijn één dag voor kerst strengere eisen in Oostenrijk ingevoerd. ,,We hadden net voor kerst een stroom toeristen uit onder andere Nederland en Duitsland, die zo probeerden onder de nieuwe regels uit te komen. Het zou goed kunnen dat een van de toeristen corona heeft meegenomen.'' Tegelijkertijd nuanceert hij: ,,We willen niet met de vinger wijzen naar groepen. We weten na bijna twee jaar allemaal dat het zo kan lopen als veel mensen bij elkaar zijn.''  \n  \nVolgens Ancey lopen de coronabesmettingen in de regio hard op.  \n  \nDe lokale autoriteiten zijn nog op zoek naar contacten van de groep. Omdat de skileraren niet precies weten in welke horecagelegen- heden ze zijn geweest, doen de autoriteiten een openbare oproep aan alle bezoekers van berghutten, cafés en restaurants om zich uit voorzorg te laten testen.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text65"},{"id":"19","publisher":"NRC Handelsblad","date":"2022-01-03","url":"https://www.nrc.nl/nieuws/2022/01/02/coronavirus-of-niet-bij-het-wk-darts-in-londen-zit-de-zaal-tot-het-einde-bomvol-a4075395#20220103-80200-301","title":"Coronavirus of niet,  bij  het WK darts in Londen zit de zaal tot het einde bomvol","text":"WK darts Het WK darts  wordt overschaduwd door coronabesmettingen. Maar bij de finale  maandag is   Alexandra Palace opnieuw met bijna 3.000  fans gevuld.,Als op maandagmiddag 27 december bekend wordt dat darter Vincent van der Voort positief is getest op het coronavirus, zijn veel Nederlandse dartfans meteen al bezig met een etmaal later. Dan staat het duel in de derde ronde van Michael van Gerwen op het WK darts in Londen op het programma. Iedereen die de sport volgt weet dat Van Gerwen en Van der Voort, die zich vanwege zijn besmetting die maandag moet terugtrekken uit het toernooi, veel met elkaar optrekken. Ook in Londen, waar de darters zich op hun hotelkamers hebben gevestigd, zijn de twee schier onafscheidelijk. Een positieve test van Van Gerwen lijkt onvermijdelijk. Toch blijft een bericht over de 32-jarige darter uit het Noord-Brabantse Vlijmen, drievoudig wereldkampioen en de huidige nummer drie van de wereld, op dinsdag lang uit. Ook op de redactie van RTL 7, dat het WK dit jaar voor het laatst uitzendt, verwacht men eigenlijk geen slecht nieuws meer. OntgoochelingMaar dan, rond etenstijd, wordt bekend dat ook Van Gerwen zich moet terugtrekken. Weg is de kans op zijn vierde wereldtitel, weg is het uitzicht op de 500.000 pond (omgerekend zo’n 588.000 euro) die klaar ligt voor de winnaar. Kort nadat het nieuws bekend is geworden, meldt Van Gerwen zich telefonisch al in de uitzending van RTL. Ontgoocheling in de studio, de grootste domper uit zijn carrière, noemt Van Gerwen het. Twee keer had hij getest op dinsdag, twee zelftesten. Een ervan was negatief, de ander „licht” positief. En dus volgde een officiële PCR-test bij de internationale dartsbond PDC, de organisator van het WK. De uitslag daarvan werd dinsdag door onder meer De Telegraaf in een nieuwsbericht gepusht. Ook de Nederlandse oud-kampioen Raymond van Barneveld, die na een jaar afwezigheid terugkeerde op het WK, test kort na zijn uitschakeling tegen Rob Cross in de tweede ronde positief op corona. Evenals zijn landgenoot Danny Noppert, die een ronde later het WK moet verlaten.Een dag later blijkt ook de nummer veertien van de wereld, de Engelsman Dave Chisnall, positief. „Het toernooi moet worden uitgesteld”, deelde nummer een van de wereld Gerwyn Price op zijn Instagram-account (ruim 160.000 volgers). Titelverdediger Price uit Wales wil alleen de beste zijn als hij ook van de beste darters kan winnen. Hij noemde het toernooi „gedevalueerd”. In de kwartfinale wordt Price vervolgens uitgeschakeld door de Engelsman Michael Smith.De PDC laat ondertussen weinig los over de problemen rond het coronavirus. Twee zinnen worden op de eigen website gewijd aan een positief geteste speler. Op vragen over een eventueel uitstel van het toernooi wordt niet ingegaan. Verkochte kaartjes, zendtijd en de beschikbaarheid van de speellocatie: verplaatsing lijkt onhaalbaar. Drieduizend fans De organisatie zegt in alles de richtlijnen van de Britse overheid te volgen. De drieduizend fans die bij het Alexandra Palace naar binnen willen, moeten in het bezit zijn van een NHS Covid Pass, de Britse versie van de coronapas. Mondkapjes zijn verplicht als iemand zich beweegt in de zaal. Wordt er gegeten of gedronken, dan mag het masker af. Het lijkt een te lichte voorzorgsmaatregel in een zaal waar het bier rijkelijk vloeit.Gevolg: een volle hal sinds 15 december tijdens iedere middag- en avondsessie. Feestvierende dartsfans, volwassen mannen gehuld in ananaspakken of in nonkostuum – in niets wijkt dit WK af van de voorgaande jaren. Met uitzondering van de vorige editie, toen de organisatie wel besloot om na de openingsdag geen publiek meer toe te laten in Ally Pally. Op dat moment golden in het Verenigd Koninkrijk zwaardere maatregelen.\n\nIn Alexandra Palace in Londen is het elke dag feest tijdens het WK darts.\n\nFoto Steven Paston/PA Wire.\n\nTerwijl in Nederland toeschouwers al weken niet meer welkom zijn in stadions en sporthallen, zijn de sportlocaties in Groot-Brittannië wel toegankelijk voor publiek. Een politieke keuze, Britten moeten leren leven met het virus, zei de Britse premier Boris Johnson eerder al. Tijdens Kerst werden de maatregelen versoepeld, de afgelopen dagen steeg het aantal nieuwe besmettingen naar meer dan 160.000 per etmaal. Het systeem voor de 96 darters die op 15 december aan het WK begonnen, lijkt verre van waterdicht. Zij moeten op hun speeldag een negatieve zelftest kunnen overleggen aan de organisatie, dus geen officiële PCR-test. Pas als de uitslag positief is, wordt een tweede coronatest gedaan. „Het is heel makkelijk om vals te spelen”, zei Van der Voort tegen De Telegraaf over deze regels.Maar valsspelen zou bij Van Gerwen nooit zijn opgekomen, liet hij al doorschemeren in interviews bij RTL na zijn uitschakeling. Hij had er in zijn ogen alles aan gedaan om gezond te blijven. Van der Voort en hij waren bijna nergens geweest. Was de ontbijtzaal te vol, dan werd op de kamer ontbeten. In de maanden en weken voor het WK had Van Gerwen feestjes gemist, verjaardagen overgeslagen. „Ik moest geen corona krijgen, en dan loop ik het hier op”, verzuchtte hij. KerstavondEen aantal dagen eerder, op Kerstavond, was een foto uit Londen rondgegaan op sociale media. Daarop zat Van Gerwen aan een bar, met Van der Voort en Dirk van Duijvenbode, die op dat moment ook nog meedeed aan het WK. Een dag later volgde een etentje met Van Gerwen, Van der Voort en hun manager. Omroep Brabant deelde een foto van het gezelschap op de website. Van Gerwen zelf twitterde een foto van zijn gourmetplaat in de vensterbank van zijn hotelkamer, waar champignons en lapjes rundvlees klaar lagen. „We waren allemaal negatief getest”, zou Van Gerwen er later over zeggen. Eenzame feestdagen, het is waar darters vaker over klagen. Het wereldkampioenschap, financieel verreweg het belangrijkste toernooi van het jaar, wordt steevast in de laatste weken van het jaar gehouden. De lange avonden alleen in Londen, weg van familie, ook pre-corona was dat al onderwerp van gesprek. Zelfs een volle zaal kan dat gemis niet wegnemen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 januari 2022","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text247"},{"id":"20","publisher":"De Volkskrant","date":"2022-01-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1452/articles/1510276/38/1","title":"Dankzij de tedere handen van de Ajax-leiding is Brian Brobbey alweer terug in Amsterdam","text":"### Sport\n\nAl na een half seizoen keert Brian Brobbey terug bij Ajax. De 19-jarige spits vertrok afgelopen zomer naar RB Leipzig, maar speelde daar nauwelijks en scoorde er niet. Het gaat om een huurconstructie voor een halfjaar zonder optie tot koop.  \n  \nDe opmerkelijke U-bocht in de nog prille carrière van Brobbey is het gevolg van de tedere handen waarmee Ajax tegenwoordig omgaat met spelers die vertrekken, zelfs als dat transfervrij gebeurt zoals in het geval van Brobbey. Altijd proberen medewerkers contact te houden, van de teammanager tot de directeur voetbalzaken. Zo kwam het al tot een hereniging met Daley Blind, Davy Klaassen en Ryan Babel.  \n  \nVroeger kregen vooral jonge spelers die voor niets de deur uitliepen nog wel eens een verbale trap na van een gefrustreerde Ajax-directeur. In Brobbey was al veel energie gestoken, langdurig werd getracht diens aflopende contract te verlengen.  \n  \nVolgens beide partijen was het laatste salarisvoorstel van Ajax ongeveer gelijkwaardig aan dat van de Duitse topclub, al is nooit bekend geworden welke bonussen er nog zijn uitgekeerd. Op zeker moment gaf Brobbey zelfs aan dat hij zou blijven. 'Maar aan de onderhandelingstafel liep er volgens mij toch iets niet zo goed,' stelde hij nadat bekend was dat hij toch voor Leipzig had gekozen.  \n  \nToch bleven directeur Overmars en ook trainer Ten Hag nadien appen en bellen met Brobbey. Zoals ook met oud-spelers Donny van de Beek en Hakim Ziyech de band nog steeds warm is, bevestigde Ten Hag.   \n  \nEen jaar geleden werd een spits gehaald waarmee Ten Hag al bij FC Utrecht samenwerkte, Sébastien Haller. De Ivoriaan, topscorer in de eredivisie en de Champions League, doet mee aan de Afrika Cup (van 9 januari tot 6 februari in Kameroen), vandaar dat er nood was aan een volwaardig alternatief. De snelle, geblokte Brobbey heeft bovendien ook andere kwaliteiten dan de lange, elegante Haller.  \n  \nBrobbey scoorde vorig seizoen als supersub zes keer voor Ajax: omgerekend een treffer per uur. Ten Hag tijdens een recent interview over Brobbey: 'Het is doodzonde als je ziet dat hij zo weinig kansen heeft gehad. Daarmee stokt ook zijn ontwikkeling. Hij had in mijn ogen de concurrentie kunnen aangaan met Haller. Hier had hij veel meer gespeeld. Dat was voor zijn ontwikkeling goud geweest.' Brobbey is volgens Ten Hag naast 'snel, sterk en doelgericht' en hij bezit 'charisma'. 'Uitstraling bedoel ik daarmee. Dat zit in het gen van de club, dat zelfbewustzijn.'  \n  \nBrobbey kan volgens Ten Hag zo mee op het allerhoogste niveau, de Champions League. Ajax speelt op 23 februari in de Champions League tegen Benfica. De Amsterdamse club zet in op een herhaling van het seizoen 2018-2019 toen het bijna de finale haalde.   \n  \nBrobbey had op zijn beurt lovende woorden voor Ajax. Hij noemt directeur Overmars een 'eerlijke en lieve man' die er 'wel een beetje kapot van was' dat hij vertrok. Spijt van zijn keuze heeft hij niet. Bij Leipzig, waar hij nog tot medio 2025 onder contract staat, had Brobbey 'veel geleerd', vertelde hij in een podcast van FC Afkicken. Hij miste zijn familie in Amsterdam en Ajax. 'Amsterdam is sowieso mijn thuis en Ajax gewoon mijn cluppie.'","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text134"},{"id":"21","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/36/6","title":"De Bruin moet vrezen voor OS","text":"Ivo de Bruin heeft opnieuw geen hoge klassering weten te behalen in de tweemansbob. Hij kwam met Joost Dumas als remmer niet verder dan de negentiende plaats bij de wereldbekerwedstrijd in het Letse Sigulda. Plaatsing voor de Olympische Winterspelen in Peking is door dat resultaat ver weg.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text277"},{"id":"22","publisher":"NRC Handelsblad","date":"2022-01-03","url":"https://www.nrc.nl/nieuws/2022/01/02/eu-wil-regelen-wat-groen-mag-heten-a4075461#20220103-80200-101","title":"De definitie van 'groen' leidt in Brussel tot fel debat","text":"Europese Commissie  Mag je kernenergie in sommige gevallen ‘groen’ noemen? En kolen? Een handleiding die nu wordt voorgesteld door Brussel zorgt voor fel debat. ,Al in de eerste uren van 2022 werd duidelijk: het pad naar Europa’s groene toekomst begint modderig te worden. Op Oudejaarsavond lanceerde de Europese Commissie een vuurpijl die een gevoelige discussie in de Europese Unie op de spits drijft. Vanuit Berlijn kwam bij monde van de nieuwe economieminister Robert Habeck op Nieuwjaarsdag direct een opvallend kritische reactie. Even voor middernacht stuurde de Commissie vrijdagavond haar langverwachte voorstel rond om investeringen in bepaalde vormen van gas- en kernenergie in de toekomst als ‘groen’ te kwalificeren. Juist over die twee vormen van energie woedt binnen de EU een hevige, vaak ideologisch geladen, discussie. Als het aan Frankrijk ligt, wordt kernenergie een belangrijke pijler onder de klimaatneutrale EU. Dat stuit op fel verzet in Duitsland, dat juist afscheid neemt van zijn kerncentrales, maar zich achter de schermen wel voor gas inzette. Als compromis stelt de Commissie nu onder voorwaarden een ‘groen etiketje’ voor beide energievormen voor – tot grote verontwaardiging van groene politici en ngo’s.\n\nLees ook: Is er nog wel toekomst voor de Europese boer na de ‘Green Deal’?\n\nDe discussie gaat in Brussels jargon over de zogeheten ‘groene taxonomie’: een nieuw classificatiesysteem dat een duidelijke standaard moet worden voor duurzame investeringen. Dat systeem lijkt wel een beetje op de labeltjes die producten in de supermarkt kunnen krijgen, als een ‘bewuste’ of ‘eerlijke’ keuze. Steeds meer grote investeerders, bijvoorbeeld pensioenfondsen, zijn op zoek naar een duurzame bestemming voor hun beleggingen. Uit ideologische overwegingen, maar ook in het besef dat het financieel verstandig is aansluiting te houden bij de groene toekomst die Europa voor zichzelf wettelijk heeft vastgelegd. Talloze miljarden aan private investeringen wachten zo op een richtingaanwijzer uit Brussel. Op dit moment zorgt een wirwar aan verschillende groene en duurzame labels voor onduidelijkheid en ligt ‘greenwashing’ steeds op de loer – investeringsproducten die wel groen heten, maar dat in werkelijkheid niet zijn.\n\nLees ook: Over aardgas bestaat binnen de EU explosieve discussie\n\nReden waarom de EU al enkele jaren werkt aan een eigen, op wetenschappelijke gronden gestoelde, groene ‘goudstandaard’ die beleggers duidelijkheid én een duwtje in de juiste richting moet geven. De uitgangspunten zijn in theorie eenvoudig: investeringen moeten in lijn zijn met de doelen van het Parijs-akkoord, en daarnaast geen schade toebrengen aan onder meer water, lucht en biodiversiteit. Over een deel van de uitwerking werd men het al eerder eens, waardoor bijvoorbeeld de aanleg van een windpark of de productie van elektrische auto’s onder bepaalde voorwaarden ‘groen’ mag heten.Aanvankelijk gebeurde dat in relatieve rust, als een van de vele technische exercities die in Brussel weinig aandacht trekken. Maar het afgelopen jaar politiseerde de discussie in hoog tempo, werd een besluit over gas- en kernenergie steeds uitgesteld, en kwamen lidstaten, waaronder grootmachten Duitsland en Frankrijk, recht tegenover elkaar te staan. „Het is volledig ontspoord”, verzuchtten EU-ambtenaren de afgelopen tijd. AasgierenToch is het niet gek dat landen als aasgieren rond de nieuwe groene beleggingsgids cirkelen. Over het klimaatneutrale doel in 2050 zijn ze het weliswaar eens, maar over de weg daarheen lopen de opvattingen binnen de EU nog altijd sterk uiteen. Juist omdat de impact van het nieuwe label naar verwachting groot is, vrezen overheden dat de route die zíj kiezen door een gebrek aan vers geld een stuk ingewikkelder wordt. Een land als Polen wil tenminste tijdelijk sterk op gas gaan leunen als ze haar kolencentrales sluit. Frankrijk wil niet alleen in eigen land meer kerncentrales neerzetten, maar hoopt ook flink te gaan verdienen aan de verkoop van reactoren aan andere EU-landen in vooral Oost-Europa. De nieuwe regels verbieden weliswaar niets, maar de impact kan ver reiken. Grote kans dat ook de Europese Centrale Bank de nieuwe standaard gaat gebruiken, net als de Europese Investeringsbank. En als er straks een groene gids ligt, dan zou het raar zijn als niet ook de Commissie er zelf gebruik van gaat maken voor Europese fondsen. Of om lidstaten ruimte te geven voor ‘groene’ investeringen die buiten de strenge Europese begrotingsnormen vallen, zoals sommige overheden en economen bepleitten.\n\nLees ook: EU steggelt over wat wel of niet ‘duurzaam’ is\n\nEn dus liep de discussie over de precieze rol van gas- en kernenergie de afgelopen maanden steeds hoger op – resulterend in felle maar vruchteloze onderhandelingen tijdens de laatste EU-top in december. Een taxonomie zonder kernenergie is onbespreekbaar voor Frankrijk – daarbij gesteund door Oost-Europese landen die in één ruk de rol van gas willen veilig stellen. Vooral de positie van Duitsland is pikant. De vorige regering onder leiding van Angela Merkel leek akkoord te kunnen gaan met een ‘uitruil’ van ‘kern voor gas’. Maar nu de Groenen zitting hebben genomen in de nieuwe regering, is de houding verhard. Kernenergie is voor die partij traditioneel onacceptabel. Over gas laat ook de nieuwe, groenere, coalitie zich opvallend milder uit – ook voor Duitsland blijft gas op weg naar klimaatneutraliteit een belangrijke energiebron. Groene politici en ngo’s in Brussel waarschuwen dat de standaard door de opname van gas- en kernenergie van groen naar bruin verkleurt en zo steeds minder waard wordt. „Als er duurzaam staat, moet het ook duurzaam zijn, anders verliest de hele set van regels zijn geloofwaardigheid”, aldus de Duitse Groene Europarlementariër Michael Bloss. Definitief is het nieuwste voorstel nog niet, maar het tegenhouden is wel ingewikkeld. Een ruime meerderheid van lidstaten moet het daarvoor blokkeren – een coalitie die zelfs Duitsland waarschijnlijk niet rond krijgt. Een absolute meerderheid van het Europees Parlement kan het voorstel wegstemmen, maar ook dat lijkt in de huidige verhoudingen moeilijk te worden.Atomstrom pagina S10-11\n\nWat is duurzaam? De hoofdlijnen van het ‘taxonomievoorstel’\n\nEen investering in een nieuwe kerncentrale mag als ‘duurzaam’ gelden, mits die voldoet aan de nieuwste veiligheids- en milieustandaarden en er een gedegen plan is voor hoe het nucleaire afval opgeslagen gaat worden. Daarvoor moet ook aantoonbaar voldoende financiering beschikbaar zijn. De vergunning voor de centrale moet vóór 2045 zijn afgegeven.Investeren in een nieuwe gascentrale mag binnen de categorie ‘transitie’ vallen, mits die een meer vervuilende brandstofcentrale vervangt – bijvoorbeeld een kolencentrale. Ook moet de uitstoot van de nieuwe gascentrale minder dan 270 g CO2 per kilowattuur zijn, moet de vergunning er uiterlijk 2030 zijn en moet de centrale ook geschikt zijn voor de verbranding van koolstofarme gassen (bijvoorbeeld waterstof).\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 januari 2022","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text174"},{"id":"23","publisher":"De Volkskrant","date":"2022-01-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1452/articles/1510276/5/1","title":"Een nieuwe ploeg met veel oude bekenden","text":"ALGEMENE ZAKEN\n\nMark Rutte (1967)\n\n• VVD   \n• De minister-president is herrezen na zijn politieke bijna-doodervaring van 1 april 2020. Hij stevent af op een record: als Rutte IV een tijdje standhoudt, wordt hij de langstdienende premier uit de Nederlandse geschiedenis. Dat doet hij met een vrijwel geheel vernieuwde ploeg. Veel ministers zijn gerekruteerd van buiten het Binnenhof. Vreemde ogen dwingen, is het idee van de coalitiepartijen. Maar voor iemand die het liefst werkt met oude getrouwen, is het een gewaagd avontuur.  \n  \nFINANCIËN\n\nSigrid Kaag (1961)\n\n• D66  \n• Ze heeft niet het kabinet gekregen waarop ze hoopte (met de PvdA en GroenLinks), de ChristenUnie moet ze nog een regeerperiode gedogen. Maar in de onderhandelingen wist Kaag het regeerakkoord een heel eind in haar richting te krijgen. Met kandidaat-ministers als Robbert Dijkgraaf, Ernst Kuipers en Franc Weerwind zet ze bovendien nieuwe gezichten op het podium die Rutte IV een heel andere uitstraling gaan geven dan Rutte III. Op Financiën zit ze zelf aan de knoppen. Mark Rutte kan de komende vier jaar vrijwel niets beslissen zonder overleg met Kaag.  \n  \nPRIMAIR EN VOORTGEZET ONDERWIJS\n\nDennis Wiersma (1986)\n\n• VVD  \n• Socioloog, die als student in het bestuur van de linkse studentenvakbond LSVb zat. Daarna onder meer voorzitter van FNV Jong. Bij de BKB Academie, opgericht door voormalige PvdA'ers, leerde hij campagnevoeren. Ooit gecharmeerd van de Lijst Pim Fortuyn, maar sinds 2006 VVD'er. Staat voor de niet geringe opgave om het niveau op basisscholen en in het middelbaar onderwijs te verbeteren en het lerarentekort te lijf te gaan. Als hij overeind blijft, gaat hij hoge ogen gooien in de opvolgingsstrijd die in de VVD toch ooit zal losbarsten als Rutte vertrekt.  \n  \n  \n  \nVOLKSHUISVESTING EN RUIMTELIJKE ORDENING\n\nHugo de Jonge (1977)\n\n• CDA  \n• Als het aan hem had gelegen, was hij doorgegaan op Volksgezondheid. Hij had zijn programma voor de komende jaren in gedachten al klaar. In de formatie werd anders besloten. De Jonge mag zijn tomeloze energie nu gaan botvieren op de woningmarkt: de nieuwbouw moet worden opgevoerd tot 100 duizend woningen per jaar. De afgelopen jaren toonden aan dat dit geen geringe opgave wordt.  \n  \nHOGER ONDERWIJS EN WETENSCHAP\n\nRobbert Dijkgraaf (1960)\n\n• D66  \n• De grote verrassing van dit nieuwe kabinet. De theoretisch natuurkundige en directeur van het Institute for Advanced Study in Princeton is misschien wel 's lands bekendste wetenschapper. Was tussen 2008 en 2012 directeur van de Koninklijke Akademie voor Wetenschappen (KNAW). Mengt zich veelvuldig in het publieke debat, onder meer als columnist in NRC Handelsblad. Hij maakt zich kwetsbaar door zijn relatief geprivilegieerde positie als wetenschapper in de Verenigde Staten in te ruilen voor de politieke snelkookpan van het Binnenhof.  \n  \nARMOEDEBELEID, PARTICIPATIE EN PENSIOENEN\n\nCarola Schouten (1977)\n\n• ChristenUnie  \n• Staat sinds jaar en dag bekend als het grootste politieke talent van de ChristenUnie. Tijdens Balkenende IV (2007-2010) al invloedrijk beleidsmedewerker bij de fractie, daarna als Kamerlid aan de basis van de vele politieke akkoorden met Rutte II (2012-2017) die de ChristenUnie in het centrum van de macht brachten. Wordt verlost van de stikstofcrisis die haar ministerschap in Rutte III overschaduwde. Gaat nu de armoede te lijf die 600 duizend Nederlanders dagelijks kwelt, een programmatisch speerpunt van haar partij.  \n  \n  \nDEFENSIE\n\nKajsa Ollongren (1967)\n\n• D66  \n• Stond met haar gefotografeerde aantekeningen ('Pieter Omtzigt, functie elders') aan de wieg van de moeizaamste formatie uit de geschiedenis. Had in het vorige kabinet de ondankbare taak om het raadgevend referendum af te schaffen - iets dat haar door een groot deel van de oppositie nog steeds wordt nagedragen. Werd bovendien gehinderd door langdurig fysiek ongemak, maar heeft nu weer de energie voor een volgende ronde. Zal op haar nieuwe departement juichend worden onthaald, want ze neemt miljarden mee: in 2024 komen de defensie-uitgaven op het hoogste niveau sinds 1993.  \n  \nKLIMAAT EN ENERGIE\n\nRob Jetten (1987)\n\n• D66  \n• Rob Jetten werd in oktober 2018 na het vertrek van Alexander Pechtold plotsklaps fractievoorzitter en dus het gezicht van D66, terwijl hij pas anderhalf jaar Tweede Kamerlid was. Na een onwennig begin met enkele plichtmatige interviews ontpopte hij zich als een stabiele factor op het Binnenhof. Liet graag het leiderschap over aan Kaag. Vóór zijn politieke carrière werkte hij voor ProRail, nadat hij een studie bestuurskunde aan de Radboud Universiteit afrondde. Werd eens door vijf boeren van Farmers Defence Force thuis opgezocht, waarna een gesprek volgde. Is met trots een 'klimaatdrammer'.  \n  \nECONOMISCHE ZAKEN EN KLIMAAT\n\nMicky Adriaansens (1964)\n\n• VVD  \n• Politiek een onbeschreven blad. Adriaansens stond op plek 6 op de VVD-lijst toen ze in 2019 in de Eerste Kamer kwam en maakte indruk op de VVD-leiding. De geboren Schiedamse ging naar het Gemeentelijk Gymnasium in Hilversum en woont in Blaricum. Werkte onder meer als advocaat, in de financiële advieswereld en later als bestuurder in de gezondheidszorg, waarna ze, naast een aantal nevenfuncties, directievoorzitter werd bij organisatieadviesbureau Twynstra Gudde en commissaris bij pensioenuitvoeringsorganisatie PGGM.  \n  \n  \nINFRASTRUCTUUR EN WATERSTAAT\n\nMark Harbers (1967)\n\n• VVD  \n• Zijn aftreden als staatssecretaris van Asiel en Migratie baarde in 2019 opzien. De Kamer had er namelijk niet eens op aangedrongen. Harbers nam verantwoordelijkheid voor gerommel door zijn ambtenaren met de cijfers over delicten gepleegd door asielzoekers. 'Niet alleen bén ik in staatsrechtelijke zin verantwoordelijk, ik voel me ook verantwoordelijk.' Hij keerde met opgeheven hoofd terug in de Kamer en nu dus in het kabinet. Zijn slagingskans hangt af van de mate waarin het stikstofprobleem wordt opgelost, want dat bedreigt veel nieuwe projecten.  \n  \n  \nBUITENLANDSE ZAKEN\n\nWopke Hoekstra (1975)\n\n• CDA  \n• Liefst was hij doorgegaan op Financiën, maar dan had hij meer zetels moeten behalen of moeten instemmen met een plek voor PvdA en GroenLinks in de regering. In die zin betaalt hij de prijs voor zijn keiharde opstelling in de formatie. Buitenlandse Zaken is een uitgeklede post, nu de premier en de minister van Financiën de meeste Europese zaken regelen. Hoekstra zal zijn politieke speelveld in deze coalitie helemaal zelf moeten veroveren.  \n  \n  \nSOCIALE ZAKEN EN WERKGELEGENHEID\n\nKarien van Gennip (1968)\n\n• CDA  \n• Een oude bekende, uit een ander politiek tijdperk: Van Gennip was staatssecretaris van Economische Zaken in de kabinetten Balkenende I en II. Studeerde technische natuurkunde in Delft en werkte daarna voor consultancybureau McKinsey in Amsterdam en San Francisco. Ging na haar politiek carrière werken voor ING. Telg uit een echt CDA-gezin. Haar vader is Jos van Gennip, oud-senator voor het CDA.  \n  \n  \nMEDISCHE ZORG\n\nConny Helder (1958)\n\n• VVD  \n• Ze is politiek onervaren, maar werkt al een mensenleven (veertig jaar) in de zorg, met name in bestuursfuncties. Zo was ze hoofd van het UMC Utrecht en van andere ziekenhuizen in Amsterdam en Den Haag. Sinds 2020 is ze bestuursvoorzitter bij Actiz, de organisatie voor mensen werkzaam in de ouderenzorg. Ze profileerde zich in die hoedanigheid tijdens de coronacrisis als beschermvrouwe van ouderen en is van mening dat er tijdens de crisis te veel wordt gekeken naar de problemen op de ic, waardoor andere sectoren zijn verwaarloosd. Haar zorgvisie: meer handen, meer panden, meer innovatie.  \n  \nVOLKSGEZONDHEID, WELZIJN EN SPORT\n\nErnst Kuipers (1959)\n\n• D66  \n• Zijn ambitie om de nieuwe volksgezondheidsminister te worden stak hij niet onder stoelen of banken. Want: 'Er is te weinig praktijkkennis op dat ministerie.' Het loodzware coronadossier rust binnenkort op de schouders van de bestuursvoorzitter van het Erasmus MC en de voorzitter van het Landelijk Netwerk Acute Zorg (LNAZ). Kuipers zette tijdens de crisis het Landelijk Coördinatiecentrum Patiënten Spreiding op dat zorg droeg voor de spreiding van covidpatiënten over de beschikbare ic-bedden. Groeide uit tot een van de bekende gezichten van de pandemiebestrijding.  \n  \nRECHTSBESCHERMING\n\nFranc Weerwind (1964)\n\n• D66  \n• Weerwind slaat landelijk zijn vleugels uit, na een lange bestuurlijke carrière op lokaal niveau. Na zijn studie bestuurskunde (bij studentenvereniging Minerva jaargenoot van koning Willem-Alexander), was hij adjunct-gemeentesecretaris in Leiderdorp, gemeentesecretaris in Wormerland, burgemeester in Niedorp en Velsen en sinds 2015 burgemeester van Almere. Hij heeft Surinaamse wortels, maar profileert zich daar liefst niet mee. 'Je moet niet leven met het gevoel dat je een minderheid bent. Als je je zo gedraagt, dan word je het ook. Ik ben een Nederlander met ouders die elders geboren zijn.'  \n  \n  \nBUITENLANDSE HANDEL EN ONTWIKKELINGSSAMENW.\n\nLiesje Schreinemacher (1983)\n\n• VVD  \n• Schreinemacher is binnen de VVD een vertrouwd gezicht. Na het Erasmiaans Gymnasium in Rotterdam, haar studie communicatiewetenschappen aan de Universiteit van Amsterdam en haar master rechten aan de Universiteit Leiden, was ze in de Tweede Kamer en op het ministerie van Defensie jarenlang de persoonlijk medewerker van Jeanine Hennis. Daarna werkte ze als advocaat-stagiair bij Pels Rijcken en Croon Advocaten in Den Haag en ging ze in 2019 naar Brussel: met ruim 37 duizend voorkeurstemmen werd ze gekozen in het Europees Parlement.  \n  \nBINNENLANDSE ZAKEN EN KONINKRIJKSRELATIES\n\nHanke Bruins Slot (1977)\n\n• CDA  \n• Gelouterd CDA-politica komt over uit het Utrechts provinciebestuur voor haar rentree op het Binnenhof. Bruins Slot was tussen 2010 en 2019 al Tweede Kamerlid. Ze is jurist en voormalig stafofficier bij de Koninklijke Landmacht, waar ze haar sporen verdiende als commandant van een peloton pantserhouwitsers in Uruzgan. Daar raakte ze ook politiek gemotiveerd:'We moeten zuinig zijn op wat we in Nederland hebben opgebouwd.' Telg uit een roemrijk christen-democratisch geslacht. Haar vader was burgemeester, haar grootvader ook.  \n  \nLANDBOUW\n\nHenk Staghouwer (1962)\n\n• ChristenUnie  \n• Net zoals zijn opa en vader begon Staghouwer zijn carrière als bakker. Werd uiteindelijk eigenaar van een bakkerijketen, die hij in 2011 verkocht. Sinds 2002 actief in de Groningse politiek. Vanaf 2013 gedeputeerde, onder meer met de zware portefeuille gaswinning. Staat voor de opgave om boeren mee te krijgen in de noodzakelijke verduurzamingsslag. Door zijn ervaring in Groningen met dat dossier door partijleider Segers geselecteerd. De stikproblematiek komt niet op zijn bord terecht: dat dossier gaat naar VVD'er Van der Wal.  \n  \n  \nJUSTITIE EN VEILIGHEID\n\nDilan Yesilgöz-Zegerius (1977)\n\n• VVD  \n• Ze kwam in 1984 met haar moeder en zusje naar Nederland, nadat haar vader al eerder als politiek vluchteling Turkije had verlaten. Haar ster in de VVD rijst razendsnel. Na haar raadslidmaatschap in Amsterdam werd ze in 2017 Tweede Kamerlid, in 2021 staatssecretaris in het demissionaire kabinet en nu dus minister. De VVD heeft geen goede ervaringen op het departement van Justitie. Ivo Opstelten en Ard van der Steur gingen er met donderend geraas onderuit. Yesilgöz is geen jurist - op een departement dat daar vol mee zit, is dat een forse handicap.  \n  \nNATUUR EN STIKSTOF\n\nChristianne van der Wal (1973)\n\n• VVD  \n• Klom razendsnel op binnen de gelederen van de VVD. Was in 2014 nog wethouder in Harderwijk, werd in 2017 partijvoorzitter en twee jaar geleden ook gedeputeerde in Gelderland. Nu gaat ze leidinggeven aan een nieuw ministerie en aan een van de topprioriteiten van het kabinet. Ze studeerde halverwege de jaren negentig Facility Management aan de Hogeschool InHolland, waar ze ook lesgaf. Werkte daarna als projectmanager bij bouworganisaties in de publieke sector. Werd daarom ook even genoemd als de nieuwe woonminister.  \n  \n  \nDE NEGEN STAATSSECRETARISSEN  \n  \n• Fiscale Zaken  \n  \nMarnix van Rij (1960, CDA) loopt al decennia mee in het CDA, was twee keer partijvoorzitter, de laatste jaren ook Eerste Kamerlid, maar kiest nu voor het eerst voor de actieve politiek. n MijnbouwHans Vijlbrief (1963, D66) gaat zich volledig concentreren op de aardbevingsproblematiek en de hersteloperatie in Groningen. Daarmee volgt het kabinet een aanbeveling van de Nationale Ombudsman.  \n  \n• Jeugd en Preventie  \n  \nMaarten van Ooijen (1990, CU) was voorzitter van de jongerenorganisatie (2012-2014) en in Utrecht gemeenteraadslid (2014-2018) en wethouder (vanaf 2018). Hij wordt de jongste bewindspersoon in Rutte IV.  \n  \n• Asiel en Migratie  \n  \nEric van der Burg (1965, VVD) is nu al een staatssecretaris om in de gaten te houden. Tegen Het Parool zei hij ooit: 'Hoe meer asielzoekers, hoe beter.'  \n  \n• Toeslagen en Douane Aukje de Vries (1964, VVD)begon haar politieke carrière als raadslid in Leeuwarden, waar ze negen jaar actief was. Daarna diende ze drie termijnen als Tweede Kamerlid. Ongebruikelijk, binnen de VVD.  \n  \n• Defensie  \n  \nChristophe van der Maat (1980, VVD) zit sinds 2015 in het Brabantse provinciebestuur. Daar oogstte hij lof voor zijn intelligentie en handigheid, maar kreeg hij ook kritiek te verduren voor de coalitie met Forum.  \n  \n• Infrastructuur  \n  \nVivianne Heijnen (1983, CDA) was in Maastricht al zeven jaar de lokale fractievoorzitter. Sinds 2018 is ze wethouder en eerste locoburgemeester.  \n  \n• Cultuur en Media  \n  \nGunay Uslu is cultuurhistoricus en gastonderzoeker aan de UvA. Ze is ook betrokken bij het Eye Filmmuseum, het Mauritshuis en de Vereniging Rembrandt.  \n  \n• Koninkrijksrelaties en Digitalisering  \n  \nAlexandra van Huffelen (1968, D66) is een bekende uit Rutte III en stapt over van Financiën naar Binnenlandse Zaken.","intensity":1,"negativity":0,"cluster_id":7,"similar_texts":"text139"},{"id":"24","publisher":"De Volkskrant","date":"2022-01-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1452/articles/1510276/4/1","title":"Een verse ploeg met veel bekendegezichten","text":"### Kabinet-Rutte IV   \n• VVD •D66 • CDA •ChristenUnie\n\nALGEMENE ZAKEN\n\nMark Rutte (1967)\n\n• VVD   \n• De minister-president is herrezen na zijn politieke bijna-doodervaring van 1 april 2020. Hij stevent af op een record: als Rutte IV een tijdje standhoudt, wordt hij de langstdienende premier uit de Nederlandse geschiedenis. Dat doet hij met een vrijwel geheel vernieuwde ploeg. Veel ministers zijn gerekruteerd van buiten het Binnenhof. Vreemde ogen dwingen, is het idee van de coalitiepartijen. Maar voor iemand die het liefst werkt met oude getrouwen, is het een gewaagd avontuur.  \n  \nFINANCIËN\n\nSigrid Kaag (1961)\n\n• D66  \n• Ze heeft niet het kabinet gekregen waarop ze hoopte (met de PvdA en GroenLinks), de ChristenUnie moet ze nog een regeerperiode gedogen. Maar in de onderhandelingen wist Kaag het regeerakkoord een heel eind in haar richting te krijgen. Met kandidaat-ministers als Robbert Dijkgraaf, Ernst Kuipers en Franc Weerwind zet ze bovendien nieuwe gezichten op het podium die Rutte IV een heel andere uitstraling gaan geven dan Rutte III. Op Financiën zit ze zelf aan de knoppen. Mark Rutte kan de komende vier jaar vrijwel niets beslissen zonder overleg met Kaag.  \n  \n  \n  \nPRIMAIR EN VOORTGEZET ONDERWIJS\n\nDennis Wiersma (1986)\n\n• VVD  \n• Socioloog, die als student in het bestuur van de linkse studentenvakbond LSVb zat. Daarna onder meer voorzitter van FNV Jong. Bij de BKB Academie, opgericht door voormalige PvdA'ers, leerde hij campagnevoeren. Ooit gecharmeerd van de Lijst Pim Fortuyn, maar sinds 2006 VVD'er. Staat voor de niet geringe opgave om het niveau op basisscholen en in het middelbaar onderwijs te verbeteren en het lerarentekort te lijf te gaan. Als hij overeind blijft, gaat hij hoge ogen gooien in de opvolgingsstrijd die in de VVD toch ooit zal losbarsten als Rutte vertrekt.  \n  \nVOLKSHUISVESTING EN RUIMTELIJKE ORDENING\n\nHugo de Jonge (1977)\n\n• CDA  \n• Als het aan hem had gelegen, was hij doorgegaan op Volksgezondheid. Hij had zijn programma voor de komende jaren in gedachten al klaar. In de formatie werd anders besloten. De Jonge mag zijn tomeloze energie nu gaan botvieren op de woningmarkt: de nieuwbouw moet worden opgevoerd tot 100 duizend woningen per jaar. De afgelopen jaren toonden aan dat dit geen geringe opgave wordt.  \n  \nHOGER ONDERWIJS EN WETENSCHAP\n\nRobbert Dijkgraaf (1960)\n\n• D66  \n• De grote verrassing van dit nieuwe kabinet. De theoretisch natuurkundige en directeur van het Institute for Advanced Study in Princeton is misschien wel 's lands bekendste wetenschapper. Was tussen 2008 en 2012 directeur van de Koninklijke Akademie voor Wetenschappen (KNAW). Mengt zich veelvuldig in het publieke debat, onder meer als columnist in NRC Handelsblad. Hij maakt zich kwetsbaar door zijn relatief geprivilegieerde positie als wetenschapper in de Verenigde Staten in te ruilen voor de politieke snelkookpan van het Binnenhof.  \n  \nARMOEDEBELEID, PARTICIPATIE EN PENSIOENEN\n\nCarola Schouten (1977)\n\n• ChristenUnie  \n• Staat sinds jaar en dag bekend als het grootste politieke talent van de ChristenUnie. Tijdens Balkenende IV (2007-2010) al invloedrijk beleidsmedewerker bij de fractie, daarna als Kamerlid aan de basis van de vele politieke akkoorden met Rutte II (2012-2017) die de ChristenUnie in het centrum van de macht brachten. Wordt verlost van de stikstofcrisis die haar ministerschap in Rutte III overschaduwde. Gaat nu de armoede te lijf die 600 duizend Nederlanders dagelijks kwelt, een programmatisch speerpunt van haar partij.  \n  \n  \n  \nDEFENSIE\n\nKajsa Ollongren (1967)\n\n• D66  \n• Stond met haar gefotografeerde aantekeningen ('Pieter Omtzigt, functie elders') aan de wieg van de moeizaamste formatie uit de geschiedenis. Had in het vorige kabinet de ondankbare taak om het raadgevend referendum af te schaffen - iets dat haar door een groot deel van de oppositie nog steeds wordt nagedragen. Werd bovendien gehinderd door langdurig fysiek ongemak, maar heeft nu weer de energie voor een volgende ronde. Zal op haar nieuwe departement juichend worden onthaald, want ze neemt miljarden mee: in 2024 komen de defensie-uitgaven op het hoogste niveau sinds 1993.  \n  \nKLIMAAT EN ENERGIE\n\nRob Jetten (1987)\n\n• D66  \n• Rob Jetten werd in oktober 2018 na het vertrek van Alexander Pechtold plotsklaps fractievoorzitter en dus het gezicht van D66, terwijl hij pas anderhalf jaar Tweede Kamerlid was. Na een onwennig begin met enkele plichtmatige interviews ontpopte hij zich als een stabiele factor op het Binnenhof. Liet graag het leiderschap over aan Kaag. Vóór zijn politieke carrière werkte hij voor ProRail, nadat hij een studie bestuurskunde aan de Radboud Universiteit afrondde. Werd eens door vijf boeren van Farmers Defence Force thuis opgezocht, waarna een gesprek volgde. Is met trots een 'klimaatdrammer'.  \n  \nECONOMISCHE ZAKEN EN KLIMAAT\n\nMicky Adriaansens (1964)\n\n• VVD  \n• Politiek een onbeschreven blad. Adriaansens stond op plek 6 op de VVD-lijst toen ze in 2019 in de Eerste Kamer kwam en maakte indruk op de VVD-leiding. De geboren Schiedamse ging naar het Gemeentelijk Gymnasium in Hilversum en woont in Blaricum. Werkte onder meer als advocaat, in de financiële advieswereld en later als bestuurder in de gezondheidszorg, waarna ze, naast een aantal nevenfuncties, directievoorzitter werd bij organisatieadviesbureau Twynstra Gudde en commissaris bij pensioenuitvoeringsorganisatie PGGM.  \n  \n  \n  \nINFRASTRUCTUUR EN WATERSTAAT\n\nMark Harbers (1967)\n\n• VVD  \n• Zijn aftreden als staatssecretaris van Asiel en Migratie baarde in 2019 opzien. De Kamer had er namelijk niet eens op aangedrongen. Harbers nam verantwoordelijkheid voor gerommel door zijn ambtenaren met de cijfers over delicten gepleegd door asielzoekers. 'Niet alleen bén ik in staatsrechtelijke zin verantwoordelijk, ik voel me ook verantwoordelijk.' Hij keerde met opgeheven hoofd terug in de Kamer en nu dus in het kabinet. Zijn slagingskans hangt af van de mate waarin het stikstofprobleem wordt opgelost, want dat bedreigt veel nieuwe projecten.  \n  \nBUITENLANDSE ZAKEN\n\nWopke Hoekstra (1975)\n\n• CDA  \n• Liefst was hij doorgegaan op Financiën, maar dan had hij meer zetels moeten behalen of moeten instemmen met een plek voor PvdA en GroenLinks in de regering. In die zin betaalt hij de prijs voor zijn keiharde opstelling in de formatie. Buitenlandse Zaken is een uitgeklede post, nu de premier en de minister van Financiën de meeste Europese zaken regelen. Hoekstra zal zijn politieke speelveld in deze coalitie helemaal zelf moeten veroveren.  \n  \nSOCIALE ZAKEN EN WERKGELEGENHEID\n\nKarien van Gennip (1968)\n\n• CDA  \n• Een oude bekende, uit een ander politiek tijdperk: Van Gennip was staatssecretaris van Economische Zaken in de kabinetten Balkenende I en II. Studeerde technische natuurkunde in Delft en werkte daarna voor consultancybureau McKinsey in Amsterdam en San Francisco. Ging na haar politieke carrière werken voor ING. Telg uit een echt CDA-gezin. Haar vader is Jos van Gennip, oud-senator voor het CDA.  \n  \nMEDISCHE ZORG\n\nconny helder (1958)\n\n• VVD  \n• Ze is politiek onervaren, maar werkt al een mensenleven (veertig jaar) in de zorg, met name in bestuursfuncties. Zo was ze hoofd van het UMC Utrecht en van andere ziekenhuizen in Amsterdam en Den Haag. Sinds 2020 is ze bestuursvoorzitter bij Actiz, de organisatie voor mensen werkzaam in de ouderenzorg. Ze profileerde zich in die hoedanigheid tijdens de coronacrisis als beschermvrouwe van ouderen en is van mening dat er tijdens de crisis te veel wordt gekeken naar de problemen op de ic, waardoor andere sectoren zijn verwaarloosd. Haar zorgvisie: meer handen, meer panden, meer innovatie.  \n  \nVOLKSGEZONDHEID, WELZIJN EN SPORT\n\nErnst Kuipers (1959)\n\n• D66  \n• Zijn ambitie om de nieuwe volksgezondheidsminister te worden stak hij niet onder stoelen of banken. Want: 'Er is te weinig praktijkkennis op dat ministerie.' Het loodzware coronadossier rust binnenkort op de schouders van de bestuursvoorzitter van het Erasmus MC en de voorzitter van het Landelijk Netwerk Acute Zorg (LNAZ). Kuipers zette tijdens de crisis het Landelijk Coördinatiecentrum Patiënten Spreiding op dat zorg droeg voor de spreiding van covidpatiënten over de beschikbare ic-bedden. Groeide uit tot een van de bekende gezichten van de pandemiebestrijding.  \n  \nRECHTSBESCHERMING\n\nFranc Weerwind (1964)\n\n• D66  \n• Weerwind slaat landelijk zijn vleugels uit, na een lange bestuurlijke carrière op lokaal niveau. Na zijn studie bestuurskunde (bij studentenvereniging Minerva jaargenoot van koning Willem-Alexander), was hij adjunct-gemeentesecretaris in Leiderdorp, gemeentesecretaris in Wormerland, burgemeester in Niedorp en Velsen en sinds 2015 burgemeester van Almere. Hij heeft Surinaamse wortels, maar profileert zich daar liefst niet mee. 'Je moet niet leven met het gevoel dat je een minderheid bent. Als je je zo gedraagt, dan word je het ook. Ik ben een Nederlander met ouders die elders geboren zijn.'  \n  \nBUITENLANDSE HANDEL EN ONTWIKKELINGSSAMENW.\n\nLiesje SCHREINEMACHER (1983)\n\n• VVD  \n• Schreinemacher is binnen de VVD een vertrouwd gezicht. Na het Erasmiaans Gymnasium in Rotterdam, haar studie communicatiewetenschappen aan de Universiteit van Amsterdam en haar master rechten aan de Universiteit Leiden, was ze in de Tweede Kamer en op het ministerie van Defensie jarenlang de persoonlijk medewerker van Jeanine Hennis. Daarna werkte ze als advocaat-stagiair bij Pels Rijcken en Croon Advocaten in Den Haag en ging ze in 2019 naar Brussel: met ruim 37 duizend voorkeurstemmen werd ze gekozen in het Europees Parlement.  \n  \nBINNENLANDSE ZAKEN EN KONINKRIJKSRELATIES\n\nHanke Bruins Slot (1977)\n\n• CDA  \n• Gelouterd CDA-politica komt over uit het Utrechts provinciebestuur voor haar rentree op het Binnenhof. Bruins Slot was tussen 2010 en 2019 al Tweede Kamerlid. Ze is jurist en voormalig stafofficier bij de Koninklijke Landmacht, waar ze haar sporen verdiende als commandant van een peloton pantserhouwitsers in Uruzgan. Daar raakte ze ook politiek gemotiveerd: 'We moeten zuinig zijn op wat we in Nederland hebben opgebouwd.' Telg uit een roemrijk christen-democratisch geslacht. Haar vader was burgemeester, haar grootvader ook.  \n  \n  \n  \nLANDBOUW\n\nhenk staghouwer (1962)\n\n• ChristenUnie  \n• Net zoals zijn opa en vader begon Staghouwer zijn carrière als bakker. Werd uiteindelijk eigenaar van een bakkerijketen, die hij in 2011 verkocht. Sinds 2002 actief in de Groningse politiek. Vanaf 2013 gedeputeerde, onder meer met de zware portefeuille gaswinning. Staat voor de opgave om boeren mee te krijgen in de noodzakelijke verduurzamingsslag. Door zijn ervaring in Groningen met dat dossier door partijleider Segers geselecteerd. De stikstofproblematiek komt niet op zijn bord terecht: dat dossier gaat naar VVD'er Van der Wal.  \n  \n  \n  \nJUSTITIE EN VEILIGHEID\n\nDilan Yesilgöz-Zegerius (1977)\n\n• VVD  \n• Ze kwam in 1984 met haar moeder en zusje naar Nederland, nadat haar vader al eerder als politiek vluchteling Turkije had verlaten. Haar ster in de VVD rijst razendsnel. Na haar raadslidmaatschap in Amsterdam werd ze in 2017 Tweede Kamerlid, in 2021 staatssecretaris in het demissionaire kabinet en nu dus minister. De VVD heeft geen goede ervaringen op het departement van Justitie. Ivo Opstelten en Ard van der Steur gingen er met donderend geraas onderuit. Yesilgöz is geen jurist - op een departement dat daar vol mee zit, is dat een forse handicap.  \n  \nNATUUR EN STIKSTOF\n\nChristianne van der Wal (1973)\n\n• VVD  \n• Klom razendsnel op binnen de gelederen van de VVD. Was in 2014 nog wethouder in Harderwijk, werd in 2017 partijvoorzitter en twee jaar geleden ook gedeputeerde in Gelderland. Nu gaat ze leidinggeven aan een nieuw ministerie en aan een van de topprioriteiten van het kabinet. Ze studeerde halverwege de jaren negentig Facility Management aan de Hogeschool InHolland, waar ze ook lesgaf. Werkte daarna als projectmanager bij bouworganisaties in de publieke sector. Werd daarom ook even genoemd als de nieuwe woonminister.\n\nDe negen staatssecretarissen\n\n• Fiscale Zaken  \n  \nMarnix van Rij (1960, CDA) loopt al decennia mee in het CDA, was twee keer partijvoorzitter, de laatste jaren ook Eerste Kamerlid, maar kiest nu voor het eerst voor de actieve politiek. n MijnbouwHans Vijlbrief (1963, D66) gaat zich volledig concentreren op de aardbevingsproblematiek en de hersteloperatie in Groningen. Daarmee volgt het kabinet een aanbeveling van de Nationale Ombudsman.  \n  \n• Jeugd en Preventie  \n  \nMaarten van Ooijen (1990, CU) was voorzitter van de jongerenorganisatie (2012-2014) en in Utrecht gemeenteraadslid (2014-2018) en wethouder (vanaf 2018). Hij wordt de jongste bewindspersoon in Rutte IV.  \n  \n• Asiel en Migratie  \n  \nEric van der Burg (1965, VVD) is nu al een staatssecretaris om in de gaten te houden. Tegen Het Parool zei hij ooit: 'Hoe meer asielzoekers, hoe beter.'  \n  \n• Toeslagen en Douane Aukje de Vries (1964, VVD)begon haar politieke carrière als raadslid in Leeuwarden, waar ze negen jaar actief was. Daarna diende ze drie termijnen als Tweede Kamerlid. Ongebruikelijk, binnen de VVD.  \n  \n• Defensie  \n  \nChristophe van der Maat (1980, VVD) zit sinds 2015 in het Brabantse provinciebestuur. Daar oogstte hij lof voor zijn intelligentie en handigheid, maar kreeg hij ook kritiek te verduren voor de coalitie met Forum.  \n  \n• Infrastructuur  \n  \nVivianne Heijnen (1983, CDA) was in Maastricht al zeven jaar de lokale fractievoorzitter. Sinds 2018 is ze wethouder en eerste locoburgemeester.  \n  \n• Cultuur en Media  \n  \nGunay Uslu is cultuurhistoricus en gastonderzoeker aan de UvA. Ze is ook betrokken bij het Eye Filmmuseum, het Mauritshuis en de Vereniging Rembrandt.  \n  \n• Koninkrijksrelaties en Digitalisering  \n  \nAlexandra van Huffelen (1968, D66) is een bekende uit Rutte III en stapt over van Financiën naar Binnenlandse Zaken.","intensity":1,"negativity":0,"cluster_id":7,"similar_texts":"text185"},{"id":"25","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=a0a55a420b3ba6252b81#/pages/42","title":"Eindstrijd gaat tussen Smith en Wright","text":"Eindstrijd gaat tussen Smith en Wright\n\nWK Darts\n\nDe finale in Alexandra Palace gaat vanavond tussen Michael Smith en Peter Wright. Eerstgenoemde was in de eerste halve finale met 6-3 te sterk voor James Wade. Zaterdagavond had Bully Boy al voor een grote verrassing gezorgd, door titelhouder Gerwyn Price naar huis te gooien. Ondanks een negendarter verloor The Iceman in de kwartfinale met 5-4 van Smith. \n\nHet Schotse gevecht in de halve finale tussen Wright en Gary Anderson was eveneens om de vingers bij af te likken. Snakebite startte heel sterk, viel daarna wat terug en won uiteindelijk met 6-4.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text398"},{"id":"26","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/13/1","title":"Gaat Britse prins Andrew straks ook voor de bijl?","text":"### Ghislaine maxwell schuldiG aan hulp bij misbruik meisjes\n\nMark van Assen  \n  \nRotterdam/New York  \n  \nAls het aan Ghislaine Maxwell (60) ligt, hoeft de Britse prins Andrew nog niet te wanhopen. Zij heeft er na de uitspraak van de rechtbank alle vertrouwen in dat het allemaal toch nog goed komt met haar. Ze blijft volhouden dat ze onschuldig is, haar advocaten zijn bezig met een hoger beroep en haar familie is teleurgesteld in het vonnis: ,,We geloven vast in de onschuld van onze zus.''  \n  \nDe feiten zoals ze er liggen, liegen er echter niet om. Een jury heeft Maxwell vorige week na een beraadslaging van 40 uur schuldig verklaard aan vijf van de zes aanklachten. Maxwell was tussen 1994 en 2004 betrokken bij het seksueel misbruik van tienermeisjes door de pedofiele investeerder Jeffrey Epstein, haar jarenlange vriend en metgezel. Volgens de aanklager 'jaagde ze op kwetsbare jonge meisjes, manipuleerde ze en diende ze op om misbruikt te worden'. De strafmaat is nog niet bepaald, maar ze kan maximaal 65 jaar krijgen.  \n  \nEr wordt inmiddels volop gespeculeerd over de mogelijkheden die Maxwell nog heeft om (een deel van) haar straf te ontlopen. Het is bekend dat zij en Epstein jarenlang in de allerhoogste kringen verkeerden. De twee gaven met grote regelmaat feesten in huizen van Epstein, of dat nu in New York was, Palm Beach, Londen of op de Maagdeneilanden. Tal van figuren uit de mondiale jetset waren daarbij aanwezig.  \n  \nMaxwell en Epstein staan op de foto met onder anderen de Clintons, de Trumps en ook met de Britse prins Andrew, de broer van kroonprins Charles. Deze zaak kwam aan het rollen, toen Epstein in 2019 werd gearresteerd op verdenking van het misbruiken van honderden meisjes. Hij was in 2008 al eens veroordeeld tot achttien maanden cel wegens ontucht met een 14-jarig meisje. Op 10 augustus 2019 pleegde hij zelfmoord in zijn cel in New York.\n\nNamen noemen\n\nDe grote vraag is nu: gaat Maxwell anderen erbij lappen? Gaat ze een deal sluiten met het openbaar ministerie, gaat ze namen noemen om zo een lagere straf te krijgen? Wie zegt namelijk dat Epstein de enige was die zich heeft vergrepen aan jonge meisjes? ,,Het zou mij niks verbazen als ze dit al een keer heeft aangeboden'', zegt Jeffrey Lichtman, voormalig advocaat van de Mexicaanse drugsbaas Joaquin Guzman (El Chapo), tegen de Britse krant The Guardian.  \n  \n,,De vraag is tegen wie ze getuigt en welke informatie ze heeft. Ik zou het zeker doen, want veel mensen zijn nu de dans ontsprongen.'' De vervolgvraag is overigens of Justitie wel zin heeft om Maxwell een deal aan te bieden. Sommige zaken zijn zo smerig, betogen deskundigen, dat je daar niet aan moet beginnen. Het zou ook verkeerd kunnen vallen bij veel slachtoffers.  \n  \nIn het proces tegen Ghislaine Maxwell zijn prins Andrew en Virginia Roberts Giuffre - in 2001 een 17-jarig meisje dat via Epstein en Maxwell in het bed van de prins zou zijn beland - buiten schot gebleven. Waarschijnlijk vond hoofdaanklager Laura Pomerantz dat haar zaak tegen Maxwell al sterk genoeg was.  \n  \nGiuffre is het meisje op die wereldberoemde foto uit 2001, waarop prins Andrew zijn arm om haar middel heeft en Maxwell glimlachend op de achtergrond staat. De Britse royal verklaarde later dat hij 'zich niks' van dit moment kan herinneren. Giuffre beschuldigt hem nu van seksueel misbruik. Andrew ontkent.  \n  \nDe veroordeling van Maxwell zal prins Andrew niet onberoerd hebben gelaten. Doordat Maxwell schuldig is bevonden, zeer goed bevriend was met prins Andrew en hij inmiddels ook heeft toegegeven dat hij regelmatig op dit soort feestjes was, is de kans groter geworden dat de misbruikzaak die is aangespannen door de inmiddels 38-jarige Virginia Giuffre, gewoon doorgaat.\n\nFrustreren\n\nEen eerste serieuze poging van Andrew om die rechtszaak te frustreren, lijkt al mislukt. Andrews advocaten wilden dat de zaak zou worden geseponeerd omdat Giuffre in 2009 een schikkingsovereenkomst met Epstein had getekend. Bovendien zou ze daarna enige tijd in Australië hebben gewoond, wat volgens de advocaten van de prins een extra reden kon zijn een Amerikaanse rechtszaak ongegrond te verklaren.   \n  \nMaar de rechter oordeelde daar vorige week anders over dan Andrew had gehoopt. Het verzoek van de advocaten van prins Andrew werd geweigerd. De rechter benadrukte wel dat hij zich daarmee niet uitsprak over de grond van de zaak. Gisteren was er nog een videoconferentie gepland, waarin de advocaten van de prins hun argumenten om het proces te staken verder mochten toelichten. Vandaag wordt dan beslist of de zaak tegen hem er wel of niet komt.  \n  \nIn een verklaring hekelde Giuffres advocaat, Sigrid McCawley, een reeks 'vermoeide pogingen' van prins Andrew om de zaak te ontwijken.  \n  \nGiuffre heeft er alle vertrouwen in: ,,Ik droom al tien jaar van deze dag, ook al wist ik nooit zeker of ze ook zou aanbreken.\" Mocht de rechter niet meegaan in het verzoek van Andrews advocaten om de zaak te schrappen, dan moet de prins zich eind dit jaar melden bij de rechtbank.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text285"},{"id":"27","publisher":"Trouw","date":"2022-01-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1447/articles/1510278/2/2","title":"Golden Girl 'Rose' overleden","text":"The Golden Girls-actrice Betty White is vrijdag op 99-jarige leeftijd overleden. Op 17 januari zou de actrice haar 100ste verjaardag vieren. De actrice is overleden in haar woning in Carmel, Californië. White kreeg vooral bekendheid door haar rollen in de series The Golden Girls en Hot in Cleveland en de film The Proposal.  \n  \nIn de serie The Golden Girls speelde ze het personage Rose Nylund. De serie was van 1985 tot 1992 te zien en gaat over vier oudere vrouwen die samen in Miami wonen. White won diverse prijzen voor haar rol.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text245"},{"id":"28","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/16/1","title":"Golden Girls-ster Betty White tot het laatst geliefd","text":"### betty white 1922-2021\n\nVlak voordat ze haar honderdste verjaardag zou vieren is The Golden Girls-actrice Betty White overleden. De actrice overleed op oudejaarsdag in haar woning in Carmel, Californië. Het overlijden van White kwam onverwacht.  \n  \nEen paar dagen geleden nog maar postte ze een tweet waarin de Amerikaanse actrice een interview met tijdschrift People aankondigde. Ze schreef dat ze niet kon geloven dat ze over enkele weken 100 jaar zou worden. In het interview vertelt ze hoe ze zo lang gezond en fit heeft weten te blijven. Volgens de charmante en scherpzinnige actrice was het een combinatie van een goede gezondheid, geluk en liefde voor haar werk. Gezond eten deed ze eigenlijk niet, gaf ze toe. ,,Ik probeer groene dingen te vermijden. Volgens mij werkt het'', grapte ze.  \n  \nWhite kreeg vooral bekendheid door haar rollen in de series The Golden Girls en Hot in Cleveland en de film The Proposal. In de serie The Golden Girls speelde ze het personage Rose Nylund. De serie was van 1985 tot 1992 te zien en gaat over vier oudere vrouwen die samen in Miami wonen. In Nederland werd de serie vanaf 1986 uitgezonden bij de Vara. White won verschillende prijzen voor haar rol, waaronder diverse Emmy's. Op hoge leeftijd speelde White nog in Hot in Cleveland, tot de serie eind 2014 van de buis werd gehaald. ,,Het is ongelooflijk dat ik nog steeds in deze business zit en dat het publiek me nog steeds verdraagt'', zei ze tijdens de Emmy Awards-ceremonie in 2018, waar ze werd geëerd voor haar imposante carrière. White trouwde drie keer, maar had geen kinderen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text270"},{"id":"29","publisher":"Trouw","date":"2022-01-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1447/articles/1510278/15/3","title":"Grote brand in Kaapstad","text":"Een grote brand heeft het Zuid-Afrikaanse parlementsgebouw in Kaapstad deels verwoest. Een stuk van het dak is ingestort en verschillende zalen van het lagerhuis zijn in de as gelegd. Voor zover bekend zijn er geen slachtoffers, de Zuid-Afrikaanse parlementsleden zijn momenteel met kerstreces.Tientallen brandweerlieden waren snel ter plaatse nadat de brand gisterochtend vroeg uitbrak. Enkele uren later leek de situatie onder controle, maar het vuur had zich aan het begin van de middag toch verder verspreid. De oorzaak van de brand is nog niet bekend, een persoon is gearresteerd. Het vuur ontstond vermoedelijk in het originele deel van het gebouw in Kaapstad. Het complex stamt uit 1884 en werd later twee keer uitgebreid. Trouw","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text14"},{"id":"30","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=aff90d3caa0807137017#/pages/2-3","title":"Helemaal half om half","text":"Helemaal half om half\n\n  \n\n\nAantal vrouwelijke ministers nooit eerder zo groot, vooral door VVD\n\nKabinet-Rutte IV\n\nKomende week bij Rutte op gesprek\n\nNog nooit stonden er zoveel vrouwen op de bordesfoto als er volgende week namens kabinet-Rutte IV zullen staan. Opvallend genoeg vaardigt het progressieve D66 meer mannen af, maar de partij levert wel weer een aantal zwaargewichten op hun vakgebied. Drie aanstaande bewindspersonen moesten daarvoor eerst nog lid worden van de partij.\n\nVan onze parlementaire\n\nredactie\n\n’Harde afspraken’ waren er volgens premier en formateur Mark Rutte niet gemaakt over de verdeling man/vrouw. Maar bij meerdere coalitiepartijen viel al te horen dat er wel werd gemikt op de helft vrouwelijke en de helft mannelijke bewindspersonen. Of in elk geval een ’afspiegeling van de samenleving’. Over het geheel komt het nu ook zo uit. Op het bordes staan volgende week tien vrouwen en tien mannen als minister naast de koning. Bij de staatssecretarissen is de verhouding vier om vijf.\n\nDat er zoveel vrouwen minister worden, is een unicum, zowel relatief als absoluut. Het is bijvoorbeeld nog maar twintig jaar geleden dat toenmalig koningin Beatrix bij de start van kabinet-Balkenende I om zich heen keek op het bordes en maar één vrouw zag: CDA’er Maria van der Hoeven. Ook daarvoor en daarna waren de vrouwen altijd in ondertal.\n\nDe laatste namen van bewindspersonen werden zondagmiddag bekendgemaakt. De vraag was nog waar CDA-leider Wopke Hoekstra zou postvatten. De partijleider kiest voor Buitenlandse Zaken, blijkt vrijdagmiddag. Het is een combinatie die voormalig D66-leider Hans van Mierlo ooit slecht is bevallen, omdat hij vaak in het buitenland was als er iets speelde in zijn partij of de vaderlandse politiek. Hoekstra zelf noemt dat in gesprek met de Volkskrant ook een ’additionele moeilijkheidsgraad’, maar is ’ervan overtuigd dat dat wel degelijk te combineren is’.\n\nHoekstra handhaaft daarnaast coronaminister Hugo de Jonge in het kabinet. Hij krijgt als minister voor Volkshuisvesting en Ruimtelijke Ordening nu de woningcrisis op zijn bordje. Met Hanke Bruins Slot (Binnenlandse Zaken) en Karien van Gennip (Sociale Zaken) is de verdeling tussen man en vrouw bij de ministers van de christendemocraten gelijk. Dat geldt ook voor CU, met Carola Schouten (Armoedebeleid, Participatie en Pensioenen) en Henk Staghouwer (Landbouw).\n\nOpvallend is dat VVD, terwijl Rutte eerder kritiek kreeg te weinig vrouwelijke ministers te leveren, nu juist meer vrouwen dan mannen aandraagt (vijf om drie). En nog opvallender: bij het progressieve D66 is het juist andersom: naast Sigrid Kaag (Financiën) schuift de partij verder alleen Kajsa Ollongren (Defensie) naar voren. De overige vier D66-ministers zijn mannen.\n\nLedenadministratie\n\nD66 tovert volgens traditie wel weer een paar politieke outsiders tevoorschijn. Zo is beddenbaas Ernst Kuipers de nieuwe coronaminister en wordt topwetenschapper Robbert Dijkgraaf minister van Onderwijs, Cultuur en Wetenschap. Daarvoor moest de ledenadministratie van de partij nog even de kerstvakantie onderbreken, want beide heren waren nog geen lid. Dat geldt ook voor staatssecretaris Gunay Uslu (Cultuur en Media). De cultuurhistorica is verbonden aan de Universiteit van Amsterdam als onderzoeker en werkt voor familiebedrijf Corendon, waar haar broer Atilay Uslu het gezicht van is.\n\nHaagse bekenden zijn er ook. Oud-fractieleider Rob Jetten wordt minister voor Klimaat en Energie, en de huidige staatssecretarissen op Financiën Hans Vijlbrief en Alexandra van Huffelen mogen ook door. Eerstgenoemde krijgt als staatssecretaris Mijnbouw het lastige dossier van de aardbevingsschade in Groningen onder zijn hoede, Van Huffelen wordt staatssecretaris Koninkrijksrelaties en Digitalisering. Met de ministers op Financiën, Volksgezondheid en Klimaat heeft D66 flink wat prominente posten binnengesleept.\n\nDe 29 nieuwe bewindspersonen moeten nog één laatste ’horde’ nemen voor ze echt aan de slag kunnen. Komende week moet ieder van hen langs bij formateur Rutte voor een gesprek. Zaterdag volgt dan het constituerend beraad, de oprichtingsvergadering van het kabinet waarin de laatste details rond de verdeling van portefeuilles worden afgerond. Op 10 januari is de beëdiging gepland.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text296"},{"id":"31","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/17/1","title":"Investering in kernenergie geldt straks als duurzame belegging","text":"De Europese Commissie wil kernenergie en moderne gascentrales als 'duurzaam' betitelen. Waarom is dat belangrijk?  \n  \nAls een grote belegger als ABP zijn geld niet meer in Shell wil steken, maar alleen in 'groene' energiebedrijven, moet die natuurlijk weten wat 'groen' precies is. Is een bedrijf écht duurzaam bezig, of maakt het zich schuldig aan greenwashing?   \n  \nNu zorgen de verschillende labels en standaarden voor onduidelijkheid, terwijl steeds meer investeerders groen willen beleggen. Vandaar dat met spanning werd uitgekeken naar Europese regels hierover. Omdat vervuiling en klimaatverandering zich niets aantrekken van binnengrenzen, maken de EU-landen de belangrijkste regels hierover namelijk samen in Brussel.   \n  \nOp oudejaarsavond tegen middernacht, vlak voor een zelfopgelegde deadline, stuurde de Europese Commissie eindelijk haar conceptvoorstel voor een Europese 'taxonomie' naar de lidstaten. Taxonomie betekent zoiets als classificatie. Behalve de bekende groene energiebronnen als zon en wind, zijn ook kernenergie en moderne gascentrales op deze lijst van groene energievormen gekomen; voor een overgangsperiode en onder strenge voorwaarden. Geld steken in een nieuwe kerncentrale geldt tot 2045 als 'duurzaam', mits die centrale voldoet aan de nieuwste veiligheidsstandaarden en er een plan is voor de opslag van het afval. Voor gascentrales geldt dat tot 2030, mits die een meer vervuilende vorm van energieopwekking vervangen en de uitstoot ervan onder een bepaalde grens blijft.  \n  \nDe groene 'catalogus' moet Europa helpen zijn klimaatdoelen te halen: meer dan halvering van de uitstoot van broeikasgassen in 2030 en geen uitstoot meer in 2050. De lidstaten steken zelf veel geld in de 'energietransitie', het nieuwe Nederlandse kabinet alleen al tot 2030 35 miljard euro. Daarnaast is een veelvoud aan particuliere investeringen nodig. Windmolenparken op zee worden de laatste jaren al geheel privaat gefinancierd, maar aan een nieuwe kerncentrale waagt nog geen bedrijf zich zonder forse overheidssubsidie én afnamegarantie.  \n  \nDat kernenergie de lijst heeft gehaald is opvallend. Frankrijk wekt er 70 procent van zijn stroom mee op en was fel pleitbezorger van opname van kernenergie in de taxonomie. Parijs ziet kansen voor de export van zijn technologie. Duitsland is zijn bestaande kerncentrales juist aan het sluiten, en de nieuwe minister van Economie, Robert Habeck, had meteen al stevige kritiek op de lijst. Aan de andere kant gelooft Berlijn wel in gas als tijdelijke vervanger van kolencentrales.   \n  \nHet voorstel van de Europese Commissie gaat nu eerst naar de lidstaten en naar een panel van experts voor commentaar, voordat het later dit jaar in stemming wordt gebracht. In Brussel wordt de kans groot geacht dat het voorstel wordt aangenomen.   \n  \nHans Nijenhuis","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text373"},{"id":"32","publisher":"NRC Handelsblad","date":"2022-01-03","url":"https://www.nrc.nl/nieuws/2022/01/03/winterspelen-knsb-wijst-sven-kramer-en-marcel-bosker-aan-a4075449#20220103-80200-302","title":"KNSB wijst Sven Kramer en Marcel Bosker aan","text":"Sven Kramer en Marcel Bosker zijn door de selectiecommissie van schaatsbond KNSB aangewezen voor de olympische ploeg. Daardoor is er voor Tijmen Snel en Dai Dai N’tab geen startplek op de Winterspelen in februari. Kramer eindigde op het olympisch kwalificatietoernooi (OKT) als derde op de 5.000 meter, een plek laag in de selectievolgorde. Bosker werd vierde op de 5.000 meter en vijfde op de 1.500 meter, onvoldoende voor een olympisch ticket. Maar Bosker is net als Kramer al jaren een vaste waarde in de ploegenachtervolging en start ook op de 1.500 meter. Ten koste van Snel, derde op de 1.500 meter bij het OKT, aanvankelijk genoeg voor olympische kwalificatie. Maar Snel is geen rijder van de achtervolgingsploeg. Hetzelfde geldt voor N’tab, bij het OKT tweede op de 500 meter. Bij de vrouwen gaan alle negen schaatssters die zich bij het OKT plaatsten naar de Spelen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 januari 2022","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text50"},{"id":"33","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=84fa1305918bb433e852#/pages/42","title":"Kobayashi slaat ook in Garmisch toe","text":"Kobayashi slaat ook in Garmisch toe\n\nSchansspringen\n\nDe Japanner Ryoyu Kobayashi heeft de tweede wedstrijd van de Vierschansentournee, in het Duitse Garmisch-Partenkirchen, op zijn naam geschreven. De 25-jarige Aziaat sprong net iets verder dan de Duitser Markus Eisenbichler: 291,2 om 291. De Sloveen Lovro Kos werd derde. Kobayashi was donderdag ook al de beste in het Duitse Oberstdorf.\n\nDrie jaar geleden was Kobayashi de beste op de Vierschansentournee. Hij won toen alle vier de wedstrijden. De Vierschansentournee verplaatst zich nu naar Oostenrijk. Innsbruck (dinsdag) en Bischofshofen (donderdag) vormen het decor van de laatste twee wedstrijden.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text363"},{"id":"34","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/36/4","title":"Kobayashi wint nipt in Duitsland","text":"Ryoyu Kobayashi (foto) heeft de tweede wedstrijd van de Vierschansentournee, in het Duitse Garmisch-Partenkirchen, op zijn naam geschreven. De 25-jarige Japanner sprong net iets verder dan de Duitser Markus Eisenbichler: 291,2 om 291. De Sloveen Lovro Kos werd derde met een score van 286.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text250"},{"id":"35","publisher":"Trouw","date":"2022-01-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1447/articles/1510278/18/3","title":"Kobayashi zweeft naar de zege","text":"De Japanse skispringer Ryoyu Kobayashi heeft de tweede wedstrijd van de Vierschansentournee, in het Duitse Garmisch-Partenkirchen, op zijn naam geschreven. De 25-jarige Aziaat sprong net iets verder dan de Duitser Markus Eisenbichler: 291,2 om 291. De Sloveen Lovro Kos werd derde met 286. Kobayashi maakte indruk met zijn eerste sprong van 143 meter. Eisenbichler sprong bij zijn tweede poging echter 143,5 meter ver, waarna Kobayashi aan zijn tweede sprong van 135,5 meter net voldoende had voor de zege. Eisenbichler was begonnen met een afstand van 141 meter.  \n  \nEisebichler had de eerste Duitse winnaar kunnen worden sinds Sven Hannawald in 2002. Kobayashi was donderdag ook al de beste in het Duitse Oberstdorf.  \n  \nDrie jaar geleden was Kobayashi de beste op de Vierschansentournee. Hij won toen alle vier de wedstrijden. Kobayashi kan de eerste skispringer worden die twee keer ongeslagen de Vierschansentournee weet te winnen.De Vierschansentournee verplaatst zich nu naar Oostenrijk. Innsbruck en Bischofshofen vormen het decor van de laatste twee wedstrijden. De Pool Kamil Stoch, die vorig jaar voor de derde keer zegevierde in de Vierschansentournee, is na een slechte start al kansloos voor titelprolongatie. anp","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text250"},{"id":"36","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/16/2","title":"Kort","text":"Corona  \n  \nNederlandse bedrijven haken af voor techbeurs  \n  \nVijftien Nederlandse bedrijven hebben afgezegd voor de techbeurs Consumer Electronics Show in Las Vegas, die morgen begint. Met 55 ondernemingen die wel gaan, is het voor Nederland alsnog de grootste afvaardiging van de afgelopen jaren, laat het ministerie van Economische Zaken weten. Eerder zegden onder meer techgiganten Amazon, Twitter en Facebook-moederbedrijf Meta al af voor de grootste vakbeurs voor de techindustrie vanwege zorgen over de omikronvariant van het coronavirus. Vanuit Nederland had techconcern Philips al gezegd niet te gaan. Het ministerie annuleerde zijn officiële delegatie al eerder.  \n  \nOnderzoek  \n  \nKLM op een na veiligste luchtvaartmaatschappij  \n  \nKLM was afgelopen jaar de veiligste luchtvaartmaatschappij van Europa, stellen experts van het Jet Airliner Crash Data Evaluation Centre (JACDEC). Wereldwijd moet het Nederlandse bedrijf alleen Emirates voor zich dulden. Dat bedrijf uit de Verenigde Arabische Emiraten was ook het jaar ervoor de veiligste. Emirates kreeg nu een score van 95,05 procent van het JACDEC, dat zijn jaarlijkse onderzoek uitvoert in opdracht van het tijdschrift Aero International. KLM kreeg 93,31 procent. De Amerikaanse vliegmaatschappijen JetBlue en Delta Air Lines volgen.  \n  \nElektrische auto's  \n  \nTesla levert recordaantal voertuigen in staart van 2021  \n  \nTesla heeft in het vierde kwartaal van 2021 308.600 voertuigen geleverd. Het gaat om een recordaantal voor de fabrikant van elektrische auto's. In totaal verkocht het bedrijf in 2021 meer dan 936.000 voertuigen, een toename van 87 procent ten opzichte van 2020. In dat jaar leverde Tesla net iets minder dan een half miljoen voertuigen. De cijfers over de laatste drie maanden van 2021 lagen hoger dan verwacht. Analisten voorspelden zo'n 236.000 leveringen.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text288"},{"id":"37","publisher":"De Volkskrant","date":"2022-01-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1452/articles/1510276/39/1","title":"Kramer krijgt drie tickets na één aardige race","text":"### Analyse - Olympische startbewijzen\n\nEén race reed Sven Kramer op het olympisch kwalificatietoernooi. Hij werd derde op de 5 kilometer, te slecht om rechtstreeks plaatsing voor de Winterspelen af te dwingen. En toch mag de 35-jarige Fries straks in Beijing op drie onderdelen deelnemen. De KNSB heeft hem, naast de 5.000 meter, aangewezen voor de massastart en de ploegenachtervolging voor de Winterspelen.  \n  \nDe schaatsbond heeft eveneens besloten om Marcel Bosker aan te wijzen voor de olympische achtervolgingsploeg en de 1.500 meter. Ook Bosker plaatste zich niet op eigen kracht. Zijn naam ontbrak na het OKT in de 'selectievolgorde', het document dat als leidraad voor de verdeling van de individuele startplekken diende. Op de 1.500 meter eindigde hij als vijfde, op de 5 kilometer als vierde.  \n  \nHet aanwijzen van Kramer en Bosker ging koste van 500-meterspecialist Dai Dai N'tab en van Tijmen Snel, die tijdens het OKT verrassend derde werd op de 1.500 meter. Technisch directeur Remy de Wit praatte de twee op zondag persoonlijk bij. 'Ik vind dat we dat ook met veel zorg moeten doen', zegt hij. 'En ze reageerden heel professioneel.'  \n  \nToch wringt het. Na vijf dagen individuele wedstrijden onder hoogspanning werden er, na een uur of dertien vergaderen door de selectiecommissie van de KNSB, twee namen gekozen die in Thialf niet goed genoeg bleken. Terwijl er zeven schaatsers zelfstandig een startplek hebben afgedwongen zijn er twee schaatsers aangewezen, notabene op een discipline die in Nederland minder aanzien geniet dan de klassieke afstanden.  \n  \nOnverwacht was die situatie niet. Nederland mag maar negen schaatsers meenemen naar de Olympische Spelen, terwijl er 16 individuele startplekken zijn in te vullen. Daarnaast zijn er voor de ploegenachtervolging drie rijders nodig: zij moeten ook op een individueel onderdeel uitkomen. Bij de vrouwen leidde dat niet tot problemen, bij de mannen wel.  \n  \nDat er spanning zit tussen de harde individuele selectiemethode op het OKT en het aanwijzen van schaatsers, erkent De Wit. Die wordt versterkt door de rolverdeling in het schaatsen. Commerciële ploegen zijn verantwoordelijk voor de klassieke afstanden, de prestatie van de ploegenachtervolging komt vooral op het conto van de schaatsbond.  \n  \nLaat de KNSB de ploegenachtervolging om die reden zwaarder wegen dan de belangen van individuele schaatsers als N'tab en Snel? Waarom wordt er geen trio geformeerd uit de schaatsers die zich wel hebben geplaatst? Patrick Roest zou kunnen rijden met Jorrit Bergsma en bijvoorbeeld Thomas Krol, in plaats van met Kramer en Bosker. De Wit wijst de suggestie van dubieuze belangenverstrengeling stellig van de hand. 'Dat is erg kort door de bocht.'  \n  \nDe keus Kramer en Bosker is volgens De Wit een verdedigbare ingreep omdat hij en de rest van de selectiecommissie olympisch goud als leidraad hanteren. Uit 5.000 computersimulaties is gebleken dat de ploegenachtervolging meer kans biedt op de olympische zege dan N'tab en Snel kunnen bieden na hun respectievelijke tweede plaats op de 500 meter en de derde plek op de 1.500 meter bij het OKT.  \n  \nKramer vergroot de kans op een olympische achtervolgingszege flink volgens de KNSB. In zijn loopbaan won hij op dat onderdeel achtmaal goud op de WK afstanden. De eerste in 2007 en de twee meest recente titels waren 2019 en 2020. Toch is hij juist op de Spelen een stuk minder succesvol. Viermaal deed hij mee met de Nederlandse ploeg, alleen in 2014 werd gewonnen. De andere keren bleef het bij brons.  \n  \nHet vertrouwen van de KNSB in Kramer is hoe dan ook groot, ondanks zijn chronische rugklachten, slechte voorseizoen en OKT. Hij keert ook terug op de olympische massastart, een onderdeel waarop hij nauwelijks ervaring heeft maar waarop hij vier jaar geleden Koen Verweij naar het brons hielp. In China zal hij de koers zwaar moeten maken voor Jorrit Bergsma, de wereldkampioen massastart van 2020.  \n  \nDe combinatie van beide Friezen is opvallend. Tijdens de Winterspelen van 2014, in Sotsji, trok Bergsma zich tijdens het toernooi vanwege pesterijen ontgoocheld terug uit de achtervolgingsploeg waar naast Kramer ook Koen Verweij en Jan Blokhuijsen deel van uitmaakten. Die ervaring noemde Bergsma afgelopen week een 'litteken op mijn carrière'.   \n  \nDe twee zijn professioneel genoeg om over oud zeer heen te stappen, denkt De Wit, die in Beijing aan zijn eerste Winterspelen begint. Of die inschatting juist is, zal volgende maand blijken. Ook zal blijken of de KNSB het vertrouwen aan de juiste 35-jarige Fries heeft geschonken.  \n  \nWaar Kramer zich niet op eigen kracht plaatste voor Beijing lukte dat Bergsma wel op twee afstanden: de 5.000 en 10.000 kilometer. En als hij was gevraagd, zou hij met liefde ook op de ploegenachtervolging voor goud hebben gestreden.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text238"},{"id":"38","publisher":"Trouw","date":"2022-01-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1447/articles/1510278/21/1","title":"Monique Tijsterman weg als bondscoach","text":"### Handbal\n\nDe Nederlandse handbalbond gaat op zoek naar een nieuwe bondscoach voor het vrouwenteam. De samenwerking met interim-bondscoach Monique Tijsterman wordt niet verlengd. Onder leiding van Tijsterman wisten de handbalsters deze maand bij het WK in Spanje niet door te dringen tot de kwartfinales. \"Ik ben er trots op dat ik deze kans heb gekregen en wist vooraf dat dit een tijdelijke baan was\", zegt Tijsterman, die in september op interim-basis werd aangesteld als vervanger van Emmanuel Mayonnade. anp","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text347"},{"id":"39","publisher":"Trouw","date":"2022-01-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1447/articles/1510278/15/4","title":"Onbekende loopt over naar Noord-Korea","text":"### Grens\n\nEen onbekend persoon is de gedemilitariseerde zone tussen Noord- en Zuid-Korea overgestoken en overgelopen naar het noorden, meldt het Zuid-Koreaanse leger. Het is zeer ongebruikelijk dat iemand vanuit Zuid-Korea naar het noorden overloopt. Het leger weet niet of de persoon nog in leven is. De gedemilitariseerde zone is een gevaarlijk gebied met veel landmijnen, dat aan beide kanten zwaar bewaakt wordt. ANP","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text352"},{"id":"40","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/9/3","title":"Overloper van Zuid- naar Noord-Korea","text":"Een onbekende persoon is de gedemilitariseerde zone tussen Noord- en Zuid-Korea overgestoken en overgelopen naar Noord-Korea, meldt het Zuid-Koreaanse leger. Dat is zeer ongebruikelijk. Het leger weet niet of de persoon nog in leven is. De gedemilitariseerde zone is een gevaarlijk gebied met veel landmijnen, dat aan beide kanten zwaar bewaakt wordt. Er is nog tevergeefs geprobeerd de persoon tegen te houden, nadat diegene te zien was op beelden van beveiligingscamera's. Noord-Korea is via een hotline op de hoogte gesteld van het incident.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text202"},{"id":"41","publisher":"NRC Handelsblad","date":"2022-01-03","url":"https://www.nrc.nl/nieuws/2022/01/03/parools-ochtends-nog-amsterdamser-a4075428#20220103-80200-206","title":"Parool:’s ochtends  nog Amsterdamser","text":" De middag is geen logisch moment meer voor een krant, zegt hoofdredacteur  Kamilla Leupen van Het Parool.,Voor Het Parool is het „een historische verandering” om op 80-jarige leeftijd verder te gaan als ochtendkrant, schreef hoofdredacteur Kamilla Leupen in september aan de abonnees. „Als je zo lang een middagkrant bent”, zegt ze kort voor het deze maandag zo ver is, „dan zit dat in de cultuur, in de hoofden en ook wel in de harten van mensen, zowel bij lezers als bij redactieleden.\n\n„Ook al zijn we de afgelopen jaren steeds meer toegegroeid naar ‘online first’, stukken eerst online publiceren, dit blijft een bijzonder moment.” En anders dan bij NRC, dat al jaren een ochtendeditie heeft, moest bij Het Parool de hele organisatie op de schop om voortaan in de ochtend te kunnen verschijnen.\n\n„We waren een krant waar sommige collega’s om kwart voor vijf moesten opstaan om om zes uur aan het werk te gaan. Dat hoeft gelukkig niet meer. Maar er moet wel meer in de avonduren worden gewerkt.”\n\nLees ook: Waarom 34.000 abonnees van NRC Handelsblad hun krant voortaan ’s morgens krijgen\n\nHet Parool heeft een totale oplage van 61.000, zegt Leupen. Ze wil niet zeggen hoeveel daarvan abonnementen op de papieren krant zijn („maar het is een aanzienlijk deel”), en hoeveel alleen digitaal lezen. Over opzeggingen vanwege de verschuiving naar de ochtend heeft ze niets gehoord.\n\n„De belangrijkste reden voor ons om ochtendkrant te worden was de veranderde consumptie van nieuws. De middag is niet meer het logische moment, omdat bijna iedereen online dan al veel gelezen heeft en op zijn telefoon het nieuws heeft gevolgd.\n\n„Daarnaast speelt zeker mee dat de bezorging, omdat er steeds minder middagkranten zijn, per krant steeds duurder wordt. Je wil niet in een situatie komen dat je niet meer kan bezorgen, dat wil je voor zijn.”\n\nLeupen erkent dat Het Parool als ochtendkrant opeens veel meer concurrenten heeft dan het in de middag had. Moest de krant het in de middag alleen opnemen tegen NRC Handelsblad, op de ochtendmarkt is het dringen, met onder meer Telegraaf, AD, Volkskrant en NRC.\n\n„Maar wij hebben altijd het voordeel dat wij een focus hebben: Amsterdam. Dat we ons daarmee kunnen onderscheiden is belangrijk omdat we inderdaad tussen grote kranten liggen.\n\n„Dat Amsterdamse gezicht zullen we nog meer moeten benadrukken. Onze brede blik zullen we behouden, maar het Amsterdamse zal meer op de voorgrond treden. Online natuurlijk, maar ook in de papieren krant gaan we daar meer pagina’s aan besteden.”\n\nHet Parool groeit de afgelopen anderhalf jaar weer („en dat is best een bijzondere ontwikkeling”) en die groei zit in online abonnementen en in het zaterdagabonnement - zes dagen de krant online en zaterdags ook op papier, zegt Leupen. Papieren lezers zijn gemiddeld wat ouder, online lezers wat jonger.\n\nBuiten Amsterdam heeft Het Parool ook lezers. „En dat is niet een heel klein clubje. We hebben nog steeds een landelijke verspreiding.’’ Omdat Het Parool kan meeliften in de fietstassen van bezorgers van andere ochtendkranten, kan dat ook zo blijven. „Mijn ouders wonen in Zeeland en die krijgen gewoon de krant.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 januari 2022","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text6"},{"id":"42","publisher":"Trouw","date":"2022-01-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1447/articles/1510278/21/4","title":"Peking ver weg voor Ivo de Bruin na lage klassering","text":"### Bobsleeën\n\nBobsleeër Ivo de Bruin heeft opnieuw geen hoge klassering weten te behalen in de tweemansbob. Hij kwam met Joost Dumas als remmer niet verder dan de negentiende plaats bij de wereldbekerwedstrijd in het Letse Sigulda. Er staan nog twee wereldbekerwedstrijden op het programma voor de Winterspelen in Peking, maar met zijn 21ste positie in het klassement lijken de Spelen ver weg voor hem. De Bruin begon het seizoen met de zestiende plaats in Innsbruck. Die positie heeft hij daarna niet kunnen verbeteren. anp","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text26"},{"id":"43","publisher":"De Volkskrant","date":"2022-01-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1452/articles/1510276/42/6","title":"Peperkamp dicht bij podium op slopestyle","text":"### Kort\n\nSnowboarden • Snowboardster Melissa Peperkamp (17) is als vierde geëindigd bij de eerste wereldbekerwedstrijd slopestyle in het Canadese Calgary. De Nederlandse tiener kwam uit op een score van 63,69 punten. De Japanse Kokomo Murase won de openingswedstrijd met een totaal van 77,58, gevolgd door haar landgenote Miyabi Onitsuka (77,18) en de Canadese Laurie Blouin (75,73). Voor Peperkamp was het haar beste klassering tot dusver in de wereldbeker. Vorig seizoen eindigde ze in Zwitserland als vijfde. Peperkamp komt in aanmerking voor deelname aan de Winterspelen. ANP","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text309"},{"id":"44","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/27/3","title":"Peter Wright, Michael Smith","text":"Peter Wright kan vanavond voor de tweede keer in zijn loopbaan de Sid Waddell Trophy veroveren. De Schot rekende in een ongekend spektakelstuk in de halve finale van het WK darts af met zijn landgenoot Gary Anderson. Het werd 6-4. Hij treft in de finale Michael Smith. Die versloeg James Wade met 6-3.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text369"},{"id":"45","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/36/1","title":"Plezier als grote motivator voor een gouden medaille","text":"Het meest frustrerende aan marathonschaatsen? Als er geen wedstrijden zijn, zoals vorig seizoen. Op plek twee: marathons met Irene Schouten en Jorrit Bergsma aan de start. De kans om van die twee te winnen is klein, liet het duo nog maar eens zien op nieuwjaarsdag in Alkmaar op het NK marathonschaatsen.  \n  \nZe hebben allebei een druk en beladen olympisch kwalificatietoernooi in Heerenveen achter de rug. Hoge verwachtingen zijn er meer dan waargemaakt. Irene Schouten is in de vorm van haar leven, schreef in Thialf de 3 en 5 kilometer op haar naam en geldt in Peking ook nog eens als favoriet voor de olympische titels op de massastart en de ploegenachtervolging. Jorrit Bergsma plaatste zich voor de 5000 en de 10.000 meter en onderstreepte zijn deelname aan de massastart in Peking.  \n  \nDat waren de laatste wedstrijddagen van 2021, maar op de eerste de beste afspraak in het nieuwe jaar staan de twee pupillen van trainer Jillert Anema er direct weer. Op het Alkmaarse kunstijs dicteert Schouten de wedstrijd bij de vrouwen, de 29-jarige alleskunner uit Andijk gaat ten aanval, rijdt gaten dicht, sloopt en sleurt aan kop en wint uiteindelijk de sprint van een overgebleven kopgroep van tien vrouwen. Het is haar zesde nationale marathontitel op rij op kunstijs.Daarmee schrijft de kopvrouw van Team Zaanlander geschiedenis. Ze is de legendarische Atje Keulen-Deelstra voorbij, Schouten heeft het nationale record nu alleen in handen. Haar glimlach, van oor tot oor, is na afloop veelzeggend. \"Deze titel betekent heel veel voor mij, ik ben superblij dat ik nu voor de zesde maal heb gewonnen. De vorige keer (op het NK van 2020 in Enschede, red.) was ik al heel blij met de vijfde titel, maar zes is uniek.\" Cijfers en statistieken vindt ze belangrijk. \"Het is ook deels motivatie. Ik heb op alle lange afstanden de Nederlandse titel.\"\n\nFeest compleet\n\nAls een kleine anderhalf uur later bij de mannen ploeggenoot Jorrit Bergsma (Royal A-ware/ZiuZ) ook de sprint wint van een eveneens overgebleven groep van tien rijders, is het feest bij de brigades van Anema compleet. Voor de 35-jarige Fries is het zijn tweede titel op kunstijs, na zijn primeur in Groningen tijdens het kampioenschap van 2015.  \n  \nVoor beide kampioenen stonden de dagen ná het OKT vooral in het teken van 'geen sport'. Schouten stak zich in d'r mooiste kleren, voor een rustige oudejaarsavond thuis met haar vriend. \"Met z'n tweetjes lekker eten en eens geen sportkleding aan. Daar loop ik al een half jaar in.\" Ook Bergsma was 'gewoon thuis' in Aldeboarn, met vrouw en kinderen. \"Relaxen en ontspannen, m'n moeder had gisteren oliebollen gebakken\", zegt Bergsma.  \n  \nNa de geleverde inspanningen tijdens het OKT hadden de twee geen enkele moeite zich op te laden voor alwéér een belangrijke wedstrijd. Schouten: \"Misschien omdat ik ook al een tijdje geen marathon heb gereden. Ik had vandaag juist zin om even honderd rondjes te knallen.\" Bergsma: \"Ik ben en blijf een marathonschaatser en dit is één van de grote prijzen die je als marathonschaatser kunt winnen.\"  \n  \nDaarnaast speelde de locatie van het NK een belangrijke rol in het succes van de twee Nederlandse kampioenen. \"Dit is de baan waarop ik ooit ben begonnen\", aldus Schouten. Bergsma won in Alkmaar zijn eerste marathon bij de A-rijders. \"Dat was in 2007, alweer een tijdje geleden. Stond ik hier op het podium met Miel Rozendaal en René Ruitenberg\", herinnert Schouten zich nog goed.\n\nSmullen\n\nDe vele rondjes op een steeds slechter wordende ijsvloer, ploegentactiek en de concurrentie in de gaten houden; Schouten en Bergsma smullen ervan. \"Van het OKT heb ik niet echt genoten, ik was vooral blij dat het achter de rug was. Het NK marathonschaatsen daarentegen is een fantastische wedstrijd\", zegt Bergsma. En Schouten: \"Het is jammer dat er geen publiek bij was, maar voor de kijkers thuis heb ik er een mooie wedstrijd van willen maken.\"  \n  \nEen missie waarin beide kampioenen geslaagd zijn.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text308"},{"id":"46","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=f7702ad49ea2ce56da9c#/pages/38","title":"Prinselijk paar","text":"Prinselijk paar\n\nEr staat tijdens de NK Marathon geen maat op Irene Schouten en Jorrit Bergsma. Het grote doel van het ongenaakbare duo is natuurlijk het winnen van mooie medailles tijdens de Winterspelen in Peking.\n\nFOTO’S Timsimaging\n\nDe titel voor de ijzersterke Irene Schouten in Alkmaar komt niet als een verrassing: „Het is prachtig dat ik dit kon doen op de baan waarop ik ben begonnen met schaatsen.”\n\n❮❯\n\nNationale marathontitels voor olympische kopstukken Schouten en Bergsma\n\n’Jammer dat er geen \n\npubliek bij kon zijn’\n\ndoor Willem Held\n\nAmsterdam Hard ijs of zacht ijs, binnenijs of buitenijs; het maakt Irene Schouten en Jorrit Bergsma geen moer uit. Tijdens het OKT in Heerenveen schaatsten ze vorige week subliem en bij de NK Marathon op nieuwjaarsdag kon niemand hen uiteindelijk bijbenen. De Nederlandse kampioenen op de marathon vormen het prinselijk paar binnen de olympische equipe en kunnen bij de Winterspelen in Peking tot koning en koningin worden gekroond. Tenminste, als ze niet te vroeg hebben gepiekt.\n\nDe twee volgelingen van de eigenzinnige coach Jillert Anema lijken niet kapot te krijgen. Ze combineren het langebaanschaatsen met de marathon en blinken uit in beide disciplines. Zaterdag bleek dat het meedoen aan meerdere onderdelen op het zenuwslopende OKT voor hen een perfecte warming-up was voor de NK Marathon. Zowel bij de mannen als bij de vrouwen was de strijd zwaar en spannend, maar ging de sterkste van allemaal met ruime voorsprong over de finish.\n\nDe titel voor Schouten kwam niet alleen als een verrassing, want ze had de afgelopen vijf jaar ook gewonnen en wilde graag het record breken van Atje Keulen-Deelstra. De legendarische Friezin, die in 2013 overleed, veroverde in de vorige eeuw vijf nationale marathontitels op kunstijs. Schouten, afkomstig uit het West-Friese Andijk, straalde van geluk na haar toch zwaarbevochten zege. „Het is prachtig dat ik dit kon doen op de baan waarop ik ben begonnen met schaatsen. Jammer dat er geen publiek bij kon zijn.”\n\nDe zege van Bergsma in Alkmaar was gezien de verhoudingen in het peloton veel minder logisch dan die van Schouten. Bergsma behoorde wel tot de favorieten, maar had bijvoorbeeld veel te duchten van de rappe broers Evert en Bart Hoolwerf. Dat bleek ook tijdens de wedstrijd bij ongeveer 13 graden die door meerdere deelnemers werd betiteld als een ’sloopkoers’. In de finale ontstond een kopgroep van tien zwaargewichten en was er nog even grote consternatie na een val van Bart Hoolwerf, kort na een demarrage van Bergsma. De koers werd kort geneutraliseerd, maar uiteindelijk moest Hoolwerf tot zijn eigen frustratie de wedstrijd verlaten. In de slotronden achterhaalde Bergsma op eigen kracht de ontsnapte Mats Stoltenborg, die hij op de finishlijn ruim achter zich kon houden.\n\nVoor de 35-jarige Bergsma betekende de Nederlandse titel veel, want hij had die prijs slechts één keer eerder (2015) in zijn lange loopbaan gewonnen. Net als Schouten vond ook Bergsma het prachtig om weer eens in Alkmaar toe te slaan. Op deze baan won de ranke Fries bijna vijftien jaar geleden zijn eerste marathonwedstrijd bij de A-rijders.\n\nSchouten en Bergsma sloegen dit seizoen dus toe op de NK Afstanden, in het wereldbekercircuit, op het OKT en de marathon, maar het grote doel is natuurlijk het winnen van mooie medailles tijdens de Winterspelen. Sommige optimisten in de schaatswereld beweerden voor het OKT dat Schouten in staat zou zijn om daar vijf keer goud te winnen, maar die voorspelling kan de prullenbak in. Tot haar eigen ongenoegen verdiende Schouten vorige week in Thialf geen startplek op de 1500 meter, waardoor ze in Peking ’slechts’ op vier onderdelen als één van de grote favorieten zal uitkomen.\n\nBergsma zal in China op medaillejacht gaan op de 5000 meter, 10.000 meter en mass start. Voor de ploegenachtervolging is hij in geval van calamiteiten ook oproepbaar. Net als Schouten heeft Bergsma op alle onderdelen kans op goud, maar het zal voor hem niet meevallen om koning van de Winterspelen te worden. Ene Nils van der Poel uit Zweden, de wereldkampioen op de 5 en 10 kilometer, heeft straks in Peking de beste papieren op de langste twee afstanden.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text154"},{"id":"47","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/1/1","title":"Puzzel is gelegd","text":"### Unicum: nieuw kabinet bestaat voor de helft uit vrouwen\n\nMet tien mannen en tien vrouwen is de nieuwe ministersploeg voor het eerst een afspiegeling van de samenleving. Ook zijn er drie bewindspersonen met een migratieachtergrond. Vanaf vandaag komt de 29-koppige ploeg, ministers en staatssecretarissen, één voor één langs bij formateur Mark Rutte. Deze gesprekken lopen tot en met donderdag. Na de bordesscène op maandag volgt diezelfde week het debat over de regeringsverklaring. Dan kan Rutte IV van start.  \n  \nGisteren kwam het CDA als laatste met de nog ontbrekende puzzelstukjes: partijleider Wopke Hoekstra wordt minister van Buitenlandse Zaken, oud-Kamerlid Hanke Bruins Slot wordt verantwoordelijk voor Binnenlandse Zaken en voormalig staatssecretaris Karien van Gennip krijgt het ministerie van Sociale Zaken onder haar hoede.  \n  \nOok werd bekend dat Hugo de Jonge door mag in het nieuwe kabinet: hij wordt minister voor Volkshuisvesting. Daarnaast levert het CDA twee staatssecretarissen: interim-partijvoorzitter Marnix van Rij gaat zich ontfermen over de belastingen op het ministerie van Financiën. Vivianne Heijnen wordt staatssecretaris van Infrastructuur en Waterstaat.\n\nDigitalisering\n\nOok D66 kwam gisteren met nog ontbrekende namen. Alexandra van Huffelen verkast van Financiën naar Binnenlandse Zaken om staatssecretaris voor Koninkrijksrelaties en Digitalisering te worden. Cultuurhistoricus Gunay Uslu is staatssecretaris voor Cultuur en Media. Eerder lekte al uit dat wetenschapper/bestuurder Robbert Dijkgraaf (Onderwijs) en ziekenhuisbaas Ernst Kuipers (Volksgezondheid) voor D66 minister worden. Ook Kajsa Ollongren (Defensie) Rob Jetten (Klimaat en Energie) en Franc Weerwind (Rechtsbescherming) krijgen namens de democraten een stoel in de ministerraad, zo werd gisteren bevestigd.  \n  \nPartijleider Sigrid Kaag is behalve minister van Financiën ook de eerste vicepremier in Rutte IV. Zij vervangt Rutte bij ziekte of verplichtingen in het buitenland. Wopke Hoekstra en Carola Schouten (CU) worden respectievelijk tweede en derde vicepremier. c P4","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text113"},{"id":"48","publisher":"Trouw","date":"2022-01-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1447/articles/1510278/19/2","title":"Schaatsbond kiest voor 'dominante' Kramer en Bosker in Peking","text":"Sven Kramer weet zeker dat hij naar Peking mag. In de definitieve selectie van de schaatsers die naar de Spelen mogen, is hij een van de twee 'nieuwe' namen. De selectiecommissie van de KNSB oordeelde dat met Kramer en Marcel Bosker, die de ploegenachtervolging rijden, meer kans is op goud dan met de twee namen die zijn gepasseerd: Tijmen Snel en Dai Dai N'tab. Kramer rijdt ook de massastart.  \n  \nKramer rijdt in Peking drie afstanden. Opvallend, want hij stond dus niet op de oorspronkelijke lijst van negen schaatsers die zouden mogen. Hij was tiende in de selectievolgorde, nadat hij vorige week zondag derde was geworden op de 5 kilometer. Hij is toegevoegd omdat hij 'heel dominant' aanwezig is in de ploegenachtervolging. De Wit: \"De keren dat hij deelnam, zagen we dat hij ook de wegkapitein is van de ploeg\".  \n  \nVolgens technisch directeur Remy de Wit wordt met de wijziging de kans op goud aanzienlijk vergroot. Op de ploegenachtervolging, waar Kramer en Bosker aan meedoen, is meer mogelijk dan op de 1500 en 500 meter bij de mannen, waarvoor respectievelijk Snel en N'tab zich hadden geplaatst. Omdat de schaatsers die op een teamonderdeel uitkomen ook individueel in actie moeten komen, rijdt Bosker de 1500 meter en Kramer de 5 kilometer.\n\nLitteken op de ziel\n\nKramer, die meteen nadat de selectie bekend was op Instagram zijn vreugde uitte, rijdt de massastart samen met Jorrit Bergsma. Het duo heeft een verleden samen, waar vooral Bergsma zich niet fijn bij voelt. Bergsma voelt zich nog steeds weggepest na afloop van de ploegenachtervolging van 2014, toen hij was aangewezen maar niet reed en dus geen medaille kreeg. Dat gegeven was een 'litteken op zijn ziel', dat zijn gouden medaille 'bedorven had', zoals Bergsma afgelopen week in Thialf nog zei.  \n  \nTechnisch directeur Remy de Wit was desondanks vol vertrouwen. \"Ze zijn vier jaar ouder, zijn andere schaatsers.\" Ook bondscoach Jan Coopmans, die meerdere keren met beide schaatsers sprak over de mogelijkheid dat ze samen zullen starten, zag geen problemen: \"Iedereen die ons aan het werk gezien heeft, weet dat ik zoek naar complementaire duo's. Sven heeft als taak de boel kapot te rijden. Het zijn beiden professionele schaatsers, met wie afspraken gemaakt kunnen worden.\"  \n  \nKramer heeft pas twee massastarts achter zijn naam staan. Maar zijn staat van dienst is zo groot, dat zijn naam alleen al effect sorteert in een peloton van de massastart, aldus De Wit. \"Al heeft dat niet meegespeeld als reden om hem mee te nemen.\"  \n  \nBij de vrouwen bleef de voordracht gelijk aan de volgorde die vast kwam te staan na het OKT. Marijke Groenewoud rijdt samen met Irene Schouten de massastart. Het team voor de ploegenachtervolging bestaat uit Schouten, Ireen Wüst en Antoinette de Jong.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text50"},{"id":"49","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/35/1","title":"Schreuder coach van Lang, Vormer en Dost","text":"Alfred Schreuder (49) is de nieuwe coach van Club Brugge. De Nederlander, voormalig assistent van Ronald Koeman bij FC Barcelona, tekent een contract voor onbepaalde tijd bij de club van Noa Lang, Ruud Vormer en Bas Dost.  \n  \nClub Brugge kwam in de zoektocht naar een opvolger van de naar AS Monaco vertrokken Philippe Clement uit bij de Nederlander. Schreuder was immers beschikbaar sinds hij in oktober het veld moest ruimen als assistent-trainer bij FC Barcelona, in het spoor van de ontslagen hoofdcoach Ronald Koeman.  \n  \nSchreuder neemt met Carlo L'Ami en Danijel Zenkovic twee assistenten mee. L'Ami werkte bij Ajax als keeperstrainer al samen met de nieuwe Club-coach. Zenkovic is een 34-jarige Oostenrijker die eerder jeugdtrainer was bij onder meer Salzburg en Ajax en tot gisteren als assistent bij Werder Bremen fungeerde.  \n  \nBrugge wordt de derde club voor Schreuder als hoofdverantwoordelijke. De oud-speler van Feyenoord, RKC, NAC, FC Twente en Vitesse was eerder al coach van Hoffenheim en FC Twente. Als assistent was hij werkzaam bij Vitesse, Twente, Hoffenheim, Ajax en Barcelona. Hij wordt nu de tweede Nederlandse Club Brugge-coach van deze eeuw: tussen 2009 en 2011 was Adrie Koster al eens hoofdverantwoordelijke.  \n  \nOnlangs toonde FC Basel al interesse in Schreuder, maar die besloot niet tussentijds in te stappen bij de Zwitserse recordkampioen. Club Brugge startte dit seizoen met grote internationale ambities, maar in een Champions League-poule met Manchester City, Paris Saint-Germain en RB Leipzig lukte het niet om door te stoten. Ook een vervolg in de Europa League zat er niet in. In de competitie staat de ploeg van Lang, Vormer en Dost tweede.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text153"},{"id":"50","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/29/2","title":"Schulting morgen weer op ijs, NK-titel gaat nu naar Poutsma","text":"Suzanne Schulting hervat morgen de training. De liesblessure die de shorttrackster afgelopen weekeinde weghield bij het NK in Leeuwarden, is niet ernstig.  \n  \n\"Het was puur uit voorzorg\", zei bondscoach Jeroen Otter, die bij afwezigheid van Schulting de titel naar Selma Poutsma (die alle afstanden won in de Elfstedenhal) zag gaan. \"Bij het inrijden stond er van de week wat te veel spanning op haar lies. De arts vond het niet verstandig als ze hier zou starten\", aldus Otter. \"Het gebeurt wel vaker dat rijders wat voelen. Als dit weekeinde de Olympische Spelen waren geweest? Dan had Suzanne gewoon aan de start gestaan. We hoeven ons geen zorgen te maken.\"  \n  \nTijdens het invitatietoernooi over twee weken in Leeuwarden komt Schulting in actie op twee afstanden. Welke dat worden, laat ze onder meer afhangen van waar ze de meeste concurrentie krijgt. Het toernooi is grotendeels voor Schulting georganiseerd, zodat de Friezin in aanloop naar Peking nog een laatste 'wedstrijdprikkel' krijgt.  \n  \nSjinkie Knegt liep gisteren bij het NK een liesblessure op tijdens de 500 meter en meldde zich daarna af voor de 1500 meter. Ook die blessure is niet ernstig, aldus Otter. Bij de mannen ging de nationale titel net als vorig jaar naar Dylan Hoogerwerf. De Westlandse schaatser won de 500 meter, werd tweede op de 1000 meter en derde op de 1500 meter.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text35"},{"id":"51","publisher":"De Volkskrant","date":"2022-01-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1452/articles/1510276/42/2","title":"Shorttracker Breeuwsma in wachtkamer voor Spelen","text":"### Shorttrack - NK, mannen\n\nMet lange slagen rijdt Daan Breeuwsma op de laatste positie van het groepje shorttrackers. Zijn sport kan chaotisch zijn en verrassende winnaars opleveren, maar eigenlijk is al wel duidelijk dat hij de 1.500 meter niet gaat winnen. En het allroundklassement op de NK shorttrack evenmin.   \n  \nItzhak de Laat zegeviert op de 1.500 meter en Dylan Hoogerwerf pakt zijn derde nationale titel , na goud op de 500, zilver op de 1.000 en brons op de 1.500 meter. Die drie podiumplaatsen zijn een uitdrukkelijke sollicitatie naar het laatste plekje in de olympische ploeg. Breeuwsma (34) moet het doen met de zesde plek op de 1.500 meter en de negende in het eindklassement.   \n  \nVier mannen weten al dat ze naar Beijing mogen: Itzhak de Laat, Sjinkie Knegt, Sven Roes en Jens van 't Wout. Er is nog één plekje over. 'Ik denkt dat dit wel mee telt', zegt Hoogerwerf. Maar ook Breeuwsma hoopt. 'Als ze met Dylan de relay rijden, hebben ze een kans op een medaille en met mij een kans op goud.' Het is een kwinkslag met een serieuze ondertoon.  \n  \nHet zat Breeuwsma niet lekker toen het viertal half december werd aangewezen en hij er niet bij zat. Hetzelfde overkwam Rianne de Vries, zijn partner. Zij moet afwachten terwijl Suzanne Schulting, Xandra Velzeboer, Selma Poutsma en Yara van Kerkhof zeker zijn van deelname in Beijing. 'Het zijn gekke weken. Eerder knaagde het, maar nu voel ik een soort berusting', zegt Breeuwsma.  \n  \nHij is een specialist op het teamonderdeel dat als basis onder de Nederlandse shorttracksuccessen ligt, zeker met hem in de gelederen. De Fries werd in 2009 al Europees kampioen op de aflossingswedstrijd en behaalde nadien vijf keer goud op het EK en drie wereldtitels op de relay, waarvan de laatste vorige winter.  \n  \nOp de Olympische Spelen ging het mis. In 2014 eindigde de Nederlandse ploeg na een val bij de start als vierde en in Pyeongchang werden ze in de halve finale gediskwalificeerd. Zo zit shorttrack in elkaar, ook straks in Beijing. 'We kunnen meedoen voor het goud, maar er evengoed in de halve finale al uitliggen.'\n\nKunst van het herstellen\n\nHij weet hoe het spelletje werkt en hij heeft precies de juiste fysieke eigenschappen voor de relay. Wat hij mist aan explosiviteit en duurvermogen, maakt hij goed met zijn talent voor razendsnel herstel.  \n  \nTijdens de aflossingswedstrijd is telkens maar één van de vier rijders in de baan van 111 meter. Diegene wordt doorgaans na twee ronden afgelost. Tussen die beurten hebben de schaatsers opgeteld zo'n 45 seconden waarin ze glijdend op het ijsvlak in het midden van de baan kunnen uitpuffen. In die tijd keldert de hartslag van Breeuwsma en kan zijn lichaam recupereren.  \n  \nHeel anders is dat bij de explosieve Hoogerwerf, vertelt Breeuwsma. Hij kan het tijdens trainingen in Thialf zien aan de kleur op de schermen langs de boarding, die gekoppeld zijn aan hun hartslagmeters. 'Dan zie je Dylan nog in het rood zit en ik al groen ben.'  \n  \nAan het eind van een relay, die 45 ronden bedraagt, zijn de bochten door de messcherpe ijzers van de deelnemers helemaal 'uitgetrapt', zoals dat heet. Het ijs zit dan vol groeven. 'Ik kan daar goed mee omgaan en na mijn laatste aflossing de slotrijder nog een rotgooi geven.'  \n  \nDat is nog zo'n kwaliteit: Breeuwsma is een harde duwer. Toen hij na afwezigheid bij de eerste wereldbekers terugkeerde in de relayploeg in Dordrecht, afgelopen december, duwde hij Knegt zo hard dat die op zijn beurt bijna uit balans raakte.  \n  \nOp de individuele afstanden is hij nooit een ster geweest. Hij won twee keer de NK, in 2018 en 2019, maar internationaal zat hij zelden dicht bij de medailles. Nu, in de herfst van zijn carrière, heeft de boezemvriend van Sjinkie Knegt het individuele werk helemaal opgegeven. 'Ik kan wel energie in de individuele nummers steken, maar dat gaat mijn relay niet helpen.'  \n  \nZo schaken Hoogerwerf en hij op verschillende borden. Sprinter Hoogerwerf hoopt dat hij om zijn kwaliteiten op de 500 meter nog mee mag. Breeuwsma duimt dat bondscoach Jeroen Otter de relay prioriteit geeft als hij op 17 januari de knoop doorhakt na de International Invitation Cup II, die de KNSB op 15 en 16 januari organiseert ter vervanging van het afgelaste EK.   \n  \nHet is Breeuwsma's laatste kans om de bondscoach te overtuigen, al is het de vraag of die ene wedstrijd veel zal uitmaken. 'In training doen we bijna niets anders dan relays rijden. Ze weten wat ze aan me hebben.'","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text59"},{"id":"52","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=26f2133aff4a362a1385#/pages/18-19","title":"Tesla piekt met nieuw record aan voertuigen","text":"Tesla piekt met nieuw record aan voertuigen\n\nautoindustrie\n\nTesla heeft in het vierde kwartaal van 2021 308.600 voertuigen geleverd. Het gaat om een recordaantal voor de fabrikant van elektrische auto's. In totaal verkocht het bedrijf in 2021 meer dan 936.000 voertuigen, een toename van 87% ten opzichte van 2020. In dat jaar leverde Tesla net iets minder dan een half miljoen auto’s. De cijfers over de laatste drie maanden van 2021 lagen hoger dan verwacht. Analisten voorspelden zo'n 236.000 leveringen. De autofabrikant heeft herhaaldelijk aangegeven op lange termijn te streven naar een toename van het aantal leveringen van 50% op jaarbasis.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text390"},{"id":"53","publisher":"De Volkskrant","date":"2022-01-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1452/articles/1510276/42/5","title":"Tijsterman weg als bondscoach handbal","text":"### Kort\n\nHandbal • De Nederlandse handbalbond gaat op zoek naar een nieuwe bondscoach voor het vrouwenteam. De samenwerking met interim-bondscoach Monique Tijsterman wordt niet verlengd. Onder leiding van Tijsterman wisten de handbalsters deze maand bij het WK in Spanje niet door te dringen tot de kwartfinales. Door een nederlaag tegen de latere wereldkampioen Noorwegen strandde titelverdediger Oranje in de zogenoemde hoofdronde. Tijsterman was in september aangesteld als interimbondscoach. ANP","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text206"},{"id":"54","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=66996d0fa5961e999dc1#/pages/12-13","title":"Titel prins Andrew in geding","text":"Titel prins Andrew in geding\n\nPrins Andrew en Virginia Giuffre (midden) in het huis van Ghislaine Maxwell (maart 2001).\n\nFoto ANP\n\nBritse koninklijke familie houdt rekening met veroordeling\n\nDe royals geven geen reactie\n\ndoor Joost van Mierlo\n\nLONDEN De Britse koninklijke familie bereidt zich voor op een veroordeling van prins Andrew, die voor de rechtbank van New York verdacht wordt van onzedelijk gedrag met een minderjarige. Als de zaak niet snel wordt geseponeerd zou Andrew zijn koninklijke titel moeten opgeven en alle banden met liefdadigheidsorganisaties moeten verbreken.\n\nDit blijkt uit een bericht in The Sunday Times dat voor voorpaginanieuws zorgt bij alle andere Britse kranten. De voorzorgsmaatregelen maken duidelijk hoe ongerust de koninklijke familie zich maakt over de naderende rechtszaak. De zondagskrant citeert ingewijden die zouden willen dat Andrew zijn excuses aanbiedt en kiest voor een anoniem leven buiten de schijnwerpers van de Britse koninklijke familie.\n\nDe onrust binnen de Britse koninklijke familie is aanzienlijk toegenomen sinds de veroordeling van Ghislaine Maxwell, de dochter van de voormalige krantenmagnaat Robert Maxwell. Haar wacht een leven in de gevangenis nadat ze schuldig werd bevonden voor hand- en spandiensten bij de pedofiele activiteiten van Jeffrey Epstein, haar voormalige partner.\n\nEpstein\n\nMaxwell was ook degene die prins Andrew in contact bracht met Epstein, een contact dat Andrew aanhield nadat de eerste een korte gevangenisstraf kreeg in verband met zijn seksuele contacten met minderjarigen.\n\nEen van de indertijd minderjarigen in de Maxwell-zaak, Virginia Giuffre, heeft ook een rechtszaak aangespannen tegen Andrew. Ze zegt meerdere keren gedwongen te zijn tot seks met de prins. Andrew heeft dit voortdurend stellig ontkend.\n\nOp dinsdag beslist de New Yorkse rechter over een verzoek van advocaten van Andrew om de zaak te seponeren. Giuffre zou eerder een schikking hebben getroffen met de inmiddels overleden Epstein, waardoor ook Andrew niet meer juridisch zou kunnen worden aangepakt. Bovendien zou de tegenwoordig in Australië wonende Giuffre geen rechtszaak in de Verenigde Staten kunnen aanspannen.\n\nMaar de onrust is groot. Zo zou nu al worden gezinspeeld op de mogelijkheid om Andrew zijn koninklijke titel hertog van York af te nemen. Iets vergelijkbaars gebeurde ook met prins Harry. Vanwege zijn verhuizing werd hem weliswaar de titel hertog van Sussex niet afgepakt, maar werd hem wel verzocht deze niet langer te gebruiken.\n\nDit is niet het enige slechte nieuws voor Andrew. In The Sunday Mirror, een voormalige Maxwell-krant, vertelt een voormalige vriend van Giuffre dat zij hem nu bijna twintig jaar geleden vertelde over haar relatie met Andrew. Volgens advocaten van Giuffre zijn er nu zes getuigen. \n\nAndrew daarentegen lijkt geen bewijzen te hebben voor zijn claim dat hij niet zou kunnen zweten, iets wat Giuffre over hem vertelde. Ook zijn er geen getuigen voor Andrews claim dat hij in een Pizza Express restaurant was op het moment dat Giuffre zegt door hem te zijn misbruikt.\n\nHet bericht in The Sunday Times is gebaseerd op anonieme bronnen. In een officiële verklaring zegt de koninklijke familie niet te willen reageren op speculaties. Advocaten van Andrew weigerden te reageren.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text258"},{"id":"55","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=ebd5412e45452617808b#/pages/4-5","title":"Uitbraak onder skileraren","text":"Uitbraak onder skileraren\n\nNederlanders in Oostenrijk\n\nKIRCHBERG IN TIROL Het aantal coronabesmettingen loopt op na een uitbraak onder een groep overwegend Nederlandse skileraren in het Oostenrijkse Kirchberg in Tirol. Tot dusver zijn volgens lokale media zeker 23 mensen positief getest. Volgens een krant zijn het er zelfs 32.\n\nDe leraren zijn sinds 25 december in de skiplaats en geven op twee scholen les. Zij konden in het contactonderzoek niet zeggen in welke restaurants en berghutten ze precies zijn geweest. De autoriteiten hebben daarom iedereen die in Kirchberg in Tirol de horeca heeft bezocht opgeroepen zich uit voorzorg te laten testen.\n\nDe Oostenrijkse regering laat het wintersportseizoen dit jaar met strenge regels doorgaan. Zo geldt er al enige tijd in heel het land een 2G-beleid, wat betekent dat alleen genezen en gevaccineerde mensen toegang krijgen tot binnenlocaties zoals restaurants en bioscopen. Daarnaast moeten buitenlandse reizigers in quarantaine als ze geen booster hebben gehad.","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text349"},{"id":"56","publisher":"Algemeen Dagblad","date":"2022-01-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27894/articles/1510281/1/2","title":"Vermist meisje (14) dood gevonden","text":"Een 14-jarig meisje uit Hazerswoude-Rijndijk dat sinds donderdag werd vermist, is door een misdrijf om het leven gekomen. Een 32-jarige Leidenaar geldt als verdachte.  \n  \nHet meisje was sinds donderdagavond 30 december rond middernacht vermist. De politie begon direct een onderzoek en zocht op verschillende plekken. Ze werd op oudejaarsdag, iets voor half tien 's ochtends, gevonden door een groepje sporters in een speelpark aan de Melchior Treublaan in Leiden. Het meisje was toen al overleden. Door een misdrijf, meldde de politie gisteravond. Volgens bekenden heet het meisje Esmee.  \n  \nDe 32-jarige verdachte Leidenaar zit in beperkingen. Dat betekent dat hij met niemand anders contact mag hebben dan met zijn advocaat. Zijn rol wordt onderzocht. ,,We hadden voldoende aanwijzingen om deze man aan te houden\", zegt een woordvoerder van de politie. c P6","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text161"},{"id":"57","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=f0e0ae14328087fec5c6#/pages/42","title":"Vierde plaats Peperkamp op slopestyle","text":"Vierde plaats Peperkamp op slopestyle\n\nSnowboarden\n\nMelissa Peperkamp (17) is als vierde geëindigd bij de eerste wereldbekerwedstrijd slopestyle in het Canadese Calgary. De Nederlandse tiener kwam uit op een score van 63,69 punten. De Japanse Kokomo Murase won de openingswedstrijd met een totaal van 77,58, gevolgd door haar landgenote Miyabi Onitsuka (77,18) en de Canadese Laurie Blouin (75,73).\n\nVoor Peperkamp was het haar beste klassering tot dusver in de wereldbeker. De afgelopen twee jaar werd ze al een keer vijfde en zesde, waardoor ze zich verzekerde van deelname aan de Winterspelen.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text198"},{"id":"58","publisher":"De Telegraaf","date":"2022-01-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ad0395a467b1b90ab6de9f7c3e9403b5/web/OPS/cciobjects.json&hash=434a252829ae76920df0#/pages/40","title":"VOORZICHTIG MET SCHULTING","text":"VOORZICHTIG MET SCHULTING\n\nSelma Poutsma, hier in actie op de 1500 meter, geeft bij afwezigheid van Suzanne Schulting in Leeuwarden haar visitekaartje af.\n\nFOTO ANP/HH  \n\n\n❮❯\n\nFeilloze kampioene Poutsma doet denken aan afwezige shorttrackvedette\n\n’Als je in deze sport problemen ziet in pijn, moet je wat anders gaan doen’\n\nLEEUWARDEN Selma Poutsma deed het op de manier zoals Suzanne Schulting de concurrentie al vaker kansloos liet. De 22-jarige shorttrackster denderde tijdens de NK op alle afstanden (500, 1000 en 1500) naar goud, om daarmee ook onbedreigd de allroundtitel te pakken. Titelverdedigster Schulting zelf ontbrak in de Elfstedenhal te Leeuwarden vanwege liesklachten, waar bondscoach Jeroen Otter graag had gezien dat ze wel was gestart.\n\nEen maand voor de Winterspelen in Peking zijn wedstrijdprikkels immers essentieel, zeker omdat die nog maar weinig op te pikken zijn. Over anderhalve week is er alleen nog een Invitation Cup in Leeuwarden, waar meteen de laatste mogelijkheid ligt om internationaal de broodnodige puntjes op de i te zetten. Na de afgelasting van de EK in Dresden nam Otter het initiatief om het evenement te organiseren, en hij is blij met de deelname van Hongarije, Frankrijk, Rusland, België en Israël. „Tijdens de Invitation Cup is Suzanne er zeker weer bij. Ze is al aan het trainen en dinsdag sluit ze weer bij ons aan. Nee hoor, ik maak me geen zorgen”, zei Otter na de NK.\n\nDe keuzeheer, die vanaf 2010 de Nederlandse shorttrackploeg leidt, weet als geen ander hoe ’pijntjes’ in zijn sport schering en inslag zijn. „Er gebeurt wel vaker dat ze iets voelen. Dan ga je afwegen of je het risico neemt dat ze meer gaan voelen dan wat ze nu voelen. Als je in deze sport problemen ziet in pijn, moet je wat anders gaan doen. Er is altijd wel iets wat je overkomt”, aldus Otter, die ook Sjinkie Knegt tijdens de NK zag afhaken met liesklachten. „Sjinkie is bezig met ander materiaal en dat liep niet zo lekker. Dan ga je je kracht ergens anders vandaan halen, waardoor je je lies wat meer gaat voelen. Ook wat hem betreft zie ik geen problemen.”\n\n„En Suzanne zei voor de start van de NK dat ze met het inrijden te veel spanning op haar lies had”, vervolgde de bondscoach. „We hebben een hele verstandige dokter die dan zegt: ’Jeroen, dit moeten we niet doen’. Ik had haar hier graag zien rijden, dus op zo’n moment stribbel ik nog wat tegen, maar ik voel niet wat Suzanne voelt. De arts en de fysio kunnen het ook beter inschatten en hebben de laatste ’call’. Daar hebben we deze specialisten ook voor in dienst.” \n\nHet shorttrackhart van Otter klopt zó hard dat hij zijn ’powergirl’ altijd wil zien racen, maar hij is ook voorzichtig in deze laatste fase voor Peking. Schulting domineert al vier jaar haar sport, en doet in China mee voor vijf keer goud. Daarom wordt ze ook wat betreft andere zaken meer in de luwte gehouden. Otter: „We weten allemaal hoe dat gaat in de aanloop naar de Spelen. Iedereen wil wat van haar, maar daar moet je juist nu niet allemaal op ingaan. Rust is heel veel waard, maar zij begrijpt dat zelf ook wel.” \n\nDe afzegging van Schulting volgde op haar deelname aan het Olympisch Kwalificatie Toernooi langebaan, waar de 24-jarige Friezin achtste werd op de 1000- en vijfde op de 500 meter. Vooral op de eerste afstand hoopte ze een plaats af te dwingen voor Peking, en wellicht ook nog voor de mass start. Dat lukte allebei niet, wat misschien wel heel gunstig kan uitpakken, omdat de olympisch-, wereld- en Europees kampioene zich nu volledig kan focussen op het shorttrackprogramma. „Dat zou kunnen, maar omdat die 1000 meter en de mass start daarna pas verreden worden, had het ook misschien wel nog een kers op de taart kunnen zijn”, zei Otter. „Maar goed, dit is het nu en daar richten we ons op.” \n\nMet bij de vrouwen ook nog Poutsma (500, 1000) en Xandra Velzeboer (500, 1000, 1500) als medaillekandidaten op de individuele afstanden, de relay en de mixed relay. Poutsma gaf in Leeuwarden haar visitekaartje af, al weet de watervlugge rijdster dat een NK ’weinig’ voorstelt ten opzichte van mondiale toernooien. Zeker als dan ook nog Schulting ontbreekt. \n\n„De topvrouw doet niet mee en dat is jammer, want dan was het een stuk uitdagender geweest”, aldus Poutsma. „Wel ben ik blij met de titel, maar nog blijer met hoe ik mijn ritten heb gereden. Ik heb een aantal dingen gedaan waar ik een heel goed gevoel aan overhoud. Onder wedstrijdspanning goed starten, geen verval tonen in de laatste ronde en hard op kop rijden. Dat laatste is een zwak punt, maar dat gaat steeds beter. Dat neem ik mee naar de Invitation Cup en de Spelen, al weet ik wel dat het vooral op de Spelen heel anders gaat zijn.” \n\nZo zal in China alles anders zijn dan op de NK. Al is het alleen maar omdat Schulting daar als topfavoriete wél van de partij is.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text152"},{"id":"59","publisher":"NRC Handelsblad","date":"2022-01-03","url":"https://www.nrc.nl/nieuws/2022/01/02/waarom-34000-abonnees-van-nrc-handelsblad-hun-krant-voortaan-s-morgens-krijgen-a4074983#20220103-80200-206","title":"Waarom 34.000 abonnees van NRC Handelsblad hun krant voortaan ’s morgens krijgen","text":"Sommige abonnees van NRC Handelsblad krijgen hun krant voortaan ’s morgens. Hoofdredacteur René Moerland legt uit.,„Verandering aanbrengen in de gewoontes van je abonnees, dat doe je niet lichtvaardig”, zegt René Moerland, hoofdredacteur van NRC. „Lezers zijn eraan gehecht hoe ze hun krant ontvangen.”En toch krijgen vanaf nu zo’n 34.000 abonnees van NRC Handelsblad hun krant niet meer aan het eind van de middag of het begin van de avond in de bus. In Amsterdam en een aantal gebieden buiten de Randstad verschijnt NRC voortaan alleen nog als ochtendkrant.„De kosten van distributie van de middageditie lopen elk jaar verder op. Het aantal abonnees dat zes dagen in de week de papieren krant in de middag krijgt wordt steeds kleiner - terwijl het totaal aantal abonnees groeit. Dan komt er een moment waarop je moet zeggen: we gaan uw krant eerder op de dag bezorgen. „In onze ochtendeditie en de middagkrant staat toch al een paar jaar grotendeels hetzelfde. De steeds hogere kosten voor de middagdistributie besteden we liever aan het verbeteren van onze journalistiek.”In september kondigde NRC de verandering aan. Kort daarvoor had de Amsterdamse middagkrant Het Parool bekend gemaakt vanaf 3 januari een ochtendkrant te worden. Dat besluit raakte ook NRC, omdat Het Parool en NRC Handelsblad door dezelfde bezorgers werden verspreid. Zonder Parool zou NRC in Amsterdam een heel nieuw distributienetwerk moeten opzetten – en dat werd te duur.Daar kwam nog iets bij, legt Moerland uit. „Omdat steeds meer lezers hun krant digitaal lezen, moeten de bezorgers van de papieren krant steeds grotere rondes maken om hetzelfde aantal kranten te bezorgen.” Vooral in gebieden buiten de Randstad speelde dat probleem, reden om ook daar te stoppen met de middagdistributie.„Enkele honderden abonnees zegden hun abonnement op. Maar over het algemeen reageerde men begripvol.”De grote aanwasSinds 2021 heeft NRC meer dan 300.000 abonnees, van wie er nu nog zo’n 51.000 mensen de papieren middagkrant ontvangen, met een zes-daags abonnement dan wel een abonnement voor donderdag, vrijdag en zaterdag. „De grote aanwas zit in de digitale abonnementen, of digitaal door-de-weeks en op zaterdag de weekendkrant op papier. „Online is ons bereik het grootst. Meer dan 90 procent van onze lezers volgt NRC digitaal, ook ‘papieren lezers’ hebben hem vaak op iPad of computer.”Is het staken van de bezorging in de middag in onder meer Amsterdam de eerste stap naar het volledig stoppen met de middageditie in het hele land? „De ontwikkeling dat de bezorging naar één moment op de dag gaat is onvermijdelijk. Maar wanneer dat gebeurt, kan ik nog niet zeggen. Als het zover is zullen we de abonnees die het betreft als eerste informeren.”Dat als volgende stap de papieren krant helemáál verdwijnt gelooft Moerland niet. „De papieren weekendkrant staat er nog heel sterk voor, en dat zal zo blijven. Voor de door-de-weekse krant zie ik in de ochtend veel meer kansen dan in de middag. Maar als de lezers alles liever digitaal willen, dan wordt het te duur. De lezers zijn leidend.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 januari 2022","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text106"},{"id":"60","publisher":"NRC Handelsblad","date":"2022-01-03","url":"https://www.nrc.nl/nieuws/2022/01/02/wie-zijn-die-opvallende-nieuwkomers-a4075456#20220103-80200-104","title":"Wie zijn de opvallende nieuwkomers in Rutte IV?","text":"Nieuwe bewindslieden Het nieuwe kabinet-Rutte IV kent tien ministers die nooit eerder in een kabinet zaten. Wie zijn ze en wat is hun achtergrond? ,Micky Adriaansens (VVD)\n\nMinister van Economische Zaken\n\nMicky Adriaansens (57) is een laatkomer in de politiek. Na een carrière als advocaat, consultant en bestuurder, werd ze in 2019 lid van de Eerste Kamer namens de VVD, haar eerste politieke functie.\n\nIn haar maidenspeech in de Eerste Kamer typeerde Adriaansens zichzelf als iemand die ervan houdt „om in het diepe te springen, het liefst zonder bandjes”.\n\nIn de senaat bouwde ze snel gezag op als voorzitter van de vaste commissie voor Volksgezondheid, Welzijn en Sport. Met Kamervoorzitter en mede-VVD’er Jan Anthonie Bruijn deelt ze een muziekverleden: Adriaansens zong in haar studententijd in de Hermes House Band, de jaren eerder mede door Bruijn opgerichte Rotterdamse muziekgroep.\n\nAdriaansens, geboren in Schiedam, studeerde bestuurskunde en Nederlands recht aan de Erasmus Universiteit. Ze werkte acht jaar lang als advocaat en stapte daarna over naar de consultancy. Bij TwynstraGudde werd ze senior adviseur in de zorg. Adriaansens zou later uiteenlopende functies vervullen in de zorgsector: ze was onder meer directeur thuiszorg bij Amant en directeur van het Koninklijk Nederlands Genootschap voor Fysiotherapie. In 2016 keerde ze terug bij TwynstraGudde als voorzitter van de raad van bestuur. Op haar cv staat een hele trits commissariaten en adviesfuncties.\n\n„Ik heb gewoon veel energie”, zei ze in 2014 in een interview met De Gooi- en Eemlander. „Ik word blij als mensen samen iets leuks realiseren. Mijn ambitie is mensen in beweging krijgen.”\n\nIn 2017 kreeg ze de erepenning van de gemeente Laren. Vijf jaar eerder was ze voorzitter geworden van de Larensche Mixed Hockey Club (LMHC), die met bestuurlijke en financiële problemen kampte. „Door haar ‘bindende’ persoonlijkheid bracht zij partijen samen en werden verschillen in standpunten overbrugd”, aldus het persbericht van de gemeente.\n\nAdriaansens is gehuwd en heeft twee kinderen. Ze speelt golf en leest graag biografieën.\n\nChristianne van der Wal (VVD)\n\nMinister voor Natuur en Stikstof\n\nHoe het is om politiek actief te zijn? „De ene dag ben je de held en de andere dag ben je stront’’, zei Christianne van der Wal (48) in 2020 in een interview met dagblad De Stentor.\n\nVan der Wal maakte relatief snel stappen in haar politieke carrière: in 2010 begon ze als gemeenteraadslid in Harderwijk, vier jaar later was ze lijsttrekker tijdens de lokale verkiezingen. Meteen daarna werd ze wethouder van onder meer Economische Zaken, later ook voor Duurzaamheid. In 2019 werd Van der Wal gedeputeerde, verantwoordelijk voor onder meer economie, mobiliteit en luchtvaart.\n\nOok ín de partij ging het snel. In 2016 trad Van der Wal toe tot het hoofdbestuur van de VVD, waar ze zich bezighield met talentontwikkeling. Een jaar later volgde ze de opgestapte partijvoorzitter Henry Keizer op. Keizer was de zoveelste VVD’er geweest die hoofdrolspeler was in een integriteitskwestie. Van der Wal kreeg 73 procent van de stemmen. In de periode van haar kandidaatstelling hield ze kortstondig een vlog bij op YouTube. Korte filmpjes, waarin ze sfeerbeelden deelt. De woorden „prachtig”, „kans” en „prachtkans” vallen er regelmatig.\n\nSinds haar voorzitterschap speelt Van der Wal achter de schermen een belangrijke rol in de VVD – ze is één van de vertrouwelingen van VVD-leider Mark Rutte.\n\nAls minister krijgt zij de lastige taak om de stikstofuitstoot terug te dringen. In het coalitieakkoord van VVD, D66, CDA en ChristenUnie staat dat in gebieden waar de stikstofschade heel groot is „vrijwilligheid niet langer vrijblijvendheid betekent”. Het kabinet wil daarover „op het boerenerf het gesprek aangaan om samen te zoeken naar de mogelijkheden”.\n\nMaar van het gedwongen sluiten van boerenbedrijven moest Van der Wal in 2020 nog niks hebben. „Moeten, dat komt in ons woordenboek niet voor. Ik zou het heel erg vinden om te zeggen tegen ondernemers: jullie moeten stoppen. De boeren zijn helemaal niet van slechte wil.”\n\nLiesje Schreinemacher (VVD)\n\nMinister voor Buitenlandse Handel en Ontwikkelingssamenwerking\n\nWaar Sigrid Kaag bij haar benoeming in 2017 bijna dertig jaar lang in de internationale diplomatie had doorgebracht, lijkt de lat voor de VVD wat minder hoog te liggen. Liesje Schreinemacher wordt de nieuwe minister voor Buitenlandse Handel en Ontwikkelingssamenwerking. Ze is 38 jaar, werkte kort in de advocatuur, was enkele jaren medewerker van twee prominente VVD’ers en zit sinds juli 2019 in het Europees Parlement.\n\nIn die zin is haar benoeming wel verrassend te noemen. Aan de andere kant: in de afgelopen tweeënhalf jaar ontpopte Schreinemacher zich in Brussel tot een actieve en relevante politica op het beleidsterrein waar ze in het kabinet-Rutte IV verantwoordelijk voor wordt. Zo was ze voor de Europese liberale fractie Renew woordvoerder over het zo moeizaam tot standgekomen Brexit-akkoord – uiteindelijk vooral een handelsovereenkomst. Daarnaast hield ze zich bezig met de verbetering van de handelsrelatie met de Verenigde Staten.\n\nHet viel daarbij op dat Schreinemacher soms een kritischer geluid laat horen dan het Nederlandse kabinet en haar eigen VVD. Ja, ook zij is een voorstander van internationale vrijhandel, maar ze stelde zich bijvoorbeeld ook erg kritisch op ten aanzien van de mensenrechtenschendingen in China, waar de EU een nieuwe investeringsdeal mee sloot. Daarbij pleit ze er sowieso voor dat Europa in een vijandigere handelswereld fermer voor zichzelf opkomt, ook in relatie tot de VS.\n\nHet Haagse politieke handwerk leerde Schreinemacher kennen als fractiemedewerker in de Tweede Kamer. Eerst voor Johan Remkes, daarna voor Jeanine Hennis-Plasschaert. Toen de laatste in 2012 minister van Defensie werd in het tweede kabinet-Rutte, werd Schreinemacher haar politiek assistent.\n\nIn de jaren 2016-2019 voltooide ze de advocatenopleiding. Aanvankelijk bij Pels Rijcken, het inmiddels omstreden kantoor van de landsadvocaat. Na anderhalf jaar volgde ze een paar collega’s van haar sectie bouw- en aanbestedingsrecht, die uit onvrede waren overgestapt naar Croon advocaten.\n\nConny Helder (VVD)\n\nMinister voor Langdurige Zorg en Sport\n\nIn december 2020 kwam zorgbestuurder Conny Helder (63) te laat voor een technische briefing van de Vaste Kamercommissie voor Volksgezondheid en Sport. Ze verontschuldigde zich, ze was te laat de weg op gegaan. „Ik zeg altijd dat ik haast heb, omdat de toekomst in de ouderenzorg allang begonnen is”, zei het bestuurslid van branche-organisatie ActiZ.\n\nConny Helder gebruikt vaak ronkende teksten. Vorig jaar vertelde ze in een interview met het vakblad Skipr quarterly dat het haar ambitie was om de ouderenzorg niet alleen te verbeteren maar ook om het beroep van zorgmedewerker weer sexy te maken. „Het is geweldig om bij te dragen aan meer kwaliteit aan het einde van het leven”, zei ze enthousiast.\n\nHelder heeft meer dan veertig jaar ervaring als zorgbestuurder, met managementfuncties bij ziekenhuizen in Amsterdam, Den Haag en Utrecht. Sinds 2017 was ze bestuursvoorzitter van TanteLouise, een grote instelling voor ouderenzorg in West-Brabant. Bekendheid verwierf ze echter met haar werk voor de brancheorganisatie ActiZ, die 400 zorginstellingen vertegenwoordigt. Na het uitbreken van de coronacrisis verdedigde ze lange tijd de (achterhaalde) RIVM-richtlijn dat mondkapjes niet hielpen, maar alleen zorgden voor ‘schijnveiligheid’. Daarna zette ze zelf een eigen inkooporganisatie op, waardoor tientallen verpleeghuizen konden worden voorzien van mondkapjes.\n\nIn 2020 werd ze door vakblad Skipr uitgeroepen tot „hét gezicht van de langdurige zorg”.\n\nVolgens Helder is slimme technologie een van de oplossingen voor het groeiende tekort aan personeel in de zorg. Samen met zorginstellingen in Friesland en Zeeland werkte TanteLouise aan de implementatie van nieuwe technologieën. Meer geld voor het aantrekken van personeel en de bouw van nieuwe verpleeghuizen blijkt echter harde noodzaak, zo zei Helder afgelopen november in een interview met Skipr. De zorgbestuurder keek daarom „reikhalzend” uit naar het nieuwe kabinetsbeleid.\n\nRobbert Dijkgraaf (D66)\n\nMinister van Onderwijs, Cultuur en Wetenschap\n\nMet Robbert Dijkgraaf (61) haalt D66 geen doorgewinterd politicus binnen, wél een gerenommeerd natuurkundige die als eerste Europeaan al bijna tien jaar leiding geeft aan het Institute for Advanced Study (IAS) in Princeton – bekend van Oppenheimer en Einstein.\n\nVoor hij met zijn vrouw, schrijver Pia de Jong, en drie kinderen naar Princeton ging, was Dijkgraaf hoogleraar natuurkunde en president van de Koninklijke Nederlandse Akademie van Wetenschappen. De band met Nederland bleef: Dijkgraaf schrijft columns voor NRC en is universiteitshoogleraar aan de Universiteit van Amsterdam. Door zijn televisieoptredens, onder andere bij De Wereld Draait Door, wordt hij bekend bij een breder publiek. Hij maakt zwarte gaten en kleine deeltjes begrijpelijk voor mensen die nog nooit van de snaartheorie (zijn specialisme) hebben gehoord.\n\nMet Dijkgraaf komt er een minister op OCW die weet wat er speelt binnen universiteiten én daar wat van vindt. Hij pleit al jaren voor een hogere basisfinanciering om de gestegen studentenaantallen te compenseren en was openlijk kritisch op zijn voorganger Ingrid van Engelshoven (D66) die geld van de geesteswetenschappen verschoof naar de bèta-opleidingen. „Volstrekt onhaalbaar kruideniersbeleid”, schreef hij in NRC. „Heeft u wel eens een cadeautje aan een kind gegeven door het af te pakken van een ander? Veel plezier!”\n\nDe wetenschappers achter actieplatform WOinActie reageerden op Twitter opgetogen op zijn komst. „Vanuit #WOinActie hebben we hoge verwachtingen dat er nu eindelijk adequate oplossingen komen voor de problemen in het WO.”\n\nOok de cultuursector kan zich voorzichtig verheugen: Dijkgraaf is naast fysicus kunstenaar. Na een paar jaar natuurkunde meldde hij zich bij de Rietveld Academie voor de opleiding vrij schilderen. Daar werd „de hele nerderige natuurkundestudent die in zijn eigen bubbeltje leefde” een compleet ander type, vertelde hij onlangs aan Matthijs van Nieuwkerk. In het tv-programma Top 2000 a gogo, onthulde hij zijn favoriete nummer aller tijden: Let’s dance, van David Bowie. Hij zag er in zijn tijd aan de Rietveld „als een Bowie uit”, vond Van Nieuwkerk. De nieuwe minister van onderwijs lachte er verlegen bij.\n\nHenk Staghouwer (ChristenUnie)\n\nMinister van Landbouw, Natuur en Voedselveiligheid\n\nDe boeren die in oktober 2019 met tractor en al het Groningse provinciehuis binnenwalsten, hadden het op één man gemunt: Henk Staghouwer (59). Hij was de gedeputeerde die over landbouwzaken ging, en als de boeren het strenge nieuwe stikstofbeleid dat de provincie had afgekondigd direct weer van tafel wilden hebben moesten ze bij Staghouwer zijn.\n\nStaghouwer, telg van een bakkersfamilie, gold toen al als een bestuurder met hart voor de agrariërs. „Als bakker heb ik trouwens wel iets met een landbouwer; beiden maken producten die dicht bij de natuur staan”, zei hij in 2013 bij zijn aantreden als gedeputeerde tegen het Reformatorisch Dagblad.\n\nMaar zwichten voor provocaties, daar had Staghouwer geen zin in. Voordat de boeren inramden op de deuren van het provinciehuis had hij hun al verteld dat hij er niet alleen was om hún wensen te vertegenwoordigen: „Ik moet belangen afwegen, en die belangen zijn groter dan alleen de agrarische sector.”\n\nTerwijl de ene na de andere provincie later die middag de regels introk, bleef Staghouwers standpunt ongewijzigd. Hij viel ermee op, ook in Den Haag, waar Staghouwer zijn opwachting mag maken nu de ChristenUnie hem naar voren schuift als minister.\n\nEen landbouwminister die de sector begrijpt, maar ook niet bang is om de rug recht te houden: dat is wat het nieuwe kabinet nodig zal hebben. Want niet alleen stikstof – waarvan de landbouw de grootste afzender is – vraagt om actie. De lijst is lang: minder mest, beter grondwater, minder gif in de gewasbescherming, beter toezicht op misstanden in de slachthuizen.\n\nStaghouwer is er geknipt voor, volgens degenen die hem kennen uit de Groningse politiek. Door hen wordt hij omschreven als nuchter en degelijk, tot op het saaie af. Een behoedzaam polderende bestuurder.\n\nRob Jetten (D66)\n\nMinister voor Klimaat en Energie\n\nEen klimaatdrammer als minister voor Klimaat en Energie. Voor D66 is het een dubbele beloning. Allereerst dat het nieuwe kabinet voor het klimaatbeleid een aparte minister aanstelt – in het huidige kabinet is dit slechts een deelportefeuille van het ministerie van Economische Zaken. Ten tweede dat Rob Jetten (34) de functie gaat bekleden.\n\nTijdens de campagne voor de Provinciale Statenverkiezingen van 2019 werd hij door toenmalig VVD-fractieleider Klaas Dijkhoff een „klimaatdrammer” genoemd. Dijkhoff nam daarmee afstand van het kort ervoor bereikte klimaatakkoord.\n\nJetten maakte er een geuzennaam van. Binnen een maand verscheen hij in een blauwe trui met de tekst ‘Klimaatdrammer’ erop.\n\nHet is nu aan Jetten om een nog veel ambitieuzer pakket aan maatregelen uit te voeren dat klimaatverandering moet tegengaan, zoals in het coalitieakkoord is afgesproken.\n\nDe politieke loopbaan van Rob Jetten is supersnel verlopen. In 2017 kwam hij in de Tweede Kamer, nadat hij tien jaar lid was geweest van de gemeenteraad in Nijmegen. Anderhalf jaar later, in oktober 2018, volgde hij Alexander Pechtold op als fractievoorzitter.\n\nKenners van Jetten en volgers van de partij vermoedden toen al jaren dat hij ooit de nieuwe leider van D66 zou worden. „Politiek talent” of „golden boy” waren de etiketten die hij kreeg opgeplakt.\n\nToch deed Jetten in de zomer van 2020 een stap terug toen Sigrid Kaag zich kandidaat had gesteld om lijsttrekker te worden. Jetten schikte zich onmiddellijk in zijn rol als tweede man – al bleef hij fractievoorzitter. Zowel tijdens de campagne als in het moeizame formatieproces was Jetten de onvermoeibare, loyale adjudant van Kaag. Ook na haar aftreden als minister van Buitenlandse Zaken, verrichtte Jetten het meeste werk aan de onderhandelingstafel.\n\nNu zowel Sigrid Kaag als Rob Jetten het kabinet in gaat, zal D66 een nieuwe fractievoorzitter moeten kiezen. Namen die klinken: Salima Belhaj en Jan Paternotte. Of misschien Steven van Weyenberg, die niet als bewindspersoon terugkeert?\n\nFranc Weerwind (D66)\n\nMinister voor Rechtsbescherming\n\n„Ik heb een klus te doen in Almere”, zei burgemeester Franc Weerwind (57) in oktober tegen Omroep Flevoland op de vraag of hij zou willen toetreden tot het nieuwe kabinet. „Dit staat absoluut niet in mijn agenda op dit moment.” Binnenkort staat hij op het bordes als nieuwe minister voor D66.\n\nDaarmee verlaat hij de post waar hij net deze zomer was herbenoemd voor een tweede termijn van zes jaar.\n\nWaar de naam Weerwind al langer binnen en buiten zijn partij valt als potentieel bewindspersoon, is de post Rechtsbescherming niet vanzelfsprekend. Evenals zijn collega-minister op hetzelfde departement Justitie en Veiligheid, VVD’er Dilan Yesilgöz, is Weerwind geen jurist. Hij studeerde bestuurskunde in Leiden.\n\nWeerwind werkt al bijna zijn hele carrière in het gemeentelijk bestuur. Hij was (adjunct-)gemeentesecretaris in Leiderdorp en Wormerland, en was in drie gemeenten burgemeester: Niedorp, Velsen en Almere.\n\nVoor zijn Haagse partijgenoten is hij geen onbekende. Hij schreef, onder voorzitterschap van Wouter Koolmees, mee aan het recente verkiezingsprogramma.\n\nEn hij was betrokken bij de selectie van kandidaat-Kamerleden.\n\nOp zijn cv staan twee nevenfuncties die in het oog springen. Hij is voorzitter van de Fietsersbond. En hij was in 2008 medeoprichter van de Stichting Vriendschapsbanden Nederland Suriname. Weerwind heeft een Surinaamse achtergrond.\n\nOf hij plezier gaat beleven aan zijn nieuwe functie in Den Haag valt nog te bezien. In oktober zei hij in het radioprogramma WNL Opiniemakers er niet per se voor te voelen. „Ik weet niet of het leuk is”, zei hij toen over het ministerschap. „Als ik zie hoe hard ze buffelen en wat ze over zich heen krijgen. Ongekend!”\n\nHanke Bruins Slot (CDA)\n\nMinister van Binnenlandse Zaken en Koninkrijkrelaties\n\nIn 2019 werd FVD-leider Thierry Baudet de oren gewasssen door een voormalige kapitein der artillerie.\n\nCDA-Kamerlid Hanke Bruins Slot (44) had gezegd dat de militaire dreiging van Rusland groeit, Baudet had het „schattig” genoemd dat Bruins Slot „zo naïef in het leven staat”.\n\nDat liet de oud-beroepsmilitair zich niet zeggen: „Ik ben pelotonscommandant in Uruzgan geweest en heb daar een pantserhouwitser afgeschoten. Toen zat de heer Baudet in een studeerkamer.”\n\nHanke Gerdina Johanette Bruins Slot, namens het CDA voorgedragen als minister van Binnenlandse Zaken, wilde altijd al militair worden. Op advies van haar vader (burgemeester en oud-voorzitter van de NPO Harm Bruins Slot) koos ze echter voor een studie rechten en bestuurskunde. Na vijf jaar te hebben gewerkt als ambtenaar op het ministerie waar ze leiding aan gaat geven, volgde ze in 2005 haar droom en begon ze aan een postdoc-opleiding tot officier bij de landmacht.\n\nIn 2008 werd Bruins Slot uitgezonden naar Afghanistan. Als pelotonscommandant was ze verantwoordelijk voor het afschieten van lichtgranaten en waarschuwingsvuur met zware pantserhouwitsers.\n\nIn 2010 werd ze voor het CDA gekozen in de Tweede Kamer. Behalve over Defensie voerde ze het woord over sport en medisch-ethische vraagstukken. In 2016 diende ze samen met Renske Leijten (SP) en Lilianne Ploumen (PvdA) een initiatiefwetsvoorstel in over een verbod op winstuitkering door zorgverzekeraars. In 2019 vertrok ze voortijdig, om gedeputeerde te worden van de provincie Utrecht.\n\nHanke Bruins Slot heeft op hoog niveau gehockeyed, in 2005 werd ze met het Utrechtse Kampong kampioen in de zaal. Als doelvrouw probeerde ze haar veldspelers beter te maken, zo vertelde ze in 2018 in een interview met het AD: „De belangrijkste taak als keeper is ervoor te zorgen dat de bal niet bij je komt.”\n\nErnst Kuipers (D66)\n\nMinister van VWS\n\n„Het is crisis. Dus je moet iedere keer zoeken naar oplossingen, pragmatisch zijn. Je moet durven afwijken van de gebaande paden.” Dat zei Ernst Kuipers (62), bestuursvoorzitter van het Erasmus MC in Rotterdam en sinds 2016 voorzitter van het Landelijk Netwerk Acute Zorg (LNAZ), in maart 2021 in gesprek met NRC.\n\nKuipers pleitte in het gesprek met Diederik Gommers, namens de IC-artsen, voor een andere, snellere vaccinatiestrategie. Niet langer moest worden ingezet op twee vaccinaties per persoon, maar op zo snel mogelijk in ieder geval één vaccin voor zo veel mogelijk mensen. Het ongeduld spatte ervanaf, evenals de ergernis over de stroperigheid bij het ministerie van Volksgezondheid, Welzijn en Sport en het RIVM.\n\nNu mag Kuipers het zelf gaan proberen. Hij volgt Hugo de Jonge op als coronaminister. VWS krijgt hiermee als bewindspersoon een groot kenner van de materie waarvoor hij politiek verantwoordelijk is. Partijgenoot Els Borst (1994-2002) was de laatste arts op deze positie.\n\nHet kabinet zal met Ernst Kuipers een minister krijgen die precies weet waarover hij praat, maar ook iemand zonder politieke ervaring. Kuipers toonde sinds het begin van de crisis vaak zijn ergernis over politieke en ambtelijke traagheid. In februari 2020, toen de ernst van Covid-19 nauwelijks was doorgedrongen in Nederland, doorzag Kuipers die. Hij bestelde vast 80.000 medische mondkapjes voor zijn ziekenhuis, goed voor tien maanden. Politiek gevoelige uitspraken schuwde hij niet. In vele mediaoptredens zette de mediagenieke arts regelmatig druk op het kabinet. In zijn rol als voorzitter van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS), opgericht in maart 2020 om coronapatiënten te kunnen spreiden, pleitte hij onlangs voor flinke, structurele uitbreiding van de IC-capaciteit. Die is nodig omdat het virus een rol zou blijven spelen, zei hij. Ook maakte Kuipers zich vaak openlijk zorgen over de druk op de zorg. Het nieuwe kabinet wil de „pandemische paraatheid” verbeteren en wil 300 miljoen euro uittrekken voor extra IC-capaciteit. Maar erg veel staat er in het coalitieakkoord niet over de visie voor de langere termijn. Het is aan Kuipers om die visie te gaan formuleren.\n\nDe complete nieuwe ministerploeg:\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 januari 2022","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text139"},{"id":"61","publisher":"Trouw","date":"2022-01-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1447/articles/1510278/19/1","title":"Zoeken naar laatste puzzelstuk voor shorttrackploeg","text":"Wie mag naar de Spelen? Die vraag hing gisteren boven de NK shorttrack in de Elfstedenhal in Leeuwarden, nog meer dan de vraag wie kampioen zou worden. Vier mannen en vier vrouwen zijn al zeker, de laatste plek moet nog worden ingevuld. En dat leidt tot discussie en twijfel, zeker bij de mannen. Daar gaat het, hoogstwaarschijnlijk, tussen Dylan Hoogerwerf en Daan Breeuwsma - Melle van 't Wout maakt ook nog kans, maar is nu geblesseerd. Sven Roes, Sjinkie Knegt, Itzhak de Laat en Jens van 't Wout zijn zeker.  \n  \nDe een, Hoogerwerf, is sprinter. Explosief, met een korte en felle versnelling, een kwaliteit waarmee hij op de NK de 500 meter won. De ander, Breeuwsma, is de expert op de aflossing, waarin de ploeg als viertal in de baan rijdt. Een totaal ander type, die heel goed intervals aankan. Breeuwsma gaf in Leeuwarden zelf een vergelijk: \"In Thialf, waar we trainen, worden al onze gegevens gemonitord. Als we dan een relay rijden, is de hartslag van Dylan nog rood als hij weer moet inkomen. Bij mij is die dan donkergroen. Ik ben dan beter hersteld.\"  \n  \nHoogerwerf was de beste van het weekend, met winst op de 500 meter en podiumplaatsen op de 1000 en 1500 meter. Daarmee werd hij voor de derde keer Nederlands kampioen, en 'deed hij goede zaken', aldus coach Jeroen Otter. Breeuwsma kwam er individueel niet aan te pas. Maar, zo zei hij, dat had ook een reden. \"Ik train eigenlijk niet meer op de individuele onderdelen. Alleen op de aflossing.\"  \n  \nDe definitieve selectie wordt 17 januari bekend. Heel leuk is wachten niet. Maar beiden weten ook dat er weinig aan kan worden gedaan. Hoogerwerf kreeg 'een zekere rust' over zich heen, richting de NK. \"Ik kon als een soort underdog aan de start staan. Blijkbaar werd er minder van mij verwacht.\"  \n  \nBreeuwsma heeft inmiddels wat berusting. \"Ik heb het toch niet in de hand.\" Thuis is het voor hem eveneens niet makkelijk. Rianne de Vries, de partner van Breeuwsma, is ook nog niet zeker van de Spelen. Zij had het mentaal zeker pittig gehad, vertelde ze, toen ze hoorde dat zij ook niet was voorgeselecteerd.   \n  \nHet laatste meetmoment is over twee weken, als in Nederland nog een internationale wedstrijd wordt gereden, met daarbij een aflossing. Bondscoach Otter maakt daarna de selectie bekend. In Leeuwarden gaf hij het politieke antwoord: \"Pas op dat moment gaan we kijken wie en wat we in Peking nodig hebben. Een snelle 500 meter-rijder? Of iemand die op de aflossing kan rijden.\"","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text346"}]
