[{"id":"1","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/15/1","title":"'Krapte dreigt op kantorenmarkt'","text":"### Vastgoed\n\nEr dreigt grote krapte op de Nederlandse kantorenmarkt. Dat concludeert vastgoedadviseur Cushman & Wakefield in een rapport. Vooral het aanbod op toplocaties in grote steden is gedaald. Voor 2022 verwacht de adviseur dat de vraag op toplocaties een stuk groter zal zijn dan het aanbod. \"De pandemie heeft niet geleid tot minder vraag naar kantoren, maar juist naar meer vraag naar andere kantoren\", zegt topman Jeroen Lokerse. ANP","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text268"},{"id":"2","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/7/3","title":"'Militair tenue hoort niet op protest'","text":"Militaire uniformen horen niet thuis op een coronademonstratie. Dat zegt belangenorganisatie het Veteranen Platform na de verboden demonstratie tegen de coronamaatregelen op het Museumplein in Amsterdam zondag, waaraan mensen in militaire kleding meededen.  \n  \nVolgens Hans van Griensven, voorzitter van het platform, zijn er wel degelijk echte veteranen en oudmilitairen betrokken bij de demonstraties. Ze zijn onderdeel van de groep 'In het gelid voor vrijheid' en willen een buffer vormen tussen de politie en demonstranten om escalatie van geweld te voorkomen, aldus Van Griensven. ,,Wij keuren dat optreden niet goed. Niet alleen omdat het strafbaar is om in militaire uitdossing te verschijnen op zo'n demonstratie, maar ook omdat het op deze manier suggereert dat zij dit doen namens alle veteranen.\"  \n  \nHet Nederlands Veteraneninstituutegt het 'heel vervelend' te vinden als mensen zich voordoen als veteranen tijdens een demonstratie tegen de coronamatregelen. ,,Iedereen mag demonstreren en zijn standpunt uiten, maar dat staat altijd los van je militaire verleden.\"  \n  \nZondagavond verzamelde een groep van zo'n dertig demonstranten zich bij een cellencomplex in Amsterdam om te pleiten voor de vrijlating van verdachten die eerder op de dag waren aangehouden. De groep bestond volgens de politie uit een groot aantal 'zelfbenoemde veteranen'.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text390"},{"id":"3","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/5/2","title":"'Nieuw' boek van wijlen auteur Gerard Reve","text":"De in Gent gevestigde uitgeverij Borgerhoff & Lamberigts komt medio februari met nog niet eerder gepubliceerd werk van Gerard Reve (1923-2006), onder de titel Zeer fijne boy, brieven aan Jef R. Het is een bundel met brieven die hij schreef aan programmamaker Jef Rademakers, met wie hij tussen 1986 en 1997 zeven televisieprogramma's maakte. In de brieven luchtte Reve zijn hart 'over de wereld in het algemeen en de kunstenaars in het bijzonder', zegt de uitgeverij. ,,Ook het katholicisme, de erotiek, de liefde, het verval der zeden en de naderende dood passeren de revue.''","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text148"},{"id":"4","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=28a10a8f122261117ad5#/pages/4-5","title":"’Hoopvol’ over nieuw elan","text":"’Hoopvol’ over nieuw elan\n\nBeoogd minister Wopke Hoekstra (l.) van Buitenlandse Zaken wordt ontvangen in het Logement door formateur Mark Rutte.\n\nBeoogd staatssecretaris Asiel en Migratie, Eric van der Burg (l.), wordt verwelkomd door Rutte.\n\nDilan Yesilgöz, in beeld als minister van Justitie en Veiligheid, komt naar buiten na haar gesprek.foto’s anp/hh\n\n❮❯\n\nFormateur Mark Rutte ontvangt beoogde nieuwe bewindslieden\n\n’Het is een goed Nederlands principe dat je het in de praktijk laat zien’\n\nVan onze parlementaire\n\nredactie\n\nDen Haag Beoogde nieuwe bewindslieden zijn tijdens een eerste bezoek aan formateur Mark Rutte vooral voorzichtig. Of zij het beloofde nieuwe elan en een andere bestuurscultuur belichamen, zal nog moeten blijken.\n\nDe formateur liet maandag voorafgaand aan de gesprekken met zijn beoogde nieuwe bewindslieden al doorschemeren geen grootspraak vooraf te verwachten. „Het is een goed Nederlands principe dat je het in de praktijk laat zien”, zei Rutte. De liberaal zei ’hoopvol’ te zijn.\n\nDe formateur sprak met onder anderen CDA-leider Wopke Hoekstra, die minister van Buitenlandse Zaken moet worden. Hoekstra denkt dat het leiderschap van zijn partij goed te combineren is met veelvuldig verblijf in het buitenland. Wel zorgt de combinatie voor een ’extra moeilijkheidsgraad’, zei hij, al is dat volgens hem geen obstakel om ook zijn partij te leiden. „Ik denk dat dat anno 2022 wel kan.”\n\nDe CDA-voorman prees Hugo de Jonge voor diens inzet als minister van Volksgezondheid de afgelopen jaren. Hij is blij dat De Jonge terugkeert in het kabinet, als minister voor Volkshuisvesting. Dat is een dossier ’met grote opgaven waar hij wat mij betreft zeer gekwalificeerd voor is’, aldus Hoekstra.\n\nLater op de dag kwamen ook nog beoogd ministers Dilan Yesilgöz (Justitie en Veiligheid, VVD), Franc Weerwind (Rechtsbescherming, D66), Dennis Wiersma (Primair en Voortgezet Onderwijs, VVD) en staatssecretaris Eric van der Burg (Asiel, VVD) langs. Wetenschapper Robbert Dijkgraaf, die door D66 is gekozen als minister van Onderwijs, sprak digitaal met Rutte.\n\nYesilgöz wil nog niet zeggen wat ze als minister van Justitie en Veiligheid gaat doen voordat ze is beëdigd. Van de afgelopen dagen veelvuldig gemaakte opmerking dat ze geen jurist is, zegt ze ’kennis te hebben genomen’. Yesilgöz zegt vooral mensen goed aan te willen sturen op het enorm omvangrijke departement. „Mijn taak is te zorgen dat zij hun werk goed doen.”\n\nTerughoudend\n\nD66-minister Franc Weerwind is eveneens terughoudend. Nieuw elan? Mensen moeten volgens hem maar gaan zien of hij dat brengt. Bovendien is ook Weerwind, de beoogd minister voor Rechtsbescherming, geen jurist. Hij zegt ter verdediging vertrouwen te hebben in deskundigheid van zijn ambtenaren. \n\nEric van der Burg (VVD) mag als staatssecretaris Asiel proberen succesvoller te zijn dan zijn voorgangers Broekers-Knol en Harbers, terwijl er nog altijd een tekort is aan opvangplaatsen. „Maar ik zie niet op tegen deze klus.” Komende week spreekt Rutte ook met de overige beoogde bewindslieden die het 29-koppige kabinet moeten vormen. Maandag 10 januari zal het kabinet dan met de koning op het bordes staan.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text43"},{"id":"5","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=8f8c226398dad7426295#/pages/4-5","title":"’Nieuwe’ brievenbundel van wijlen Gerard Reve","text":"’Nieuwe’ brievenbundel van wijlen Gerard Reve\n\n’zeer fijne boy’ in februari uit\n\nGENT/HILVERSUM De in Gent gevestigde uitgeverij Borgerhoff & Lamberigts komt medio februari met nog niet eerder gepubliceerd werk van Gerard Reve (1923-2006), onder de titel Zeer fijne boy, brieven aan Jef R.. Het is een bundel met brieven die hij schreef aan programmamaker Jef Rademakers, met wie hij tussen 1986 en 1997 zeven televisieprogramma’s maakte.\n\nDat staat op de site van de uitgeverij en werd maandag ook door Rademakers verteld in Villa VdB, het nieuwe NPO Radio 1-programma dat voor MAX wordt verzorgd door Jurgen van den Berg. In de brieven luchtte Reve zijn hart „over de wereld in het algemeen en de ’kunstenaars’ in het bijzonder”, zegt de uitgeverij. „Ook het katholicisme, de erotiek, de liefde, het verval der zeden en de naderende dood passeren de revue.”\n\nDe brieven waren in kleine kring wel bekend, maar worden nu pas echt aan de openbaarheid prijsgegeven. Het boek omvat 112 pagina’s.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text200"},{"id":"6","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=f43652b3829dee3028ac#/pages/6-7","title":"’Ze zat ineengedoken’","text":"’Ze zat ineengedoken’\n\nVeel mensen komen bloemen leggen bij de plek langs het spoor waar Esmee werd gevonden. \n\nSportinstructeur Lars Meesters vond het meisje. „Tussen haar arm en heup lag haar id-bewijs.” \n\nfoto’s \n\nDe Telegraaf\n\n❮❯\n\nLars Meesters vond overleden Esmee (14) bij boom \n\nGroot raadsel\n\n’Wat bezielt iemand om dit te doen?’\n\nOM: verdachte bekende van slachtoffer \n\nDe 32-jarige man die is aangehouden in verband met de dood van de 14-jarige Esmee, wordt verdacht van moord dan wel doodslag en ontucht. Het lichaam van de scholiere werd vrijdagochtend gevonden in de bosjes aan de Leidse Melchior Treublaan, naast het spoor. Voor veel betrokkenen is het een compleet raadsel wat er is voorafgegaan aan het drama.\n\nMarcel Vink\n\nGeruchten gaan al sinds afgelopen weekeinde dat de verdachte een sportinstructeur en turnleraar zou zijn. Hij zou werken bij onder andere Gymsport Leiden. Daar zou hij Esmee ook van kennen. Daarnaast zou hij fitnesstrainer zijn bij Ramdas Sportcenter in de stad. De man, die de komende veertien dagen blijft vastzitten, is een bekende van het uit Hazerswoude-Rijndijk afkomstige slachtoffer, aldus het OM. \n\nDirecteur Sailesh Koemar Ramdas zegt in een verklaring dat hij op de hoogte is van de berichten over de mogelijke betrokkenheid van zijn werknemer bij het overlijden van Esmee. „We betreuren deze gruwelijke gebeurtenis en wensen de familie heel veel sterkte. We wachten berichtgeving van de politie af en werken uiteraard mee aan alle onderzoeken.”\n\nDe verdachte zou ook trainer zijn bij Gymsport Leiden. Voorzitter Arthur Haasbroek wil er echter niets over zeggen. Wel bevestigt hij dat Esmee lid was van zijn club. „Verder wil ik alleen kwijt dat we erg meeleven met de familie”, aldus Haasbroek.\n\nEsmee werd donderdag rond middernacht als vermist opgegeven, en enkele uren later gevonden in de bosjes aan de Melchior Treublaan. Ze is door een misdrijf om het leven gekomen, zo is gebleken uit politieonderzoek.\n\nLars Meesters vond het meisje vrijdagochtend bij een boom en belde 112. Hij werd aangeschoten door een vrouw die iemand in de bosjes zag. Meesters, ook sportinstructeur van beroep, liep daarop richting het treinspoor. „Het meisje reageerde nergens op. Ze zat in een onnatuurlijke houding, ineengedoken in haar jas.” Het slachtoffer kon vrij snel worden geïdentificeerd, want tussen haar arm en heup lag haar id-bewijs, zegt Meesters.\n\nVoor betrokkenen is het een groot raadsel wat er is voorgevallen eind vorige week. Veel mensen komen bloemen leggen en staan stil bij de dood van het meisje dat gek van paarden was. Naast veel kaartjes ligt ook een paardenhoef waarop ’rust zacht’ staat.\n\n„Mijn kleindochter kent Esmee van de manege”, zegt een vrouw die met een boeket komt aanlopen. \n\nDe vrouw schrok zich in eerste instantie nog meer kapot toen duidelijk werd dat het gevonden meisje Esmee heette. „Zo heet mijn kleindochter namelijk ook. Sinds het is gebeurd huilt ze aan een stuk door. Ik vind het ook vreselijk.”\n\nZaterdag zal er een afscheidsdienst op het paardenpension van Boerderij Elza Hoeve zijn, een plaats waar Esmee graag kwam. Met een witte koets en paarden zal de jonge tiener, na een dienst, naar de begraafplaats worden gereden.\n\nHet Orthopedagodisch-Didactisch Centrum De Delta, voor leerlingen met een speciale begeleiding, bracht ouders zondag via een brief op de hoogte van de schokkende gebeurtenis. Op dat moment wisten meerdere kinderen overigens al, via berichten op Telegram, wat er was gebeurd, vertelt een moeder.\n\n„Het doet ons veel verdriet dat deze jonge, lieve en energieke leerling er niet meer is”, stelt het bestuur van De Delta. De school biedt leerlingen deze week de gelegenheid om Esmee te herdenken.\n\nEen man barst in tranen uit als hij kijkt naar de aanzwellende bloemenzee. „Ik heb een dochter van dezelfde leeftijd, dan komt het extra aan. Wat bezielt iemand om dit te doen? Ik heb er geen woorden voor. Hopelijk ontloopt hij zijn verdiende straf niet.”","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text132"},{"id":"7","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=3b1baffd953483d577f3#/pages/46-47","title":"Agent toegetakeld na verboden coronademo","text":"Agent toegetakeld na verboden coronademo\n\nArchieffoto van het politiebureau aan de Flierbosdreef. \n\nfoto AS Media\n\ndoor Daniel van Dam\n\nAmsterdam Een agent is zondagavond, in de nasleep van de verboden coronademonstratie op het Museumplein, zwaar mishandeld bij het cellencomplex aan de Flierbosdreef in Zuidoost. Dat meldt de politie.\n\nEen groep demonstranten van zo’n 30 tot 35 personen had zich rond half negen bij het cellencomplex verzameld om de vrijlating te eisen van een ’veteraan’ die was opgepakt voor de mishandeling van twee ME’ers eerder die middag rond de manifestatie op het Museumplein. De sympathisanten waren volgens de politie ook zelfverklaarde veteranen, die op sociale media ’een oproep deden om meer aanhang te creëren’.\n\nToen een geüniformeerde agent aan het einde van zijn dienst in een politieauto wilde stappen, werd hij volgens de politie door een 47-jarige man uit Amstelveen uit zijn auto getrokken. Deze man sloeg en schopte de agent.\n\nDe diender is daarop afgevoerd met een ambulance en zit momenteel thuis met ’zwaar letsel’. Toen de demonstranten doorkregen dat er meerdere politie-eenheden onderweg waren naar het complex in Zuidoost, kozen ze het hazenpad. Het lukte toegesnelde agenten wel om een verdachte op te pakken; een 47-jarige man uit Amstelveen zit vast en wordt gehoord door de recherche.\n\n„Verschrikkelijk en onacceptabel dit geweld tegen een politieagent. Hoe haal je het in je hoofd om dit te doen?”, zegt VVD-fractievoorzitter Marianne Poot. „Wat ons betreft mag de dader zwaar bestraft worden. We wensen de politie agent in kwestie een snel herstel toe.” \n\nPolitievakbond ACP is woedend. „Dit zijn geen demonstranten maar gewoon criminelen. Lafaards die op deze wijze een ongewapende collega mishandelen. Ze zijn een schande voor de echte veteranen. Een zware straf is op zijn plaats”, zegt voorman Gerrit van de Kamp. \n\nDe politie moest zondagmiddag optreden nadat demonstranten die op de verboden coronamanifestatie op het Museumplein waren afgekomen door een afzetting op de kruising bij de Paulus Potterstraat dreigden te breken. Er werden door de agenten rake klappen uitgedeeld en een demonstrant werd te grazen genomen door een politiehond. Waarom het wapen tegen de specifieke man werd ingezet is niet duidelijk. \n\nCorona-demonstranten klagen op sociale media dat de meute zondag klem werd gezet en geen kant op kon. Volgens een politiewoordvoerder wordt de Paulus Potterstraat vaker bij demonstraties afgesloten, om bewoners en ondernemers in dit gebied te beschermen. De Lairessestraat was zondagmiddag volgens de politie niet geblokkeerd en via deze weg konden de demonstranten ongehinderd vertrekken. \n\nOp maandag zaten nog 9 van de 30 opgepakte demonstranten vast. Zij werd opgepakt voor onder meer mishandeling, verboden wapenbezit en belediging. Ongeveer 200 mensen mochten op basis van een noodbevel de stad niet in.","intensity":0,"negativity":2,"cluster_id":2,"similar_texts":"text12"},{"id":"8","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=f0f26662f5a4eb68a9f2#/pages/12-13","title":"Agent toegetakeld na verboden demo","text":"Agent toegetakeld na verboden demo\n\nHet ging mis bij het cellencomplex aan de Flierbosdreef. \n\nfoto AS Media\n\nVrijlating opgepakte ’veteraan’ geëist\n\n’Hoe haal je het \n\nin je hoofd?’\n\ndoor Daniel van Dam\n\nAmsterdam Een agent is zondagavond, in de nasleep van de verboden coronademonstratie op het Museumplein, zwaar mishandeld bij het cellencomplex aan de Flierbosdreef in Amsterdam-Zuidoost. Dat meldt de politie.\n\nEen groep demonstranten van zo’n 30 tot 35 personen had zich rond half negen bij het cellencomplex verzameld om de vrijlating te eisen van een ’veteraan’ die was opgepakt voor de mishandeling van twee ME’ers eerder die middag rond de manifestatie op het Museumplein. De sympathisanten waren volgens de politie ook zelfverklaarde veteranen, die op sociale media ’een oproep deden om meer aanhang te creëren’.\n\nUit auto getrokken\n\nToen een geüniformeerde agent aan het einde van zijn dienst in een politieauto wilde stappen, werd hij volgens de politie door een 47-jarige man uit Amstelveen uit zijn auto getrokken. Deze man sloeg en schopte de agent.\n\nDe diender is daarop afgevoerd met een ambulance en zit momenteel thuis met ’zwaar letsel’. Toen de demonstranten doorkregen dat er meerdere politie-eenheden onderweg waren naar het complex in Zuidoost, kozen ze het hazenpad. Het lukte toegesnelde agenten wel om de verdachte op te pakken; een 47-jarige man uit Amstelveen zit vast en wordt gehoord door de recherche. „Verschrikkelijk en onacceptabel dit geweld tegen een politieagent. Hoe haal je het in je hoofd om dit te doen?”, zegt VVD-fractievoorzitter Marianne Poot. \n\n„Wat ons betreft mag de dader zwaar bestraft worden. We wensen de politieagent in kwestie een snel herstel toe.”\n\nPolitievakbond ACP is woedend. „Dit zijn geen demonstranten maar gewoon criminelen. Lafaards die op deze wijze een ongewapende collega mishandelen. Ze zijn een schande voor de echte veteranen. Een zware straf is op zijn plaats”, zegt voorman Gerrit van de Kamp.\n\nAfzetting\n\nDe politie moest zondagmiddag optreden nadat demonstranten die op de door burgemeester Halsema verboden coronamanifesatie op het Museumplein waren afgekomen door een afzetting op de kruising bij de Paulus Potterstraat dreigden te breken. \n\nEr werden door de agenten rake klappen uitgedeeld en een demonstrant werd te grazen genomen door een politiehond. Waarom het wapen tegen de specifieke man werd ingezet is niet duidelijk. \n\nCorona-demonstranten klagen op sociale media dat de meute zondag klem werd gezet en geen kant op kon. Volgens een politiewoordvoerder wordt de Paulus Potterstraat vaker bij demonstraties afgesloten, om bewoners en ondernemers in dit gebied te beschermen. De Lairessestraat was zondagmiddag volgens de politie niet geblokkeerd en via deze weg konden de demonstranten ongehinderd vertrekken.","intensity":0,"negativity":2,"cluster_id":2,"similar_texts":"text110"},{"id":"9","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/35/4","title":"Al meer dan 125.000 euro voor familie Gyan","text":"Feyenoord en supportersvereniging FSV De Feijenoorder hebben al meer dan 125.000 euro opgehaald met hun donatiecampagne voor de familie van de overleden Christian Gyan. De actie gaat voorlopig door, aldus interim-voorzitter Kees Lau van de supportersvereniging. ,,Ongekend wat een support en liefde!''  \n  \nDe actie begon op oudejaarsdag, enkele dagen nadat oud-Feyenoorder Gyan op 43-jarige leeftijd was overleden. De geboren Ghanees was al een tijdje ongeneeslijk ziek. Om zijn familie te steunen, zetten Feyenoord en FSV De Feijenoorder een inzamelingsactie op. Het geld is ook bedoeld om de uitvaart te betalen.  \n  \nDe verdediger stond vanaf 1997 tot 2007 onder contract bij Feyenoord en speelde op huurbasis ook voor Excelsior. Gyan won in 2002 met Feyenoord de UEFA Cup en groeide in Rotterdam uit tot een publiekslieveling. Van Gyan is bekend dat hij vrijwel al zijn geld weggaf aan mensen die het volgens hem beter konden gebruiken. Hij werkte na zijn voetbalcarrière een tijdje in de Rotterdamse haven. In 2017 hield Feyenoord ook al een inzamelingsactie voor Gyan. Toen kreeg de Ghanees een cheque van 35.500 euro.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text180"},{"id":"10","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/28/1","title":"Ans Markus: Ieder mens wil gezien worden","text":"### Nieuwe leiders interview\n\nSchilderen is altijd mijn redmiddel geweest in het leven, maar toen ik in augustus 2020 bij de radioloog een slechte diagnose vanwege eierstokkanker kreeg, en vervolgens het hele proces van operaties en chemo's in moest, klopte dat ineens niet meer\", zegt kunstschilder Ans Markus.   \n  \n\"Het bericht van een tumor in mijn buik verlamde mij. Ik weet nog dat ik door de Amsterdamse Jordaan fietste met het idee dat dit weleens de laatste keer zou kunnen zijn. Het verbaasde me ook echt dat ik plotseling gewoon niet meer kón schilderen. Onbegrijpelijk, omdat het voor mij altijd zo'n troost en houvast was geweest. Het was niet dat ik het niet voor mezelf kon relativeren, want waar andere mensen zich soms afvragen: 'Waarom ik?', dacht ik eerder: waarom ik niet? Er zijn zoveel mensen die dit overkomt.  \n  \n\"Alles wat ik als vrij werk geschilderd heb, dat kan ik later pas benoemen. Eerst moet het gevoel op het doek. In mijn hele leven is het zo geweest: hoe meer ik voelde, hoe meer ik schilderde en hoe beter mijn werk. Bijvoorbeeld het beeld van een koorddanseres die balanceert op een touw met een blinddoek voor haar gezicht. Ze weet bij de volgende stap die ze zet niet of ze het gaat redden. Dat symboliseert mijn leven van destijds. Ik was dertig, had een kind, en was gescheiden na een moeilijk huwelijk met veel agressie en geweld. Ik was erg onzeker geworden over mijn uiterlijk en over de vraag wie ik was. Het gevoel van grote onmacht. De windsels staan voor bescherming tegen agressiviteit, het staat voor koesteren en voor bescherming.  \n  \n\"Er zijn mensen die er niet naar kunnen kijken, die vinden het benauwend, maar voor mij was het een cocon waarin ik mezelf kon verstoppen en waarin ik beschermd werd tegen een heleboel dingen die ik nooit meer wilde meemaken. Maar op een gegeven moment moet je er wel uit, om vrij te kunnen zijn. Letterlijk heel langzaam zijn die windsels eraf gegaan. Misschien ben ik geen vlinder geworden, maar er is daarna wel meer lucht gekomen. Meer vrijheid, en meer begrip ook voor alles wat er gebeurd is in mijn leven.  \n  \n\"Ik geloof dat ik, als ik terug zou bladeren in mijn leven, het weer hetzelfde zou doen. Ondanks de moeilijke periodes. Want juist van periodes in je leven die niet zo prettig zijn leer je veel, en misschien nog wel meer dan van alles wat rozengeur en maneschijn is. Achteraf kan ik zeggen dat het schilderij van de koorddanseres een keerpunt markeert in mijn leven.\"\n\nPuur voor mezelf\n\n\"Ik denk weleens: wie zou ik zijn als ik niet zou schilderen? Je zou wel kunnen zeggen dat ik op die manier mijn eigen omgeving creëer waar ik op een bepaald moment behoefte aan heb. In het vrije werk schilder ik puur voor mezelf.  \n  \n\"Zo schilderde ik in een andere periode dat het mij allemaal te veel was lege ruimtes, om de stilte te kunnen voelen. Godshuizen heb ik die serie als titel gegeven. Mijn inspiratie daarvoor haalde ik uit een leegstaande psychiatrische inrichting in Brabant. Tijdens het schilderen vroeg ik me af waarom mensen daar jaren hadden rondgelopen, waar was het misgegaan? Dat brengt me dan heel diep bij de vraag: wat is de essentie van menszijn? En wie bepaalt voor ons de norm? Het zijn veertien schilderijen geworden, met alleen maar licht en verder niemand; alleen maar ruimte om te ademen.  \n  \n\"Nieuwsgierig zijn naar de ander is voor mij een andere essentie in wat ik doe. Dat geeft mij vleugels of maakt me verdrietig. Tegen mijn dochter zeg ik regelmatig: Zie het leven als een zoektocht en een avontuur. Kunstenaars zijn altijd aan het zoeken. Je kunt wel een idee in je hoofd hebben, maar hoe geef je daar vorm aan zodat het gevoelsmatig echt klopt? Daar gaat het om: om die zoektocht.   \n  \n\"Heel anders dan bijvoorbeeld managers van bedrijven, die vooral gericht zijn op direct resultaat. Als kunstenaar vraag je jezelf voortdurend af: hoe is het bedoeld? Kan het anders? Ik denk echt dat dat een kern is van een betekenisvol leven. Soms ben ik daarom heel lang met een schilderij bezig. In een van mijn laatste werken, over verdraagzaamheid, heb ik uren op de markt rondgelopen op zoek naar unieke uitdrukkingen en houdingen, die ik in 150 verschillende gezichten van mensen heb verwerkt met als boodschap: wie je ook bent, wat je ook bent, heb respect voor elkaar. Ik heb het diepe gevoel dat daar een grote behoefte aan is.  \n  \n\"Ik ben al een tijdlang veel aan het nadenken over het proces van ouder worden en sterven. Ik wilde dat ook graag gaan schilderen, geïnspireerd op een verhaal dat in de oudheid in Mesopotamië in spijkerschrift is opgeschreven over twee zusjes: Inanna en Ereshkigal. Een van de zusjes woont in de onderwereld en de andere in de bovenwereld. Ze willen elkaar opzoeken. Maar om bij haar zusje in de onderwereld te komen moet het andere zusje door zeven poorten, die symbool staan voor het afleggen van de zeven zonden: jaloersheid, ijdelheid, hebzucht, wellust, onmatigheid, wraak en luiheid. Dat vind ik een mooi beeld.  \n  \n\"Dat is een rijkdom als je ouder wordt: je bent nog niet uitgezocht, maar kunt blijven proberen meer in balans te komen met jezelf. Het is weer een nieuwe fase in het afleggen van de windsels. Al zoekend krijg je steeds meer inzichten en dan denk je op een dag: zo moet het bedoeld zijn. Om het stadium te bereiken dat je de ballast van al die onhebbelijkheden los mag laten om echt vrij te zijn. Jezelf laten zien zonder wat dan ook, om gewoon mens te zijn. Ieder mens wil gezien worden; ik denk dat het daar wel om gaat.\"\n\nAngst en onzekerheid\n\n\"Ik denk dat het grote verschil met andere periodes in mijn leven was dat ik nu, na de slechte diagnose, het gevoel had er helemaal geen vat meer op te hebben. Een slecht huwelijk, daar kun je uit stappen, maar uit een dodelijke ziekte niet. De angst en onzekerheid waar je dan doorheen gaat zijn met niets te vergelijken. Vooral 's nachts, als het donker is, dan zijn de gedachtes die je overdag ook hebt tienmaal zo zwaar. De angst om dood te gaan, of om al je haar te verliezen. Het was een worsteling waarbij ik van binnen huilde en aan de buitenkant van mezelf flink moest zijn. Geen enkele controle meer, en het gevoel dat mijn lot nu in handen van dokters was. Er zijn misschien mensen die dan als therapie juist gaan schilderen, maar ik kon het juist niet meer. Ik had echt het gevoel dat alles me was afgenomen.  \n  \n\"Inmiddels ben ik voorlopig genezen verklaard, maar iedere ochtend sta ik nog op met het gevoel: morgen kan het anders zijn. Dat heb ik er wel aan overgehouden, en misschien is dat ook wel een realistische manier om in het leven te staan. Leven is niet vanzelfsprekend en het is maar goed dat we geen tegeltje krijgen met de datum waarop je leven afgelopen is.  \n  \n\"Leven draait uiteindelijk om relaties met mensen. Tijdens de periode dat ik ziek was, viel me op dat er veel lieve onbekenden reageerden, maar sommige mensen geen contact durfden op te nemen, terwijl ik dat wel had verwacht. Ik vind dat aan de ene kant boeiend, maar soms ook heel verdrietig. Daar kan ik dan erg mee zitten. Soms zou ik wel willen dat ik wat makkelijker in het leven stond, maar dan denk ik dat al die schilderijen er niet waren geweest.  \n  \n\"Nu ik deze maand 75 word, zie ik nog meer het betrekkelijke van alles in en bedenk ik ook hoe dankbaar ik mag zijn voor alles wat ik van het leven heb ontvangen. Met alle ups en downs. Het is goed zoals het is. Ik weet nog niet wat dit me nu in het vrije schilderen gaat brengen. Ik ben ooit als een heel realistisch schilder begonnen, en misschien wordt het nu wel veel losser. Je zou kunnen zeggen dat mijn werk in de loop van de jaren steeds losser en simpeler is geworden. Mijn zoektocht leidt me steeds meer naar de essentie. Daar kun je naar zoeken, maar je kunt het niet forceren.  \n  \n\"Kwetsbaarheid is voor mij door de ziekte een nog mooier woord geworden, en ik kan het nu in hoofdletters schrijven. Het idee dat morgen alles anders kan zijn: dat is het leven en het lukt me nu beter om me daaraan over te geven. Ik heb geleerd dat door je kwetsbaarheid te tonen, je juist krachtig kunt overkomen. Je laat zien dat je ook maar een mens bent, met angsten, onzekerheden en fouten. Dan heb je geen windsels meer nodig, maar ook geen pose die andere mensen op afstand houdt, zoals veel mensen mij kennen: met een harde gezichtsuitdrukking, donker haar, donkere ogen en felrode lippen. Kwetsbaarheid betekent voor mij jezelf echt laten zien. Je zou kunnen zeggen dat door mijn ziekte er nog meer windsels af zijn gegaan. Ik ben nog meer vrij. Ik kan nu makkelijker lachen en meer genieten van het leven. Er is veel om dankbaar voor te zijn. Ik hoop dat mensen mijn ware gezicht zullen onthouden.\"\n\nEen zoektocht naar inspiratie en houvast\n\nHoe vinden we onze weg in een wereld die in crisis en verwarring is? Roek Lips is daarover in gesprek gegaan met bestuurders, wetenschappers, kunstenaars, denkers en vele anderen, op zoek naar inspiratie en houvast. Videoportretten van een aantal van die gesprekken staan op Nieuweleiders.nl, of bekijk op de website van Trouw de filmpjes bij de artikelen. Dit najaar verscheen in deze serie het boek Wie kies je om te zijn - Gesprekken en gedachten over een nieuwe tijd van Roek Lips, uitgegeven bij AmboAnthos.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text404"},{"id":"11","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=543f0dfe4d14b7a5d659#/pages/22-23","title":"Apple door grens van $3000 miljard heen","text":"Apple door grens van $3000 miljard heen\n\nPrimeur op de beurs\n\nHet Amerikaanse technologieconcern Apple heeft maandag op Wall Street als eerste bedrijf een marktwaarde van $3000 miljard bereikt, omgerekend meer dan €2650 miljard. Sinds het begin van de coronacrisis is Apple alleen al 200% meer waard geworden op de beurs. De grens van 3 biljoen werd geslecht toen de koers van het aandeel $182,86 bereikte. Dat gebeurde rond 19.45 uur Nederlandse tijd. Kort daarop zakte de beurswaarde weer iets onder de $3000 miljard. Apple profiteerde van de lockdown, waardoor de vraag naar Apple-producten steeg.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text99"},{"id":"12","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/04/technologie-apple-tikt-beurswaarde-aan-van-3000-miljard-dollar-a4075539#20220104-80202-302","title":"Apple tikt beurswaarde aan van 3.000 miljard dollar","text":"Het Amerikaanse technologieconcern Apple heeft maandag op Wall Street als eerste bedrijf een marktwaarde van 3.000 miljard dollar bereikt. Dat is 3 biljoen dollar en komt neer op omgerekend meer dan 2.650 miljard euro. Sinds het begin van de coronacrisis is Apple al 200 procent meer waard geworden op de beurs. De grens van 3 biljoen werd geslecht toen de koers van het aandeel 182,86 dollar bereikte. Dat gebeurde rond 19.45 uur Nederlandse tijd. Toen stond het aandeel even op een koers van 182,88 dollar. Kort daarop zakte de beurswaarde weer iets onder de 3.000 miljard dollar.Apple profiteert van de coronacrisis. Door lockdownmaatregelen wereldwijd zitten mensen meer thuis. Voor werk, school en ontspanning zijn ze aangewezen op apparaten en gadgets van onder meer Apple. Dat het bedrijf uit Cupertino maandag door de grens van 3.000 miljard ging, had ook te maken met het algehele sentiment op de aandelenbeurzen. Beleggers bleven optimistisch na het sterke beursjaar 2021.In 2018 was Apple al het eerste beursbedrijf dat door de grens van 1 biljoen dollar schoot en in 2020 werd het concern als eerste meer dan 2 biljoen dollar waard. Apple is volgens persbureau Bloomberg nu meer waard dan alle bedrijven op de Duitse beurs of de gehele Britse economie. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text370"},{"id":"13","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/2/4","title":"Bas Haan van Nieuwsuur naar NRC","text":"Journalist Bas Haan stapt in maart over naar NRC. De 48-jarige Haan zal daar de onderzoeksredactie versterken. Haan, die de laatste vijftien jaar voor Nieuwsuur en voorloper Nova werkte, wil \"graag een nieuwe stap als onderzoeksjournalist\" maken. De journalist won verschillende prijzen voor zijn werk over bijvoorbeeld de bonnetjesaffaire. Afgelopen zomer draaide de film De Veroordeling in de bioscoop, gebaseerd op het in 2009 verschenen boek van Haan over de geruchtmakende Deventer Moordzaak. Op het boek is ook een podcast gebaseerd.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text325"},{"id":"14","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/6/2","title":"Basisscholen en voortgezet onderwijs mogen weer open","text":"\"Goed nieuws voor leerlingen\", mocht demissionair minister Arie Slob gistermiddag aankondigen. Het kabinet besloot dat basisscholen en voortgezet onderwijs weer open mogen na de kerstvakantie. Veiligheidsmaatregelen zoals preventief zelftesten blijven wel van kracht.   \n  \nHoger onderwijs, zoals universiteiten en het hbo, mag ook vanaf volgende week nog niet fysiek doorgaan. Ook het mbo blijft gesloten, met uitzondering van mbo 1 en 2, kwetsbare studenten en praktijkgericht onderwijs.  \n  \nHet kabinet volgt hiermee volgens de ministers 'onverkort' het advies van het OMT. Het team van experts ziet in de leeftijdsgroep van jongeren vanaf 18 weer toenemende besmettingen, terwijl het aantal coronagevallen onder kinderen onder de 18 afneemt. Op 14 januari gaat het kabinet kijken of ook het hoger onderwijs weer open kan.   \n  \nToch zeggen de ministers dat het heropenen van de scholen ook nieuwe onzekerheid met zich mee kan brengen, omdat er een nieuwe piek in de besmettingen kan ontstaan. \"We nemen een risico met de opening van de scholen\", zei minister De Jonge daarover. De afgelopen week steeg het aantal coronabesmettingen. Het aantal ziekenhuisopnames daalde iets, maar kan in het kielzog van de besmettingen weer oplopen.  \n  \nDemissionair minister Slob kon niet beloven dat dit de laatste keer is geweest dat scholen dicht moesten. \"We kunnen geen garanties geven.\" De coronacrisis is daarvoor te grillig, stelde hij. \"Een paar weken geleden had nog niemand van omikron gehoord.\"   \n  \nOm jongeren weer de mogelijkheid te geven om te bewegen en anderen te ontmoeten, kondigde het kabinet wel aan dat buitensport voor kinderen tot en met zeventien jaar weer mag tot 20:00 uur. Op het moment is dat toegestaan tot 17:00 uur.   \n  \nHet hoger onderwijs is niet blij met de beslissing van het kabinet. \"Dit is een harde klap voor studenten\", zegt Ama Boahene, voorzitter van de Landelijke Studentenvakbond. \"Er is heel weinig perspectief. Voor studenten is dit een gezondheidscrisis op het gebied van mentale gezondheid.\" Ze hoopt dat het kabinet snel zal besluiten om universiteiten ook te openen. \"De toekomst van jonge mensen staat nu op het spel.\"  \n  \nOok Maurice Limmen, voorzitter Vereniging Hogescholen, is niet blij met het besluit. \"We maken ons zorgen over de ingrijpende gevolgen van thuiszitten voor de jongere generaties. We zullen bij de politiek daarom het belang van fysiek onderwijs voor onze studenten met klem onder de aandacht blijven brengen.\"  \n  \nHet mbo, dat deels wel open mag, verkeert ook nog steeds in lastig vaarwater, benadrukt een woordvoerder van de MBO Raad. \"Het hart van het mbo is het praktijkonderwijs. Daarvoor zijn bijvoorbeeld stages heel belangrijk, en die moeten plaatsvinden in sectoren die nu dicht zijn, zoals de horeca. En zoiets als een meubileringscollege , dat kan niet online. We doen dit nu al zo'n twee jaar, en het is nog steeds heel erg pittig.\"  \n  \nOuders & Onderwijs, de vereniging voor mensen met schoolgaande kinderen, is juist opgelucht. \"Wij zijn heel blij\", zegt voorzitter Lobke Vlaming. \"Ouders hielden hun adem in.\"   \n  \nOok de bonden voor basis- en voortgezet onderwijs hebben tevreden gereageerd op het kabinetsbesluit. Wel benadrukken ze dat ze wel willen dat het kabinet gaat nadenken over de toekomst. De PO-Raad voor basisscholen hoopt dat plotselinge sluitingen in het onderwijs in de toekomst worden voorkomen. Vakbond CNV Onderwijs sluit zich daarbij aan. \"Om het onderwijs duurzaam open te houden moet de discussie niet meer gaan over scholen open of dicht, maar om de vraag hoe scholen duurzaam open kunnen.\"","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text398"},{"id":"15","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=653a8368221cdfd99952#/pages/1","title":"Belegger nog verlegen met kernenergie","text":"Belegger nog verlegen met kernenergie\n\ndoor Alexander Bakker en  Edwin Timmer\n\nAmsterdam Kernenergie wordt links en rechts omarmd als klimaatoplossing, maar onder institutionele beleggers bestaat nog terughoudendheid. \n\nKernstroom staat bij grote beleggers zoals pensioenfondsen in de top drie van meest controversiële bestemmingen voor kapitaal, samen met controversiële wapens en tabak. Dat stelt directeur Rients Abma van Eumedion, de belangenorganisatie voor grote beleggers in Nederland. \n\nIn tien jaar tijd is het imago van kernenergie in het klimaatdebat veranderd van lelijk eendje tot volwassen zwaan. Voorstanders van kernstroom vieren feest nu het nieuwe regeerakkoord twee kerncentrales aankondigt en de Europese Commissie kernenergie van een groen label wil voorzien. Olguita Oudendijk, directeur van kernenergie-voorvechter RePlanet Nederland, verwacht dat ook beleggers van koers zullen veranderen. \n\nWind mee\n\nPagina T2","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text232"},{"id":"16","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/03/calisto-tanzi-was-de-trots-en-de-schande-van-parma-a4075535#20220104-80202-306","title":"Calisto Tanzi was de trots én de schande van Parma","text":"Calisto Tanzi (1938-2022) Oud-baas zuivelconcern en fraudeurTanzi groeide met zijn zuivelmultinational uit tot lokale held in Parma, maar bleek verantwoordelijk voor grootschalige fraude.,Calisto Tanzi was de trots en de schande van Parma tegelijk. Tanzi zette zijn stad, gelegen in de Povlakte halverwege Milaan en Bologna, op de kaart met zijn zuivelconcern Parmalat en toonde de wereld dat Parma meer was dan ham en Parmezaanse kaas. Maar Tanzi besmeurde de naam van zijn stad ook. Parma is Parmalat, het melkconcern met het grootste fraudeschandaal in de Europese geschiedenis – klassiek Italiaans gerommel met de boekhouding.Calisto Tanzi werd half december in het ziekenhuis opgenomen in verband met een longkwaal (geen Covid) en is op 1 januari overleden. Hij is 83 jaar geworden.Vanaf 1961 maakte Tanzi razendsnel carrière. Hij was 23 toen hij stopte met studeren en het levensmiddelenbedrijfje van zijn opa overnam aan de rand van Parma. Tanzi wist dat hij twee veranderingen moest doorvoeren om zuivelbedrijf Parmalat succesvol te maken: uitbreiden en zichtbaar worden. In rap tempo breidde hij het assortiment uit. Langer houdbare melk, yoghurtjes, vruchtdranken, koekjes, kant-en-klare sauzen. Rond 1980 verkocht Parmalat producten in ruim dertig landen.Tot de jaren negentig was Tanzi vooral een lokale held die in de luwte opereerde. Hij was erg geliefd omdat hij in de regio aan handelaren, politici en de kerk leningen verstrekte. In de jaren die volgden, kreeg hij landelijk aanzien.Cruciaal was zijn strategie om het bedrijf meer bekendheid te geven, via sport – voetbal, wat anders. In 1989 kocht Tanzi de voetbalclub uit zijn thuisstad Parma en werd de hoofdsponsor. De club had pas promotie gemaakt naar het hoogste niveau en kon op kosten van Tanzi een trits nieuwe spelers aantrekken. De resultaten lieten niet lang op zich wachten: in 1992 won Parma de Italiaanse beker, in 1993 de Europacup II en een paar jaar later nog een keer.Het waren de vette jaren voor Parmalat en Tanzi, die ‘de ridder’ werd genoemd, net als – jaren later – Silvio Berlusconi: het bedrijf ging naar de beurs in Milaan, groeide als kool tot 35.000 werknemers, 130 fabrieken en een omzet van bijna 8 miljard euro in 2002.FabeltjeIn de bloeiperiode begon ook het gerommel met financiën. Tanzi kocht grote bedrijven op terwijl het geld daarvoor eigenlijk ontbrak. Het grotere gesjoemel kwam eind 2003 aan het licht toen Parmalat een obligatielening van 150 miljoen euro niet kon terugbetalen. Tanzi schermde met 4 miljard euro die op een bankrekening op de Kaaimaneilanden zou staan, maar dat bleek een fabeltje.Die rekening bestond helemaal niet. Verzonnen. Poefff, weg was zijn dekmantel. En daar was het begin van een fraudeonderzoek.Wat bleek: Tanzi fraudeerde jarenlang met de jaarrekeningen. Banken bleken ook betrokken bij het schandaal, waardoor tienduizenden Italianen hun spaargeld zagen verdampen. Naast Tanzi werden ook bankiers (die tegen beter weten in geld bleven uitlenen) en accountants (die gesjoemel gedoogden) ter verantwoording geroepen in de rechtszaal. Het grootste fraudeschandaal, tot dan toe, uit de Europese geschiedenis was een feit.Tanzi werd door de Italiaanse Hoge Raad na jaren van rechtszaken uiteindelijk veroordeeld tot zeventien jaar en vijf maanden gevangenisstraf. Kort voor zijn arrestatie in 2004 probeerde hij nog zijn kunst veilig te stellen door deze ’s nachts onder te brengen bij vrienden en bekenden. Journalisten onthulden dit. De politie trof jaren later bij invallen honderden schetsen, schilderijen en beeldhouwwerken aan van onder meer Van Gogh, Monet en Picasso. Ze hadden een totaalwaarde van 100 miljoen euro.Vanaf 2013 kon Tanzi zijn straf thuis uitzitten in verband met zijn hoge leeftijd. De oud-baas van het zuivelconcern mocht alleen de deur uit om naar de kerk te gaan, een vrijstelling waarvan hij elke dag gebruikmaakte. Tanzi laat een vrouw en drie kinderen achter.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":0,"negativity":2,"cluster_id":16,"similar_texts":"text19"},{"id":"17","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/41/1","title":"Clownesk uiterlijk, maar als darter bloedserieus","text":"### Peter Wright pakt tweede wereldtitel en gaat op jacht naar nummer 1-status\n\nSnakebite maakte met zijn tweede wereldtitel de grote woorden waar die hij halverwege 2021 bezigde. Michael van Gerwen zou volgens de Schot de rest van het jaar geen grote toernooien winnen en hij zou zelf de World Matchplay én het WK op zijn naam schrijven. En zo geschiedde.  \n  \nHij mag er dan clownesk uitzien met zijn gekleurde hanenkam en kledij, het darten neemt Wright uiterst serieus. Dit was al zijn derde WK-finale. In 2014 verloor hij in de eindstrijd van Van Gerwen. Zes jaar later nam Snakebite revanche door Mighty Mike te verslaan en zich voor de eerste maal tot wereldkampioen te kronen. Het was toen pas zijn tweede major-titel, nadat hij in 2017 de UK Open had gewonnen. Op z'n 47ste haalde laatbloeier Wright dus zijn eerste grote vis binnen. Ruim vier jaar later staat de teller al op negen.  \n  \nHet zijn cijfers waar Michael Smith zich aan kan vastklampen. De Engelsman is weliswaar nog maar 31 jaar, maar hij kampt met hetzelfde probleem als waar Wright jarenlang mee worstelde: meedraaien in de wereldtop, maar geen major weten te winnen. Al een klein decennium torst hij de titel van kroonprins met zich mee, zonder de laatste stap te kunnen zetten.  \n  \nDit WK leek hij het momentum te hebben. Op indrukwekkende wijze ontdeed Bully Boy zich op weg naar de eindstrijd onder meer van de man in vorm Jonny Clayton (4-3), regerend wereldkampioen Gerwyn Price (die matchdarts miste, 5-4) en de nummer 4 van de wereld James Wade (6-3).  \n  \nHet pad van Wright kende minder grote hobbels, al had hij het bijzonder lastig met de 23-jarige Callan Rydz (5-4) en met routinier Gary Anderson (6-4). Of Michael van Gerwen zich zonder positieve coronatest in deze helft van het schema naar de finale had gegooid, zullen we nooit weten.  \n  \nIn de finale ging Wright goed van start (2-0), maar zag Smith langszij komen: 2-2. Daarna werd 3-2 ook 3-3. Tussendoor wisselde de Schot geregeld van pijlen; soms pakte hij die met wat meer grip, soms met wat minder. Tot 5-5 ging het ge- lijkop, daarna plaatste Wright de beslissende versnelling: 7-5. Ook al gooide Smith een recordaantal 180'ers in een WK-finale (24).  \n  \nHet volgende doel van Peter Wright zal ongetwijfeld zijn om Gerwyn Price na het verlies van diens wereldtitel ook te onttronen als nummer 1 van de wereldranglijst, een positie die Snakebite nog nooit bekleedde. Wright hijgt nu met zijn 1.191.500 pond in de nek van Price (1.206.750). Een miniem verschil, maar bij het volgende toernooi, The Masters, kan Wright nog niet toeslaan. Aangezien het een invitatie-toernooi betreft voor de beste 24 van de Order of Merit, telt het evenement niet mee voor de wereldranglijst. Tijdens een Euro Tour-toernooi en vier Pro Tour-evenementen kan Wright echter al gaan knabbelen aan de kleine achterstand en bij de UK Open begin maart moet hij dan toeslaan. Daar heeft Price veel meer te verdedigen (een finaleplaats van twee jaar geleden) dan Wright.  \n  \nMichael van Gerwen kan voorlopig niet terugkeren op de top van de apenrots. Hij 'verloor' op de ranglijst een groot deel van de 200.000 pond die hij twee jaar geleden verdiende met een finaleplaats en moet nu vol in de achtervolging op Price én Wright.","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text78"},{"id":"18","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/03/de-handen-zijn-ons-op-de-rug-gebonden-a4075533#20220104-80202-108","title":"Defensieminister Henk Kamp: ‘De handen zijn ons op de rug gebonden’","text":"Interview | Henk Kamp, demissionair minister van Defensie Slechts enkele maanden bekleedde Henk Kamp de positie van minister van Defensie. Vlak voor zijn vertrek benadrukt de VVD’er  in NRC het belang van investeren in de krijgsmacht, en waarschuwt voor het dreigende gevaar van cyberaanvallen. ,Het nieuws in het kort\n\nNederland is niet goed in staat zich te verdedigen tegen cyberaanvallen uit landen als Rusland en China. Dat zegt afzwaaiend minister van Defensie Henk Kamp (VVD) in een interview met NRC.\n\nDe ministeries van Binnenlandse Zaken en Defensie werken daarom aan een tijdelijke wetswijziging om adequater te kunnen reageren in het geval van zulke aanvallen. Een concreet voorstel van opvolgend minister van Defensie Kajsa Ollongren (D66) wordt in enkele maanden verwacht.\n\nLees hier het volledige nieuwsbericht; hieronder volgt het interview.\n\nHenk Kamp kwam, zag en haalde miljarden binnen voor de Nederlandse krijgsmacht. In september werd de VVD-veteraan minister van Defensie, dat verweesd was geraakt nadat staatssecretaris Barbara Visser doorschoof naar Infrastructuur en Waterstaat en minister Ank Bijleveld struikelde over het Afghanistandossier. Kort erna luidde interim-minister Kamp, die van 2003 tot 2007 al eens op deze plek zat, de noodklok over het personeelstekort en de erbarmelijke staat van het materieel in het leger.\n\nEn zie: in het coalitieakkoord wordt structureel drie miljard euro extra uitgetrokken voor defensie in de komende jaren. „Dat is niet alleen mijn werk, maar van het hele ministerie en mijn voorgangers”, benadrukt Kamp. Hij wordt op maandag 10 januari opgevolgd door Kajsa Ollengren (D66), die nog een paar dagen minister van Binnenlandse Zaken is.\n\nNu zijn klus er bijna opzit, wil Kamp nog iets kwijt over de staat en de toekomst van de krijgsmacht. De 69-jarige minister oogt opgewekt als hij de journalisten ontvangt in zijn werkkamer op het departement. Maar hij maakt zich zorgen, vertelt hij, over de snel oplopende spanningen rond Oekraïne. „De irreële eis van Rusland om NAVO-troepen terug te trekken uit de voormalige Warschaupact- en Sovjet Unie-landen, lijkt op het creëren van een onderhandelingspositie: die eis slikken we weer in als jullie je niet (meer) met Oekraïne bemoeien. Ik vind dat een risicovolle strategie.”\n\nHet laat volgens Kamp nog eens zien hoe belangrijk het is dat Nederland nu extra investeert in de krijgsmacht.\n\nHoe heeft u dat extra geld voor Defensie losgekregen? Heeft u gebeld met Rutte?\n\n„Rutte is daarvoor wel steeds beschikbaar, maar ik ben terughoudend om te bellen met iemand die zo ontzettend druk is. Onze communicatie verliep kort en schriftelijk. Ik had verder contact met de onderhandelaars en af en toe de informateurs.”\n\nU had om vier miljard euro extra gevraagd, is drie miljard euro dan genoeg?\n\nKamp begint met een betoog over „operationele gereedstelling”, ofwel de hoeveelheid militairen en materieel die onmiddellijk kan worden ingezet in geval van nood. „We hebben een heleboel spullen: transporthelikopters, gevechtshelikopters, vliegtuigen, schepen, pantservoertuigen, onderzeeboten. Maar de operationele gereedheid ligt beneden de 50 procent. Die moet natuurlijk tegen de 100 procent aan liggen. Daar is echt geld voor nodig. Ik heb vijf miljard genoemd omdat dit bedrag nodig is om te voldoen aan wat over defensie-uitgaven is afgesproken in de NAVO. En met vier miljard kom je uit op het gemiddelde van de Europese NAVO-landen. Nu krijgt Defensie in 2022 een half miljard extra, het jaar erop 1,9 miljard, dan 4,1 miljard, 4,2 miljard en uiteindelijk drie miljard structureel. Nou, daarmee kun je echt die operationele gereedheid heel fors opkrikken – om te beginnen door de militairen in de lagere rangen beter te betalen. Dat verdienen ze en dat versterkt onze positie op de arbeidsmarkt.”\n\nLees hier over de gebreken bij de krijgsmacht\n\nLekt dat geld niet allemaal weg naar de oude gebouwen van defensie?\n\n„Dat is niet de bedoeling. Het vastgoed van defensie is in slechte staat door achterstallig onderhoud. Het is ook onpraktisch en voor een groot deel verspreid over heel Nederland. Dus gaan we het vastgoed concentreren op een aantal locaties. Dat betekent dat er nieuwe locaties komen en ook locaties gaan sluiten. Een deel wordt verduurzaamd en opgewaardeerd. En nee, ik ga hier niet praten over welke locaties.”\n\nEr is toch ook geld nodig voor nieuwe taken van de krijgsmacht?\n\n„Ja. Toen ik hier de vorige keer zat, was ik bezig met conventionele wapens. Daarnaast had je kernwapens, maar die waren in die stabiele situatie van toen nauwelijks in beeld. Nu zijn er drie grote ontwikkelingen. In de eerste plaats zijn autonome wapens in opkomst; kijk maar naar de inzet van bewapende drones in Libië en Ethiopië. Ten tweede speelt er van alles in de ruimte, met Russen die met hun satellieten onze satellieten kunnen verstoren en Chinezen die onze satellieten uit de lucht kunnen schieten. Ten derde is er de cyberdreiging. Vanuit Rusland, China en enkele andere landen wordt informatie gestolen bij bedrijven, bij overheden en universiteiten in het Westen. Er worden cyberaanvallen gedaan en er wordt met onjuiste of suggestieve informatie geprobeerd om de bevolking tegen de eigen overheid op te zetten. Wij investeren al veel in de verdediging daartegen, maar eigenlijk zijn wij met de handen op de rug gebonden. Landen als Rusland en China kunnen doen wat ze willen, maar wij hebben ethische principes en regels.”\n\nWat moet er dan veranderen om weerbaarder te zijn?\n\n„We moeten een adequate verdediging hebben tegen cyberaanvallen, maar dat lukt niet als je alle procedures en regels moet doorlopen. Er komt een aanpassing van de nieuwe Wiv [Wet op de inlichtingen- en veiligheidsdiensten 2017, red.], maar dat duurt nog wel even. Daarom heb ik samen met mijn collega Kajsa Ollongren [nu nog Binnenlandse Zaken, D66] gewerkt aan een tijdelijke aanpassing van de wet in de vorm van een wetsvoorstel. Ik ben er zelf een paar maanden lang iedere week vele uren mee bezig geweest. Daar moet het volgende kabinet over besluiten.”\n\nWat moet daar in komen te staan?\n\n„Dat we ons adequater kunnen verdedigen tegen staten die een agressieve cyberpolitiek hebben. Met een zodanig snelle manier van besluitvorming dat wordt voorkomen dat de nationale veiligheid in het gedrang komt.”\n\nWat kan nu niet en moet daar dan wel in komen te staan?\n\n„Ik ga geen voorbeelden geven verder. Maar de digitale wereld kent geen fysieke grenzen, computerservers staan verspreid over de hele wereld. Technisch gezien is het mogelijk dat land X in diverse westerse landen honderd computers hackt, die met elkaar verbindt en van daaruit cyberaanvallen doet; dan weet je helemaal niet waar de aanvallen vandaan komen. Een ander ding zijn dikke netwerkkabels die in Nederland aan land komen. De Wiv uit 2017 was bedoeld om ook interceptie (onderschepping, red.) op die kabels mogelijk te maken. Dat is sindsdien nog niet gebeurd, omdat de toezichthouder een aanvraag van de MIVD of AIVD steeds afwijst.”\n\nLees hier over de manier waarop militairen gegevens verzamelde over burgers\n\nEen eenheid van de landmacht, LIMC, heeft tijdens de coronacrisis geoefend met het bestrijden van desinformatie door grootscheeps data te verzamelen op sociale media. Daarbij heeft die eenheid ook de privacyregels geschonden, bleek uit onderzoek van de privacyfunctionaris van het departement. Bijleveld maakte hiervoor excuses en het LIMC werd stilgelegd.\n\nIs er een wetsaanpassing nodig om de krijgsmacht te kunnen laten oefenen met desinformatie?\n\n„Militairen kunnen oefenen binnen een virtuele omgeving, maar die is toch echt anders dan wat er allemaal op sociale media in het echt gebeurt. Dus we zullen iets moeten bedenken om in een redelijke mate geoefend te zijn. Tijdens een missie in het buitenland mogen militairen zulke informatie zelfstandig verzamelen. In Nederland kan dat alleen na een steunverzoek door een civiele autoriteit. En ik geloof ook niet dat militairen zelfstandig dat recht moeten krijgen in Nederland. Oefenen kan alleen maar binnen de regels. En ik heb geen behoefte om op dit punt regels te veranderen.”\n\nToen de formatie vast zat, pleitte u voor een extra-parlementair kabinet waarin partijen kunnen deelnemen zonder regeerakkoord. Nu gaan partijen die op elkaar uitgekeken leken toch met elkaar door.\n\n„Er komt een regering in een samenstelling die het vier jaar met elkaar heeft volgehouden. Dat biedt rust. Dat is te danken aan de VVD, een stabiele factor in de woelige zee. Maar vooral aan Mark Rutte, die erin geslaagd is om al die jaren niet zozeer zijn eigen VVD-verhaal door te drukken, maar ook compromissen te sluiten. Ik denk dat de VVD daardoor een positief element is in een verdeeld land.”\n\nDe VVD is het nieuwe CDA.\n\n„Laat ik over de VVD praten. Onze partij is een bindend element in een agressiever wordende Tweede Kamer waar het steeds moeilijker is om coalities te vormen.”\n\nWanneer is de houdbaarheidsdatum van Rutte wél verstreken?\n\n„Ik vind het echt geweldig wat Rutte aan werkkracht heeft en hoe hij het volhoudt. Ik heb hem in zes kabinetten meegemaakt, maar ik kan me niet herinneren dat hij één dag ziek is geweest. Dus ik heb al gezegd: als ik er een fles wijn op moet zetten geef ik hem nog acht jaar.”\n\nCV Henk Kamp\n\nHenk Kamp (Hengelo, 1952) werkte als rechercheur bij de Fiscale Inlichtingen- en Opsporingsdienst, totdat zijn politieke loopbaan voor de VVD op stoom kwam. Hij werd in 1986 wethouder in Borculo en in 1994 lid van de Tweede Kamer. Zes jaar later begon een lange reeks ministerschappen op onder meer VROM (2002-2003), Defensie (2003-2007), Sociale Zaken (2010-2012) en Economische Zaken (2012-2017). Op 1 januari 2018 werd hij voorzitter van de werkgeversorganisatie van verpleeghuiszorg en wijkverpleging ActiZ.\n\nIn september 2021 keerde Kamp terug als minister van Defensie in het derde kabinet van Mark Rutte als opvolger van Ank Bijleveld.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text67"},{"id":"19","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=09b9c3e9ed58f3f091a7#/pages/14-15","title":"Don Jr. en Ivanka Trump gedagvaard","text":"Don Jr. en Ivanka Trump gedagvaard\n\nNEW YORK De openbaar aanklager in New York heeft twee kinderen van Donald Trump gedagvaard in een onderzoek naar fraude bij diens vastgoedbedrijf, meldt The New York Times. Ivanka Trump en Donald Trump junior moeten antwoorden geven op vragen over mogelijke manipulatie van de waardering van eigendom van het familiebedrijf The Trump Organization voor belasting- en verzekeringsdoeleinden.\n\nTrump zelf was vorige maand al opgeroepen door aanklager Letitia James. Zij doet al twee jaar onderzoek naar Trumps zakelijke belangen. Volgens Trump is het onderzoek politiek gemotiveerd. Hij eist dat een rechtbank het onderzoek stopzet.\n\nThe Trump Organization en Trumps kinderen verzetten zich ook tegen de dagvaarding, blijkt uit documenten van de rechtbank in Manhattan. De 45-jarige Trump junior leidt The Trump Organization samen met zijn broer Eric. Die is in oktober al ondervraagd in de civiele zaak, aldus The New York Times.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text46"},{"id":"20","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/03/cyberaanval-is-nu-niet-te-stoppen-a4075544#20220104-80202-101","title":"Een cyberaanval is nu niet te stoppen, waarschuwt defensieminister Kamp","text":"Defensie  Voor de verdediging tegen hacks uit andere landen is snel actie nodig, zegt scheidend minister Henk Kamp.   ,Nederland kan zich niet goed verdedigen tegen cyberaanvallen uit landen als Rusland en China. Dat zegt scheidend demissionair minister Henk Kamp (Defensie, VVD) in een interview met NRC. „We moeten een adequate verdediging hebben tegen cyberaanvallen, maar dat lukt niet als je alle procedures en regels moet doorlopen”, aldus Kamp.\n\nLees ook het hele interview met minister Henk Kamp: ‘De handen zijn ons op de rug gebonden’\n\nDe ministeries van Binnenlandse Zaken en Defensie werken daarom aan een tijdelijke aanpassing van de Wet op de inlichtingen- en veiligheidsdiensten (Wiv). Met zo’n tijdelijke regeling moeten de inlichtingendiensten MIVD en AIVD beter in staat zijn om cyberaanvallen af te slaan. Wat er precies moet veranderen aan de inlichtingenwet, wil Kamp niet zeggen: „Ik ga geen voorbeelden geven.”\n\nAfgelopen november al meldde de NOS op basis van anonieme bronnen dat het kabinet het makkelijk wil maken computerservers te hacken, als blijkt dat deze worden gebruikt voor cyberaanvallen. Nu moeten de AIVD en MIVD daarvoor iedere keer toestemming vragen bij de Toetsingscommissie Inzet Bevoegdheden (TIB). Op 26 november heeft de ministerraad gesproken over het onderwerp, maar er zijn nog geen knopen doorgehakt.\n\nHackers springen steeds sneller over tussen servers en providers om hun activiteiten te verhullen. De reactie van de Nederlandse diensten hierop is te „statisch”, zei AIVD-directeur Erik Akerboom afgelopen maand tegen radiozender BNR. Bij een grote cyberaanval van bijvoorbeeld Rusland „hebben we maar een uur om terug te hacken”, aldus Akerboom: „Maar de wet zegt: ‘Maak eerst een plan’. Maar dan ben je vaak al te laat en verlies je zicht op wat er gebeurt”.\n\nKnelpunten\n\nVorig jaar concludeerde een evaluatiecommissie dat de Wiv uit 2017 „knelpunten” kent en daarom aan herziening toe is. Het kabinet vindt dat de wet moet worden aangepast, maar dit kan jaren in beslag nemen.\n\nVolgens Kamp duurt dit te lang. Nederland wordt volgens de vertrekkende minister in toenemende mate bedreigd door staten met een „agressieve cyberpolitiek”. Omdat volgens hem de tijd dringt, heeft hij de afgelopen maanden met zijn collega Kajsa Ollongren (Binnenlandse Zaken, D66) gewerkt aan een noodverband. „Daar zal het volgende kabinet over moeten besluiten.” In dat kabinet wordt Ollongren de opvolger van Kamp op Defensie. Een concreet voorstel wordt volgens bronnen binnen enkele maanden verwacht.\n\nEen tijdelijke aanpassing van de Wiv ligt echter gevoelig, als dit zou betekenen dat het toezicht op de diensten wordt ingeperkt. Eerdere voorstellen van de Evaluatiecommissie om de bevoegdheden van de TIB terug te schroeven, stuitten op grote bezwaren van de twee toezichthouders, de TIB en de Commissie van Toezicht op de Inlichtingen- en Veiligheidsdiensten (CTIVD).\n\nEen tijdelijke wetswijziging ligt gevoelig, als dit zou betekenen dat het toezicht op de veiligheidsdiensten wordt ingeperkt\n\nTIB-voorzitter Mariëtte Moussault dreigde zelfs met aftreden als de voorstellen wet zouden worden. Kamp ziet de gevoeligheden. „Toezicht moet betekenisvol blijven”, zegt de vertrekkend minister. „Maar wel zodanig dat we ons kunnen verdedigen.”\n\nDe Wiv 2017 werd ingevoerd om AIVD en MIVD de mogelijkheid te geven om dataverkeer op de kabel af te tappen. „Dat is sindsdien nog niet gebeurd, omdat de toezichthouder een aanvraag van de MIVD of AIVD steeds afwijst”, zegt Kamp.\n\nKamp zegt verder dat defensie in Nederland locaties, zoals kazernes, gaat sluiten en nieuwe locaties zal bouwen. Het vastgoed van defensie is volgens hem niet alleen slecht onderhouden maar „ook onpraktisch en voor een groot deel verspreid over heel Nederland”. Daarom gaat defensie „het vastgoed concentreren op een aantal locaties”. Om welke locaties het gaat, wil hij niet zeggen.\n\nInterview Henk Kamp pagina 8-9\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":1,"negativity":0,"cluster_id":36,"similar_texts":"text87"},{"id":"21","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/03/eigenwijze-luxaflexmaker-ligt-weer-in-de-clinch-met-beleggers-a4075534#20220104-80202-302","title":"Eigenwijze luxaflexmaker ligt wéér in de clinch met beleggers","text":"Overname Een Braziliaans investeringsfonds neemt het Nederlandse Hunter Douglas over. Beleggers reageren geïrriteerd  – en niet voor het eerst.,2021 had nog maar een paar uur te gaan toen misschien wel de meest opmerkelijke overname van een Nederlands bedrijf van het jaar bekend werd.Jarenlang runde Ralph Sonnenberg (87) de door zijn vader opgerichte Luxaflex-fabrikant Hunter Douglas (23.000 werknemers in tientallen fabrieken wereldwijd) op geheel eigen wijze. Hoewel formeel beursgenoteerd aan het Damrak, maakte Sonnenberg er zelf de dienst uit, de laatste jaren met zijn twee zoons Marko en David. Het familiefonds had een meerderheidsbelang dat hij vaak uitbreidde, en Sonnenberg organiseerde bij voorkeur aandeelhoudersvergaderingen op Curaçao, waar het bedrijf statutair zetelde. Niet echt handig, voor de ‘gewone’ aandeelhouder – die dan ook zelden kwam opdagen. Op Oudjaarsdag gaf Sonnenberg die decenniaoude strategie van controle op. Het Braziliaanse investeringsfonds 3G Capital neemt een belang van 75 procent in het succesvolle Hunter Douglas (omzet in 2020: 4,7 miljard euro). Dat doet het voor 175 euro per aandeel – een enorm verschil met de 82 euro die Sonnenberg in mei 2021 zelf nog bood, in een recente poging het bedrijf van de beurs te halen.Voor Sonnenberg, die een geschat vermogen heeft van meerdere miljarden, is dat een klapper. De koers schommelde de afgelopen maanden iets onder de 100 euro. Tegen een opvallend hoge premie koopt 3G een meerderheidsbelang, dat het bedrijf waardeert op 6,3 miljard euro. Normaal gesproken wordt bij overnames een premie betaald van ongeveer 20 à 25 procent.Dat Sonnenberg zelf nauwelijks een half jaar geleden nog ongeveer 100 euro minder bood per aandeel en zo zijn belang met 4 procent uitbreidde naar 87 procent, is opvallend (alle aandelen verwerven lukte niet). Het leidde de afgelopen dagen tot irritatie in de beleggerswereld. Wie de aandelen in eerste instantie weigerde te verkopen aan de familie, heeft een forse winst geboekt. Wie verkocht tegen 82 euro, komt volgens beleggingsclub VEB nu bedrogen uit.Beleggers kregen alleen maar te horen: dit is fair„Zakenbank NIBC heeft vorig jaar gezegd dat dit een fair bod was. Ook de commissarissen van Hunter Douglas adviseerden: verkopen. Beleggers kregen alleen maar te horen: dit is fair”, zegt Joost Schmets, woordvoerder namens de VEB. Dat Hunter Douglas op papier niet in Nederland is gevestigd, maakt het volgens de VEB lastig juridisch iets te beginnen tegen de overname. Complexe geschiedenisMet de opmerkelijke deal ligt Ralph Sonnenberg niet voor het eerst in de clinch met beleggers. Hij nam het bedrijf in 1971 over van zijn vader Henry. Het had toen al een lange, complexe geschiedenis achter de rug: Sonnenbergs Duits-Joodse vader verplaatste de onderneming, oorspronkelijk in 1919 opgericht als gereedschapszaak en later machinefabriek, in de jaren voor de oorlog meerdere keren naar een ander land en kwam zo via Rotterdam in de Verenigde Staten terecht. Daar begon de Luxaflex-productie van het inmiddels Douglas geheten bedrijf in een joint venture met zakenman Joe Hunter.Met zoon Sonnenberg kwam het hoofdkantoor in 1971 terug naar Rotterdam – twee jaar na de beursgang. Sonnenberg, die in zijn jeugd een paar jaar in de stad had gewoond alvorens naar de Verenigde Staten te emigreren, moest opnieuw Nederlands leren. Over de jaren breidde hij niet alleen het bedrijf uit tot wereldmarktleider in raambekleding; ook het familieaandelenbelang groeide gestaag. Van pottenkijkers moest hij met name vanaf de jaren negentig steeds minder hebben.Sonnenberg incasseert zo’n 4 miljard euro, en behoudt met zijn zoons een belang van 25 procentKarakteristiek voor het eigenwijze gedrag was dat Hunter Douglas, dat tevens bouwonderdelen als plafonds produceert, er jarenlang een complexe eigen beleggingstak op nahield. Daar hadden analisten en beleggers een afkeer van: het maakte het praktisch onmogelijk goed te voorspellen waar het met Hunter Douglas heen ging, gezien dat van zoveel markten afhing en omdat er nauwelijks overzicht was.En dan was er die aandeelhoudersvergadering op Curaçao. Vaak was Sonnenberg, zelf woonachtig in een Habsburgs kasteel aan het Zwitserse Vierwoudstedenmeer, de enige die kwam opdagen. De aandeelhouder die toch zijn of haar opwachting maakte, trof vaak een agenda aan die praktisch leeg was. „Binnen een uur lig je weer aan het strand”, zei een woordvoerder van Hunter Douglas in 2006 tegen NRC. De verslaggever had tevergeefs gevraagd aanwezig te mogen zijn.Dat was een jaar nadat Sonnenberg zijn aandelenpakket flink had uitgebreid. Volgens velen tegen een veel te lage prijs. Sonnenberg betaalde 44 euro. Niet veel later stond de koers alweer op 50 euro.Sonnenberg vindt het nu tijd voor een nieuwe stap. Hij incasseert daarmee ongeveer 4 miljard euro, en behoudt met zijn zoons een belang van 25 procent in Hunter Douglas. De dagelijkse leiding van het bedrijf komt in handen van João Castro-Neves, senior partner bij 3G. Hij zit ook in het bestuur van Kraft Heinz, dat tevens in handen is van 3G. David Sonnenberg blijft als enige uit de familie aan in het bestuur.Voor de investeringsmaatschappij is de deal overigens ook een mijlpaal – om een reden die misschien tegelijkertijd wel verklaart waarom de overnameprijs wat hoog is. Het is bekend dat het Braziliaanse fonds, dat onder meer geld beheert van de tennisser Roger Federer en een aantal rijke Zuid-Amerikanen, al jaren naarstig op zoek was naar een deal.3G, dat al sinds 2008 een groot belang heeft in megabrouwer AB InBev, kende rond 2015 een megasucces met het combineren van voedselgiganten Kraft en Heinz. Alleen: sindsdien werd het stil omtrent de club. In 2017 mislukte een poging om Unilever over te nemen voor 143 miljard dollar. In 2020 vroeg 3G volgens de Britse zakenkrant Financial Times investeerders om alsjeblieft het geld niet terug te trekken uit het fonds – er zou écht een volgende deal aan komen.\n\nLees ook dit artikel uit 2015 over Hunter Douglas: Zes opvallende dingen aan de Nederlandse Luxaflex-uitvinder\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text270"},{"id":"22","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/3/1","title":"Esmee was een 'lieve, sociale, stoere, humorvolle' tiener","text":"### Lichaam 14-jarig meisje werd in park tegen een boom gevonden door sporter\n\nEsmee was sinds donderdagavond 30 december rond middernacht vermist. De politie begon direct een onderzoek en zocht op verschillende plekken. Zondag maakte de politie bekend dat de tiener door een misdrijf om het leven is gekomen. De 32-jarige man die is aangehouden in verband met de dood Esmee blijft de komende veertien dagen vastzitten. Dat heeft de rechter-commissaris in Den Haag gisteren bepaald. De man wordt verdacht van moord dan wel doodslag en ontucht. Hij is een bekende van het uit Hazerswoude-Rijndijk afkomstige slachtoffer, aldus het OM.  \n  \nHet was eigenlijk toevallig dat personal trainer Lars Meesters vrijdag in het park aan het trainen was, omdat hij daar met zijn klant normaal op maandagen komt. Het tweetal zat op een stoepje, toen iemand met een hond hen benaderde. ,,Hij vroeg: 'mag ik iets vragen, het is een beetje een rare vraag, maar er zit daar iemand tegen een boom en die reageert niet, ook niet als de hond blaft, willen jullie gaan kijken wat er aan de hand is?'\" Lars stond onmiddellijk op. ,,Ik dacht er geen seconde over na en liep er direct naartoe.\"   \n  \nHij zag meteen dat het foute boel was. ,,Ze zat tegen een boom\", vertelt Lars. ,,Ik trok de capuchon naar achteren en zag dat er geen leven meer in haar gezicht zat. We schrokken, maar ik wilde zo snel mogelijk hulp halen. Het leek of iemand haar tegen de boom aan had gezet. \"  \n  \nEsmee's ID-kaart en treinkaart lagen naast haar op de grond. Lars belde 112 en binnen een mum van tijd was de politie ter plaatse. \n\nKaartjes\n\nOp de plek waar Esmee dood werd aangetroffen zijn al veel bloemen, knuffels en kaartjes neergelegd.  \n  \nBekenden noemen het meisje lief, sociaal, vol humor, maar ook stoer en vooral dol op paarden. ,,Ik heb heel vaak met haar gelachen\", vertelt vriendin Jill Opdam (13). ,,Ze had echt leuke humor, kreeg ook vaak de slappe lach als iemand anders een ongelukje overkwam. Of juist als er bij haar iets gebeurde. Ze had echt een heel mooie lach.\"  \n  \nJari van Stam (14) had pas twee maanden verkering met Esmee en viel op die prachtige (glim)lach. Dit vertelt hij nadat hij maandag met Jill en anderen bloemen heeft gelegd op de plek in Leiden waar de vermiste Esmee werd gevonden. ,,Ik ga haar echt heel erg missen. Gelukkig heb ik vaak tegen haar gezegd hoe dol ik op haar was\", zegt Jari, een beetje vechtend tegen zijn tranen. Daarom ook houdt hij zijn antwoorden kort. \n\nChillen\n\nJari, Jill en Esmee horen bij een kleine vriendengroep, die in Hazerswoude-Rijndijk nogal eens samen ging chillen in de buurt van basisschool De Tweeklank. Ze ontmoetten elkaar ook bij de Oude Rijn of gingen elders in hun dorp een potje voetballen of rugbyen. Jill: ,,Esmee was niet zo goed in voetbal, ze had meer met paarden. Daar was ze de helft van de week mee bezig. Toen ze haar eerste wedstrijd had gereden was ze daar zó trots op.\"  \n  \nHet was een recreatieve wedstrijd, benadrukt Wilbert van der Post van paardenpension de Elza Hoeve, aan de Vliet in Leiden. ,,Ze kreeg les in onze rijbak, maar had niet de ambitie om een topruiter te worden. Ze was gewoon dol op paarden\", vertelt Van der Post. ,,Esmee had hier een verzorgpaard en kwam bijna elke dag, donderdag zelfs nog voor het laatst. Ik denk dat ze hier al kwam toen ze nog in de kinderwagen zat.\"  \n  \nVan der Post vindt het bizar wat de tiener en haar familie is overkomen. ,,Zo'n kind hoort te genieten en niet om te komen door een misdrijf Op verzoek van haar familie ga ik niet veel meer zeggen, maar wel dat we ons uiterste best gaan doen van haar uitvaart iets bijzonders te maken. Dat is het laatste wat we voor Esmee kunnen doen.\" De nabestaanden komen zaterdag naar paardenpension Elza Hoeve en daarvandaan zal Esmee in een witte koets richting uitvaartcentrum worden gereden.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text152"},{"id":"23","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=d08a7be15b0ee0f3f097#/pages/30-31","title":"FC Groningen-kandidaat Wormuth weg bij Heracles Almelo","text":"FC Groningen-kandidaat Wormuth weg bij Heracles Almelo\n\nFrank Wormuth\n\nALMELO Er is een flinke trainerstombola gaande in de Eredivisie. Na FC Groningen en Go Ahead Eagles krijgt ook Heracles Almelo na dit seizoen een nieuwe trainer voor de groep. Frank Wormuth (61) heeft besloten na dit seizoen te vertrekken bij de club uit Almelo.\n\nDe Duitser is een prominente kandidaat om de nieuwe trainer van FC Groningen te worden. Daar is Mark-Jan Fledderus, die hem vier jaar geleden bij Heracles aanstelde, technisch directeur. Wormuth heeft de interesse van FC Groningen maandag niet ontkend, maar wel aangegeven dat meerdere clubs belangstelling hebben getoond.\n\nBij de aftrap van de trainingen voor de tweede seizoenshelft bracht Wormuth, die bezig is aan zijn vierde seizoen bij Heracles, maandagochtend de spelers van Heracles op de hoogte van zijn vertrek na het lopende seizoen. „Omdat mijn contract afloopt, heb ik tijdens de feestdagen goed nagedacht over mijn keuze. Die was moeilijk, omdat ik goede dingen ga verlaten. Maar ik kan nu nog een keer een andere uitdaging aangaan, dus sla ik een andere weg in”, aldus Wormuth, die de vergelijking trekt met de situatie bijna vier jaar geleden, toen hij na tien jaar bij de Duitse voetbalbond als trainersopleider besloot in te gaan op de interesse van Heracles. „Ik stelde mezelf de vraag of ik dit tot het einde van mijn carrière wilde gaan doen. Dat wilde ik niet, er moest weer iets veranderen. Toen ontstond de kans om bij Heracles aan de slag te gaan. Een keuze waar ik absoluut geen spijt van heb.” \n\nWormuth werd de afgelopen drie seizoenen respectievelijk tiende, zevende en achtste met Heracles. Momenteel staat hij op de dertiende plek met de ploeg uit Almelo.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text385"},{"id":"24","publisher":"De Volkskrant","date":"2022-01-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1453/articles/1510939/22/2","title":"Feyenoord haalt al meer dan 125.000 euro op voor familie Gyan","text":"Voetbal • Feyenoord en supportersvereniging FSV De Feijenoorder hebben al meer dan 125.000 euro opgehaald met hun donatiecampagne voor de familie van de overleden Christian Gyan. De actie gaat voorlopig door, aldus interim-voorzitter Kees Lau van de supportersvereniging. De actie begon op oudejaarsdag, enkele dagen nadat oud-Feyenoorder Gyan op 43-jarige leeftijd was overleden. De geboren Ghanees was al een tijdje ongeneeslijk ziek. Het geld is ook bedoeld om de uitvaart te betalen. Van Gyan is bekend dat hij vrijwel al zijn geld weggaf aan mensen die het volgens hem beter konden gebruiken. Hij werkte na zijn voetbalcarrière een tijdje in de Rotterdamse haven.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text384"},{"id":"25","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/04/fokke-sukke-a4075517#20220104-80202-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text93"},{"id":"26","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/13/1","title":"Gaat Britse prins Andrew straks ook voor de bijl?","text":"### Ghislaine maxwell schuldiG aan hulp bij misbruik meisjes\n\nMark van Assen  \n  \nRotterdam/New York  \n  \nAls het aan Ghislaine Maxwell (60) ligt, hoeft de Britse prins Andrew nog niet te wanhopen. Zij heeft er na de uitspraak van de rechtbank alle vertrouwen in dat het allemaal toch nog goed komt met haar. Ze blijft volhouden dat ze onschuldig is, haar advocaten zijn bezig met een hoger beroep en haar familie is teleurgesteld in het vonnis: ,,We geloven vast in de onschuld van onze zus.''  \n  \nDe feiten zoals ze er liggen, liegen er echter niet om. Een jury heeft Maxwell vorige week na een beraadslaging van 40 uur schuldig verklaard aan vijf van de zes aanklachten. Maxwell was tussen 1994 en 2004 betrokken bij het seksueel misbruik van tienermeisjes door de pedofiele investeerder Jeffrey Epstein, haar jarenlange vriend en metgezel. Volgens de aanklager 'jaagde ze op kwetsbare jonge meisjes, manipuleerde ze en diende ze op om misbruikt te worden'. De strafmaat is nog niet bepaald, maar ze kan maximaal 65 jaar krijgen.  \n  \nEr wordt inmiddels volop gespeculeerd over de mogelijkheden die Maxwell nog heeft om (een deel van) haar straf te ontlopen. Het is bekend dat zij en Epstein jarenlang in de allerhoogste kringen verkeerden. De twee gaven met grote regelmaat feesten in huizen van Epstein, of dat nu in New York was, Palm Beach, Londen of op de Maagdeneilanden. Tal van figuren uit de mondiale jetset waren daarbij aanwezig.  \n  \nMaxwell en Epstein staan op de foto met onder anderen de Clintons, de Trumps en ook met de Britse prins Andrew, de broer van kroonprins Charles. Deze zaak kwam aan het rollen, toen Epstein in 2019 werd gearresteerd op verdenking van het misbruiken van honderden meisjes. Hij was in 2008 al eens veroordeeld tot achttien maanden cel wegens ontucht met een 14-jarig meisje. Op 10 augustus 2019 pleegde hij zelfmoord in zijn cel in New York.\n\nNamen noemen\n\nDe grote vraag is nu: gaat Maxwell anderen erbij lappen? Gaat ze een deal sluiten met het openbaar ministerie, gaat ze namen noemen om zo een lagere straf te krijgen? Wie zegt namelijk dat Epstein de enige was die zich heeft vergrepen aan jonge meisjes? ,,Het zou mij niks verbazen als ze dit al een keer heeft aangeboden'', zegt Jeffrey Lichtman, voormalig advocaat van de Mexicaanse drugsbaas Joaquin Guzman (El Chapo), tegen de Britse krant The Guardian.  \n  \n,,De vraag is tegen wie ze getuigt en welke informatie ze heeft. Ik zou het zeker doen, want veel mensen zijn nu de dans ontsprongen.'' De vervolgvraag is overigens of Justitie wel zin heeft om Maxwell een deal aan te bieden. Sommige zaken zijn zo smerig, betogen deskundigen, dat je daar niet aan moet beginnen. Het zou ook verkeerd kunnen vallen bij veel slachtoffers.  \n  \nIn het proces tegen Ghislaine Maxwell zijn prins Andrew en Virginia Roberts Giuffre - in 2001 een 17-jarig meisje dat via Epstein en Maxwell in het bed van de prins zou zijn beland - buiten schot gebleven. Waarschijnlijk vond hoofdaanklager Laura Pomerantz dat haar zaak tegen Maxwell al sterk genoeg was.  \n  \nGiuffre is het meisje op die wereldberoemde foto uit 2001, waarop prins Andrew zijn arm om haar middel heeft en Maxwell glimlachend op de achtergrond staat. De Britse royal verklaarde later dat hij 'zich niks' van dit moment kan herinneren. Giuffre beschuldigt hem nu van seksueel misbruik. Andrew ontkent.  \n  \nDe veroordeling van Maxwell zal prins Andrew niet onberoerd hebben gelaten. Doordat Maxwell schuldig is bevonden, zeer goed bevriend was met prins Andrew en hij inmiddels ook heeft toegegeven dat hij regelmatig op dit soort feestjes was, is de kans groter geworden dat de misbruikzaak die is aangespannen door de inmiddels 38-jarige Virginia Giuffre, gewoon doorgaat.\n\nFrustreren\n\nEen eerste serieuze poging van Andrew om die rechtszaak te frustreren, lijkt al mislukt. Andrews advocaten wilden dat de zaak zou worden geseponeerd omdat Giuffre in 2009 een schikkingsovereenkomst met Epstein had getekend. Bovendien zou ze daarna enige tijd in Australië hebben gewoond, wat volgens de advocaten van de prins een extra reden kon zijn een Amerikaanse rechtszaak ongegrond te verklaren.   \n  \nMaar de rechter oordeelde daar vorige week anders over dan Andrew had gehoopt. Het verzoek van de advocaten van prins Andrew werd geweigerd. De rechter benadrukte wel dat hij zich daarmee niet uitsprak over de grond van de zaak. Gisteren was er nog een videoconferentie gepland, waarin de advocaten van de prins hun argumenten om het proces te staken verder mochten toelichten. Vandaag wordt dan beslist of de zaak tegen hem er wel of niet komt.  \n  \nIn een verklaring hekelde Giuffres advocaat, Sigrid McCawley, een reeks 'vermoeide pogingen' van prins Andrew om de zaak te ontwijken.  \n  \nGiuffre heeft er alle vertrouwen in: ,,Ik droom al tien jaar van deze dag, ook al wist ik nooit zeker of ze ook zou aanbreken.\" Mocht de rechter niet meegaan in het verzoek van Andrews advocaten om de zaak te schrappen, dan moet de prins zich eind dit jaar melden bij de rechtbank.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text119"},{"id":"27","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/04/theranos-holmes-schuldig-aan-oplichting-investeerders-a4075583#20220104-80202-102","title":"Holmes schuldig aan oplichting investeerders","text":"Elizabeth Holmes, de voormalige topvrouw van de Amerikaanse medische start-up Theranos, is maandag schuldig bevonden aan onder meer oplichting van investeerders en het in gevaar brengen van patiënten. Dat meldt persbureau Reuters. De 37-jarige Holmes kan maximaal twintig jaar gevangenisstraf krijgen.Holmes werd beroemd met Theranos, een medische start-up die beweerde een testapparaat te hebben ontwikkeld dat uitgebreid bloedonderzoek kon doen met minuscule bloedprikjes. Traditionele laboratoriumtests zouden verleden tijd worden, zo werd gezegd tegen schatrijke investeerders als Rupert Murdoch, die miljoenen in het bedrijf stopte. Op het hoogtepunt was het bedrijf 9 miljard dollar waard.In werkelijkheid gebruikte het bedrijf conventionele testapparatuur van Siemens om onderzoeken uit te voeren en werkten de beloofde eigen machines niet, bleek uit artikelen van The Wall Street Journal. Dit leidde tot een grootschalig juridisch onderzoek tegen Holmes en Theranos. Het bedrijf hield in 2018 op te bestaan, veel investeerders raakten hun geld kwijt. Geld dat ze volgens de aanklagers nooit in Theranos hadden gestopt, als Holmes eerlijk was geweest.Op vier van de elf aanklachten achtte de jury Holmes schuldig. Ze zou investeerders voor miljoenen hebben opgelicht en hebben gelogen tegen patiënten over laboratoriumresultaten. Op vier andere punten, waaronder het onjuist informeren van het publiek, werd ze vrijgesproken. Drie aanklachten kwamen te vervallen omdat de jury niet tot een unaniem oordeel wist te komen na zeven dagen beraad. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022","intensity":0,"negativity":2,"cluster_id":14,"similar_texts":"text17"},{"id":"28","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=becee924a7785cc2ae3b#/pages/24-25","title":"In 2021 nieuw record hypotheekaanvragen","text":"In 2021 nieuw record hypotheekaanvragen\n\nEr zijn in de maand december van 2021 uitzonderlijk veel hypotheekaanvragen verzonden. Het gaat om ruim 45.000 aanvragen; 12% meer dan in dezelfde maand vorig jaar, meldt Hypotheken Data Netwerk (HDN). Daarmee is het recordaantal aanvragen van 2020 verbroken.\n\nHet totaal aantal aanvragen die HDN registreerde komt voor 2021 uit op ruim 562.000, tegenover ruim 535.000 aanvragen in 2020 dat als een recordjaar gold. ,,Het was te verwachten dat het aantal hypotheekaanvragen in december 2021 hoog zou eindigen omdat de feestdagen in het weekend vielen. Maar dan nog is de eindsprint die we deze maand registreerden uitzonderlijk in vergelijking met voorgaande jaren”, zegt Merlyn van den Berg van HDN. Net als de afgelopen maanden waren het gepensioneerden, oversluiters en huiseigenaren die willen verbouwen die in groten getale aanklopten bij de hypotheekadviseurs en -verstrekkers. Het gemiddelde bedrag van de hypotheekaanvragen was bijna €267.000, dat is bijna €7000 meer dan het gemiddelde hypotheekbedrag van november.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text125"},{"id":"29","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/9/1","title":"Jumbo springt achterop bij rappe koerier","text":"Als we het niet doen, missen we misschien de boot. Zoiets moet Jumbo-topman Frits van Eerd hebben gedacht tussen oktober vorig jaar en nu. In het fenomeen flitsbezorging zag de Jumbo-baas aanvankelijk namelijk niets: \"Als je het maar heel normaal vindt dat alles naar jou in je luie stoel toekomt, voor niks, vraag ik me af of dat maatschappelijk de juiste keuzes zijn\", zei Van Eerd in oktober tegen supermarktmagazine Distrifood.  \n  \nEen winstmodel zag hij ook niet direct voor zich: \"Of er ooit een euro verdiend gaat worden en of dat allemaal moet?\"  \n  \nInmiddels is Jumbo helemaal om. De supermarktketen uit Veghel maakte gisteren bekend in zee te gaan met de Duitse flitsbezorger Gorillas. Zowel in Nederland als in Vlaanderen gaat Jumbo al dit kwartaal een groot deel van zijn assortiment aan Gorillas leveren, waaronder huismerkartikelen en producten van dochtermerk La Place. Daarmee komt flitsbezorging van Jumbo-boodschappen in eerste instantie beschikbaar in de elf Nederlandse en twee Vlaamse steden waar Gorillas actief is. Jumbo-klanten die hun boodschappen in 10 minuten in huis willen hebben kunnen via de Gorillas-app bestellen. De bezorging wordt vervolgens gedaan via de fietskoeriers van de flitsbezorger.  \n  \nWaarom Jumbo nu wel achterop springt bij een rappe koerier durft supermarktkenner Erik Hemmes niet te zeggen: \"Misschien is Gorillas op de koffie geweest in Veghel en is dat goed bevallen\", oppert hij. \"Jumbo ziet natuurlijk ook links en rechts om zich heen dat allerlei flitsbezorgers oprukken. Naast Gorillas zijn dat bijvoorbeeld Flink, Zapp en Getir.\" Dan kun je maar beter gebruik maken van de kennis en het netwerk dat Gorillas al heeft opgezet, zo lijkt de gedachte bij Jumbo.  \n  \nAndersom is de samenwerking ook aantrekkelijk voor de flitsbezorger, denk Hemmes. \"Voor hen is het een andere manier om in de markt te komen. Vergelijk het met Aldi en Lidl die ooit als discounters naar Nederland kwamen en zich gaandeweg hebben opgewerkt tot fullservice supermarkten.\"\n\nDistributielocaties\n\nNaast de logistieke samenwerking zullen Jumbo en Gorillas ook samen reclame gaan maken voor hun diensten. De bedoeling is bovendien dat de twee bedrijven collectief distributielocaties gaan opzetten. Financiële details van de Jumbo-Gorillasdeal zijn niet bekendgemaakt.   \n  \nVoor Gorillas is het aangaan van allianties met gevestigde grote spelers niet nieuw. Zo werkt de flitsbezorger in het Verenigd Koninkrijk samen met supermarktketen Tesco en in Frankrijk met Casino. In Nederland werkt Jumbo-concurrent Albert Heijn al enige tijd op kleine schaal samen met Thuisbezorgd en Deliveroo. En vorige maand nog maakte webwarenhuis Bol.com bekend dat het de grootste aandeelhouder wordt in fietsbezorgdienst Cycloon. Bol.com - onderdeel van Ahold Delhaize - neemt Cycloon over vier jaar helemaal over. De foodserviceformule van Jumbo, La Place, werkt in drie Nederlandse steden samen met bezorgdienst Just Eat.\n\nJumbo blijft groeien\n\nIntussen gaan de supermarkten van Jumbo onverstoorbaar verder met het uitbouwen van het marktaandeel. Dat bedraagt in Nederland inmiddels 22 procent. Weer een half procentje erbij in vergelijking met begin vorig jaar. Het winkelbestand groeide in zowel Nederland als België. In beide landen samen zijn nu 705 Jumbo's. Het jongste vlaggenschip van het bedrijf is de eerste Jumbo City in het winkelhart van Antwerpen. Voor komend jaar staan nog eens 15 Belgische winkelopeningen in de planning.  \n  \nDe omzet van Jumbo steeg iets en komt uit op 9,9 miljard euro. Een steeds groter deel daarvan komt uit de online bestellingen. De omzet via Jumbo.com groeide - ook door de coronapandemie - met 30 procent. Door datzelfde virus vielen de resultaten van La Place tegen. Restaurants waren de afgelopen periode deels of geheel gesloten en daardoor bleef de omzet steken op 52 miljoen euro.  \n  \nVolgens Jumbo staan de marges onder druk door aanhoudende schaarste aan grondstoffen en transportcapaciteit, sterke inkoopprijsstijgingen en een gebrek aan personeel.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text206"},{"id":"30","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/16/1","title":"Jumbo ziet voordeel van flitsbezorger","text":"Zelf zou Ton van Veen niet snel boodschappen bestellen bij een flitsbezorger als Gorillas, liever gaat hij 'gewoon' naar de winkel. Maar de financieel directeur van het Veghelse familiebedrijf Jumbo weet dat met name jongeren daar anders over denken. ,,De opkomst van supersnelle boodschappenbezorgers kun je op twee manieren benaderen. Is het een hype die overwaait, of gaan deze jongens de markt beïnvloeden? Wij denken het tweede; vandaar het besluit van Jumbo om te gaan samenwerken met Gorillas. We volgen de behoeften van onze klanten.''  \n  \nDe overeenkomst tussen Jumbo en het van oorsprong Duitse Gorillas (opgericht in mei 2020 in Berlijn) komt er in grote lijnen op neer dat Jumbo nog dit kwartaal de huidige 25 magazijnen (beter bekend als dark stores) van Gorillas in elf steden gaat bevoorraden met A-merken, het huismerk en producten uit het La Place-assortiment. Naast de eigen klanten biedt Gorillas straks ook de mensen die online hun boodschappen bij Jumbo bestellen, de mogelijkheid de artikelen binnen enkele minuten bij hen thuis te bezorgen. Het gaat dan alleen om inwoners van - grote - steden, want voor flitsbezorging is massa nodig: huishoudens die dicht op elkaar wonen. Als de samenwerking naar tevredenheid verloopt, verwacht Van Veen dat de meer dan zevenhonderd Jumbo-vestigingen in Nederland en België deels als magazijn van Gorillas kunnen gaan dienen.  \n  \n,,Dan heb ik het over een afgesloten gedeelte van het winkelpand. Dus denk niet dat Gorillas-bezorgers straks tussen het winkelend publiek snel-snel de boodschappen uit de schappen pakken voor de thuisbezorging.''   \n  \nGeld wordt er (nog) niet verdiend met de flitsdiensten. Er wordt in dit stadium vooral heel veel geïnvesteerd in de minimagazijnen, technologie en het werven van fietsbezorgers. De vier flitsbezorgdiensten die in Nederland actief zijn - Getir, Flink, Zapp en Gorillas - haalden afgelopen jaar miljarden euro's op om zich in te vechten. Voor Jumbo blijft het financieel risico volgens Van Veen beperkt. ,,Dat risico ligt vooral bij Gorillas. Er zit ontzettend veel kapitaal achter dit soort bedrijven, zo'n dienst zelf optuigen was voor ons geen goed idee geweest.''   \n  \nNaast de deal met Gorillas maakte het Veghelse familiebedrijf gisteren ook de omzetcijfers over 2021 bekend. De verkopen van Jumbo zijn vorig jaar met 2 procent licht gestegen. De supermarktketen wist zijn marktaandeel te vergroten naar ruim 22 procent en verkocht ook meer boodschappen via internet.  \n  \nToch bleef het omzetcijfer wat achter bij de verwachtingen die Jumbo eerder had uitgesproken.Het bedrijf boekte in 2021 een omzet van 9,9 miljard euro, terwijl Jumbo een omzet van minstens 10 miljard euro verwachtte. ,,Het eerste halfjaar van 2021 was voor onze omzet een stuk beter dan de tweede helft. Dat heeft vooral te maken met de heropening van de horeca, hierdoor werd er minder bij ons gekocht'', verklaart Van Veen het niet halen van de 10 miljard-mijlpaal. Hij verwacht dat de groei in met name fysieke winkels onder druk komt te staan als alles weer opengaat. ,,Dit kan op termijn gevolgen hebben voor filialen op minder gunstige locaties.''   \n  \nDe verkoop via internet steeg met 30 procent naar 650 miljoen euro. Volgens het bedrijf blijven forse investeringen nodig om de vraag uit de markt te kunnen bijbenen en om 'toe te werken naar een rendabele bedrijfsvoering'. Het afgelopen jaar opende Jumbo tien nieuwe bezorghubs, waarmee het totaal uitkwam op zestien. In 2022 wil de keten er nog eens vier openen.   \n  \nDe resultaten van La Place, ook onderdeel van Jumbo, vielen tegen. De restaurantketen was een groot deel van de afgelopen periode deels of geheel gesloten vanwege lockdownmaatregelen. De omzet van La Place steeg met 4 procent naar 52 miljoen euro. Het bedrijf verwacht veel van een nieuwe samenwerking met Thuisbezorgd.nl. In Den Bosch, Eindhoven en Rotterdam bezorgt Thuisbezorgd.nl sinds eind vorig jaar onder meer broodjes, soep en sap van La Place bij klanten thuis.   \n  \nEn tot slot is er nog een samenwerking binnen het Jumbo-imperium. In alle supermarkten is inmiddels een Hema-schap te vinden, dit jaar is het de bedoeling dat een deel van het Jumbo Food en La Place-assortiment ook in honderden Hema-winkels komt te staan.   \n  \nVooral jongeren zijn dol op flitsbezorging  \n  \nIn 2020 had bijna niemand nog van ze gehoord, maar vorig jaar waren ze er opeens: vier buitenlandse ondernemingen die inwoners in Nederlandse steden beloven boodschappen razendsnel te bezorgen. De populariteit van flitsbezorgdiensten Gorillas (Duits), Getir (Turks), Flink (ook Duits) en Zapp (Brits) groeit aanzienlijk. Marktonderzoeker GfK stelde eind vorig jaar dat, ondanks de korte aanwezigheid in Nederland, 1,4 procent van de Nederlanders gebruikmaakt van de vier bedrijven. De klantenkring bestaat vooral uit jongeren; 4,1 procent van de jongeren tussen de 18 en 34 jaar bestelt wel eens wat. Het gaat dan vooral om vergeten boodschappen.   \n  \nKlanten kunnen bijna de hele dag door via een app producten bestellen. De bezorgers bieden elk minimaal duizend producten aan. Fietskoeriers wachten voor de dark stores tot een order wordt geplaatst, om deze binnen tien minuten bij de klant thuis af te leveren.   \n  \nDe meeste flitsbezorgers vragen 1,80 euro bezorgkosten per bestelling. Volgens retail-expert Rupert Parker Brady is dit lage bedrag op lange termijn niet houdbaar. ,,Het gaat er nu om wie het grootste wordt van de vier. Ik denk niet dat ze allemaal kunnen blijven bestaan in Nederland. De sterkste wint en zal daarna de tarieven omhooggooien. Anders kun je hieraan geen cent verdienen.''  \n  \nParker Brady vindt het besluit van Jumbo en Gorillas om samen te werken 'begrijpelijk.' ,,Gorillas kan zich onderscheiden met vooral verse producten van Jumbo en La Place. En voor Jumbo is het verstandig te leren van een internationaal bedrijf als Gorillas.''","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text120"},{"id":"31","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=030c7ab33a4e6aeb22a8#/pages/32","title":"Kadioglu kiest voor Turkije","text":"Kadioglu kiest voor Turkije\n\nFerdi Kadioglu gaat voor Turkije voetballen. De geboren Arnhemmer kwam in de vertegenwoordigende jeugdelftallen voor Oranje uit en deed afgelopen jaar met Jong Oranje mee aan het EK. De 22-jarige middenvelder van Fenerbahçe heeft volgens de Turkse club na overleg met zijn familie besloten om voortaan voor Turkije uit te komen. „We wensen onze speler oneindig veel succes met onze nationale ploeg”, aldus Fenerbahçe.\n\nKadioglu komt uit Arnhem en brak door bij NEC. In 2018 verhuisde hij naar de Turkse topclub uit Istanbul. Inmiddels is hij een vaste waarde. Dit seizoen maakte hij in vijftien duels twee doelpunten.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text37"},{"id":"32","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/34/3","title":"Kadioglu kiest voor Turkse elftal","text":"Ferdi Kadioglu gaat voor Turkije voetballen. De geboren Arnhemmer kwam in de vertegenwoordigende jeugdelftallen voor Oranje uit en deed afgelopen jaar met Jong Oranje mee aan het EK. De 22-jarige middenvelder van Fenerbahçe, die doorbrak bij NEC, heeft volgens de Turkse club na overleg met zijn familie besloten om voortaan voor Turkije uit te komen.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text253"},{"id":"33","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/04/kamagurka-a4075558#20220104-80202-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text93"},{"id":"34","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/12/3","title":"Kinderen Trump gedagvaard","text":"De openbaar aanklager in New York heeft twee kinderen van de Amerikaanse oud-president Donald Trump - Ivanka en Donald jr. - gedagvaard in een onderzoek naar fraude bij het vastgoedbedrijf van hun vader. Beiden moeten antwoord geven op vragen over mogelijke manipulatie van de waardering van eigendom van het bedrijf voor belasting- en verzekeringsdoeleinden. Trump zelf was vorige maand al opgeroepen in de zaak. Volgens Trump is het onderzoek politiek gemotiveerd, en hij eist dat het wordt stopgezet. ANP","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text157"},{"id":"35","publisher":"De Volkskrant","date":"2022-01-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1453/articles/1510939/20/4","title":"Krapte dreigt op kantorenmarkt","text":"Er dreigt grote krapte op de Nederlandse kantorenmarkt. Dat concludeert de Amerikaanse vastgoed- adviseur Cushman & Wakefield in een rapport. Vooral het aanbod op toplocaties in grote steden is flink gedaald. Voor 2022 verwacht de adviseur dat de vraag op toplocaties een stuk groter zal zijn dan het aanbod. 'De vraag zal de komende jaren verder toenemen en de krapte zal vergelijkbaar worden met wat er zich op de woningmarkt afspeelt', zegt topman Jeroen Lokerse van de Nederlandse tak van Cushman & Wakefield in een toelichting.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text395"},{"id":"36","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/03/leerlingen-weer-naar-school-studenten-nog-achter-het-scherm-a4075524#20220104-80202-102","title":"Leerlingen weer naar school, studenten nog achter het scherm","text":"Heropening De basisscholen en de middelbare scholen  gaan volgende week weer open. Voor andere schooltypen kan dat nog niet, vindt het kabinet. ,Het belang van goed onderwijs wint het voorlopig van de angst voor Omikron. De demissionaire ministers Arie Slob (Onderwijs, ChristenUnie) en Hugo de Jonge (Volksgezondheid, CDA) hadden maandag goed nieuws voor de tweeëneenhalf miljoen leerlingen op de basisscholen en in het voortgezet onderwijs: zij kunnen na de kerstvakantie, volgende week maandag, weer gewoon naar school. Het kabinet besloot dat maandag na een advies van het OMT. Slob noemde het besluit belangrijk voor „de ontwikkeling van kinderen en hoe ze in hun vel zitten”.\n\nDe buitenschoolse opvang mag ook weer open en jongeren tot 18 jaar mogen langer buiten sporten. Studenten in het hoger onderwijs hebben vooralsnog het nakijken: zij krijgen tot zeker half januari online onderwijs. Volgens minister De Jonge lopen de besmettingen onder jongeren van 18 jaar en ouder snel op. Het zou, zei hij maandag bij een persconferentie, daarom een te groot risico zijn om deze groep volgende week alweer fysiek onderwijs te geven. „Het hoger onderwijs open betekent nog veel meer bewegingen en besmettingen”, zei De Jonge. OMT-lid en kinderarts Károly Illy zegt tegen NRC dat het versoepelen „stapje voor stapje” moet gebeuren. „En ja, dan zijn de scholen de eerste stap, dat wordt breed gedragen binnen het OMT.”\n\n‘Opnieuw tegenslag’\n\nOp 14 januari besluit het kabinet of en wanneer mbo’s, hogescholen en universiteiten weer open kunnen. Pieter Duisenberg, voorzitter van de vereniging van universiteiten, noemt dit „opnieuw een tegenslag voor onze medewerkers en studenten”. Studenten zijn „moedeloos en het spoor bijster”, zegt Lisanne de Roos van studentenorganisatie ISO. „Het is misschien maar een week, maar het is wel wéér een week. We weten uit verschillende onderzoeken hoe slecht het met veel studenten gaat sinds corona. Dit is de zoveelste tegenvaller.”\n\n„Dit is een harde klap voor studenten”, schrijft ook Ama Boahene van studentenbond LSVb in een reactie. „Dit betekent weer een periode van eenzaamheid, depressieve klachten en concentratieproblemen, zonder duidelijk eindpunt. De veerkracht van veel jongeren is op.”\n\nEr zijn uitzonderingen voor studenten die praktijkonderwijs volgen: zij krijgen wel live les. Ook mbo-studenten op niveau 1 en 2 mogen naar school, omdat zij volgens Slob „kwetsbaarder” zijn. Quin Blokzijl, voorzitter van JOB, de organisatie voor studenten in het mbo, noemt dit onderscheid vreemd. „Alsof alle mbo’ers op niveau 1 en 2 kwetsbaar zijn en studenten op niveau 3 en 4 niet. Ik begrijp dat niet.”\n\nOmikrongolf\n\nDe heropening van de basisscholen en het voortgezet onderwijs is epidemiologisch niet zonder risico, zei coronaminister De Jonge. Zo stijgt het aantal besmettingen inmiddels weer door de zich snel verspreidende Omikronvariant, die in Nederland inmiddels dominant is. Daarom kijkt hij „met enige zorg naar de komende weken”, mede omdat er nog „veel onzekerheid” zit in de prognoses van het OMT over hoe hoog de Omikron-golf de komende weken wordt. Tegelijkertijd komen er steeds meer hoopvolle berichten uit de wetenschap dat Omikron minder ziekmakend is.\n\nOMT-lid Illy zegt dat door de heropening van de scholen een kleine toename van ziekenhuisopnames wordt verwacht, maar noemt dat logisch en beheersbaar. „De toename die de RIVM-modellen laten zien is zodanig beperkt, dat we het verantwoord achten de scholen te openen.” Wat daarbij helpt is dat door de kerstvakantie het aantal besmettingen onder schoolgaande kinderen scherp daalde, terwijl de basisscholen voor kerst juist de grote brandhaarden qua verspreiding waren.\n\nDat was voor het OMT een week voor de kerstvakantie de reden te adviseren om alle onderwijsinstellingen uit voorzorg te sluiten. Ook wilde het kabinet voorkomen dat jonge kinderen direct vanuit de schoolbanken kerst zouden vieren bij hun kwetsbare opa’s en oma’s die nog niet geboosterd waren. Inmiddels ligt het boostertempo een stuk hoger „en dat helpt ons geweldig”, zei De Jonge.\n\nLees ook: Geklier, gekloot, en weinig concentratie. De lockdowns hakken erin op middelbare scholen\n\nMondkapjes in de gang\n\nDe regels voor de leerlingen die volgende week maandag weer naar school gaan, zijn dezelfde als voor de kerstvakantie. Zij moeten vanaf groep zes op de basisschool mondkapjes dragen in de gangen en worden geacht om tweemaal per week een zelftest te doen.\n\nDat een kwart van de scholen nog steeds geen goed ventilatiesysteem heeft, is volgens Slob geen reden het onderwijs niet te heropenen. Hij zei onlangs in een interview met NRC dat scholen nog steeds een beroep kunnen doen op financiële ondersteuning voor de aanleg van een goed ventilatiesysteem „Er is op het moment gewoon nog geld. En schoolbesturen hebben zelf ook een verantwoordelijkheid om het te regelen.”\n\nDe schoolsluiting kwam half december onverwacht en leidde tot veel kritiek. Zowel OMT-leden als onderwijsminister Arie Slob zeiden kort voor het besluit nog dat de scholen niet opnieuw zouden sluiten, omdat de schade van eerdere schoolsluitingen te groot is. Veel leerlingen liepen leerachterstanden op en kregen door de lange periodes thuis last van somberheid en eenzaamheid. Unicef Nederland en 59 andere organisaties schreven donderdag in een open brief aan het kabinet dat scholen nooit meer dicht mogen om een pandemie te bestrijden. Het belang van kinderen speelt een te kleine rol in de afwegingen over het coronabeleid, vinden zij, terwijl de schade te groot is.\n\nDe oproep kreeg afgelopen weekend bijval van ruim zestig schoolleiders van middelbare scholen in Amsterdam en Rotterdam: „Dagelijks ondervinden we de schade die scholieren de afgelopen coronaperiode hebben opgelopen en we zien dit terug in zowel vertraging bij het leren als de (sociale) ontwikkeling van veel van onze leerlingen. Die vertraging wordt steeds lastiger in te halen.”\n\nHet nieuwe kabinet, dat volgende week wordt beëdigd, besluit op 14 januari ook over verlenging van de lockdown voor andere sectoren. De Jonge zei dat veel afhangt van hoeveel mensen nog een boosterprik gaan halen. Later deze week is zo’n 60 procent van de Nederlanders geboosterd, maar het kabinet wil dit richting de 90 procent krijgen. Dat is volgens De Jonge „heel bepalend voor de ruimte die we gaan hebben om te versoepelen”.\n\nNieuwsbrief\n\nNRC Vandaag\n\nElke ochtend een overzicht van onze beste stukken en al het belangrijke andere nieuws\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text44"},{"id":"37","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/03/macht-weer-volledig-in-handen-van-soedanese-leger-na-vertrek-premier-hamdok-a4075474#20220104-80202-112","title":"Macht weer volledig in handen van Soedanese leger na vertrek premier Hamdok","text":"Politieke instabiliteit De zondag afgetreden premier Abdalla Hamdok wilde met een akkoord met het leger bloedvergieten voorkomen. Maar de demonstraties en het overheidsgeweld gingen door.,Het Soedanese leger heeft de volledige macht weer in handen na het aftreden zondagavond van de burgerpremier Abdalla Hamdok. Net als in 2019, toen dictator Omar al-Bashir tijdens een volksrevolutie werd afgezet, zijn het de strijdkrachten en niet de burgers die de politieke toekomst van Soedan bepalen. Hamdok kwam de dagen voor zijn vertrek al niet meer opdagen op zijn kantoor. Hij was machteloos sinds hij na zijn herbenoeming enkele weken geleden geen nieuw kabinet wist te vormen als gevolg van militaire inmenging. Intussen bleven de protesten tegen het militaire bestuur aanhouden, ook zondag weer. Hamdok slaagde er niet in een brug te slaan tussen de burgerdemonstranten en de generaals. In zijn afscheidsrede pleitte de ex-premier voor nieuwe onderhandelingen tussen burgers en militairen omdat „Soedan afglijdt naar een ramp”.De politieke crisis in Soedan begon na de volksrevolutie van 2019 waarbij het dertig jaar oude autocratische bewind van generaal Omar al-Bashir ten val kwam. De militairen kaapten de volksopstand en na moeizaam overleg tussen het leger en burgergroepen en -partijen werd een hybride overgangsbewind opgezet, dat in 2023 verkiezingen zou organiseren. Er werd een roterend leiderschap afgesproken – de eerste helft van de overgangsperiode zou een militair het land leiden, de tweede helft een burger – maar vlak voordat de eerste interim-president generaal Abdel Fattah al-Burhan moest plaatsmaken voor een burger, greep hij op 25 oktober 2020 de macht. Hij liet Hamdok arresteren.\n\nDemonstranten spreken zich uit tegen het leger in de Soedanese hoofdstad Khartoum, eind 2020.\n\nFoto Marwan Ali/AP\n\nBloedvergieten voorkomen\n\nLees ook dit stuk uit 2019: Leger Soedan toch bereid macht met burgers te delen\n\nBurhan had zich verkeken op de totale afwijzing van zijn machtsgreep zowel binnen als buiten Soedan. Hij liet Hamdok weer vrij, die accepteerde de formatie van een nieuwe regering van technocraten. Ook stemde de premier ermee in dat het hoogste besluitvormingsorgaan, de zogeheten Soevereine Raad die sinds de coup van 2019 uit een combinatie van burgers en militairen bestond, voortaan vrijwel alleen nog uit militairen zou blijven bestaan. Een vermoeid ogende Hamdok zei eind november: „Ik ben me zeer bewust dat veel Soedanezen dit akkoord zullen afwijzen”, waaraan hij toevoegde dat het akkoord „het best mogelijke compromis” was. Hij had „nog meer bloedvergieten willen voorkomen”, zei de premier tegen de zender Al Jazeera. Maar de bloedige demonstraties gingen door en Hamdok slaagde er niet in een regering van technocraten te vormen. Enkele aan het leger geallieerde ministers waren blijven zitten tijdens zijn arrestatie, zoals de minister van Financiën Gibril Ibrahim. Hamdok weigerde tot ergernis van het leger deze ministers in zijn nieuwe kabinet op te nemen en dat leidde tot zijn aftreden afgelopen weekend. Gibril maakt nu een goede kans te worden benoemd tot de nieuwe premier, waarmee de militaire machtsgreep verder zal worden bestendigd. De burgergroepen eisen sinds de arrestatie van Hamdok en zijn herbenoeming dat de strijdkrachten zich volledig terugtrekken uit de politiek, en er dus een einde komt aan het hybride burger-militaire overgangsbewind. Zondag werd er voor de twaalfde keer sinds Burhans coup in oktober tegen het leger gedemonstreerd, in de hoofdstad Khartoum en verscheidene andere steden. In het geheim en ondanks de afsluiting van het internet door de overheid wisten de ruim 1.200 verzetcomités deze betogingen op efficiënte wijze te organiseren.Bij deze betogingen kwamen sinds de coup op 25 oktober meer dan zestig demonstranten om. Militairen, politieagenten en aan het nationale leger gelieerde milities schoten met kogels en traangasgranaten en vooral de milities bezondigden zich aan verkrachtingen. Dat overheidsgeweld heeft de betogers niet kunnen afschrikken – nog altijd gaan zij met gevaar voor eigen leven op de straten zitten als de militairen op hen afstormen. Hun hardnekkige verzet blijft het leger uitdagen, maar vooralsnog behouden de militairen de regie over dit machtsgevecht.\n\nLees ook: Krijgsheren in Darfur ruiken hun kans nu hoofdstad Khartoem met zichzelf bezig is\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":1,"negativity":1,"cluster_id":18,"similar_texts":"text265"},{"id":"38","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/03/marjan-slob-ik-leef-maar-een-keer-dat-besef-zit-heel-diep-a4075485#20220104-80202-208","title":"Marjan Slob: ‘Ik leef maar één keer, dat besef zit heel diep’","text":"Wat maakt het leven de moeite waard?  Een leven „in de breedte, in de diepte, of allebei tegelijk” is voor filosoof en essayist Marjan Slob (57) een goed leven. Eenzaamheid hoort daar bij. Wie zich nooit eenzaam voelt, benut niet de „volle potentie” van het leven.,Marjan Slob (57) is filosoof en essayist, maar je kunt haar ook zien als een vertaler. Niet van taal naar taal, zoals andere vertalers, maar van ervaring naar taal. „Ik zie het als mijn roeping om het juiste woord te zoeken”, vertelt ze in haar huis in de Utrechtse binnenstad, waar ze woont met haar man Rik en haar hondje Fien. Ze zoekt onder meer in essays voor de Volkskrant en in boeken als De lege hemel (2020) en Socratesbeker-winnaar Hersenbeest (2016). Vaak gaat het in die zoektocht om nuanceverschillen. Bedachtzaam is volgens haar iets anders dan beschouwend, empathie iets anders dan voorstellingsvermogen, bijvoorbeeld.\n\nAan Slob kun je zien dat ze vaak op een mediteerkussen zit. Rechtop als een balletdanser zit ze, een grote sjaal om zich heen geslagen. Ze heeft een wat mysterieuze glimlach – een Mona Lisa-lach, zoals haar hartsvriendin Tanny het noemt. De schaal met chocola en stroopwafels die prominent op tafel staat, raakt ze niet aan. Mogelijk heeft dat te maken met haar verlangen een goed leven te leiden: daarvoor is een bepaalde mate van zelfdiscipline noodzakelijk. Maar daarover later meer, eerst gaat het over taal.\n\nOver deze serie\n\nWe leven, zo goed en zo kwaad als het gaat. Maar wat maakt het de moeite waard? Niemand die het definitieve antwoord kan geven, maar menigeen heeft er ideeën of zelfs sterke gevoelens over. Daarnaar vragen we in deze serie kunstenaars, schilders, dichters, musici en wetenschappers.\n\nWoorden helpen ons niet alleen de werkelijkheid te begrijpen, ze scheppen die werkelijkheid ook deels, zegt Slob. „Ik kan me goed voorstellen dat er culturen zijn waarin bijvoorbeeld het woord achterdocht geen plaats heeft. En dat er gevoelens in jou en in mij leven waarvoor we nog geen woord hebben. Of geen precieze woorden. Dat interesseert me. De contingentie, de historische toevalligheid van emoties en zelfbeelden en overtuigingen. Daar ben ik van doordrongen, ook dankzij filosofie.”\n\nHet klinkt alsof je alles overdenkt, ook de alledaagse dingen. In ‘Hersenbeest’ vraag je je af wat er in je gebeurt op het moment dat je plotseling de douchekraan dichtdraait, zonder daar bewust over te hebben nagedacht.\n\nZe moet hard lachen. „Ja, ik ben een denkend wezen, en filosofie past me. Ik denk dat ik altijd een grote innerlijke ruimte heb gehad. Die onderzoek ik graag. Dus zo’n triviaal voorbeeld als: wanneer besluit je nou eigenlijk om de douche dicht te doen, dat wordt een onderzoek naar hoe besluiten werkt, hoe dat samenhangt met je lichaam. En zoiets wordt steeds mysterieuzer als je preciezer kijkt, hè? Er is niks simpeler dan zeggen: toen besloot ik de douchekraan dicht te draaien, of: toen besloot ik het uit te maken. Maar dat is niet helemaal exact, en ik vind precieze beschrijvingen wel heel belangrijk. Dus dan is mijn neiging om via mijn eigen ervaring te onderzoeken: wat gebeurt er nou eigenlijk?”\n\nHoe belangrijk is denken voor je? Maak je je zorgen over wie je zou zijn als je dat zou verliezen?\n\n„Die laatste vraag vind ik makkelijk, want ik kan me helemaal niet voorstellen wat ik dan zou zijn, dat zie ik dan wel weer.” Ze lacht. „Denken is een moeilijk begrip. Of moeilijk begrip? Het is natuurlijk helemaal geen moeilijk begrip. Maar bij denken heb ik een associatie van abstracties of zo, van algemeenheden, en ik zal natuurlijk niet zeggen dat ik die als filosoof uit de weg ga, maar ik vind juist details, concrete, doorleefde details, heel belangrijk. Ik kan niet zo goed tegen mensen die zomaar grote, generieke woorden gebruiken, en niet zo goed hebben bedacht waar die echt over gaan.”\n\nWat voor woorden dan?\n\n„Bijvoorbeeld solidariteit. ‘We moeten solidair zijn!’ Dan denk ik: wat bedoel je precies? Met wat, met wie? In welke situatie? Waartoe? Of eerlijkheid of rechtvaardigheid. Al die zogenaamde filosofenwoorden. Het is natuurlijk handig om die te geven, om te zeggen: dit is het veld dat ik wil betreden, maar ze gaan pas echt leven als je voorbeelden kunt geven. Want zonder te kijken, en zonder te voelen en te luisteren naar hoe dat in concrete mensenlevens aan de hand is, is het alleen maar een hoop geklets, wat mij betreft.”\n\nIk leef één keer, dat moet niet gedachteloos voorbijgaan\n\nHet weerklinkt in alles wat ze schrijft: het concrete, het contingente mag nooit uit beeld verdwijnen. Wie naar abstracties kijkt, of het nu woorden zijn of data, moet niet vergeten na te denken over het werkelijke leven dat erachter schuilgaat. Daarvoor is voorstellingsvermogen nodig, en aandacht.\n\nIk wil het even hebben over aandacht. Dat thema komt op verschillende plekken in je werk terug.\n\nZe gaat op het puntje van haar stoel zitten, leunt naar voren. „Ja, ja. Ik vind het heel leuk dat je daarnaar vraagt, want toen je me vroeg voor een serie over wat het leven de moeite waard maakt, dacht ik: ja, aandacht. En of dat nou een maníér is om je leven de moeite waard te maken of dat aandacht ís wat je leven de moeite waard maakt, daar ben ik nog niet uit. Misschien wel allebei. Gewoon aandacht en openheid voor het concrete wat zich afspeelt, in jezelf en buiten jezelf. Dat is heel moeilijk, maar ook heel mooi. Als dat lukt, is het leven zo waardevol.”\n\nIs dat iets waar we nu minder goed in zijn? We zijn natuurlijk voortdurend afgeleid, en aandacht is iets wat je moet trainen.\n\n„Ja, ik denk het wel. Ik denk dat het ontzettend zorgelijk is dat er allerlei technieken worden ontwikkeld om onze aandacht te pakken en af te vangen. Dat was in de reclame al zo, dat er iets spannends en heftigs gebeurt waardoor waar je mee bezig was, wegvalt. Maar het gebeurt ook door sociale media. Dat is een cliché bijna, of het ís een cliché, maar ik merk het zelf ook. Ik weet dat aandacht belangrijk is, ik weet dat ik het moet koesteren, en toch check ik zelf ook mijn telefoon veel vaker dan ik zou willen.”\n\nHet klinkt in je werk ook alsof je zonder aandacht niet echt vrij kunt zijn. Je beschrijft vrijheid als een toestand waarin je geen dingen doet die ingaan tegen wat je eigenlijk zou willen. En om daarvoor te zorgen, moet je je hoofd erbij houden.\n\n„Ja, dat is denk ik zo. Aandacht is een manier om door jou gewenste reacties in te slijpen, te verankeren in jezelf, zodat je doet wat je echt belangrijk vindt. Dat het automatismen worden.”\n\nFoto Roger Cremers\n\nFoto Roger Cremers\n\nFoto Roger Cremers\n\nHoe heb je dat zelf gedaan?\n\n„Een voorbeeld dat ik wel eens gebruik is moed. Ik vind moed een mooie deugd, maar ben niet van mezelf een moedig ie mand. Ik denk wel dat ik in de loop der jaren wat moediger ben geworden. Dat heeft volgens mij te maken met het feit dat ik daar aandacht aan heb geschonken. Als zich een nieuwe situatie voordoet, zie ik die makkelijker in het licht van moed. Ik zie wat er voor een moedig persoon te doen zou zijn. Dan is het nog maar de vraag óf ik het doe, maar anders had ik het misschien helemaal niet ontwaard. Het gaat langzaam, en het heeft te maken met accenten die je aanlegt, waar je… ik wou zeggen waar je voor kiest, maar dat is helemaal niet het idioom dat ik bedoel. Waar je je aan wijdt of zo, eerder. En als je die aandacht níét hebt, omdat die steeds gekaapt wordt door mensen die daar belang bij hebben, dan word je echt beroofd… dit zijn sterke woorden, maar ik denk dat het goed is om het zo sterk te zeggen… dan word je beroofd van wat je het meest gelukkig kan maken. Niet dat het leven meteen een pretje wordt, maar dat je het in zekere zin op je eigen condities kunt leven. En ja, dat is wel een soort van vrijheid. Het is ook een oefening om… nou, laat ik er maar eens grote woorden tegenaan gooien. Als je een beter mens wil worden, dan is aandacht oefenen heel belangrijk.”\n\nHet klinkt alsof dat iets is waar jij veel mee bezig bent.\n\n„Ja.”\n\nHoe komt dat?\n\n„Ik denk… oef. Ik weet het niet zo goed. Het is zo. Ik leef er niet zomaar op los, ik ben niet een losjes type. Ik ben serieus. Ik wil graag een goed leven leiden. Een mooi leven. Een leven in de breedte, in de diepte, of allebei tegelijk. Ik leef maar één keer, dat besef zit heel diep. Ja, dan moet het niet gedachteloos voorbijgaan, zonder opmerkingsgave voorbijgaan.” Hard lachend: „Ik wil gewoon meemaken wat er hier te doen valt!”\n\nEenzaamheid hoort bij een gedurfd en rijk leven\n\nHet lijkt alsof er nog meer dan dat is. Wat je nu zegt klinkt als ‘ik wil alles eruit halen’, maar het heeft ook een meer verantwoordelijke component. Dat je voor anderen een goed mens wil zijn.\n\n„Ja. Ja. Ik wil gewoon een goed onderdeel zijn van het geheel. Op mijn manier. Ik snap wel dat ik niet alles kan zijn, en heel veel beperkingen heb, en dat wat ik kan misschien ook niet het meest dringend noodzakelijke in de wereld is, maar dit is wat ik kan. En dat wil ik dan zo goed mogelijk doen.”\n\nVind je ook dat alles wat je doet zin moet hebben?\n\n„Nee, ik heb ook veel bouquetromannetjes gelezen, en ik speel vaak patience op de computer. Die verstrooiing heb ik kennelijk nodig. Ook daar is balans wel weer belangrijk, soms denk ik: ik verzuip erin, het trekt energie weg van wat ik eigenlijk zou willen. Ik kan er niet meer mee stoppen.”\n\nEn dan ben je onvrij.\n\n„Dan ben je onvrij, ja. Net als met te veel eten of zo.”\n\nLukt het dan om dat te stoppen?\n\nFoto Roger Cremers\n\n„Beter dan vroeger. Maar ik ben er niet zo’n virtuoos in. Ik kan het wel allemaal zo zeggen, maar het is moeilijk om te praktiseren.”\n\nSlob staat op om thee te zetten. Gerommel in de kastjes: ze is net terug van een paar maanden gastschrijverschap in Parijs, en in de tussentijd is de thee van plek veranderd. Haar man komt binnen, hij grijpt een stroopwafel van de schaal en verdwijnt weer.\n\nIs de vraag wat het leven de moeite waard maakt eigenlijk een vraag die jou bezighoudt?\n\n„Ik denk het wel. Mijn meest gelukkige momenten zijn toch wanneer ik… het is bijna mystiek, maar wanneer ik kan denken: wat een wónder, dat dit allemaal bestaat! En dat mensen de neiging hebben om daar uitdrukking aan te geven. Dat ze een mooi kunstwerk maken, of een zentuin of een liedje of een heerlijke maaltijd die alle smaakpapillen aanspreekt en compleet inventief is. Het maakt me niet uit wat, maar dat iemand heeft gedacht: zó, zo is het goed. Dat vind ik gewoon aandoenlijk en prachtig. Ik zie dat als een manier om ons leven te willen vieren.”\n\nIn ‘De lege hemel’, je boek over eenzaamheid, schrijf je dat het eenzaam kan maken als je dit soort ervaringen niet met mensen kunt delen.\n\n„Ja. Ik denk dat als je iets moois wil maken, dat eigenlijk een manier is om contact te leggen. Je wil iemand betrekken in hoe jij dingen ervaart en ziet. En het idee dat de aarde misschien wel de enige planeet is waarop een levensvorm zoals wij probeert uit te drukken wat het is om te bestaan, dat die daar soms zo prachtig in slaagt, en dat dat verloren gaat als wij zijn uitgestorven, dat vind ik zo droevig. Zo’n eenzaam gevoel.”\n\nJe eenzaamheidsboek verscheen midden in de coronacrisis. Heb jij je door corona eenzamer gevoeld?\n\n„Eigenlijk niet. Gek hè? Ik heb natuurlijk wel gemis gevoeld, maar dat is iets anders dan eenzaamheid.” Dan, over haar boek: „Soms denk ik: het is eigenlijk meer een studie van het zelf als mogelijkheidsvoorwaarde voor eenzaamheid, dan dat het over eenzaamheid in het algemeen gaat. Het type eenzaamheid dat ik beschrijf, is een gevoeligheid voor het besef: ik ben even niet in contact. Met anderen, of met mezelf. Het is geen leuk gevoel, maar je staat haast ongevoelig in het leven als je dat nooit ervaart. Je benut de volle potentie van het leven niet als je nooit eenzaamheid hebt gevoeld. Ik denk dat het hoort bij een gedurfd en rijk leven.”\n\nMeer Wat maakt het leven de moeite waard\n\nFroukje Veenstra: ‘Mijn generatie is een beetje bitter, net als koffie’\n\nMeer afleveringen\n\nWat maakt het leven de moeite waard\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":1,"negativity":2,"cluster_id":17,"similar_texts":"text197"},{"id":"39","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=be09f353e5911d837679#/pages/14-15","title":"Marjorie gemuilkorfd","text":"Marjorie gemuilkorfd\n\nMarjorie Taylor Greene is verbannen door Twitter\n\nfoto EPA\n\nVan onze redactie buitenland\n\nWASHINGTON ’On-Amerikaans’, zo noemde het Republikeinse congreslid en enfant terrible Marjorie Taylor Greene haar permanente verbanning van Twitter op -nota bene - het Russische social media kanaal Telegram. En nam vervolgens de positie van underdog in, om van daaruit de aanval te lanceren op de techbedrijven en de ’elite’.\n\n„Sociale mediaplatforms kunnen het verspreiden van de waarheid niet tegen houden. Big Tech kan niet tegen de waarheid. De communistische Democraten kunnen niet tegen de waarheid. Ik sta aan de zijde van de waarheid en het volk. Wij zullen winnen”, zo schreef ze in een verklaring.\n\nDe tweet die voor Twitter de emmer deed overlopen betrof ditmaal een grafiek die het aantal doden als gevolg van vaccinatie tegen Covid-19 moest aantonen, waarvan Greene beweert dat die opzettelijk genegeerd wordt. Het was minimaal de vijfde keer dat Greene de regels van Twitter schond met onware tweets over Covid-19, wat haar nu op een permanente verbanning kwam te staan, een ’lot’ dat eerder Donald Trump trof.\n\nEn het was ook niet de eerste keer dat Greeneverbannen werd vanwege het verspreiden van onjuiste informatie over presidentiele verkiezingen in 2020 of Covid-19. Eerder had zij verkondigd dat ’gezonde’ mensen Covid-19 niet kunnen verspreiden maar dat verspreiding van het virus in het Congres - waar zij lang weigerde een mondmasker te dragen - op de een of ander manier de schuld is van de Democratische voorzitter, Nancy Pelosi.\n\nGreene raakte vooral bekend door het uitdragen van de Qanon-complottheorieen en door haar veelvuldige vergelijkingen van Covid-19 pandemie met de Holocaust, waarvoor ze laatst overigens haar excuses aanbood. Dat deed ze niet voor eerdere beweringen dat de verschillende geruchtmakende bloedbaden op Amerikaanse scholen een ’fals flag mass shootings’ waren.\n\nVaak is zij aangevallen voor haar - onjuiste - beweringen over Qanon, Pizzagate of 9/11 maar ook voor haar antisemitisme, haar extreem-rechtse ideeen en haar blanke superioriteitsdenken. Sinds de door Trump verloren verkiezingen in 2020 richt ze zich vooral op het ondersteunen van diens bewering dat de verkiezingen ’gestolen’ zouden zijn.\n\nIn februari vorig jaar was de maat vol voor het Huis van Afgevaardigden. Na een litanie van ophitsingen en goedpraten van geweld, besloot het Huis haar functies in een reeks van commissies te ontnemen. De Democraten steunden die motie unaniem, elf Republikeinen stemden ook voor. \n\nSindsdien richt zij - net zoals Donald Trump - haar pijlen steeds vaker op haar partijgenoten. Leider van de Republikeinen in de Senaat, Mitch McConnell, moet het al langer ontgelden en is haast dagelijks het doelwit van Trump.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text66"},{"id":"40","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=461b6d82370e20ceb6c4#/pages/22-23","title":"Melkgigant die Parma even heel trots maakte","text":"Melkgigant die Parma even heel trots maakte\n\nCalisto Tanzi in 2008, tijdens zijn proces.\n\nFoto Bloomberg\n\nCalisto Tanzi (1938-2022), oprichter Parmalat en megafraudeur\n\nIn memoriam\n\nMaarten van Aalderen\n\nMet gemengde gevoelens neemt Italië afscheid van Calisto Tanzi, oprichter van zuivelconcern Parmalat. Er is lof voor de op nieuwjaarsdag overleden Tanzi, die van een klein familiebedrijf een ware melkmultinational maakte. Tegelijk willen veel Italianen de vrome ondernemer uit de provincie het liefst zo snel mogelijk vergeten, omdat hij verantwoordelijk was voor het grootste faillissement uit de Europese geschiedenis.\n\nDe ondernemer richtte Parmalat in 1961 op, de naam was een combinatie van thuisstad Parma en latte (melk). Tanzi begon met zijn succes dankzij een geslaagde huis-aan-huisverkoop van melk. In 1990 had het bedrijf circa 37.000 werknemers en 139 vestigingen op vier continenten. \n\nParmalat maakte grotere naamsbekendheid als sponsor van de Zweedse skikampioen Ingemar Stenmark en de Oostenrijkse Formule 1-coureur Niki Lauda. Nadat het bedrijf in 1990 naar de beurs ging, kocht het in hetzelfde jaar de plaatselijke voetbalclub Parma. Dat werd een succes: De club won twee Uefa-cups, de Europacup II, drie keer de Italiaanse beker en de Italiaanse Supercup. \n\nToch ging alles volledig mis. Terwijl de schulden zich opstapelden en de boekhouding aan alle kanten rammelde, verdwenen er miljarden bij Parmalat. Eind 2003 ontplofte het schandaal. Een bankrekening van €4 miljard op de Kaaimaneilanden bleek niet eens te bestaan. Miljarden aan schulden stonden niet op de balans. Met een gat van €14 miljard sleurde Parmalat ook de voetbalclub, op jacht naar een landstitel, mee in zijn val.\n\nBerlusconi, toen premier, sprak van een onvoorstelbare ramp voor de reputatie van de Italiaanse economie. Tanzi werd gearresteerd en veroordeeld wegens fraude en criminele samenzwering. In hoger beroep werd zijn gevangenisstraf verlengd, maar door zijn hoge leeftijd werd het na een paar jaar huisarrest.","intensity":1,"negativity":1,"cluster_id":16,"similar_texts":"text231"},{"id":"41","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=6de4a82db56fd9b5babe#/pages/32","title":"Na Feyenoord wil ook PSV Joey Veerman","text":"Na Feyenoord wil ook PSV Joey Veerman\n\nPSV heeft nog geen concreet bod uitgebracht, maar wel zijn interesse kenbaar gemaakt in Joey Veerman, de 23-jarige middenvelder van SC Heerenveen. Dat melden bronnen rondom de Eindhovense club. PSV is niet de enige gegadigde. Feyenoord, dat eerder al twee keer een bod uitbracht op Veerman, hoort ook tot de geïnteresseerden. Volgens technisch manager Ferry de Haan van Heerenveen is het laatste bod van de Rotterdamse club nog steeds van kracht. Veerman heeft bij Heerenveen nog een contract tot de zomer van 2024. De Haan zegt dat de Friese club niet afwijzend staat tegenover een transfer. „Als de voorwaarden goed zijn, gaan we kijken of we mee zullen werken.”","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text396"},{"id":"42","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/34/2","title":"Nuis bij EK wel op de 1000 meter","text":"Kjeld Nuis komt komend weekend op de EK afstanden in Thialf wel op de 1000 meter in actie. Hij is de vervanger van Hein Otterspeer, die niet deelneemt aan de EK in Heerenveen. Nuis greep eind vorig jaar op het olympisch kwalificatietoernooi naast een ticket voor de 1000 meter op de Spelen. Hij plaatste zich wel voor de 1500 meter.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text255"},{"id":"43","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/04/schaatsen-onbegrip-bij-roest-voor-keuzes-knsb-a4075532#20220104-80202-310","title":"Onbegrip bij Roest voor keuzes KNSB","text":"Patrick Roest heeft kritiek op de keuzes die schaatsbond KNSB gemaakt heeft voor de Winterspelen van Beijing. Hij had zijn zinnen gezet op de 1.500 meter, maar Marcel Bosker kreeg op die afstand de voorkeur. Terwijl Roest, winnaar van olympisch zilver in 2018, bij het kwalificatietoernooi sneller was. Bosker werd, net als Sven Kramer, gekozen om de kansen op de ploegenachtervolging te vergroten. „De keuzes voor welke individuele onderdelen ze worden aangewezen begrijp ik absoluut niet”, laat Roest via zijn management weten. Aan de ploegenachtervolging mogen alleen schaatsers meedoen die ook op een individuele afstand uitkomen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text342"},{"id":"44","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=e13a71d0464adbdd3c11#/pages/46-47","title":"onrust in rustoord","text":"onrust in rustoord\n\n85 bewoners van verzorgingshuis Eduard Douwes Dekker in Noord zijn maandagochtend geëvacueerd. De brand brak uit op het dak van de laagbouw van de instelling en was lastig onder controle te krijgen. De bewoners werden opgevangen in een schoolgebouw. Foto Jean-Pierre Jans","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text280"},{"id":"45","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=618b4d2e15f139ef47b1#/pages/12-13","title":"Onrust in rustoord","text":"Onrust in rustoord\n\n85 bewoners van verzorgingshuis Eduard Douwes Dekker in Amsterdam-Noord zijn maandagochtend geëvacueerd. De brand brak uit op het dak van de laagbouw van de instelling en was lastig onder controle te krijgen. De bewoners werden opgevangen in een schoolgebouw.\n\nFoto Jean-Pierre Jans","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text62"},{"id":"46","publisher":"De Volkskrant","date":"2022-01-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1453/articles/1510939/21/1","title":"Onverwachte actie Luxaflex-miljardair zet kwaad bloed","text":"### Economie\n\nHij is een van de grootste enigma's van Nederland. Iemand die geen boodschap heeft aan de buitenwereld. De teruggetrokken 87-jarige Luxaflex-miljardair Ralph Sonnenberg heeft de laatste outside-aandeelhouders van zijn beursfonds in de gordijnen gejaagd door op de laatste dag van het oude jaar zijn meerderheidsbelang in Luxa- flex-fabrikant Hunter Douglas voor 4 miljard euro te verkopen aan de Braziliaanse investeringsmaatschappij 3G-Capital.\n\nBelang van 25 procent\n\nSonnenberg leidt inmiddels als chairman of the board Hunter Douglas al sinds 1971, hoewel inmiddels zijn zonen David en Marko zich bezighouden met de dagelijkse besognes van het bedrijf. Helemaal stappen ze er niet uit. De familie houdt nog een belang van 25 procent van het bedrijf dat zijn hoofdkantoor heeft in Rotterdam, maar om fiscale redenen officieel in Willemstad op Curaçao is gevestigd en in feite wordt bestuurd vanuit het Zwitserse Luzern waar Sonnenberg resideert in een luxe kasteeltje.  \n  \nSonnenberg krijgt van 3G nu 175 euro per aandeel betaald, waarmee hij een stuk zal stijgen in de top-10 van Quote. Het is een premie van 73 procent bovenop de beurskoers van 101 euro op 30 december. Een deel van de outside-aandeelhouders zullen hier tandenknarsend kennis van nemen. Vorig jaar probeerde hij de resterende aandeelhouders al uit te kopen voor 64 euro per aandeel. Later verhoogde hij dat nog tot 82 euro. Een aantal aandeelhouders ging hier op in, waardoor hij zijn belang verhoogde van 82 naar 88 procent. Deze 1,4 miljoen kreeg hij in handen voor 113 miljoen euro en verkoopt hij nu door voor 241 miljoen. 'Deze mensen zijn niet netjes behandeld. Eerder schandalig. Zoiets heb ik nog nooit meegemaakt', zegt Joost Schmets van de VEB, de belangenvereniging van aandeelhouders.  \n  \nEen aantal vond dit bod echter toen al veel te laag en sloeg het af. Nu slaken ze een zucht van verlichting. De Australische aandeelhouder Jeremy Raper sprak vorig jaar van een 'flagrante onteigening' die te vergelijken was met die van de verkoop van Manhattan door Peter Minuit in 1626 voor 60 gulden. De VEB was ook al heel kritisch en noemde het een 'dikke middelvinger naar de aandeelhouders'.  \n  \nDoor het bod toen af te wijzen, halen ze nu een kleine 100 euro per aandeel meer binnen. Hilco Wiersma, de baas van het Add Value Fund, zegt dat de huidige prijs van 175 euro toen al als fair werd gezien. Zijn fonds ging er niet op in. Wiersma weet overigens nog niet of dit keer wel op het bod zal worden ingegaan. '175 euro was toen fair, maar nu zijn de aandelen misschien wel meer waard. Het bedrijf heeft in 2021 een absoluut recordjaar gehad.'  \n  \nSchmets van de VEB zegt geen enkel vertrouwen meer te hebben in het management van Hunter Douglas. 'En dat geldt ook voor de drie onafhankelijke commissarissen die het bod van vorig jaar verdedigden. Die zijn ongeschikt voor hun taak gebleken.'\n\nHorizontale jaloezieën\n\nHunter Douglas is wereldmarktleider in raambekleding zoals Luxaflex, maar ook een van de grootste fabrikanten van bouwproducten zoals Luxalon. Het bedrijf werd in 1919 opgericht door Henry Sonnenberg. Bij het begin van de Tweede Wereldoorlog verhuisde het bedrijf van Rotterdam naar de VS. Hier sloeg Sonnenberg de handen ineen met Joe Hunter waarmee hij een lichtgewicht aluminium strip ontwikkelde voor horizontale jaloezieën. Dat werd een wereldwijd succes.  \n  \nDe nieuwe eigenaar 3G Capital is al eigenaar van voedingsmiddelengigant Kraft Heinz - waarmee het tevergeefs trachtte Unilever over te nemen - en Interbrew, de grootste bierbrouwer ter wereld. Het aandeel Hunter Douglas sloot op de beurs op 101,40 euro.  \n  \nDe bedoeling van het nieuwe bod aan de outside-aandeelhouders is dat Hunter Douglas van de beurs zal verdwijnen. Als 3G en de familie 95 procent in handen hebben, kunnen zij de andere aandeelhouders uitkopen. Na de overname wordt 3G-partner João Castro Neves de ceo van het bedrijf met 23 duizend werknemers en 45 fabrieken wereldwijd. Via kostenreductie en een snelle groei hoopt opkoopfonds 3G het bedrijf voor een hogere prijs door te verkopen.  \n  \n'Hunter Douglas is uitgegroeid tot een wereldleider dankzij onze toewijding aan innovatie, ondernemerscultuur, toonaangevende merken en een management van wereldklasse', aldus Sonnenberg in een persverklaring. Zijn zoon David hoopt dat 3G de cultuur van het familiebedrijf koestert. 'Als een private onderneming zal Hunter Douglas de mogelijkheid hebben om onze onderneming te laten groeien en uit te breiden.'  \n  \nMaar het laatste woord over de gang van zaken is nog niet gezegd.","intensity":0,"negativity":2,"cluster_id":26,"similar_texts":"text336"},{"id":"47","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/17/3","title":"Ook PSV meldt zich voor Joey Veerman","text":"Na Feyenoord heeft ook PSV zich bij sc Heerenveen gemeld voor Joey Veerman. Beide topclubs willen de 23-jarige middenvelder deze maand graag overnemen. \"Joey is gewoon een goede speler, die een stap hogerop kan en wil maken\", zei technisch manager Ferry de Haan van Heerenveen tegen Omrop Fryslân. Feyenoord bracht eind 2021 al twee keer een bod uit op de spelmaker. Volgens De Haan ligt het laatste bod nog steeds op tafel. anp","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text252"},{"id":"48","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=258dd2788b6e2ece61eb#/pages/32","title":"Otterspeer meldt zich af voor EK Afstanden","text":"Otterspeer meldt zich af voor EK Afstanden\n\nHein Otterspeer \n\nAMSTERDAM Bijna alle Nederlandse schaatsers die zich voor de Olympische Spelen hebben geplaatst, doen komend weekend in Heerenveen mee aan de EK Afstanden. Alleen Hein Otterspeer laat het evenement aan zich voorbijgaan. De krachtpatser van Team Reggeborgh kampte vorige week op het OKT met een liesblessure. \n\nDe Nederlandse selectie is samengesteld op basis van de uitslagen van het olympisch kwalificatietoernooi. Maar omdat er tien rijders per sekse mogen deelnemen (in plaats van negen bij de Spelen) zijn Tijmen Snel (1500 meter) en Dai Dai N’tab (500 meter) ook van de partij. Zij vielen net buiten de Nederlandse olympische ploeg. \n\nBij de mass start van de mannen komen Jorrit Bergsma en Marcel Bosker aan de start. Die laatste vervangt Sven Kramer, die op dit nummer in Peking wel zal starten. „Het programma bij deze EK zit heel anders in elkaar, met wedstrijden kort na elkaar”, zegt Remy de Wit, technisch directeur van de schaatsbond. „Uit het oogpunt van energiemanagement richting Peking is het verstandig dat onze rijders keuzes maken.”\n\nBondscoach Jan Coopmans vult aan: „Deze mass start kent bovendien een heel ander deelnemersveld dan op de Spelen, zonder halve finale en met rijders die nog voor hun laatste kansje vechten. Dat vraagt voor ons ook een andere tactiek dan in Peking. Die factoren samen maken dat Marcel Bosker hier rijdt in plaats van Sven Kramer.”\n\nOtterspeer zal dus niet starten op de 1000 meter, zijn plaats wordt ingenomen door Kjeld Nuis (nummer 4 op het OKT). Jutta Leerdam rijdt wel de 1000 meter, maar heeft zich afgemeld voor de 500 meter. Zij wordt vervangen door Dione Voskamp (nummer 4 op het OKT). Antoinette de Jong rijdt geen 1000 meter, haar zus Michelle de Jong vervangt haar.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text36"},{"id":"49","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/04/personalia-verslaggever-bas-haan-van-nieuwsuur-gaat-aan-de-slag-bij-de-onderzoeksredactie-van-nrc-a4075559#20220104-80202-102","title":"PersonaliaVerslaggever Bas Haan van Nieuwsuur gaat  aan de slag bij de onderzoeksredactie van NRC ","text":"Journalist Bas Haan treedt per 1 maart in dienst van NRC. Hij maakt de overstap van actualiteitenprogramma Nieuwsuur. Bij NRC versterkt de 48-jarige Haan de onderzoeksredactie, die momenteel wordt uitgebreid. Haan werkte sinds 2000 als verslaggever en onderzoeksjournalist bij actualiteitenprogramma’s van verschillende omroepen, de laatste vijftien jaar voor Nieuwsuur en voorloper NOVA. Door zijn berichtgeving over de bonnetjesaffaire, die draaide om een geheime schikking met een drugscrimineel, moesten staatssecretaris Fred Teeven, minister Ivo Opstelten en Kamervoorzitter Anouchka van Miltenburg aftreden – in 2017 gevolgd door Ard van der Steur. Haan ontving voor zijn werk meerdere journalistieke prijzen. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text117"},{"id":"50","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/04/met-publiek-peter-wright-wint-wk-darts-a4075571#20220104-80202-310","title":"Peter Wright wint WK darts","text":"Peter Wright (51) is voor de tweede keer in zijn loopbaan wereldkampioen darts geworden. De 51-jarige Schot, die ‘Snakebite’ als bijnaam heeft, was in Londen in een spannende finale de Engelsman Michael Smith met 7-5 de baas. Ook twee jaar geleden pakte Wright de wereldtitel in Alexandra Palace. Toen was hij te sterk voor Michael van Gerwen. Voor Smith is het zijn tweede verloren WK-finale. De Nederlander Michael van Gerwen moest zich tijdens het toernooi terugtrekken wegens een positieve coronatest. Het WK darts werd de afgelopen weken met publiek gespeeld. Verschillende darters raakten besmet, de organisatie kreeg veel kritiek. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text387"},{"id":"51","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/10/2","title":"Platform keurt uniformen bij demonstraties af","text":"Militaire uniformen horen niet thuis op een coronademonstratie. Dat zegt het Veteranen Platform na de verboden demonstratie tegen de coronamaatregelen in Amsterdam zondag. Volgens voorzitter Hans van Griensven zijn er echte veteranen en oud-militairen betrokken bij de demonstraties. Ze zijn onderdeel van 'In het gelid voor vrijheid'. \"Wij keuren dat optreden niet goed. Niet alleen omdat het strafbaar is om in militaire uitdossing te verschijnen op zo'n demonstratie, maar ook omdat het op deze manier suggereert dat zij dit doen namens alle veteranen.\" Het Nederlands Veteraneninstituut zegt het 'heel vervelend' te vinden als mensen zich voordoen als veteranen tijdens een demonstratie rond corona. ANP","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text135"},{"id":"52","publisher":"De Volkskrant","date":"2022-01-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1453/articles/1510939/9/3","title":"Politie waarschuwt zoon Peter R. de Vries voor dreiging","text":"### Ten Eerste\n\nDe politie vertelde Royce de Vries dat ze hierover is getipt. 'Naar aanleiding daarvan zijn er veiligheidsmaatregelen genomen waar ik niet dieper op in wil gaan, omdat ik niemand wijzer wil maken', zegt de Vries tegen de Volkskrant. 'De politie is onderzoek aan het doen naar de herkomst van de bedreiging.'  \n  \nWat denkt De Vries, die advocaat is, zelf? 'De enige reden die ik kan bedenken is dat ik als advocaat de onschuldige zussen van kroongetuige Nabil B. heb bijgestaan in een civiele kwestie tegen de staat.' De Vries deed dat uit veiligheidsoverwegingen anoniem, maar door onzorgvuldigheid bij opsporingsdiensten is dat uitgelekt en door media gemeld.  \n  \n'Dat mijn naam op straat lag, was voor mij al reden om me af te vragen of ik de civiele zaak wel moest voortzetten', legt de advocaat uit. 'Door de aanslag op mijn vader is dat versneld. Ik heb mijn eigen familie in het ziekenhuis moeten beloven dat ik zou stoppen met de procedures voor de familie van Nabil B. Het was niet het moment om nee te zeggen.'  \n  \nOpsporingsdiensten denken dat Peter R. de Vries is vermoord in opdracht van de criminele organisatie rond Ridouan T., omdat hij de vertrouwenspersoon was van Nabil B., de kroongetuige in het Marengo-proces waarin T. de hoofdverdachte is. Eerder zijn ook al een broer en de toenmalige advocaat van B., Derk Wiersum, geliquideerd.   \n  \n'Dat ik B.'s zussen bijstond, had geen enkele betrekking op Marengo, omdat ik geen strafrechtadvocaat ben', zegt Royce de Vries. 'Ik hoop met het naar buiten brengen van deze informatie de dreiging te stoppen.'  \n  \nVerder wil hij er weinig over kwijt.","intensity":0,"negativity":2,"cluster_id":34,"similar_texts":"text187"},{"id":"53","publisher":"De Volkskrant","date":"2022-01-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1453/articles/1510939/12/3","title":"Premier Hamdok van Soedan treedt twee maanden na militaire coup alweer gedesillusioneerd af","text":"### Ten Eerste\n\nDe VS deden direct een beroep op de Soedanese leiders om hun meningsverschillen bij te leggen en zorg te dragen voor een terugkeer naar een burgerbewind. Ook riep de Amerikaanse regering de militaire leiders op het geweld tegen demonstranten te beëindigen. De VN spraken hun teleurstelling uit over Hamdoks plotselinge vertrek.   \n  \nDe premier maakte zijn terugtreden bekend in een toespraak op de Soedanese televisie. Hij verwees naar het gebrek aan politieke 'concensus'. Ook pleitte hij voor een rondetafelgesprek, nu Soedan zich op een 'gevaarlijk punt' bevindt.  \n  \nVerspreid door Soedan demonstreren burgers al wekenlang massaal tegen de militaire machtsgreep van eind oktober. Soldaten en paramilitairen schoven toen de burgerpolitici aan de kant met wie zij, officieel, samen regeerden. De samenwerking was begonnen in 2019, nadat militairen onder druk van een volksopstand een einde hadden gemaakt aan het bewind van de autocratische president Omar al-Bashir.\n\nTussen twee vuren\n\nPremier Hamdok werd bij de militaire machtsgreep van eind oktober eveneens aan de kant geschoven, maar in november keerde hij, verrassend genoeg, terug op zijn post. Volgens Hamdok en de leider van het Soedanese leger, generaal Abdel Fattah al-Burhan, waren er afspraken gemaakt over een nieuwe regering van 'technocraten' die ervoor moest zorgen dat Soedan toch nog het pad van de democratie op zou gaan. De werkelijkheid bleek anders te zijn: zo dicteerden de militairen bijvoorbeeld politieke benoemingen en verhinderden ze onderzoeken naar (financiële) banden tussen topmilitairen en het voormalige bewind van ex-president Bashir.  \n  \nHamdok raakte vervolgens gevangen tussen twee vuren: terwijl hij probeerde om in de politieke bestuurskamers toch nog iets van invloed uit te oefenen op de militairen, werd hij in de afgelopen paar maanden op straat gekritiseerd door veel Soedanese burgers. Betogers verweten Hamdok dat hij, door zijn besluit om na de 'coup' van oktober toch weer met de militairen in zee te gaan, legitimiteit verschafte aan lieden die absoluut niet te vertrouwen zijn.   \n  \nVooral berucht zijn de Rapid Support Forces, een paramilitaire groep die jaren geleden betrokken was bij de genocide in Darfur en, recentelijk, het neerschieten van burgers die om democratie roepen. De leider van de Rapid Support Forces, generaal Mohamed Hamdan 'Hemeti' Dagalo, bekleedt een hoge functie in Soedans huidige bestuur.\n\n'Rampspoed voorkomen'\n\nVeel Soedanese burgers willen inmiddels helemaal geen samenwerking tussen burgerpolitici en militairen meer, zij eisen per direct een volledig civiel bestuur. De druk op Hamdok om kleur te bekennen nam in de afgelopen weken toe doordat steeds meer betogers werden doodgeschoten door de (para)militairen.   \n  \nOp zondag, kort voordat Hamdok zijn aftreden bekendmaakte, werden opnieuw zeker twee burgers gedood. Dat gebeurde volgens plaatselijke artsen in Omdurman, een stad naast Khartoem, de hoofdstad van Soedan. In totaal zijn bij betogingen sinds oktober zeker 56 demonstranten om het leven gebracht.  \n  \nHamdok zei zondag op de tv dat hij er als premier alles aan had gedaan om 'rampspoed' in Soedan te voorkomen. De moedige, Soedanese betogers willen intussen niet van wijken weten op de straten - net zo min als de militairen.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text225"},{"id":"54","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/37/1","title":"PSV: spitsuur op afdeling transfers","text":"### Strijd met Feyenoord om Veerman, maar ook Bazoer in beeld\n\nIn de aanloop naar het winterse trainingskamp is het bij PSV plots spitsuur bij de transferafdeling. De Eindhovense ploeg jaagt vol op Joey Veerman van Heerenveen en wil hem bij voorkeur vandaag al meenemen naar het trainingskamp van de club in het Spaanse Marbella.  \n  \nVeerman moet naar verwachting rond de zes miljoen euro kosten, maar het lijkt er niet op dat PSV dat gaat betalen. Technisch directeur John de Jong van PSV heeft gisteren een bod neergelegd bij de Friezen, dat naar verwachting rond de 5 à 5,5 miljoen euro behelst. Daarnaast wil Heerenveen een doorverkooppercentage bedingen en daar onderhandelen partijen nog over.  \n  \nMet Veerman heeft PSV weer een extra optie op het middenveld ter beschikking, als de transfer rondkomt. Afgelopen week leek het er nog op dat hij naar Feyenoord zou verkassen, dat een bod van ongeveer 4 miljoen euro deed. PSV kan een hoger bedrag bieden én betere betalingscondities afgeven. De club heeft voldoende geld op de bank om Veerman direct te betalen, terwijl Feyenoord waarschijnlijk met investeerders moet werken.  \n  \nAfgelopen zomer was Veerman al in beeld voor een van de posities op het Eindhovense middenveld, maar koos PSV voor het terughalen van Davy Pröpper. Veerman moest tot zijn eigen teleurstelling in Heerenveen blijven, maar zette zich over de frustratie heen en speelde een goede eerste seizoenshelft. Daarin hield hij PSV met zijn team in het Abe Lenstra Stadion recent nog op een 1-1 gelijkspel.  \n  \nEen deal hing gisteravond al in de lucht, maar duidelijk is dat PSV zeer serieus in de markt is voor Veerman. De Eindhovenaren hebben onlangs ook gesproken met Vitesse-middenvelder Riechedly Bazoer, die na een aantal turbulente jaren en een wederopstanding bij Vitesse nog een keer in de nationale top wil spelen. Een overstap van Arnhem naar Eindhoven ligt wel gevoelig, omdat Bazoer in 2012 de keuze maakte om PSV voor Ajax te verruilen. Destijds gebeurde dat transfervrij, zeer tegen de zin van toenmalig technisch directeur Marcel Brands van PSV in.   \n  \nBazoer verruilde de Amsterdamse club in 2017 voor een avontuur bij VfL Wolfsburg, maar een succes werd dat niet. Via FC Porto en een huurperiode bij FC Utrecht belandde hij uiteindelijk bij Vitesse, waar Bazoer in sportief opzicht de weg omhoog weer vond. Ook in Arnhem waren er akkefietjes met de coaches, maar het afgelopen jaar werd het rustiger rond de inmiddels 25-jarige oud-international. Hij staat er zelf voor open om deze winter of komende zomer de stap naar Eindhoven te maken, maar heeft meerdere ijzers in het vuur. Ook buitenlandse clubs jagen momenteel op zijn handtekening.  \n  \nPSV reist vandaag af naar Spanje, waar komende week de basis voor de tweede seizoenshelft moet worden gelegd. Bijna alle geblesseerden keren terug bij de groep. Voor Veerman zou na zijn komst al meteen speeltijd gloren, omdat Ibrahim Sangaré de komende weken afwezig is vanwege de Afrika Cup. Marco van Ginkel, Érick Gutiérrez en Ryan Thomas zijn de andere kandidaten voor zijn positie. Thomas was de afgelopen weken echter nog niet fit en Van Ginkel is dit seizoen fysiek niet in staat geweest om alles te spelen.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text252"},{"id":"55","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=67e6eb72419a9e559013#/pages/22-23","title":"Rechtszaak Theranos nadert zijn einde","text":"Rechtszaak Theranos nadert zijn einde\n\nElizabeth Holmes\n\nHet proces tegen Theranos-oprichter Elizabeth Holmes nadert zijn einde, maar de jury kan het niet met elkaar eens worden. Tegen de 37-jarige Holmes lopen elf aanklachten, maar de jury komt er maar niet uit aan welke Holmes nou allemaal schuldig is. Theranos zou op basis van slechts een paar druppels bloed allerlei testen kunnen uitvoeren, maar die procedure bleek niet te werken. Holmes is onder meer aangeklaagd wegens fraude en het oplichten van investeerders.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text83"},{"id":"56","publisher":"De Volkskrant","date":"2022-01-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1453/articles/1510939/12/2","title":"Republikeins Congreslid definitief verbannen van Twitter na opdissen griezelverhalen over vaccindoden","text":"### Ten Eerste\n\nTwitter heeft besloten het ultrarechtse Republikeinse Congreslid Marjorie Taylor Greene voorgoed te weren wegens het verspreiden van misleidende informatie over de gevaren van vaccinaties tegen covid-19. Greene noemde het ingrijpen van Twitter 'on-Amerikaans'.  \n  \nGreenes persoonlijke account was eerder al verscheidene malen bij wijze van waarschuwing tijdelijk geblokkeerd door het platform, maar nu heeft Twitter besloten die voorgoed af te sluiten omdat ze doorgaat met griezelverhalen over het aantal doden als gevolg van de vaccins. Ze mag nog wel van Twitter gebruikmaken in haar functie als Congreslid.  \n  \nVolgens een woordvoerder van het bedrijf is Greene herhaaldelijk gevraagd te stoppen met het verspreiden van valse informatie die levens in gevaar kan brengen. 'We hebben duidelijk laten weten dat we de account voorgoed sluiten na herhaalde schendingen van onze regels', zei hij.  \n  \nGreene reageerde furieus. Op Telegram noemde ze Twitter een 'vijand van Amerika' die 'niet tegen de waarheid kan'. 'Big Tech kan de waarheid niet stoppen. De communistische Democraten kunnen de waarheid niet stoppen. Wij zullen overwinnen', zei ze.  \n  \nGreene, die voor haar district in Georgia in het Huis van Afgevaardigden zit, staat bekend als een fervent aanhanger van ex-president Trump. Ze was ook actief in QAnon-kringen en veroorzaakte veel ophef met haar bewering dat tal van bloedbaden door schutters op scholen in scene waren gezet.  \n  \nGreene weigert ook steevast een mondkapje te dragen binnen het Huis, ook al is dat verplicht. Vorig jaar werd ze uit een aantal commissies gezet wegens oproepen tot geweld tegen Democratische politici, onder wie Nancy Pelosi, de voorzitter van het Huis van Afgevaardigden.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text367"},{"id":"57","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/40/2","title":"Roest is nooit echt boos, maar nu wel","text":"Patrick Roest is het type dat vaker zijn benen laat spreken dan zijn mond. De boerenzoon is bijna altijd rustig, is al jaren de soms opvallend onopvallende kopman van de nationale allrounders. Hij is ook een van de grootste schaatsers van dit moment.  \n  \nMaar nu, een dag na de bekendmaking van de langebaanselectie voor de Winterspelen, doet juist Roest zijn mond open. Hij is het oneens met de keuzes van de driekoppige selectiecommissie van de KNSB, bestaande uit technisch directeur Remy de Wit, oud-schaatser Andries Kasper en ex-shorttracker Freek van der Wart.  \n  \nRoest plaatste zich overtuigend voor de olympische 5000 en 10.000 meter. Hij is de onbetwiste kopman van het achtervolgingsteam. En hij hoopte in Peking ook op de 1500 meter te rijden, de afstand waarop hij vier jaar geleden nog tweede werd en vorig jaar WK-brons won.  \n  \nMaar juist voor die afstand is iemand aangewezen die op het kwalificatietoernooi achter hem eindigde: ploeggenoot Marcel Bosker. En dat is lastig te verkroppen voor Roest, die in zijn officiële verklaring stelt dat er 'absoluut niks persoonlijks is' tegenover Bosker, of zijn andere teamgenoot, Sven Kramer.  \n  \nEr zit een logica in het toevoegen van Bosker aan het olympisch team, met een maximum van negen rijders. Net zoals het logisch verklaarbaar is dat Kramer door de selectiecommissie werd aangewezen. Beide schaatsers zijn van belangrijke waarde voor de ploegenachtervolging. De kans dat de formatie - met Roest - het olympisch podium haalt is groot. Groter dan op sommige individuele nummers.  \n  \nDeelnemers aan het teamonderdeel moeten volgens de olympische reglementen ook uitkomen op een individueel nummer. Voor Kramer is dit de 5000 meter, waarop hij derde werd bij het kwalificatietoernooi. Bosker haalde op geen enkele afstand de top 3, maar kreeg de 1500 meter toegewezen. Kramer bleek daarnaast de eerste keuze van bondscoach Jan Coopmans als massa- startrijder, in een dienende rol naast Jorrit Bergsma.  \n  \nMet het neerzetten van Kramer op dat onderdeel, gaat er een streep door de olympische kansen van een ander. Van Roest dus. Een alternatief had kunnen zijn om juist Bosker op de massastart uit te laten komen. Maar Coopmans denkt met Kramer op de massa- start naast kopman Bergsma meer te bereiken. En hij kreeg gehoor bij de selectiecommissie. 'Op het moment dat Kramer meedoet op de massastart gaat er wel iets gebeuren', zei technisch directeur Remy de Wit een dag eerder.  \n  \nKramer heeft marathonervaring, zoveel is duidelijk. Hij heeft ook het vermogen om 'de zaak kapot te rijden' - zijn opdracht in de woorden van Coopmans. Kramers internationale massastart-ervaring is echter nihil. De vraag is ook: in hoeverre gaat de concurrentie anders rijden wanneer Kramer aan de start staat? Anders dan bij Bosker, die ook over duurvermogen beschikt? De internationale schaatswereld kent elkaar, niet alleen van palmaressen, juist ook van recente prestaties.  \n  \nEn nog een vraag: zou Kramer, mondig boegbeeld van het schaatsen, op dezelfde wijze zijn gepasseerd? Roest bewees in het verleden tot de podiumkandidaten op de 1500 meter te behoren, Bosker moet die status nog bereiken. Het duo Bergsma-Kramer op de massastart is nieuw, en kent dus ook geen succes uit het verleden. Roest hekelt daarnaast de gebrekkige communicatie vanuit de bond. Hij moest de selectie en toewijzing van startplekken zelf in het nieuws horen, was vooraf door niemand geïnformeerd. Na afloop heeft hij uiteindelijk zelf maar de bondscoach opgebeld.  \n  \nHet klinkt onnodig onprofessioneel. En heeft wellicht ook gevolgen: komende vrijdag starten de EK afstanden in Thialf met de achtervolging. Of Roest, nu 'zeer teleurgesteld', dan op een eventuele uitnodiging voor de bondscoach ingaat, is nog onzeker. Wel staat er inmiddels voor vanochtend een gesprek in de agenda van technisch directeur De Wit, die contact opnam naar aanleiding van de onvrede van een man die niet alleen zijn benen laat spreken, maar nu eens met de vuist op tafel slaat.","intensity":1,"negativity":4,"cluster_id":23,"similar_texts":"text254"},{"id":"58","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=1ea1a56048716d46edc3#/pages/32","title":"Roest laat tanden zien","text":"Roest laat tanden zien\n\nPatrick Roest is kwaad over de verdeling van de startbewijzen omdat hij niet aan de 1500 meter mag meedoen. Bovendien hekelt Roest de ’gebrekkige communicatie’ vanuit de schaatsbond.\n\nFOTO RENÉ BOUWMAN\n\n❮❯\n\nDreigende taal na uitsluiting voor deelname aan olympische 1500 meter\n\n’Ik ben altijd erg loyaal geweest naar de bond’\n\nAMSTERDAM Hier hadden de leden van de selectiecommissie even geen rekening mee gehouden. Patrick Roest, één van de paradepaardjes binnen de olympische langebaanselectie, is kwaad over de verdeling van de startbewijzen omdat hij niet aan de 1500 meter mag meedoen. Bovendien hekelt Roest de ’gebrekkige communicatie’ vanuit de schaatsbond en dreigt hij komende vrijdag niet deel te nemen aan de ploegenachtervolging bij de EK Afstanden. Vandaag moet een gesprek met technisch directeur Remy de Wit de lucht klaren.\n\nRoest is doorgaans een rustige en bescheiden jongen, maar hij laat maandag ongekend fel van zich horen. De 26-jarige alleskunner is nog niet tevreden met zijn drie startbewijzen (5000 meter, 10.000 meter en ploegenachtervolging), maar wil ook meedoen aan de olympische 1500 meter. Dat is niet zo vreemd, want op dat onderdeel pakte hij vier jaar geleden olympisch zilver en werd hij vorig jaar nog derde op de WK Afstanden.\n\nMaar de selectiecommissie van schaatsbond KNSB heeft wel goede argumenten om de derde startplaats op de 1500 meter aan Marcel Bosker te geven. Bosker werd zondag - net als Sven Kramer - binnen het Nederlandse negental geschoven omdat dit naar de mening van de selectiecommissie in zijn algemeenheid de kansen op goud tijdens de Winterspelen vergroot. Bosker en Kramer vormen met Roest immers een toptrio op de ploegenachtervolging, dus over dat besluit klaagt Roest ook niet. Maar het zit hem wel dwars dat ploeggenoot Bosker als derde Nederlandse man de 1500 meter mag rijden, terwijl Kramer voor de mass start wordt ingezet. „Dat begrijp ik absoluut niet”, laat Roest via zijn manager Juriën van Duuren weten.\n\nDe oplossing die vanuit het kamp Roest wordt aangedragen is als volgt: laat Bosker (en niet Kramer) op de mass start uitkomen en dan is er plek voor Roest op de 1500 meter. Toch zitten er zwakke pekken in die redenatie, want Roest kwam tijdens het OKT op de schaatsmijl niet verder dan de vierde plaats, op ruime afstand zelfs van de Nederlandse kanonnen Kjeld Nuis en Thomas Krol. Gezien de moordende internationale concurrentie zijn de medaillekansen van Roest op die 1500 meter niet groot. Dit terwijl Nederland wel kansrijker wordt op de mass start en de ploegenachtervolging met toevoeging van respectievelijk Kramer en Bosker.\n\nHoe dan ook, de kans is nihil dat de selectiecommissie de verdeling van de startbewijzen gaat herzien, maar dat is niet het enige waar Roest zich over opwindt. Hij hekelt de gebrekkige communicatie vanuit de bond en bondscoach. „Zo is er met sommige schaatsers wel overleg geweest en met mij en anderen weer niet. Ik ben altijd erg loyaal geweest naar de bond. Als ze me nodig hadden, stond ik er. Maar daar wordt blijkbaar niet naar gekeken.”\n\nRoest moest zondag via de media vernemen dat hij de 1500 meter niet zou rijden in Peking en heeft volgens zijn manager zelf maar met bondsvertegenwoordigers gebeld. Uit verontwaardiging dreigt hij vrijdag bij de EK Afstanden niet mee te doen aan de ploegenachtervolging en dat is niet niks. Juist op dit onderdeel maakt Roest bij de Olympische Spelen de meeste kans op een gouden medaille en het is vreemd om bij de ’generale repetitie’ verstek te laten gaan.\n\n„Het is niet zozeer een dreigement”, zegt manager Van Duuren. „Al wordt de twijfel wel gevoed door de teleurstelling die Patrick nu voelt. Maar het speelt ook mee dat Patrick zaterdag zijn titel wil verdedigen op de 5 kilometer. Hij moet nog met zijn coach overleggen of het dan verstandig is om vrijdag ook te rijden.”\n\nDe Nederlandse schaatsbond wil niet reageren op de verontwaardiging van Roest en meldt dat er vandaag een gesprek plaatsvindt tussen technisch directeur Remy de Wit en de verontwaardigde rijder van Jumbo-Visma. „Dat klopt”, zegt manager Van Duuren. „Hopelijk komt er dan meer uitleg.”\n\nIn de hele kwestie is het bijzonder dat alles draait om schaatsers van één en dezelfde ploeg. Bosker, Kramer en Roest maken deel uit van Jumbo-Visma en dus zal er dezer dagen heel wat gepraat worden binnen de geelzwarte formatie. „Laten we wel vooropstellen dat dit absoluut niks persoonlijks is tegenover Sven Kramer of Marcel Bosker”, laat Roest weten. „Natuurlijk willen die jongens rijden, dat willen we allemaal.”","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text386"},{"id":"59","publisher":"De Volkskrant","date":"2022-01-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1453/articles/1510939/22/4","title":"Roest teleurgesteld en boos over keuzes bond voor de Winterspelen","text":"Bosker werd, net als Sven Kramer, aan de schaatsselectie voor de Winterspelen toegevoegd voor de ploegenachtervolging. Leden van die ploeg moeten volgens de olympische regels ook op een individueel nummer uitkomen in Beijing. Kramer kreeg een plek op de 5 kilometer en de massastart. Bosker werd op de 1.500 meter ingeschoven. Tijmen Snel en Dai Dai N'tab moesten wijken.  \n  \n'Dat die twee jongens worden aangewezen in het belang van de team pursuit snap ik wel', zegt Roest in een verklaring via zijn persoonlijk management. 'Alleen de keuze voor welke individuele onderdelen ze worden aangewezen begrijp ik absoluut niet.'  \n  \nOp het olympisch kwalificatietoernooi plaatste Roest zich eenvoudig voor de 5 en 10 kilometer, maar eindigde als vierde op de 1.500 meter. Hij plaatste zich dus op die afstand niet direct.  \n  \nOmdat hij één plek voor Bosker eindigde, hoopte hij toch nog op een startbewijs. Hij wist dat bij het aanwijzen van schaatsers voor ploegenachtervolging die positie vacant zou komen. Hij heeft er meer recht op, vindt hij. De laatste keer dat Bosker sneller was dan hij op de betwiste afstand is vier jaar geleden.  \n  \nDat Kramer de massastartplek heeft gekregen vindt Roest eveneens vreemd. De Fries deed afgezien van de olympische race in Pyeongchang nooit aan internationale massastarts mee.  \n  \nHet is duidelijk hoe hij het liever had gezien. Als Bosker voor de massastart was geselecteerd en Kramer voor de 5 kilometer, dan had Roest zijn begeerde plekje op de 1.500 meter kunnen krijgen. En ze hadden gedrieën gewoon de ploegenachtervolging kunnen rijden.  \n  \nIn 2018 ging Roest naar de Spelen van Pyeongchang dankzij de derde 1.500-meterplek op het OKT, dezelfde positie waarop Snel nu geslachtofferd is. Het was toen zijn enige individuele afstand en hij verraste met de zilveren medaille achter winnaar Nuis. De kans op herhaling loopt hij nu mis.  \n  \nZondag meldden bondscoach Jan Coopmans en technisch directeur Remy de Wit dat ze met alle betrokkenen getelefoneerd hadden over de aanwijsplekken. Ze spraken met Kramer en Bosker en met de teleurgestelde N'tab en Snel. Daarnaast was er overleg met Jorrit Bergsma over de massastart die hij samen met Kramer zal rijden.  \n  \nRoest kreeg geen belletje. Dat steekt hem. 'Ik ben altijd erg loyaal geweest naar de bond. Als ze me nodig hadden stond ik er. Maar daar wordt blijkbaar niet naar gekeken.'  \n  \nHij is dusdanig teleurgesteld dat hij de ploegenachtervolging bij de EK afstanden, die vrijdag van start gaan in Thialf, mogelijk aan zich voorbij laat gaan. Het is de enige internationale wedstrijd op het onderdeel voor de Spelen, een verkapte generale repetitie. Maar Roest richt zich liever op prolongatie van zijn Europese 5-kilometertitel op zaterdag.  \n  \nSaillant detail is dat de olympische stoelendans uitsluitend tussen ploeggenoten gaat. De opgeofferde Snel en N'tab, de ingeschoven Kramer en Bosker, ze rijden net als Roest onder coach Jac Orie bij Jumbo-Visma.  \n  \nRoest benadrukt dat zijn gram uitsluitend de KNSB betreft en niet zijn ploeggenoten. 'Laten we wel vooropstellen dat dit absoluut niks persoonlijks is tegenover Sven Kramer of Marcel Bosker. Natuurlijk willen die jongens rijden, dat willen we allemaal.'","intensity":0,"negativity":2,"cluster_id":1,"similar_texts":"text254"},{"id":"60","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/5/2","title":"Royce de Vries ook bedreigd","text":"### Veiligheid\n\nRoyce de Vries heeft, net als zijn vermoorde vader Peter R. de Vries, van de politie te horen gekregen dat zijn leven gevaar loopt. Dat bevestigt De Vries na berichtgeving in Het Parool. Daarin zegt hij te vermoeden dat de dreiging te maken heeft met de zussen van kroongetuige Nabil B., die hij bijstond in een zaak tegen de Staat.  \n  \nDe recherche zou een tip onderzoeken dat onbekenden de advocaat willen vermoorden, zo schrijft Het Parool. Tegen de krant zegt De Vries: \"De enige reden die ik kan bedenken, is dat ik als advocaat de onschuldige zussen van Nabil B. heb bijgestaan in een civiele kwestie tegen de staat. Daar ben ik mee gestopt toen mijn vader was neergeschoten.\"  \n  \nHij zou de zussen uit veiligheidsoverwegingen anoniem hebben bijgestaan. \"Zó anoniem dat zelfs kantoorgenoten van niets wisten, maar de opsporingsdiensten zijn zo onzorgvuldig geweest het te laten uitlekken, waarna het ook nog eens in de media is gemeld\", zo vertelde hij tegen Het Parool.  \n  \nNa die bekendmaking wilde de advocaat al stoppen met de zaak. Dat werd versneld door de moord op zijn vader in juli. De Vries hoopt met de bekendmaking van de dreiging de mensen erachter af te schrikken. \"Ik hoop met het naar buiten brengen van deze informatie de dreiging te doen stoppen.\" De Vries wilde niet verder ingaan op de zaak. ANP","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text151"},{"id":"61","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=99e23232d1245d9323eb#/pages/6-7","title":"Royce de Vries ook in gevaar","text":"Royce de Vries ook in gevaar\n\nAMSTERDAM Royce de Vries heeft, net als zijn vermoorde vader Peter R. de Vries, van de politie te horen gekregen dat zijn leven gevaar loopt. \n\nDat bevestigt De Vries na berichtgeving in dagblad Het Parool. Daarin zegt hij te vermoeden dat de dreiging te maken heeft met de zussen van kroongetuige Nabil B., die hij bijstond in een zaak tegen de Staat.\n\nDe recherche zou een tip onderzoeken dat onbekenden Royce de Vries, advocaat van beroep, willen vermoorden, zo schrijft de krant.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text187"},{"id":"62","publisher":"NRC Handelsblad","date":"2022-01-04","url":"https://www.nrc.nl/nieuws/2022/01/04/ruben-l-oppenheimer-a4075528#20220104-80202-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 januari 2022\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 januari 2022","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":["text82","text94"]},{"id":"63","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/4/1","title":"Rutte is 'blij' met nieuwe ploeg, en wil nu presteren","text":"Formateur Mark Rutte (VVD) is 'blij' met de voorgedragen ministers en staatssecretarissen voor zijn vierde kabinet, maar wil verder geen al te grote jubelstemming uitstralen. \"Volgens mij denkt Nederland: het heeft een jaar geduurd, 'bring it on', laat het nou maar zien\", zei hij gisterochtend aan het begin van zijn gespreksronde met de 29 kandidaat-bewindslieden.  \n  \n\"Als ik hier ga zeggen dat het allemaal geweldig is, gaat dat echt niet helpen. Het nieuwe elan moeten we in de praktijk laten zien. Maar ik ben wel blij met de groep mensen die er nu staat. Volgens mij is er een goed team samengesteld.\"  \n  \nDe beoogd minister van buitenlandse zaken, Wopke Hoekstra (CDA), was de eerste die bij Rutte op de koffie ging. Over zijn nieuwe functie en de bijbehorende buitenland-reizen zijn in Den Haag twijfels gerezen, omdat Hoekstra ook partijleider is. Kan hij die laatste taak nog wel naar behoren vervullen? \"Ik denk dat dat anno 2022 wel kan\", zei Hoekstra daar gisteren over, al betekent de dubbelrol in zijn ogen wel een 'extra moeilijkheidsgraad'.  \n  \nRutte sprak ook met onder anderen Dilan Yeṣilgöz (VVD, justitie en veiligheid), Franc Weerwind (D66, rechtsbescherming) en Eric van der Burg (VVD, asiel en migratie). Het gesprek met kandidaat-minister Robbert Dijkgraaf (D66, onderwijs, cultuur en wetenschappen) moest via een videoverbinding plaatsvinden. Vanwege zijn recente overtocht uit de Verenigde Staten zit Dijkgraaf in quarantaine.  \n  \nVandaag ontvangt Rutte acht aspirant-bewindslieden. Onder hen Karien van Gennip (CDA, sociale zaken en werkgelegenheid) en Micky Adriaansens (VVD, economische zaken en klimaat).  \n  \nDonderdag is de laatste gespreksronde, waarna zaterdag het zogeheten constituerend beraad plaatsvindt, de oprichtingsvergadering van Rutte IV. Op maandag staat het nieuwe kabinet met de koning op het bordes, later in de week volgt een Tweede Kamerdebat over de regeringsverklaring.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text364"},{"id":"64","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/5/3","title":"Schikking Giuffre op tafel in zaak prins Andrew","text":"De inhoud van een schikking die bijna twaalf jaar geleden werd gesloten tussen de inmiddels overleden zedendeliquent Jeffrey Epstein en een van zijn slachtoffers - Virginia Giuffre - is gisteren bekendgemaakt. Er werd lange tijd gespeculeerd wat er precies instond, omdat het invloed kan hebben op de zaak tegen de Britse prins Andrew, die door Giuffre wordt aangeklaagd wegens misbruik.   \n  \nVolgens de schikking ging Giuffre akkoord met het destijds laten vallen van haar aanklacht in ruil voor een half miljoen dollar. Ook werd er overeengekomen dat Giuffre in de toekomst niemand aan kon klagen die verbonden was met Epstein en beschreven kon worden als een \"mogelijke verdachte\".   \n  \nGiuffre is vorig jaar een civiele rechtszaak tegen de Britse prins Andrew begonnen. Volgens Giuffre heeft hij haar meerdere keren misbruikt toen ze zeventien was, ten tijde van zijn bezoekjes aan zijn toenmalige vrienden Jeffrey Epstein en Ghislaine Maxwell. Maxwell werd vorige week schuldig bevonden aan het ronselen van minderjarige meisjes voor Epstein.   \n  \nVolgens de advocaten van prins Andrew betekent de inhoud van de schikking dat Giuffre de prins niet kan aanklagen, en dat de zaak die tegen de prins loopt nu moet komen te vervallen. Vandaag staat er een zitting van de zaak in New York gepland, en naar verwachting zal het advocatenteam van prins Andrew hier bepleiten de zaak te laten vallen.   \n  \nDe advocaten van Giuffre zeggen echter dat wat er in de schikking staat \"niet relevant is voor Giuffre's aanklacht tegen prins Andrew\", omdat de schikking de prins niet expliciet bij naam noemt. Ook was de prins geen onderdeel van de oorspronkelijke rechtszaak tegen Epstein waar de schikking werd opgesteld; dus heeft de prins volgens Giuffre's advocatenteam niks te maken met wat hier uiteindelijk besloten werd. De rechter zal moeten oordelen wie hier gelijk heeft. TROUW","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text205"},{"id":"65","publisher":"De Volkskrant","date":"2022-01-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1453/articles/1510939/5/2","title":"Scholen en opvang weer open voor alle leerlingen, beroepsonderwijs blijft op afstand","text":"### Ten Eerste\n\nDemissionair minister Hugo de Jonge (Volksgezondheid) verklaart dat de schoolopening mogelijk is, omdat de lockdownmaatregelen van half december duidelijk effect hebben gesorteerd. Het mbo, hbo en de universiteiten blijven voorlopig dicht. Het OMT acht het risico op verspreiding van het virus onder 18-plussers namelijk groter dan onder kinderen en jonge tieners. Kinderen tot en met 17 jaar mogen vanaf 11 januari ook weer gezamenlijk buiten sporten tot 8 uur 's avonds.  \n  \nHet aantal besmettingen in de leeftijdscategorie van studenten stijgt momenteel snel. Daarom vindt het OMT het niet verstandig om ook de hogescholen en universiteiten te heropenen. Op deze onderwijsinstellingen wordt in elk geval tot en met 14 januari alleen digitaal lesgegeven, met uitzondering van tentamens en toetsen en praktijkonderwijs.  \n  \nDe scholen gingen op last van het kabinet een week voor de kerstvakantie dicht. Leerlingen hebben dit keer dus 'slechts' een week onderwijs gemist. Het kabinet tilt zwaar aan de leerachterstanden en psychische problemen die de schoolsluitingen de afgelopen twee jaar onder kinderen en tieners hebben veroorzaakt. De Amsterdamse scholen zijn daar zelfs zo bezorgd over, dat ze vorige week aankondigden na de kerstvakantie hoe dan ook weer les te gaan geven, ongeacht wat het kabinet zou besluiten. Donderdag riepen zestig organisaties, waaronder de Kinderombudsman, Unicef Nederland en de Nederlandse Vereniging voor Psychiatrie, het kabinet op de scholen op 10 januari te heropenen in het belang van de jeugd.  \n  \nTientallen middelbare scholen uit voornamelijk Amsterdam en Rotterdam schreven op 1 januari aan het kabinet dat de constante schoolsluitingen en -heropeningen 'catastrofaal zijn voor jeugd- en onderwijsontwikkeling'. 'We zien steeds meer leerlingen die op de een of andere manier de weg kwijt zijn', aldus de noodkreet van het middelbaar onderwijs. De PO-Raad, de sectororganisatie van de basisscholen, reageerde maandag opgelucht op het kabinetsbesluit.  \n  \nHet Interstedelijk Studenten Overleg (ISO) is minder gelukkig. De organisatie is teleurgesteld dat de universiteiten en hogescholen de normale lessen niet mogen hervatten. In een persbericht wijst het ISO op 'schrikbarende' cijfers over het geestelijk welbevinden van studenten. In een onderzoek gaf een kwart van de studenten dit jaar aan soms een doodswens te hebben en zeiden acht op de tien te kampen met gevoelens van eenzaamheid.  \n  \nDe Jonge plaatste maandag wel een kanttekening bij het besluit. Het aantal coronabesmettingen neemt inmiddels weer toe door de opmars van de omikronvariant. Dat is zorgwekkend, omdat die later deze maand een piek in het aantal ziekenhuisopnamen kan veroorzaken. De Jonge kon niet uitsluiten dat er dan toch weer strengere maatregelen nodig zijn. Hij riep Nederlanders daarom opnieuw op om zo snel mogelijk een boosterprik te halen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text398"},{"id":"66","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/35/1","title":"Schreuder coach van Lang, Vormer en Dost","text":"Alfred Schreuder (49) is de nieuwe coach van Club Brugge. De Nederlander, voormalig assistent van Ronald Koeman bij FC Barcelona, tekent een contract voor onbepaalde tijd bij de club van Noa Lang, Ruud Vormer en Bas Dost.  \n  \nClub Brugge kwam in de zoektocht naar een opvolger van de naar AS Monaco vertrokken Philippe Clement uit bij de Nederlander. Schreuder was immers beschikbaar sinds hij in oktober het veld moest ruimen als assistent-trainer bij FC Barcelona, in het spoor van de ontslagen hoofdcoach Ronald Koeman.  \n  \nSchreuder neemt met Carlo L'Ami en Danijel Zenkovic twee assistenten mee. L'Ami werkte bij Ajax als keeperstrainer al samen met de nieuwe Club-coach. Zenkovic is een 34-jarige Oostenrijker die eerder jeugdtrainer was bij onder meer Salzburg en Ajax en tot gisteren als assistent bij Werder Bremen fungeerde.  \n  \nBrugge wordt de derde club voor Schreuder als hoofdverantwoordelijke. De oud-speler van Feyenoord, RKC, NAC, FC Twente en Vitesse was eerder al coach van Hoffenheim en FC Twente. Als assistent was hij werkzaam bij Vitesse, Twente, Hoffenheim, Ajax en Barcelona. Hij wordt nu de tweede Nederlandse Club Brugge-coach van deze eeuw: tussen 2009 en 2011 was Adrie Koster al eens hoofdverantwoordelijke.  \n  \nOnlangs toonde FC Basel al interesse in Schreuder, maar die besloot niet tussentijds in te stappen bij de Zwitserse recordkampioen. Club Brugge startte dit seizoen met grote internationale ambities, maar in een Champions League-poule met Manchester City, Paris Saint-Germain en RB Leipzig lukte het niet om door te stoten. Ook een vervolg in de Europa League zat er niet in. In de competitie staat de ploeg van Lang, Vormer en Dost tweede.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text343"},{"id":"67","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=515acdfb8ddec124a9f5#/pages/22-23","title":"Turkse inflatie knalt omhoog naar 36%","text":"Turkse inflatie knalt omhoog naar 36%\n\nOok prijzen van voedsel flink omhoog\n\nVan een onzer verslaggevers\n\nANKARA De Turkse inflatie is in december veel hoger uitgepakt dan een maand eerder. Volgens cijfers van het Turkse statistiekbureau Turkstat gingen de consumentenprijzen vorige maand met ruim 36% omhoog ten opzichte van december 2020. Dat is het hoogste niveau sinds 2002. In november bedroeg de inflatie op jaarbasis nog 21,3%.\n\nDe stijging is ook veel forser dan waar economen rekening mee hielden. Die gingen uit van een toename tot ruim 27%. De geldontwaarding ten opzichte van november was 13,6%.\n\nDe Turkse inflatie is al langere tijd hoog en wordt net als overal voortgestuwd door de prijzen van energie. Maar ook de prijzen van verschillende producten in supermarkten en voedsel op de markt zijn gestegen.\n\nTegelijkertijd verlaagde de Turkse centrale bank sinds september herhaaldelijk de rente, op aandringen van de Turkse president Recep Tayyip Erdogan. Die meent, in tegenstelling tot een meerderheid van de economen, dat een hoge rente tot hogere prijzen leidt.\n\nDe gangbare economische theorie is dat de rente wordt verhoogd om de inflatie in toom te houden, veel economen waarschuwden dan ook dat het beleid van Turkije zou zorgen voor meer inflatie. Sinds de centrale bank hiermee begon, zijn prijzen inderdaad gestegen en is de Turkse lira gekelderd ten opzichte van de dollar en de euro. Al zorgde een soort garantiestelsel voor spaartegoeden in lira’s dat de Turkse munt ook weer flink herstelde. \n\nTegelijkertijd maakten veel Turkse banken het onmogelijk om spaartegoeden in buitenlandse munteenheden aan te houden.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text48"},{"id":"68","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/15/4","title":"Turkse inflatie schiet naar 36 procent","text":"De Turkse inflatie is in december veel hoger uitgepakt dan een maand eerder. Volgens cijfers van het Turkse statistiekbureau Turkstat gingen de consumentenprijzen vorige maand met ruim 36 procent omhoog ten opzichte van december 2020. Dat is het hoogste niveau sinds 2002. In november bedroeg de inflatie op jaarbasis nog 21,3 procent. De stijging is ook veel forser dan waar economen rekening mee hielden. Die gingen uit van een toename tot ruim 27 procent. De geldontwaarding ten opzichte van november was 13,6 procent. De Turkse inflatie is al langere tijd hoog en wordt net als overal voortgestuwd door de prijzen van energie. Tegelijkertijd verlaagde de Turkse centrale bank herhaaldelijk de rente. ANP","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text245"},{"id":"69","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=dfc5860fe45723462b8d#/pages/30-31","title":"Van Barça naar Brugge","text":"Van Barça naar Brugge\n\nHij gold bij FC Barcelona als de rechterhand van Ronald Koeman, maar bij Club Brugge komt Alfred Schreuder weer op eigen benen te staan als trainer.\n\nFOTO’S ANP/HH\n\nAlfred Schreuder heeft door zijn tijd bij Ajax een goede naam opgebouwd. Hij werkte succesvol samen met Erik ten Hag (l.)\n\n❮❯\n\nAlfred Schreuder bij Belgische topclub voor derde keer op eigen benen\n\nLeiding ’Blauw-Zwart’ onder indruk van werkwijze in Duitsland en ’Ajax-dna’\n\nAMSTERDAM Ruim twee maanden na zijn ontslag bij FC Barcelona staat Alfred Schreuder alweer op eigen benen, dit keer bij de Belgische topclub Club Brugge. Duidelijk is dat de 49-jarige coach een uitstekende reputatie heeft opgebouwd in de voetballerij. In het Jan Breydelstadion hoopt Schreuder als eindverantwoordelijke ook af te rekenen met het stempel ’ideale assistent’.\n\nNee, de trainersloopbaan van Alfred Schreuder is bepaald niet saai te noemen. Afgelopen zomer had hij nog assistent kunnen worden van de alom geroemde Julian Nagelsmann bij diens nieuwe club Bayern München. Maar Schreuder koos niet voor die veilige optie en bleef Ronald Koeman – die hem een jaar eerder had meegenomen naar FC Barcelona – trouw in de Catalaanse storm. Na het onvermijdelijke vertrek uit Camp Nou sloeg de Barnevelder in december een aanbod van de Zwitserse topclub FC Basel af, omdat het plaatje in zijn ogen niet helemaal klopte. Tegen de lokroep van Club Brugge kon hij dan weer geen ’nee’ zeggen.\n\nSchreuder wil zich graag bewijzen als hoofdcoach. Maar wat maakt hem zo’n gewilde en gerespecteerde trainer? Hij wordt door intimi betiteld als een vakman pur sang, een tactisch meesterbrein en een coach die zijn spelers uitdaagt met interessante trainingsvormen. Zelfs Lionel Messi genoot ervan in Barcelona. Hakim Ziyech en Dusan Tadic noemen Schreuder de beste trainer die ze ooit hebben gehad.\n\nHet zijn verhalen die als een lopend vuurtje rondgaan in de voetbalwereld. De afgelopen dagen is de clubleiding van Club Brugge definitief overtuigd geraakt van de kunde van Schreuder, die de zevende Nederlandse hoofdcoach wordt van Blauw-Zwart. Hij volgt de naar AS Monaco vertrokken Philippe Clement op, de man die de laatste twee seizoenen kampioen is geworden met de topclub.\n\nSchreuder heeft tegelijkertijd nog veel te winnen als hoofdtrainer. Hij stond iets meer dan twee seizoenen aan het roer van FC Twente, het succesvolle jaar met Michel Jansen als ’man met het diploma’ meegeteld. In Enschede werd Schreuder op een gegeven moment meer crisismanager dan voetbaltrainer, bij een dolende club waar dagelijks lijken uit de kast vielen.\n\nAls eindverantwoordelijke bij het Duitse Hoffenheim presteerde Schreuder prima en lag de Bundesliga-club op koers voor Europees voetbal, maar na een hardnekkig verschil van inzicht over het (selectie)beleid gingen beide partijen vlak voor het einde van het seizoen 2019-2020 uit elkaar. Een principekwestie maakte zo binnen een jaar een einde aan dat avontuur. Ook bij Club Brugge hebben ze goede verhalen gehoord over Schreuders werkwijze in de Bundesliga.\n\nBij Club Brugge staat de voormalige rechterhand van onder anderen Nagelsmann, Koeman, Erik ten Hag, Huub Stevens, Michel Preud’homme en Steve McClaren nu voor de derde keer als hoofdtrainer voor een groep. De zeventienvoudig landskampioen bezet momenteel de tweede plek in België en de achterstand op de verrassende koploper, nieuwkomer Union Saint-Gillis, bedraagt zeven punten. Schreuders voorganger Clement heeft de laatste maanden de nodige kritiek te verduren gekregen vanwege het vertoonde spel, de keiharde nederlagen in met name de Champions League en het veelvuldig passeren van aanvoerder Ruud Vormer. Naast de middenvelder treft Schreuder met Noa Lang en Bas Dost nog twee landgenoten in het Spaanse Marbella, waar Brugge momenteel op trainingskamp is en de nieuwe trainer maandagavond zelf ook is gearriveerd. Vandaar is Club Brugge nog niet toegekomen aan de officiële presentatie van Schreuder. \n\nDe oud-speler van onder meer Feyenoord, NAC en RKC neemt twee ’eigen’ mensen mee naar zijn nieuwe werkgever. Oostenrijker Danijel Zenkovic wordt zijn assistent. Hij komt over van Werder Bremen en werkte eerder in de jeugdopleiding van Ajax, waar Schreuder hem leerde kennen. Carlo L’Ami, lange tijd keeperstrainer in Amsterdam, gaat zich over onder anderen voormalig Liverpool-doelman Simon Mignolet ontfermen. Net als Schreuder tekenen zij een contract voor onbepaalde tijd.\n\nDe manier van werken van een club als Ajax spreekt de beleidsbepalers sowieso aan in Brugge. Dat Schreuder als assistent van Ten Hag in 2019 de halve finale van de Champions League bereikte, is een evidente uitschieter op zijn curriculum vitae. Club Brugge wil zich verder graag profileren met een aanvallende speelstijl en investeert flink in de eigen jeugdopleiding. Schreuder kent ook wat dat betreft het klappen van de zweep bij Ajax en FC Barcelona, eveneens een pre.\n\nDeze week kan Schreuder zijn ploeg in actie zien tijdens oefenduels met Karlsruher SC en Feyenoord. Op 15 januari wacht het eerste competitieduel, als Sint-Truiden naar het Jan Breydelstadion komt. Nog geen twee weken later staat de kraker tegen koploper Union op het programma.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text383"},{"id":"70","publisher":"Trouw","date":"2022-01-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1448/articles/1510943/15/2","title":"Veel hypotheekaanvragen in december","text":"### Meer werkdagen\n\nHet aantal hypotheekaanvragen was in december erg hoog, meldt Hypotheken Data Netwerk (HDN). HDN verwachtte al dat er de laatste maand van het jaar meer hypotheken zouden worden afgesloten, omdat de feestdagen in het weekend vielen en er meer dagen waren om een hypotheek op af te sluiten. Toch noemt HDN het aantal afgesloten hypotheken uitzonderlijk in vergelijking met eerdere jaren. Hypotheken werden net als in de voorgaande maanden veelal aangevraagd door gepensioneerden, mensen die hun huis willen verbouwen of de hypotheek willen oversluiten. Afgelopen maand kwam het aantal aanvragen via HDN uit op 45.458, 12 procent meer dan dezelfde maand een jaar eerder. ANP","intensity":1,"negativity":0,"cluster_id":6,"similar_texts":"text371"},{"id":"71","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=a8ac3595b20a65d5d697#/pages/46-47","title":"Verbazing over vertrek","text":"Verbazing over vertrek\n\nEverhardt werd opgezadeld met een aantal hoofdpijndossiers van zijn voorganger. \n\nfoto RICHARD mouw\n\nAmsterdam Gemeenteraadsleden reageren verbaasd op het vroegtijdige vertrek van wethouder Everhardt. De bestuurder wordt volgende maand directeur van netwerkorganisatie Platform 31. „Typisch staaltje holle D66-politiek. Beetje managen zonder idealen, zonder bezieling, zonder wortels: wethouder mogen worden in de hoofdstad maar weigeren daar te gaan wonen, en foetsie zodra er ergens een mooier baantje opduikt”, aldus JA21-fractievoorzitter Nanninga. „Niet chic.” Ook de Partij voor de Dieren is niet te spreken over het vertrek. „Het zou goed zijn als wethouders de raad minder zien als een kort carrière-opstap”, meent raadslid Bloemberg-Issa die memoreert dat de wethouder ook druk was met nevenfuncties.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text366"},{"id":"72","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=f6b97315ee62a0c31943#/pages/12-13","title":"Verbazing over vertrek wethouder","text":"Verbazing over vertrek wethouder\n\nVictor Everhardt \n\nAmsterdam Amsterdamse gemeenteraadsleden reageren verbaasd op het vroegtijdige vertrek van wethouder Everhardt. De bestuurder wordt volgende maand directeur van netwerkorganisatie Platform 31. „Typisch staaltje holle D66-politiek. Beetje managen zonder idealen, zonder bezieling, zonder wortels: wethouder mogen worden in de hoofdstad maar weigeren daar te gaan wonen, en foetsie zodra er ergens een mooier baantje opduikt”, aldus JA21-fractievoorzitter Nanninga. Niet chic.” Ook de Partij voor de Dieren is niet te spreken over het vertrek. „ Het zou goed zijn als wethouders dit minder zien als een korte carrière-opstap”, meent raadslid Bloemberg-Issa, die memoreert dat de wethouder ook druk was met nevenfuncties.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text310"},{"id":"73","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=684a07435fb3080c0e9e#/pages/4-5","title":"Vlinder al vroeg wakker door hoge temperaturen","text":"Vlinder al vroeg wakker door hoge temperaturen\n\nBij kou terug in winterslaap \n\nWAGENINGEN De uitzonderlijk hoge temperaturen van de afgelopen dagen hebben ervoor gezorgd dat diverse soorten vlinders veel te vroeg uit hun winterslaap zijn ontwaakt. In de eerste dagen van 2022 zijn volgens De Vlinderstichting onder andere dagpauwogen, citroenvlinders en kleine vossen gezien. Vlinders horen eigenlijk pas in maart weer rond te fladderen.\n\nHet is niet goed voor vlinders om veel te vroeg wakker te worden. Overleven kost ze enorm veel energie en dat hebben ze nodig als ze in het voorjaar aan de voortplantingstijd beginnen.\n\nDe Vlinderstichting hoopt dat het snel weer kouder wordt. Uitgevlogen vlinders gaan dan opnieuw in winterslaap. Maar als er deze winter nog een of twee extreem warme periodes zijn, zal dat veel vlinders fataal worden. Zeker als het daarbij ook nog zonnig is, want daardoor worden nog eens duizenden vlinders voortijdig wakker.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text313"},{"id":"74","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/2/1","title":"Vlinders komen uit winterslaap","text":"De uitzonderlijk hoge temperaturen van de afgelopen dagen hebben ervoor gezorgd dat diverse soorten vlinders veel te vroeg uit hun winterslaap zijn ontwaakt. In de eerste dagen van 2022 zijn volgens De Vlinderstichting onder meer dagpauwogen, citroen- vlinders en kleine vossen gezien. Vlinders horen pas in maart weer rond te fladderen. De Vlinderstichting hoopt dat het snel kouder wordt. Uitgevlogen vlinders gaan dan opnieuw in winterslaap.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text278"},{"id":"75","publisher":"De Telegraaf","date":"2022-01-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/762f861fee4db0bec13148a3aa31e753/web/OPS/cciobjects.json&hash=17aedf281c55f58f5631#/pages/2-3","title":"Wind mee voor kernenergie","text":"Wind mee voor kernenergie\n\nIn Nederland is al afgesproken om de kerncentrale in Borssele langer open te houden. Daarnaast zet het nieuwe kabinet stappen voor de bouw van twee nieuwe kerncentrales.\n\nFoto ANP/HH\n\nGroen label uit Brussel en Nederlandse nucleaire wensen betekenen ommekeer\n\nDuurzaam\n\nOostenrijk dreigt met gang naar de rechter\n\nKernenergie krijgt erkenning als noodzakelijke oplossing in het klimaatvraagstuk. Waren het eerst wetenschappers die kernstroom als onmisbaar betitelden, nu wil Brussel kernenergie een groen duurzaam label geven. Ook het nieuwe kabinet wenst twee nieuwe kerncentrales. De langverwachte ommekeer doet nucleaire voorstanders goed. „Maar we zijn nog niet klaar”, waarschuwt Olguita Oudendijk. Rond Brussel liggen kapers op de kust. Ook beleggers moeten nog even wennen.\n\nAlexander Bakker en Edwin Timmer\n\n’Het was de afgelopen feestdagen inderdaad tijd voor champagne”, zegt Olguita Oudendijk, één van de voorvechters die jarenlang heeft gestreden tegen het ’lelijke eendje’-imago van kernenergie. Eerst als voorzitter van de Stichting Ecomodernisme, nu als directeur van het daaruit voortgekomen RePlanet Nederland. „Toen duidelijk werd dat de twee kerncentrales in het regeerakkoord stonden, was dat wel even een bijzonder moment.” Daar komt nu de steun uit Brussel bij. \n\nOudendijk maakte van dichtbij mee hoe het denken over kernenergie, na de ramp van Fukushima in 2011, in tien jaar volledig is gekanteld. Leek de technologie eerst definitief ’besmet’, want zogenaamd onveilig, inmiddels accepteert vrijwel iedereen dat CO2-vrije kernenergie een onmisbaar onderdeel vormt van een fossielvrije economie. „Ik kreeg net weer een nieuw onderzoek onder de neus: daaruit blijkt dat kernstroom op alle vlakken de meest duurzame brandstof is.”\n\nSignaal\n\nApril vorig jaar klonk het eerste hoopvolle signaal uit Brussel. Het Gemeenschappelijk Centrum voor Onderzoek (JCR), de wetenschappelijke dienst van de Europese Commissie, concludeerde toen dat kernstroom net zo veilig is als andere manieren van stroomopwekking. Ook het veilig opslaan en verwerken van nucleair afval is geen probleem meer, stelde de JCR. Het rapport legde de basis voor de besluitvorming binnen de Europese Commissie. \n\n„We zijn heel blij dat de Commissie het JCR-rapport heeft omarmd”, stelt Oudendijk. „Maar we vinden het vreemd dat kernstroom nu wordt aangemerkt als ’transitiebrandstof’. Gas is inderdaad een transitiebrandstof, als tussenstap om kolen uit te faseren. Maar kernenergie is geen tijdelijke oplossing, het is juist de schoonste brandstof die we tot onze beschikking hebben.” Oudendijk begrijpt wel dat dit de uitkomst is van een sterk gepolitiseerd debat, maar inhoudelijk stuit het haar toch tegen de borst. \n\nBrussel stuurde het conceptvoorstel voor de groene taxonomie, met daarin het groene label voor nucleair, op oudjaarsavond, vlak voor middernacht, naar de lidstaten. Dat voedde de speculaties. Zocht de Europese Commissie bewust een moment waarop er zo min mogelijk aandacht zou komen voor het dossier? Een woordvoerder ontkent kwade bedoelingen: „We hebben vaak gezegd dat we het voor het einde van het jaar zouden brengen én dat hebben we gedaan. Er is in de kerstvakantie doorgewerkt om het op tijd af te ronden.”\n\nToch is het laatste woord er nog niet over gezegd. Deskundigen mogen er de komende twee weken op schieten en pas daarna hakken de eurocommissarissen écht de knoop door. Lichtpuntje is dat eurocommissaris en chef klimaat Frans Timmermans de rol voor kernenergie en aardgas voorzichtig heeft omarmd. Na het besluit van Brussel hebben lidstaten en het Europees Parlement nog vier maanden de tijd om, als ze dat willen, de Commissie terug te fluiten.\n\nFurieus\n\nOnder andere Duitsland, Oostenrijk en Denemarken reageren furieus op het groene label voor kernenergie. Oostenrijk dreigt zelfs met een gang naar de Europese rechter. Tegelijkertijd heeft Duitsland medestanders verzameld die juist aardgas willen gebruiken om versneld af te rekenen met vervuilende kolencentrales. En daar zitten andere landen, waaronder Nederland, helemaal niet op te wachten: Den Haag wil juist van aardgas af.\n\nEen echte blokkade door lidstaten – waarvoor een gekwalificeerde meerderheid nodig is – lijkt er vooralsnog niet te komen. In het Europees Parlement kan het wel spannend worden: linkse partijen trappen op de rem. Het is ook mogelijk dat rechtse politici vanuit eigen land op pad worden gestuurd om verzet aan te tekenen. Oudendijk denkt er het hare van: „Dat Duitsland en België nog steeds niet erkennen dat hun kernuitstap de verkeerde keuze was, is betreurenswaardig. Ze laten de ratio niet prevaleren, en dat verstoort het hele debat.”\n\nEen andere vraag is wat beleggers doen. Want het groene label van Brussel is vooral bedoeld als lokkertje om meer goedkoop geld van private beleggers aan te trekken. Ook voor kerncentrales. De Commissie wil hen met het groene label verleiden te investeren in verduurzaming van het continent. Maar onder institutionele beleggers is kernenergie niet ineens veranderd van lelijk eendje in een mooie zwaan. Sterker: het is nog steeds één van de meest controversiële bestemmingen.\n\n„In de top vijf van meest uitgesloten sectoren staat kernenergie op nummer drie”, zegt Rients Abma, directeur van Eumedion, de belangenorganisatie voor grote beleggers in Nederland, zoals pensioenfondsen. „Dat is na controversiële wapens en tabak.” En dus voor investeringen in fossiele energie zoals kolen en gas. „Je kunt dus concluderen dat er nog verdeeldheid bestaat over de vraag of grote beleggers energiebedrijven willen steunen die in kernenergie stappen.”\n\nPensioenfondsen\n\nAbma erkent tegelijkertijd dat de maatschappelijke opvattingen aan het wijzigen zijn, in Nederland en daarbuiten. „De vraag is of het beleid over kernenergie herijkt zal worden onder institutionele beleggers. Maar dat is een vraag die de besturen van de pensioenfondsen zichzelf zullen stellen. Mogelijk speelt ook mee wat de voorkeur is van de achterban van fondsen.” PGGM, pensioenuitvoerder voor zorg & welzijn, heeft kernenergie bijvoorbeeld nooit uitgesloten. „Maar we vinden het wel belangrijk dat Brussel zorgt voor eenduidige, op wetenschap gebaseerde, regelgeving”, zegt een PGGM-woordvoerder desgevraagd.\n\nOudendijk is niet bang voor die komende discussie aan de bestuurstafels van grote Nederlandse beleggers. „Ik ga ervan uit dat zij, met alle recente inzichten en ontwikkelingen, zich ook achter de oren zullen krabben. Ik ben optimistisch. Je mag ervan uitgaan dat ook zij de wetenschap als leidraad zullen nemen.” Kortom, de bal ligt straks ook bij beleggers.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text8"},{"id":"76","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/35/2","title":"Wormuth weg na dit seizoen","text":"Trainer Frank Wormuth (61) stopt aan het einde van dit seizoen bij Heracles. De Duitser zegt toe te zijn aan een nieuwe uitdaging.  \n  \nWormuth was sinds de zomer van 2018 in dienst van de Almelose eredivisieclub.  \n  \nWormuth was voordat hij naar Nederland kwam meer dan tien jaar verantwoordelijk voor de opleiding van trainers bij de Duitse voetbalbond DFB. \"We hebben van onze kant uitgesproken dat we graag naar de toekomst wilden kijken, dat we positief naar de samenwerking keken en die graag wilden continueren'', zegt technisch directeur Tim Gilissen op de website van de club. \"Frank gaf aan zich eerst op de sportieve prestaties te willen richten.\" Na de feestdagen meldde Wormuth besloten te hebben op zoek te gaan naar een nieuw avontuur.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text290"},{"id":"77","publisher":"Algemeen Dagblad","date":"2022-01-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27914/articles/1510938/15/1","title":"Zoon Peter R. oet ook voor leven","text":"De recherche onderzoekt een tip dat onbekenden ook Royce de Vries willen ,,De enige reden dieik kan bedenken, is datikals advocaatnschuldigezussen vanNabil B. heb bijgestaan in een civiele kwestie tegen de staat. Daar ben ik mee gestopt toenmijn vader was neergeschoten\", zegt De Vries. ,,Ik deeddat uit veiligheidsoverwegingen anoniem, zó anoniem dazelfsandere kantoorgenoten van niets wisten, maar de opsporingsdiensten zijn zo onzorgvuldig geweest het te laten uitlekken, waarna hetook nog eensin de media is gemeld.\"  \n  \nNadat was dat De Vriesde zussen bijstondoverwoog hijdaar al mee te stoppen. ,,Door deaanslag op mijn vaderis dat versneld en kwamende zussenwéér zonderadvocaatte zitten\", zegt De Vries. ,,Ik heb mijn eigen familie in het ziekenhuis moeten beloven dat ik mijn handenvolledigvan de procedures voor de familievan NabilB. zou aftrekken.Hetwas niet het moment om eigenwijs te zijn.\" Eerder al waren andere advocaten afgehaakt omdat ze er na een reeks missers niet meer op vertrouwden dat de overheid in staat zou zijn hun identiteit goed af te schermen. Dat wordt beschouwd als de enige manier om zonder zware beveiliging de familieleden van Nabil B. bij te staan. Van hem zijn inmiddels broer Reduan (maart 2018), advocaat Derk Wiersum (september 2019) en vertrouwensman Peter R. de Vries (6 juli 2021) vermoord.  \n  \nDe opsporingsdiensten gaan ervan uit dat de opdracht voor de moorden kwam van de criminele organisatie rondRidouan Taghi, die door Nabil B. van grof onderwereldgeweld is beschuldigd, waaronder een reeks liquidatie.   \n  \nWouter Laumans en Paul Vugts","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text176"}]
