[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/29/1","title":"'Ben apetrots op die gozer'","text":"### Van Rijsselberghe ziet vanuit de VS hoe Badloe zijn erfenis overtuigend opeist\n\nDorian van Rijsselberghe (32) is een groupie geworden, een fanatieke fan, merkt hij deze weken. Als er in Tokio een 'Hollander' in actie komt, gaat in Laguna Beach de televisie aan. Eerst op NBC, maar hij heeft meer opties. Zodra er gezeild wordt, komt er hoe dan ook een tweede scherm bij. ,,Want hoeveel geld er ook omgaat in de Olympische Spelen, daar snappen ze nog steeds geen ene reet van. Ik wil ook de gps van de boten zien.\"  \n  \nOnder normale omstandigheden was Van Rijsselberghe nu zeker in Japan geweest. Wat rondhangen in de haven van Enoshima, maar zeker ook kijken bij andere sporten. ,,BMX, mountainbike, dat vind ik ook allemaal mooi.\" Maar je komt het land nu niet zomaar in, en de strenge coronaregels ter plekke maken stadionhoppen ook ingewikkeld. ,,Ik ben nog gevraagd om wat te doen voor de NOS, maar dan moest ik naar Nederland.\"  \n  \nNatuurlijk zag hij zijn vriend en trainingsmaat Kiran Badloe (26) donderdag al naar het virtuele goud varen, twee dagen voor de medalrace. En vierde hij zaterdag op afstand het echte feest mee. ,,Al moest ik er wel steeds midden in de nacht uit voor die lijer\", doelt Van Rijsselberghe knipogend op het tijdsverschil tussen Japan en de Amerikaanse westkust, waar hij met zijn gezin woont. ,,Nee, natuurlijk heb ik de wekker gezet en ben ik er vanaf de eerste race in gedoken. Ik had niet gedacht dat 'Kier' het donderdag al zou beslissen, want die diskwalificatie van eerder in de week hing toch nog boven zijn hoofd. Maar hij was geweldig en de rest liet het afweten, alles viel op zijn plaats.\"  \n  \nKoud uit het water had Van Rijsselberghe Badloe beide dagen direct aan de lijn. ,,Ik leef zo met die gozer mee, en met de coach, Aaron McIntosh. De hele week stuurden we elkaar al berichten. Ik voelde de druk die op Kiran lag ook op mijn schouders. Dus toen die eraf viel, wilde ik ook graag even mijn emoties kwijt.\"  \n  \nNa zijn twee gouden medailles in Londen en Rio de Janeiro heeft Van Rijsselberghe dus zijn gedroomde opvolger. Dit was altijd het plan, vanaf het moment dat Badloe zich in 2013 bij het team aansloot. Begin 2020 versloeg hij Van Rijsselberghe op het WK en plaatste zich daarmee voor Tokio. Het was een machtsoverdracht waar de geboren Texelaar prima mee kan leven.  \n  \nAls drievoudig wereldkampioen was Badloe het eigenlijk aan zijn stand verplicht ook olympisch goud te winnen, vond Van Rijsselberghe. ,,Maar je moet het nog wel doen. En vergis je niet: het laatste anderhalf jaar heeft hij het echt zelf moeten oppakken. Zijn trainingspartner Sil Hoekstra heeft echt geholpen, maar voor het echte pushen en alles eruit halen, zat ik hem niet meer achter zijn broek. Dat het is gelukt, laat de klasse van Kiran zien. Ik ben trots man, zo apetrots op die gozer.\"\n\nMentale kracht\n\nVooral de manier waarop Badloe omging met het door de Italianen met succes aangespannen protest en de daaropvolgende diskwalificatie in race 5, maakte indruk op Van Rijsselberghe. ,,We wisten al dat hij hard kan varen, slim is, fit. Maar dit kwam aan op mentale kracht, je niet laten dollen en het hoofd koel houden. Ik heb het proberen na te zoeken, volgens mij is er nooit iemand olympisch kampioen geworden na een diskwalificatie zo vroeg in de week.\"  \n  \nHij herkent veel van zichzelf in de nieuwe olympisch kampioen. ,,Moet ook wel, anders heb ik voor Jan Lul zo hard mijn best gedaan al die jaren. Maar zoals Kiran spreekt, met problemen omgaat, gewoon hoe hij erin staat. We hebben een hoop gemeen, daarom kunnen we het ook zo goed met elkaar vinden. We hebben hem er destijds bij getrokken omdat het een aardige jongen was, die redelijk kon varen. Maar we zijn heel close geworden. Ik bel hem niet elke dag met al mijn problemen, andersom ook niet, maar het zit gewoon goed. Ook met Aaron natuurlijk. Drie op rij voor Nederland, dat zegt alles over hem. Hij heeft zo'n prachtige, winnende sportcultuur opgebouwd bij mij en Kiran. Een combinatie van hard werken en veel plezier maken.\"  \n  \nBadloe gaat zich nu normaal gesproken richten op de klasse foil, een plank met een vin, waarop je als het ware over het water zweeft. In Parijs is dat het nieuwe windsurfen, in 2024. Van Rijsselberghe: ,,Kiran gaat nu ondervinden hoe het is om een echte A-sporter te zijn. Hij is nog jong, zijn carrière begint nu pas. En die nieuwe plank ligt hem ook.\"  \n  \nEn de oude kampioen? ,,Ik denk dat het mij gaat lukken om niet in die campagne te stappen\", zegt hij spottend. ,,Nee, ik zit voorlopig aan deze kant van de oceaan.''","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text68"},{"id":"2","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/15/1","title":"'Dit is misschien wel de mooiste vierde plek ooit'","text":"Ook een drievoudig olympisch kampioene kan blij zijn met een vierde plaats. Zo blijkt. Ranomi Kromowidjojo straalt na de finale van de 50 meter vrij. Ze heeft op 0,09 seconde het podium gemist. \"Dit is misschien wel de mooiste vierde plek ooit.\"  \n  \nIs het de loutering van het leven? De relativerende werking van corona? Of is haar honger naar succes simpelweg gestild? Kromowidjojo's blijdschap wekt in ieder geval verbazing. Ze verklaart: \"Ik heb alles gegeven. Tuurlijk wil ik op dat podium komen, maar het is goed zo. Ik ga niet hetzelfde interview geven als vijf jaar geleden. Daar is mijn leven te mooi voor.\"  \n  \nIn Rio, tijdens de vorige Spelen in 2016, kwam het missen van een medaille nog hard aan. Dat had ook te maken met de druk die er toen op haar schouders werd gelegd. Zij moest het Nederlandse zwemmen 'maar effe' redden. Het ontnam haar alle plezier. Dat nooit meer, nam Kromowidjojo zich voor. \"Ik wil hard zwemmen en vind het tof als ook anderen daarvan genieten. Maar ik ga me niet meer gek laten maken door wat anderen zeggen of verwachten. Die les heb ik geleerd. Daarom had ik hier zoiets van: ik weet wat ik zelf wil. Strijden tot het einde. Mijn eigen race zwemmen.\"  \n  \nWat ongetwijfeld bij haar acceptatie van de vierde plek meespeelt, is de moeizame aanloop in Tokio. De 100 meter ging dramatisch en op de 50 plaatste ze zich maar net voor de finale, als zevende. Ze zwom in het Tokyo Aquatics Centre met 24,30 langzamer dan twee maanden geleden op de EK, toen ze met 23,97 eerste werd. Die tijd uit Boedapest zou nu goed zijn geweest voor olympisch zilver.  \n  \nVolgens Kromowidjojo is er niks fout gegaan. \"Na negen jaar doe ik gewoon nog steeds mee met de wereldtop.\" Haar coach Marcel Wouda constateert wel dat het zijn pupil hier minder makkelijk afgaat. \"Dat is ook het moeilijke voor mij. Ik hou alles bij, noteer alles, maar heb hier niet zo één, twee, drie een verklaring voor.\" De leeftijd speelt volgens hem geen rol. Kromowidjojo is met haar dertig jaar de oudste finaliste.  \n  \nWat nu? Of dit haar olympische afscheid is, weet Kromowidjojo nog niet. Over een maand ligt ze in ieder geval weer in het water voor de International Swimming League. Daarna ziet ze wel verder.  \n  \n\"Ik moet zeggen dat ik me door corona het afgelopen jaar wel echt bewust ben geworden van het feit dat dit niet vanzelfsprekend is, dat gezondheid niet vanzelfsprekend is. Ik heb hier genoten. Nu is het tijd om mijn ouders te zien. Ik heb ze al anderhalf jaar niet geknuffeld, wilde in de aanloop naar Tokio geen risico nemen, dus dat eerst maar even.\"\n\nNa olympische finale weer in maatpak\n\nThom de Boer verruilt zijn zwembroek komende week alweer voor zijn maatpak. De 29-jarige Noord-Hollander deed gisteren nog mee aan de finale van de 50 meter vrije slag op de Spelen; hij werd daarin achtste. Over een paar dagen wordt hij alweer op kantoor in Amsterdam verwacht. \"Waarom zou ik iets wat supergoed gaat, anders gaan doen?\", zei De Boer, die 38 uur per week werkt als financieel analist, een uitzondering tussen de profzwemmers.  \n  \nZes keer stond deze Spelen een Nederlander op een individueel nummer in een olympische finale. Arno Kamminga won daarbij zilver op de 100 en 200 schoolslag. In 2016 werd er in het zwembad van Rio niet één medaille gewonnen en wist alleen Ranomi Kromowidjojo zich te plaatsen voor finales.  \n  \nTechnisch directeur André Cats van zwembond KNZB: \"Als je kijkt naar het aantal medailles en finaleplaatsen, dan zijn dit onze beste Spelen sinds Sydney 2000.\"","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text165"},{"id":"3","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/4/3","title":"'EU betaalde in mei en juni meer voor vaccins van Pfizer en Moderna'","text":"### Prijsstijgingen\n\nDe vaccins van Pfizer/BioNTech en Moderna die de Europese Unie in mei en juni heeft gekocht, zijn beduidend duurder dan eerdere aankopen. Volgens de Financial Times betaalde de EU in mei 19,50 euro per dosis voor het Pfizer-vaccin, bijna 26 procent meer dan de 15,50 euro die eerder voor doses werd betaald.  \n  \nDe Britse zakenkrant schrijft dat zij delen van het contract met Pfizer heeft ingezien. Of de voorwaarden van de leveranties ook zijn veranderd, meldt de krant niet. De EU kocht in mei 900 miljoen doses van dit vaccin en nam een optie op nog eens 900 miljoen.  \n  \nModerna rekende volgens de krant 21,50 euro per dosis waar het eerder 19 euro in rekening bracht. De EU kocht zowel in februari als in juni 150.000 doses van dit vaccin.  \n  \nAnonieme bronnen van de krant meldden dat de farmaceuten gebruik konden maken van hun sterke positie. Hun vaccins bleken effectiever dan die van AstraZeneca en Janssen (die tegen kostprijs worden verkocht). Bovendien traden bij die laatste twee zeldzame bijwerkingen op. Ook zou hebben meegespeeld dat de productie van de vaccins (deels) in Europa zou plaatsvinden.  \n  \nEen EU-woordvoerder zei desgevraagd dat de commissie 'nooit commentaar geeft over de prijzen in de vaccincontracten' en wil ook niet bevestigen dat de prijzen zijn gestegen.  \n  \nDe kostprijs van het Pfizer-vaccin ligt waarschijnlijk rond de 6,50 euro. Dat is het althans het bedrag dat de bij de Afrikaanse Unie aangesloten landen voor het Pfizer-vaccin zouden hebben betaald.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text256"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/9/1","title":"'Joustra moet zich terugtrekken uit onderzoek Peter R.'","text":"Peter Schouten en zijn collega Onno de Jong vormden samen met De Vries het verdedigingsteam van kroongetuige Nabil B., die in het liquidatieproces Marengo belastende verklaringen aflegt tegen de bende van Ridouan Taghi. Na de moordaanslag op De Vries kondigde minister Ferd Grapperhaus een commissie aan, die het beveiligingsvraagstuk dat bij De Vries speelde moet onderzoeken. Tjibbe Joustra (foto), voormalig Nationaal Coördinator Terrorismebestrijding (voorloper van de huidige NCTV), is aangesteld als voorzitter. Volgens Schouten en De Jong een onbegrijpelijke keuze.  \n  \nSchouten stelt dat Joustra door zijn achtergrond absoluut niet onafhankelijk kan zijn. ,,Dat Joustra zich niet zelf terugtrekt, vind ik echt onbegrijpelijk. Die man had de eer aan zichzelf moeten houden. Een dergelijk onderzoek hoort los te staan van de staat, de familie van De Vries of ons als advocaten. Het moet volstrekt onafhankelijk zijn. Met ook het recht om getuigen onder ede te horen.'' Schouten wijst daarbij op Europese regelgeving die bevestigt dat een dergelijk onderzoek onafhankelijk moet zijn van de overheid.\n\nPartijdig\n\nOok advocaat De Jong snapt de keus voor de voorzitter niet. ,,Hij heeft ongetwijfeld kwaliteiten, maar hij is wel betrokken geweest bij de oprichting van de NCTV, een organisatie die zelf betrokken is bij dit proces. Hij kan het niet goed doen. Ook al schrijft hij nog zo'n mooi rapport, er zullen altijd criticasters zijn die wijzen naar de mogelijke partijdigheid. Of mensen die zeggen dat hij juist extra kritisch is geweest om het tegendeel te bewijzen. Dat moet je gewoon niet willen. Er zijn zoveel andere mensen die gekwalificeerd zijn om deze baan te doen. Bovendien wordt door Joustra's benoeming de mogelijkheid geblokkeerd om hem als getuige-deskundige te horen. Dat kan zeer dienstig zijn omdat hij volgens de minister de expert is op het gebied van veiligheid'', aldus De Jong.  \n  \nNaar aanleiding van de kritiek van de twee advocaten schreef minister Grapperhaus vrijdag een brief aan de Tweede Kamer, waarin hij meldde dat het ministerie met de twee in gesprek wil. Dat gesprek vindt deze week plaats.  \n  \nGrapperhaus schreef de Kamer dat hij de vraag om onafhankelijk onderzoek begrijpt, en dat hij met de aanstelling van Joustra die juist heeft gewaarborgd. Joustra is namelijk gevraagd vanwege zijn ervaring met onafhankelijke onderzoeken, waaronder dat naar de toedracht van de ramp met vlucht MH17. Ook was Joustra voorzitter van de Onderzoeksraad voor Veiligheid. Grapperhaus ziet Joustra's kennis en ervaring als zeer relevant.\n\nBreder\n\nSchouten en De Jong zien dat anders, en willen ook dat het onderzoek wordt verbreed. Het moet niet alleen gaan over de moord op De Vries, maar ook over de moorden op Nabils broer Reduan en advocaat Derk Wiersum.  \n  \nSchouten: ,,Alle aspecten rondom de bescherming van de kroongetuige en de betrokkenen bij kroongetuigenprocessen moeten aan het licht worden gebracht. Je moet zo willen onderzoeken dat je ook kan analyseren wat er nou allemaal gebeurt als je als overheid een kroongetuige verklaringen laat afleggen. En welke maatregelen je dan moet nemen. Is er nou bijvoorbeeld een professioneel draaiboek waarin scenario's staan beschreven van alles wat er kan gebeuren? Ik vrees van niet.''  \n  \nOok in de politiek klinkt de roep om een andere voorzitter. De oppositiepartijen SP, PVV, PvdA, Volt, Partij voor de Dieren, JA21, Denk en BBB maken zich daar hard voor. Volgens Schouten is er geen andere keus voor Grapperhaus. ,,Dit onderzoek móét onafhankelijk zijn. De onderste steen moet boven.''","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text1"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/1/2","title":"'Joustra weg bij onderzoek naar Peter R.'","text":"Tjibbe Joustra moet zich terugtrekken als voorzitter van de commissie die de feiten en omstandigheden rondom de moord op Peter R. de Vries onderzoekt. Dat stellen Peter Schouten en Onno de Jong, advocaten van kroongetuige Nabil B. in liquidatieproces Marengo.  \n  \nJoustra is als voormalig Nationaal Coördinator Terrorismebestrijding een 'onbegrijpelijke' keuze als voorzitter, menen Schouten en De Jong, omdat hij niet onafhankelijk zou kunnen zijn. Hij is betrokken geweest bij de oprichting van de NCTV, een organisatie die zelf betrokken is bij het Marengo-proces. Er zullen altijd criticasters zijn die wijzen naar mogelijke partijdigheid, stellen de advocaten. Ook in de Tweede Kamer zijn grote bedenkingen.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text257"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/38/1","title":"'Opnieuw door een Mercedes eraf gekegeld'","text":"### Na GP van Hongarije zijn Max Verstappen en het Red Bull-team weer woedend op de grote concurrent voor de wereldtitel\n\nHet duurde even voordat de camerabeelden vanuit de auto van Max Verstappen konden worden getoond. Het perspectief van de Red Bull van de Nederlander was wel degelijk een heel interessante voor het in beeld brengen van het incident in de eerste bocht van de race. Maar een gedeelte van wat Verstappen op dat moment zei, moest worden vervangen door een pieptoon.  \n  \nZijn reactie was begrijpelijk. Terwijl hij zelf goed vertrokken was in de Hongaarse regen en snel de tweede plek overnam van Mercedes-coureur Valtteri Bottas, werd er plotseling vanaf rechts op hem ingereden. ,,What the fuck is er nu weer gebeurd!?'', was duidelijk hetgeen hij op dat moment uitriep.\n\nIdiote vragen\n\nHet was ook niet de eerste keer in dit raceweekend dat hij in woede uitbarstte. Na afloop van de kwalificatie op zaterdag kon Verstappen zich ook niet inhouden. Net nadat hij op de Hungaroring was verslagen door zijn rivaal Lewis Hamilton en diens ploeggenoot Bottas, kreeg hij het verzoek te filosoferen over wat er zou gebeuren als Hamilton en hij tijdens de race weer een wiel-aan-wiel-duel met elkaar uitvochten. Het maakte Verstappen nog chagrijniger dan hij al was. Vloekend verzocht hij de journalist te stoppen met zijn idiote vragen. Hij was er klaar mee.  \n  \nEn hoezeer hij ook hoopte dat hij zijn frustraties een dag later zou kunnen omzetten in een overwinning, het chagrijn werd tijdens de Grand Prix van Hongarije alleen maar groter. Want doordat er in die eerste bocht op hem werd ingereden, was hij op slag kansloos voor de zege. Degene waarmee hij in aanraking kwam, was Lando Norris, maar de botsing werd veroorzaakt door Bottas, die van achteren op Norris inreed, waarna beide auto's uit de bocht vlogen en daarbij niet alleen Verstappen, maar ook diens teamgenoot Sergio Pérez raakten. Met als resultaat dat Bottas, Norris en Pérez uitvielen en Verstappen met een zwaar gehavende auto verder moest.  \n  \n,,Ik word er gewoon weer afgekegeld door een Mercedes-auto\", verzuchtte Verstappen (23). ,,Het is enorm klote dat je twee races achter elkaar zoveel pech hebt. Ik had veel schade aan mijn auto, kon helemaal niets.\"\n\nBlij met Bottas\n\nRed Bull-teambaas Christian Horner ging nog een stapje verder. ,,Ik denk dat ze bij Mercedes blij zijn met Bottas\", zei hij op cynische toon. ,,Hij heeft goed werk voor ze verricht, toch? Met één actie allebei onze auto's uit de wedstrijd gehaald. Ik ben hier heel erg gefrustreerd door. Weer betalen we een heel hoge prijs voor een incident waaraan we zelf geen enkele schuld hebben. Dit zijn heel zware weken voor ons.\"  \n  \nNa de heftige confrontatie tussen Hamilton en Verstappen in de Britse GP op Silverstone, twee weken geleden, zijn de verhoudingen tussen de twee sterkste teams van dit Formule 1-seizoen nog verder verslechterd.  \n  \n,,Hier moet goed naar gekeken worden door de FIA\", constateerde Horner. Hij was op dat moment al op de hoogte van de straf die Bottas voor het incident had gekregen. Bij de volgende grand prix, die op Spa-Francorchamps op 29 augustus, wordt de Fin vijf plaatsen naar achteren gezet na de kwalificatie. ,,Voor het einde van de tweede ronde zal hij weer in positie zijn\", zei Horner, opnieuw met flink wat cynisme.  \n  \nHij maakte er andermaal mee duidelijk dat ze bij Red Bull met veel ergernis de zomerstop ingaan. Niet meer als leider in de WK-stand bovendien. Door zijn tweede plaats in Hongarije is Hamilton Verstappen nu voorbij. Kijkend naar die tussenstand zal de Nederlander de komende weken vast nog wel een paar keer hardop vloeken.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":["text56","text181","text274","text315"]},{"id":"7","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=052afdc6d4188ec74dcb#/pages/36-37","title":"’Ik ben sneller dan Hamilton’","text":"’Ik ben sneller dan Hamilton’\n\nSergio Pérez, Valtteri Bottas, Max Verstappen en Lando Norris (v.l.n.r.) zorgen door toedoen van de Finse Mercedes-coureur voor heel wat brokstukken in de eerste bocht.\n\nFoto Peter van Egmond\n\n❮❯\n\nVerstappen houdt vertrouwen: ’Als we het minimaal rechttrekken, kan ik het verschil maken’\n\nBOEDAPEST Max Verstappen gaat binnenkort een weekje op vakantie om even bij te tanken na een doldwaze eerste seizoenshelft. De leiding in de strijd om het wereldkampioenschap is hij in Hongarije kwijtgeraakt, maar zijn zelfvertrouwen heeft absoluut geen deuk opgelopen.\n\nVoorafgaand aan de race op de Hungaroring weet Verstappen dat het al een lastig karwei gaat worden om Lewis Hamilton te kloppen. Maar dat het zo zou lopen… Meer dan een uiteindelijke negende plaats zit er met een zwaargehavende auto, die nooit door de APK-keuring zou komen, niet in na in natte omstandigheden te zijn aangetikt in de eerste bocht. Met de winst van Esteban Ocon, voor de in de avonduren gediskwalificeerde Sebastian Vettel en Hamilton, is de sensatie compleet.\n\nZomerstop\n\nVerstappen moet na de zomerstop dus in de achtervolging, te beginnen in België. Los van de clash met Hamilton op Silverstone, de crash-veroorzakende blunder van diens teamgenoot Valtteri Bottas in Hongarije en alle pech waarmee Verstappen wordt geconfronteerd, beseft hij dat er werk aan de winkel is voor zijn team Red Bull Racing.\n\nWant de Limburger heeft vóór de start van de race in Hongarije al gezien dat Mercedes zich duidelijk heeft verbeterd. „Het is nu aan ons om door te blijven werken om weer net die ene of twee tienden te vinden, die zij gedurende dit seizoen hebben teruggepakt”, aldus een realistische Verstappen. „Kijk, Mercedes was de jaren hiervoor zo dominant. Wat dat betreft staan we er dit seizoen veel beter voor, natuurlijk ook een beetje omdat de regels dit jaar iets zijn veranderd. Maar we zullen moeten kijken wat we nog uit de auto kunnen halen.”\n\nVerstappen doelt daarmee op zogenaamde upgrades tijdens de doorontwikkeling van zijn auto, die de RB16B sneller moeten maken. Evident is dus dat het concurrerende Mercedes de voorbije weken stappen in de goede richting heeft gezet. Twee weken eerder heeft dat team al nieuwe onderdelen meegebracht naar het eigen Silverstone. „En hier in Hongarije introduceerden ze bijvoorbeeld een nieuwe vloer”, verklaart Verstappen. „Ik weet zeker dat wij er nog een spannende strijd van kunnen maken. We hebben nog altijd een goede kans om te winnen en moeten het niet opeens opgeven.”\n\nDat zal niemand bij Red Bull dan ook doen. Zeker niet na de twee mokerslagen voor de zomerstop, met de crash van Verstappen in Engeland en een maximaal haalbare negende plek op de Hungaroring. Maar met – voorlopig – nog twaalf races te gaan is een achterstand van acht punten op Hamilton natuurlijk te overzien.\n\nEn dan is er nóg iets wat het verschil kan maken, namelijk de coureur. Tenminste, als de verschillen tussen beide auto’s met compleet verschillende filosofieën niet te groot zijn. Dan is Verstappen er heilig van overtuigd dat hij de baas is. Dan kan door een enkeling wellicht worden uitgelegd als arrogantie, maar de Nederlander barst van het zelfvertrouwen. Dat moet ook, als je wereldkampioen wil worden. Wie aan zichzelf twijfelt, kan beter een andere baan zoeken.\n\n„Ik zie het zo: ik kan nog altijd harder dan iedereen in een auto. Daar zit ook nog wat in, qua speling”, zegt Verstappen zonder blikken of blozen. „Ik weet absoluut zeker dat ik sneller ben dan Lewis. Voor mezelf werkt het heel goed om zo te denken. Als ik dat niet denk, kan ik inderdaad beter thuisblijven.”\n\nTweede coureur\n\nHij legt het even later als volgt uit: „Het is misschien makkelijker als je ook kijkt naar de tweede coureur. Bij Mercedes staan Lewis en Valtteri over het algemeen altijd vrij dicht bij elkaar tijdens de kwalificatie op zaterdag. Dat betekent dat de auto goed werkt. Bij ons is dat anders. Als de auto redelijk gaat, zit Checo (Pérez, red.) er wel bij. Maar hier in Hongarije hadden we het moeilijker. Dan kwalificeert hij zich nog wel als vierde, maar hij was meer dan zes tienden langzamer. Dan zie je pas echt hoe groot het gat is.”\n\nVerstappen houdt de moed er dus in en vertrouwt op zijn team. Natuurlijk zijn Red Bull en Mercedes ook al bezig met de nieuwe auto’s van volgend jaar, dat is ze geraden ook. Maar geen van de twee teams heeft de focus nu al voor de volle honderd procent verlegd naar 2022. Dat kan niet in een competitieve business als de Formule 1, op het moment dat je in zo’n prestigieuze strijd bent verwikkeld.\n\n„Ik denk dat de auto’s eerder dit jaar zeker gelijkwaardig waren”, zegt Verstappen. „Nu zit Mercedes er weer wat voor en moeten wij zorgen dat we het minimaal rechttrekken. Dan kan ik het verschil maken.”\n\n’We hebben nog altijd een goede kans om te winnen en moeten het niet opeens opgeven’","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":["text15","text181","text274","text315"]},{"id":"8","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=85bcb0bb2ea03317e52b#/pages/6","title":"’Vastbesloten de top te halen’","text":"’Vastbesloten de top te halen’\n\n❮❯\n\nBroers Gesser\n\nVoetbalwereld rouwt na fataal ongeval jonge talenten\n\nDe Nederlandse voetbalwereld leeft mee met het gezin Gesser, dat vrijdagavond bij een frontale botsing bij IJsselstein twee zoons kwijtraakte. De broers Noah (16) en Isay (18) Gesser waren talentvolle voetballers, waarbij voor Noah een grote carrière bij Ajax in het verschiet lag. Hij was de spits van het elftal onder 16 jaar en zou komend seizoen in Ajax onder 17 uitkomen.\n\nMike Verweij en Marcel van der Kraan\n\nDe broertjes begonnen bij IJFC in IJsselstein, waar het nieuws ook als een bom is ingeslagen. \n\nNoah werd opgenomen in de opleiding van Almere City, waar ze hem ook allemaal kennen. Omdat hij het niet naar zijn zin had, koos hij voor een traject bij de topamateurclub Alphense Boys. Een soort tussenjaar, dat hem veel goed deed. Bij die club speelde zijn twee jaar oudere broer Isay al in de C1-junioren.\n\nSensationeel\n\nNoah kwam terecht in het hoogste pupillenteam D1 en was in dat team sensationeel. „Hij maakte bijna vijftig doelpunten”, herinnert jeugdcoördinator Paul Bahlmann zich nog goed. „Noah was een enorme winnaar en geen egoïst voor het doel, want hij legde ook veel ballen af voor medespelers. Hij was ongelooflijk fanatiek, maar was heel geliefd binnen de spelersgroep. Logisch, want hij besliste heel veel wedstrijden voor het elftal.”\n\nHet zorgde ervoor dat hij binnen de kortste keren werd gescout door Feyenoord, dat hem op stage liet komen. De scouts en trainers waren zo enthousiast dat ze hem in de opleiding wilden opnemen. Bahlmann: „Het ketste af op het vervoer.” Vervolgens stond Ajax op de stoep en die club kon wel voor volledig vervoer zorgen. In de opleiding ging hij als een komeet. Vader Perry stond dag en nacht voor zijn zoons klaar. Terwijl Noah schitterde op de Nederlandse velden met Ajax, had hij zijn handen vol aan de zorg voor Isay, die ernstig ziek werd. De oudste van de twee broertjes moest vanwege een tumor in zijn hoofd zeer zware behandelingen en chemotherapie ondergaan. Daar herstelde hij op wonderbaarlijke wijze van.\n\nBahlmann vertelt dat vader Perry met recht trots kan zijn op zijn zonen. „Het waren buiten het veld super beleefde jongens. Echt fijne gasten. Daarom was de gedaantewisseling van Noah in het veld zo bijzonder. Dan was hij een verschrikkelijke winnaar die heel veel eiste van zijn medespelers. Ik heb er de hele nacht niet van kunnen slapen, het is verschrikkelijk voor het gezin.”\n\n„Noah was vastbesloten de top te halen. En ik ben ervan overtuigd dat het hem was gelukt”, zegt een hevig geëmotioneerde jeugdtrainer van Ajax, die met Gesser samenwerkte. „Buiten het veld was hij de liefste jongen van allemaal, maar tijdens de trainingen en wedstrijden was hij veeleisend voor zichzelf en zijn medespelers, die hij niet spaarde als het niet liep zoals hij wilde.” De Ajax-trainer beschrijft hem als een megatalent. „Een spits die niet voor niets met Patrick Kluivert werd vergeleken. Technisch waren er zeker overeenkomsten. En het mooie van Noah was dat hij die kwaliteiten koppelde aan een fantastische mentaliteit. Hij moest soms eerder worden afgeremd dan aangespoord.” \n\nJulian Jenner, ook jeugdtrainer bij Ajax, had een warme band met Noah. Hij zorgde ervoor dat de speler ook tips kreeg van Klaas-Jan Huntelaar. Dat vond de jonge spits prachtig. De leegte op De Toekomst is nu al voelbaar. „Het is niet te bevatten, verschrikkelijk voor Noah’s ouders, die in één klap twee kinderen uit het leven zien worden gerukt. In gedachten ben ik bij hen.”\n\nHoofd opleidingen Saïd Ouaali van Ajax verwijst via een woordvoerder naar een statement op de clubsite. ’Ajax is diep geraakt door deze tragische gebeurtenis. De club wenst de naasten van Gesser alle sterkte bij het verwerken van dit onmetelijke verlies.’ \n\nBij de oefenduels van Ajax 1 en Jong Ajax werd zaterdag stilgestaan bij het drama. \n\nEr werd voor Ajax-RB Leipzig en FC Volendam-Jong Ajax een minuut stilte gehouden en de spelers van Ajax droegen rouwbanden. Op sportcomplex de Toekomst hingen de vlaggen halfstok. \n\nSteunbetuigingen\n\nOndertussen stroomden op Twitter en Instagram de steunbetuigingen binnen. Feyenoord schreef onder het bericht van Ajax geschokt te zijn door het nieuws en alle nabestaanden veel sterkte en kracht toe te wensen. PSV: ’Rust zacht. Vanuit Eindhoven heel veel sterkte gewenst aan familie, vrienden en Ajax’. \n\nEn ook alle andere clubs uit de Eredivisie en Keuken Kampioen Divisie betuigden – net als onder anderen de oud-Ajax-spelers Clarence Seedorf en Nigel de Jong – hun oprechte medeleven.\n\nOok clubs als Real Madrid, Anderlecht, Spartak Moskou, RB Leipzig, Borussia Dortmund en vele anderen condoleerden de familie en Ajax.\n\n16-jarige Noah vergeleken\n\nmet Patrick Kluivert","intensity":1,"negativity":0,"cluster_id":11,"similar_texts":"text6"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/13/2","title":"100-jarige voor de rechtbank","text":"Een voormalige bewaker van een concentratiekamp moet in Duitsland 76 jaar na het einde van de Tweede Wereldoorlog alsnog voor de rechter verschijnen. Het proces tegen de 100-jarige man begint volgens Welt am Sonntag in het najaar. De verdachte zou van 1942 tot 1945 hebben gewerkt in kamp Sachsenhausen, bij Berlijn. Daar vonden zo'n 20.000 mensen de dood. De man kan vanwege zijn gevorderde leeftijd maar 2 tot 2,5 uur per dag voor de rechter verschijnen.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text25"},{"id":"10","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/15/2","title":"4x400-ploeg grijpt naast medaille na omstreden besluit organisatie","text":"### Gemengde estafette\n\nZelfs troef Femke Bol werd zaterdag ingezet, omdat Nederland een medaille rook op de 4x400 meter gemengde estafette. Slotloper Ramsey Angela lag zo'n vijftig meter voor de finish nog op kop, maar werd toen voorbijgesneld door de atleten van Polen, de Dominicaanse Republiek en de Verenigde Staten. Extra zuur, omdat uitgerekend die laatste twee landen volgens de Atletiekunie de finale niet hadden mogen lopen.  \n  \nLieke Klaver, de tweede loper van het Nederlandse kwartet, verbaasde zich over de gang van zaken in het Olympisch Stadion van Tokio. \"Het is oneerlijk dat je mag meedoen als je op drie punten gediskwalificeerd wordt. Ik vind één al genoeg. Ze kennen hier de regels gewoon niet.\"  \n  \nNa de series op vrijdag werden de VS en de Dominicaanse Republiek gediskwalificeerd, wegens fouten bij de wissels. Die beslissing werd later teruggedraaid. Klaver, Bol, Angela en Liemarvin Bonevacia zagen zo het zilver en brons op dit nieuwe olympische onderdeel aan hun neus voorbijgaan. Ze klokten met 3.10,36 een nieuw nationaal record, op 0,14 seconde van het ereschavot.  \n  \nKlaver: \"Je kunt het op twee manieren zien: óf we hebben net geen medaille gewonnen óf we zijn net niet op het podium beland van een olympische finale - wat echt mega-cool is om te zeggen.\" Angela: \"Aan het eind verzuurde ik niet, die andere jongens waren gewoon sneller. Ik denk ook niet dat we het ergens hebben laten liggen. Ik zie de vierde plek als een beloning.\" Klaver: \"Door onze onderlinge vriendschap krijgt zo'n vierde plek ook een gouden randje.\"  \n  \nNederland heeft wel een officieel protest ingediend tegen het ongedaan maken van de diskwalificaties. Het is onduidelijk wanneer daar duidelijkheid over komt.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text200"},{"id":"11","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/17/2","title":"Advocaat moet Irak naar het WK van 2022 leiden","text":"### Voetbal\n\nDick Advocaat stelt zijn voetbalpensioen toch nog even uit. De 73-jarige Hagenaar gaat aan de slag als bondscoach van Irak. Hij moet de nationale ploeg naar het eindtoernooi om de wereldtitel in 2022 in Qatar leiden.  \n  \nDe Iraakse voetbalbond meldde dat de onderhandelingen met Advocaat in Madrid succesvol zijn afgerond. Hij begint op korte termijn met zijn werkzaamheden. Zijn vroegere assistenten Zeljko Petrovic en Cor Pot zullen hem ook in Irak terzijde staan.  \n  \nAdvocaat beëindigde afgelopen seizoen bij Feyenoord zijn carrière als clubcoach. Hij liet destijds doorschemeren dat hij als bondscoach nog wel actief zou willen zijn. Advocaat was dat eerder van Oranje, de Verenigde Arabische Emiraten, Zuid-Korea, België, Rusland en Servië.  \n  \nAdvocaat begint met Irak over ruim een maand aan de derde ronde in de WK-kwalificatiereeks van de Aziatische voetbalconfederatie (AFC). Op 2 september is Zuid-Korea in Seoul de eerste tegenstander. Irak neemt het in poule A ook op tegen Iran, Libanon, Syrië en de Verenigde Arabische Emiraten. Advocaat zal Irak dit jaar ook bij de strijd om de Arab Cup in Qatar en de Gulf Cup in eigen land leiden.  \n  \nAdvocaat is als bondscoach de opvolger van de Sloveen Streshko Katanic. \"We hebben voor de Nederlandse coach gekozen op basis van zijn staat van dienst, zowel bij clubs als nationale teams\", liet het bestuur weten. Na het plaatsen van de nodige handtekeningen kreeg Advocaat een shirt van Irak overhandigd met zijn naam achterop.  \n  \nDe verlenging van zijn trainerscarrière komt niet helemaal onverwacht. Een leven zonder voetbal bestaat bijna niet voor de Hagenaar, die al ruim veertig jaar actief is als trainer.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":["text16","text57","text202","text307"]},{"id":"12","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=c677b618f8542f7f32ba#/pages/38","title":"Advocaat zit nooit verlegen om werk","text":"Advocaat zit nooit verlegen om werk\n\n❮❯\n\nIrak volgende avontuur voor bevlogen bondscoach\n\ndoor Marcel van der Kraan\n\nAMSTERDAM De inkt van zijn handtekening onder het contract bij de voetbalbond van Irak is nog nat, als Dick Advocaat vanuit Madrid vertelt hoe enthousiast hij is om een baan als bondscoach op te pakken. Kort na zijn afscheid bij Feyenoord brandt het vuur al weer om met de Irakese nationale ploeg een gooi naar de eindronden van het WK te doen.\n\n„Ik doe dit echt niet voor het geld, gewoon omdat ik het hartstikke leuk vind om deze ploeg te gaan leiden”, zegt de Hagenaar, die tussen 1984 en nu tal van nationale ploegen heeft geleid en geen clubcoach meer wil zijn.\n\nDe Irakese bond heeft inderdaad nooit een miljoenenbudget gehad voor coaches. Daarvoor beschikken de Irakezen simpelweg over te weinig gelden. Advocaat wil graag zijn voormalige assistenten Cor Pot en Zeljko Petrovic meenemen. Interessant voor hem en zijn gevolg is dat bijna alle wedstrijden van Irak in Qatar worden afgewerkt. „Ik zal steeds acht of negen dagen rond wedstrijden daar verblijven”, aldus Advocaat.\n\nHij heeft het programma al bekeken en weet dat er een aardig programma wacht. „Irak is door de eerste groepsfase gekomen en we gaan nu in een poule met Iran, Zuid-Korea, Syrië, Libanon en de Verenigde Arabische Emiraten uitvechten wie doorgaat. De eerste twee gaan sowieso door. Tussendoor hebben we ook nog een paar wedstrijden om een Cup daar.”\n\nZijn eerste partij is meteen een vuurdoop, Zuid-Korea uit op 2 september, waarna vijf dagen later het beladen duel met buurland Iran op de agenda staat. Op 12 oktober staat hij tegenover een andere oud-bondscoach van het Nederlands elftal, Bert van Marwijk, die de Verenigde Arabische Emiraten onder zijn hoede heeft. In totaal zijn het tien wedstrijden, met de laatste partij op 29 maart 2022, die hij moet afwerken.\n\nAdvocaat hoefde niet om werk verlegen te zitten na zijn vertrek bij Feyenoord. Hij heeft internationaal een grote naam, zo merkt hij nu weer. Los van zijn vele clubcoach-banen was hij bondscoach van Nederland, de Verenigde Arabische Emiraten, Zuid-Korea, België, Rusland en Servië. „Met Nederland haalde ik de halve finale (EK 2004) en de kwartfinale (WK 1994). Dat heb ik altijd mooi gevonden.”\n\nDat hij met pensioen zou gaan, heeft hij nooit gezegd. Advocaat heeft alleen verklaard tijdens zijn periode bij Feyenoord dat hij niet meer aan een langdurige klus als clubcoach zou beginnen. Voor een mooi buitenlands avontuur als bondscoach stond hij wel open.\n\nEen hele Irakese delegatie, met vlag en al, ontmoette Advocaat dit weekeinde in Madrid om contractbesprekingen te voeren. De voetbalbond van Irak is maar al te trots dat men Advocaat heeft vastgelegd. Het hele bestuur ging met hem op de foto en de Irakese voorzitter had al een shirt met de naam van Advocaat bij zich in de tas.\n\n„Mooi toch? Ik heb er zin in om dit te gaan doen. Volgend jaar is het WK en we gaan kijken of we ons met Irak kunnen plaatsen. De meeste landen waar we tijdens de kwalificatie tegen spelen wijken ook uit naar Qatar.”\n\n’Mooi toch? Ik heb er zin \n\nin om dit te gaan doen’","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":["text16","text202","text299","text307"]},{"id":"13","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=3c7632fe52028862c5df#/pages/18-19","title":"Autoverkoop Frankrijk hapert door chiptekort","text":"Autoverkoop Frankrijk hapert door chiptekort\n\nAutomotive\n\nDe verkoop van auto’s is in Frankrijk in juli flink gedaald ten opzichte van dezelfde maand vorig jaar. Dat komt onder meer door het wereldwijde chiptekort waarmee de autosector te kampen heeft, meldt de Franse brancheorganisatie Plateforme Automobile. In juli viel de verkoop van auto's in Frankrijk 35% lager uit dan in 2020. Het is een teken dat de Europese auto-industrie minder snel herstelt van de coronacrisis dan die van de Verenigde Staten en China. De verkoop kreeg in juli vorig jaar een extra stimulans omdat showrooms van dealers weer mochten openen.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text260"},{"id":"14","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=980e54cab1ce45a512c0#/pages/4-5","title":"Bedreigde tijgers zieken uit na coronabesmetting","text":"Bedreigde tijgers zieken uit na coronabesmetting\n\nVirus in dierentuin Jakarta\n\nJAKARTA Twee Sumatraanse tijgers, een soort die met uitsterven wordt bedreigd, herstellen in Indonesië van een besmetting met het coronavirus. Een van de dieren begon vorige maand in een dierentuin verdachte ziekteverschijnselen te vertonen, zoals hoesten, ademhalingsproblemen en een verlies van eetlust. Later kreeg ook een andere tijger klachten.\n\nDe negenjarige tijger Tino en de twaalfjarige Hari hebben positief getest en zijn behandeld met antibiotica en andere middelen, aldus de lokale autoriteiten in Jakarta. De toestand van de Sumatraanse tijgers zou al verbeteren en waarschijnlijk zullen ze weer opknappen.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text296"},{"id":"15","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=8837817a36d29f2f92bc#/pages/36-37","title":"Beetje geluk kan geen kwaad...","text":"Beetje geluk kan geen kwaad...\n\nMax Verstappen \n\nBOEDAPEST De suggestie of hij misschien een Klavertje Vier nodig heeft, wuift Max Verstappen direct weg. „Daar geloof ik niet in.” Maar de Red Bull-coureur moet wel erkennen dat het dit jaar nog niet bepaald meezit.\n\nEn dat is een understatement van heb ik jou daar. Twee weken voor de Grand Prix van Hongarije, na de sprintrace op Silverstone, bedroeg de voorsprong van de Nederlander op Lewis Hamilton nog 33 punten. Nu is die hele kloof verdampt. Sterker nog, Hamilton gaat na de tumultueuze race in Boedapest met een voorsprong van acht punten de zomerstop in.\n\nVan de elf races tot dusver in dit zinderende F1-seizoen won Verstappen er vijf. „Maar inderdaad, ik had ze bijna allemaal kunnen winnen”, aldus de 23-jarige Limburger. Begin juni was er die veelbesproken klapband in Baku, een wedstrijd waarin Verstappen onbezorgd op weg leek naar de overwinning. Voor de Red Bull-coureur was het een geluk bij een ongeluk dat Hamilton zich destijds vergaloppeerde bij de herstart en ook buiten de punten finishte.\n\nOp Silverstone was er de inmiddels beruchte clash met Hamilton en de eerste seizoenshelft werd afgesloten met een drama richting de eerste bocht, veroorzaakt door Hamiltons teamgenoot Valtteri Bottas. De Fin knalde van achteren op Lando Norris, die vervolgens inreed op de rechterkant van de auto van Verstappen. Bottas erkende naderhand dat hij de situatie verkeerd had ingeschat. Over understatements gesproken... Verstappen pakte door de diskwalificatie van Sebastian Vettel nog een extra puntje (twee in totaal), Hamilton schreef er achttien bij. „Het zit zeker niet mee, maar het is allemaal buiten onze schuld om. Twee races achter elkaar word je er door een Mercedes afgeknald. Dit was gewoon een heel lompe actie van Valtteri”, aldus Verstappen, wiens bolide vervolgens nauwelijks te besturen was. \n\nGeluk heeft Verstappen dus allerminst. Tijdens de door de Limburger gewonnen race in Imola werd Hamilton geholpen door een rode vlag-situatie, nadat hij zelf kort daarvoor van de baan was gespind. De zevenvoudig wereldkampioen eindigde in Boedapest op het podium en had in die race dan weer zelf de pech dat hij na een inschattingsfout van zijn team Mercedes een inhaalrace moest inzetten.\n\nHet zijn zaken waar Verstappen niet te veel energie aan wil verspillen. Met dit bijltje heeft hij vaker gehakt. Denk alleen al aan al die uitvalbeurten in 2017 na weer een defect aan de Renault-motor. „We zullen harder terugslaan”, zei hij op de Hungaroring al over de boordradio tegen teambaas Christian Horner en engineer Gianpiero Lambiase.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":["text15","text56","text181","text315"]},{"id":"16","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/8/2","title":"Belarussische atlete ontsnapt aan gedwongen terugkeer","text":"Hardloopster Kristina Tsimanoeskaja deed een beroep op het Internationaal Olympisch Comité (IOC) nadat de olympische delegatie van haar land haar onder dwang op het vliegtuig naar Minsk wilde zetten. Naar eigen zeggen wist ze dit te voorkomen door op het vliegveld Haneda in Tokio naar de Japanse politie te stappen. Volgens BSSF, een Belarussische sportvereniging die strijdt tegen de repressie, heeft de atlete ook contact gehad met het Japanse ministerie van Buitenlandse Zaken. 'Ik ga niet terug naar Belarus', schreef ze in een bericht op de app Telegram aan persbureau Reuters.  \n  \nHet IOC liet zondagavond op Twitter weten dat iemand van de organisatie met Tsimanoeskaja heeft gesproken en haar heeft vergezeld. Ze zou zich nu 'veilig voelen'. Volgens de Belarussische journalist Tadeusz Giczan heeft ze het politiebureau op het vliegveld verlaten en is ze naar een nog onbekende veilige plek overgebracht. Turkish Airlines heeft bevestigd dat de atlete niet is ingestapt op de vlucht die haar via Istanbul naar Minsk had moeten brengen.\n\nAsiel\n\nVolgens het Belarussische online-medium Belsat zoekt de oppositieorganisatie NAM contact met het Poolse ministerie van Buitenlandse Zaken en de Oostenrijkse ambassade om Tsimanoeskaja te helpen. Mogelijk wil ze bij de Duitse of Oostenrijkse ambassade in Tokio asiel aanvragen, citeert Reuters een bron bij BSSF.  \n  \nTsimanovskaja vertelde eerder dat ze bang was om in haar thuisland achter de tralies te verdwijnen. Vrijdag had ze in een filmpje op Instagram felle kritiek geuit op haar begeleiders omdat die een fout hadden gemaakt. Ze hadden de atlete ingeschreven voor de 4 keer 400 meter estafette, terwijl ze heeft getraind voor de kortere afstanden van 100 en 200 meter. Doordat twee andere atleten voor de Spelen niet alle verplichte dopingtests hadden gedaan kwam Belarus sporters tekort, aldus Tsimanoeskaja , en werd daarom besloten haar op die afstand te zetten. 'Klasse jongens, goed gedaan', zei ze ironisch. 'Dit zijn de Olympische Spelen, dit is geen grap.'\n\nUit de selectie gezet\n\nLater verwijderde ze het filmpje en schreef dat ze 'nooit zo fel had gereageerd' als haar begeleiders gewoon hadden overlegd. 'Maar ze besloten het achter mijn rug om te beslissen.' Volgens Tsimanoeskaja kreeg ze zondag te horen dat ze haar spullen moest pakken en dat er een vliegticket voor haar was geboekt. Ze zou maandag haar eerste race hebben op de 200 meter. De officiële verklaring van de Belarussische autoriteiten luidt dat Tsimanoeskaja 'in verband met haar emotionele en psychologische toestand' uit de selectie is gehaald. Zij ontkent dit en zegt niet eens een arts te hebben gezien.  \n  \nZe werd begeleid naar het vliegveld maar zocht daar contact met de Japanse politie, zo valt te zien op een filmpje dat ze heeft gedeeld. In een volgend filmpje vraagt ze het Internationaal Olympisch Comité haar te helpen en in te grijpen. 'Er wordt druk op mij uitgeoefend en ze proberen me tegen mijn wil uit het land te halen.' Eerder op de middag had de voorzitter van de Europese Olympische Comités, Spiros Capralos, het IOC opgeroepen te interveniëren.  \n  \nHet IOC heeft inmiddels laten weten dat het om opheldering heeft gevraagd bij het Nationale Belarussisch Olympisch Comité, dat wordt geleid door president Loekasjenko's zoon Viktor.\n\nRepressie\n\nDe politieke situatie in Belarus verslechtert al lange tijd. Nadat president Loekasjenko in augustus 2020 met verkiezingsfraude aan de macht wilde blijven, braken er grootschalige protesten uit. Sindsdien is de repressie sterk toegenomen en wordt kritiek op het regime bruut onderdrukt. De politieke oppositie moest noodgedwongen uitwijken naar het buitenland, en honderden Belarussen werden gevangengezet en gemarteld. Een aantal van hen stierf in de gevangenis of bij de protesten. Loekasjenko reageerde op recente sancties van de VS en EU door de grenzen van Belarus hermetisch te sluiten. De Belarussen raken zo steeds verder geïsoleerd.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text41"},{"id":"17","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/8/1","title":"Branden bedreigen Turkse badplaatsen","text":"Aanhoudende droogte en extreme temperaturen wakkeren branden aan in de mediterrane kuststreken. Enorme branden bedreigden dit weekeinde badplaatsen in Griekenland, Italië en Turkije. In dat laatste land kwamen zeker acht mensen om en werden duizenden toeristen uit bedreigde badplaatsen geëvacueerd. De hitte en het brandgevaar zullen naar verwachting nog een tijd aanhouden.  \n  \nIn Turkije hebben de natuurbranden het hevigst huisgehouden. Daar kwamen zeker acht mensen om, onder wie een Duitse vrouw. Enkele honderden mensen raakten gewond en duizenden omwonenden en toeristen werden geëvacueerd.  \n  \nDe branden begonnen donderdag en troffen in eerste instantie vooral rurale gebieden, waar de vlammenzee landbouwgrond en vee opslokte. In gesprek met de regeringsgezinde krant Daily Sabah zei een boer nog nooit zo'n brand gezien te hebben. 'Dit is niet normaal. Dit was de hel.'  \n  \nDoor de harde wind werd het vuur van de dunbevolkte gebieden naar de drukbezochte kust geblazen. Duizenden toeristen die vakantie vierden aan de Turkse Rivièra moesten daar worden geëvacueerd. Het vuur bedreigde onder meer de kustplaatsen Marmaris en Bodrum. In die laatste plaats waren wegen door de vlammen afgesloten en moesten mensen in vissersbootjes ontsnappen toen ook hun hotels werden bedreigd. Rond Bodrum werden dorpen en kuuroorden ontruimd. Het vuur bereikte ook Manavgat, niet ver van de badplaats Antalya, en verwoestte daar meerdere gebouwen.  \n  \nMinister van bosbouw Bekir Pakdemirli zei zondagavond dat inmiddels 107 van de in totaal 112 branden waren geblust. De sterke wind bemoeilijkte volgens hem echter het blussen van de laatste vijf, die woeden bij Bodrum, Marmaris en Manavgat.  \n  \nHoe de branden zijn ontstaan, is nog onbekend. De politie houdt rekening met brandstichting. Enkele politici en regeringsgezinde media suggereren zelfs dat de Koerdische organisatie PKK achter de branden zou zitten, maar hebben geen bewijs voor die bewering geleverd.\n\nIntensiteit van de branden\n\nDe branden krijgen vrij spel door de grote droogte en hoge temperaturen waarmee Turkije al de hele week kampt. Het land heeft 's zomers vaker te maken met bos- en natuurbranden, maar uit satellietgegevens die The Guardian heeft opgevraagd, blijkt dat de intensiteit van de branden dit jaar tot viermaal zo hoog is als normaal. Het komt ook zelden voor dat zoveel verschillende branden tegelijkertijd uitbreken.  \n  \nBehalve Turkije kampen ook Griekenland en Italië met extreme hitte en natuurbranden. In het noorden van het Griekse schiereiland Peloponnesos zijn enkele dorpen ontruimd. Griekse media meldden zondag dat 16 mensen in het ziekenhuis zijn opgenomen met ademhalingsproblemen. In Italië moest de brandweer dit weekeinde honderden keren uitrukken, het vaakst op Sicilië. Vlakbij de oostelijke kuststad Catania - die zelf ook door het vuur werd bedreigd - ging een strandresort in vlammen op.  \n  \nDe World Meteorological Organization, de weer- en klimaatorganisatie van de Verenigde Naties, waarschuwt dat de hoge temperaturen van soms boven de veertig graden volgende week zullen aanhouden. In Griekenland is het aantal brandpatrouilles verhoogd. Volgens deskundigen uit het Zuid-Europese land is het land getroffen door een van de langste hittegolven sinds de jaren tachtig. Er worden temperaturen van 45 graden voorspeld en de nachten bieden met temperaturen van 30 graden weinig verkoeling, met name in de steden. Ook andere landen in Zuidoost-Europa gaan hete dagen tegemoet: in Roemenië, Bulgarije, Albanië, Noord-Macedonië en Servië blijft de temperatuur de komende dagen tussen de 35 en 43 graden.\n\nKlimaatverandering\n\nDe hittegolf en de natuurbranden in Zuid-Europa volgen kort op extreem weer in het noordwesten van Europa, met de dodelijke overstromingen in Duitsland, België en Nederland tot gevolg. Begin juli zorgde een zogenoemde 'hittekoepel' boven Noord-Amerika voor extreme temperaturen en natuurbranden. Het dorpje Lytton werd verzwolgen door de vlammen, daags nadat er een hitterecord was gemeten. Wetenschappers leggen een verband met klimaatverandering.  \n  \nUit een recent rapport van de het International Panel of Climate Change van de VN komt naar voren dat ook de mediterrane landen naar alle waarschijnlijkheid steeds vaker te maken zullen krijgen met extreme hitte door klimaatverandering. En hoewel bos- en natuurbranden van alle tijden zijn, kunnen zij door de hoge temperaturen gemakkelijker ontstaan: een aanhoudende hete periode zuigt als een spons het vocht uit de omgeving, waardoor de kans op brand groter wordt. Ook houdt de periode waarin branden kunnen ontstaan langer aan.  \n  \nOok het Europees Milieu-agentschap wijst erop dat veel recente branden in Europa worden veroorzaakt door de uitzonderlijke weersomstandigheden. Extreme droogte en langdurige hittegolven leiden ook tot bosbranden in gebieden waar ze voorheen weinig voorkwamen, zoals Midden- en Noord-Europa. De branden dragen op hun beurt weer bij aan klimaatverandering: de vuurzeeën stoten grote hoeveelheden koolstofdioxide uit.","intensity":0,"negativity":2,"cluster_id":9,"similar_texts":"text120"},{"id":"18","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=6ac010deb82b28219359#/pages/26","title":"BVN","text":"BVN\n\nBVN06:00Ochtendpr.15:00NOS Journaal.15:10Fryslân DOK.15:40Soep, sores en soelaas.16:05Sesamstraat.16:20Sesamstraat 10 voor...16:30NOS Jeugdjournaal.16:50De Dokter Corrie Show.17:10Willem Wever flits.17:20Au Pairs.18:00NOS Journaal.18:15BinnensteBuiten.18:40EenVandaag.19:10First Dates.20:00NOS Journaal.20:25Weerbericht Europa/Afrika.20:30Het Familiediner.21:15De slimste mens.21:55Nieuwsuur.22:25Weerbericht Amerika/Caribiën.22:30Op1.23:25Nu we er toch zijn - Pride.00:00NOS Journaal.00:15Romeinse tragedies.00:45Kook mee met MAX.01:00NOS Journaal.01:10Atlas.01:50Man en Kunst.02:00NOS Journaal.02:10Typisch Helmond.02:40Noord-Zuid-Oost-West.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text235"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/15/3","title":"Chiptekort drukt de autoverkoop","text":"### Frankrijk\n\nDe verkoop van auto's in Frankrijk viel in juli 35 procent lager uit dan in 2020. Dat komt onder meer door het wereldwijde chiptekort waarmee de autosector kampt. Autofabrikant Renault denkt door tekorten aan chips dit jaar 200.000 auto's minder te kunnen produceren dan het zou willen.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text43"},{"id":"20","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/40/1","title":"De stille kracht achter het succes van surfkampioen Badloe","text":"### Zeilen - RS:X-Klasse\n\nHet was een tien uur durende autorit van Denemarken naar Nederland dat de basis voor het olympische windsurfgoud van Kiran Badloe werd gelegd. Het was de zomer van 2018, Badloe had bij de WK in Aarhus de eerste van drie kwalificatiewedstrijden tegen Dorian van Rijsselberghe verloren en coach Aaron McIntosh vertelde de jonge pupil de waarheid.  \n  \nDe Nieuw-Zeelander, al een jaar of twaalf de hoeder van de Nederlandse hegemonie in het plankzeilen, verhaalde er zaterdag van, toen hij zijn rubberboot de haven in had gestuurd en achter de olympisch kampioen de interviewzone was ingelopen. Het was een mooie, richtinggevende anekdote van de rit over de Duitse Autobahn.  \n  \n'Ik reed de meeste kilometers, denk ik. Ik praatte hem later zelfs in slaap. Kiran was tweede geworden achter Dorian en ik vroeg Kir: wat is er nodig zodat jij gaat uitblinken? Want, boy, je hoeft niet altijd in de schaduw van Dorian te blijven? Vanaf dat moment is hij zich naar boven gaan werken. Hij heeft het begrepen en heeft zich ontwikkeld. Hij kreeg zijn zaken voor elkaar. En toen kwamen de resultaten. Vanaf dat gesprek is hij 's werelds overheersende windsurfer geworden.'  \n  \nOm dat te worden, Badloe benadrukte het zaterdag nog eens in de jachthaven van Enoshima, moest hij allereerst Dorian van Rijsselberghe, tweevoudig olympisch kampioen, vriend en collega, zien te verslaan. Die klus, je grote voorbeeld en leermeester verslaan, gaf meer druk dan het veroveren van het goud in Japan. 'We moesten echt excelleren in drie WK's. Het was minimaal zo moeilijk als dit olympische kampioenschap binnen te hengelen.'  \n  \nMcIntosh, de stille kracht achter het succes, had de ontwikkelingen gestuurd. De jongeman, die zo stil, bescheiden en haast verlegen binnenkwam, was de gedroomde opvolger van de op leeftijd rakende Van Rijsselberghe, een man met een gezin. Ze vormden een 'gang', de bende, die over de wereld trok. Badloe werd snel wijs. 'Nu kun je een gesprek op hoog niveau met hem voeren', was de beoordeling van de coach.  \n  \nMaar spreken is leuk, op het water worden daden verwacht. Met de twee beste windsurfers ter wereld onder dezelfde vlag werkte McIntosh naar het succes van Enoshima toe. Hij wilde hen wel vergelijken. 'Kiran is de technicus. Dorian is van de oorlogskracht. Dat te combineren en naar elkaar toe te laten werken is geweldig. Kiran werd krachtiger. Ze werkten samen. Dat maakte me heel trots.'  \n  \nKiran Badloe, de coming man, werd de gearriveerde kracht, toen hij de wereldtitels van 2019 en 2020 won en Dorian van Rijsselberghe in de nationale kwalificatie voor de olympische regatta achter zich hield. Daarna brak corona uit en werd het behelpen in de relatie die zoveel goeds had voortgebracht. Twee weken voor vertrek naar Japan was de man die ze een dik jaar niet hadden gezien opeens in Scheveningen, voor een lunch. Er werd gepraat en gelachen. De luim in de bende van Dorian, vaak tesamen komend bij Paal 17 op Texel, kent geen grenzen. McIntosh had het van dichtbij gezien en het zeer gewaardeerd.  \n  \nDaarna bleven de appjes en de aanmoedigingen van de onttroonde titelhouder komen. Tot Badloe's verbazing keek Van Rijsselberghe naar de gps-tracker van zijn races. Zelf had hij dat in 2016, toen hij tot daags voor de wedstrijd in Rio sparringpartner was geweest, niet kunnen opbrengen. Hij was naar huis gevlogen en met vakantie gegaan. Hij zou wel horen hoe het uitpakte.  \n  \nNu was er in Californië een man die voor de laptop zat en waarnam dat Badloe zijn erfenis, die van het Nederlandse windsurfen, uit alle macht bewaakte. Die net als hij in 2012 en 2016 de winst (virtueel) voortijdig binnen sleepte. Donderdag was de lange man uit Almere al niet meer in te halen. Het ging erom zonder diskwalificatie de finale, de zogenaamde medal race, uit te varen. Het werd uiterst serieus genomen.  \n  \nBadloe, 26, is door de innige samenwerking een kloon van Van Rijsselberghe geworden. Hij is uiterst relaxed. 'Hij is zo ontspannen dat hij het leven bijna altijd horizontaal doorbrengt', grapte McIntosh. Badloe vertelde zaterdag zelf van zijn dagschema in Japan. Hij ging laat naar bed, om ook laat op te staan. Voor tienen kwam hij zijn bed niet uit, om niet de halve dag zenuwachtig rond te hangen en te stressen.  \n  \nHet is een les van Van Rijsselberghe uit het verleden. Die deed dat in Weymouth in 2012 zo omstandig dat hij in een bar, de Lazy Lizard, wat uren stuksloeg, samen met McIntosh. Vroeg naar bed was geen optie. Toen een afvaardiging van zijn sponsor, Delta Lloyd, hem zag, moest er het een en ander worden uitgelegd. 'Zo is Dorian', zal het zinnetje zijn geweest.  \n  \nKiran is de nieuwe Dorian. De dynastie van de heersende Hollanders op het surfboard blijft daarmee bestaan. Het begon met Stephan van den Berg in 1984 en intussen spreekt de zeilwereld in Japan met uitroeptekens van 'the Dutch dominance'. De vraag is of die blijft bestaan nu de klassieke surfplank olympisch wordt opgeborgen. Het toverwoord voor Parijs, in 2024, is foilen: met een surfplank spectaculair zweven boven het water dankzij een draagvleugel. Badloe is er weg van. Europees kampioen is hij al.  \n  \nAaron McIntosh over zijn pupillen en olympisch kampioenen Kiran Badloe en Dorian van Rijsselberghe.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text286"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/2/10","title":"Demonstranten eisen onderzoek","text":"### Ottawa\n\nHonderden demonstranten in Ottawa (Canada) hebben zaterdag een onderzoek geëist naar internaten voor inheemse kinderen. De woede in het land groeit na de ontdekking van honderden anonieme graven bij de voormalige scholen.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text61"},{"id":"22","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/10/2","title":"Demonstranten willen onderzoek naar gedwongen assimilatie op Canadese internaten","text":"Honderden demonstranten in de Canadese hoofdstad Ottawa hebben zaterdag opgeroepen tot een onderzoek naar internaten voor inheemse kinderen. De woede in het land groeit na een nieuwe ontdekking van honderden anonieme graven bij de voormalige scholen.  \n  \nIn Canada zijn onlangs binnen een paar weken meer dan duizend anonieme kindergraven ontdekt. Ze leggen een pijnlijk aspect van de geschiedenis van het Noord-Amerikaanse land bloot: gedwongen assimilatie van de inheemse volkeren.  \n  \nDe zogenoemde 'residential schools' bestonden al eeuwenlang eeuw tot in de jaren 1990. Er werden naar schatting 150.000 inheemse kinderen ondergebracht die van hun familie waren gescheiden. Ze moesten er de tradities van de Europese kolonialen leren, en hun eigen taal en cultuur vergeten. Ondervoeding, fysiek geweld en seksueel misbruik waren niet uitzonderlijk. Volgens een onderzoekscommissie vonden 4.000 kinderen er hun dood en was de Canadese regering betrokken bij 'culturele genocide'.  \n  \n'Inheemse volkeren hebben waarheid en gerechtigheid nodig', schreef parlementslid Mumilaaq Qaqqaq op Instagram. 'Dat betekent een speciale aanklager en een volledig gefinancierd onafhankelijk onderzoek, met internationale waarnemers, naar de misdaden van Canada tegen inheemse volkeren.' Ze riep premier Justin Trudeau en minister van Justitie David Lametti op 'te stoppen met het verzinnen van excuses' en te beginnen met een onderzoek.\n\nVernietiging van een volk\n\nDemonstranten verzamelden zich bij het Canadese parlementsgebouw in Ottawa na een oproep van twee parlementsleden van de linkse Nieuwe Democratische Partij (NDP). De partij had begin juli Trudeau al gevraagd een speciale aanklager aan te stellen en een onafhankelijk onderzoek in te stellen naar de scholen. 'Mensen zijn geschokt door het aantal graven dat is gevonden. Dit zijn geen ongelukken, dit zijn geen tragedies, ze vertegenwoordigen een beleid dat ging over de vernietiging van een volk', vertelde NDP-parlementslid Charlie Angus tegen de publieke omroep CBC.","intensity":0,"negativity":2,"cluster_id":30,"similar_texts":"text89"},{"id":"23","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=d73c2496985b70056f5c#/pages/38","title":"Depay maakt fraaie goal","text":"Depay maakt fraaie goal\n\nMemphis Depay heeft opnieuw gescoord voor Barcelona. De international van Oranje, overgekomen van Olympique Lyon, deed dat in een oefenduel met VfB Stuttgart. De wedstrijd eindigde in een overwinning voor de Spanjaarden, 0-3.\n\nDepay schoot na een aardige individuele actie raak na iets meer dan 20 minuten. Hij deed dat na een pass van landgenoot Frenkie de Jong. Bij zijn officieuze debuut tegen Girona, toen als invaller, had Depay al een strafschop benut.\n\nNog voor rust zette Yusuf Demir de Spanjaarden op 0-2. Na de hervatting scoorde Ricard Puig Marti.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text102"},{"id":"24","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/47/3","title":"Dick Advocaat stelt pensioen opnieuw uit, hij treedt aan als bondscoach van Irak","text":"### Kort\n\nVoetbal\n\nDick Advocaat stelt zijn voetbalpensioen toch nog even uit. De 73-jarige Hagenaar gaat aan de slag als bondscoach van Irak. Hij moet de ploeg naar het WK in 2022 in Qatar leiden. De Iraakse voetbalbond meldde op Facebook dat de onderhandelingen met Advocaat in Madrid succesvol zijn afgerond. Hij begint op korte termijn met zijn werkzaamheden. Zijn vroegere assistent Zeljko Petrovic (ex-Willem II) zal hem in Irak weer terzijde staan. Advocaat liet op de site van AD weten dat ook Cor Pot weer als assistent-coach meegaat. Advocaat beëindigde afgelopen seizoen bij Feyenoord zijn carrière als clubcoach. Hij liet destijds doorschemeren dat hij mogelijk als bondscoach nog wel actief zou willen zijn. Advocaat fungeerde eerder als bondscoach van Oranje, Verenigde Arabische Emiraten, Zuid-Korea, België, Rusland en Servië. Hij begint met Irak over een maand aan de derde ronde van de Aziatische WK-kwalificatie met een wedstrijd tegen Zuid-Korea.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":["text16","text57","text299","text307"]},{"id":"25","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/45/3","title":"Duitser Zverev en Zwitserse Bencic veroveren in het enkelspel de olympische tennistitels","text":"Tennis\n\nAlexander Zverev is de opvolger van Andy Murray als olympisch tenniskampioen. In de finale van het mannentoernooi liet de 24-jarige Duitser Karen Chatsjanov uit Rusland met 6-3, 6-1 kansloos. Nooit eerder wist een Duitser goud te pakken bij het enkelspel voor mannen. Zverev versloeg in de halve finale Novak Djokovic, die de strijd om het brons verloor van de Spanjaard Pablo Carreño Busta en als vierde eindigde. Bij de vrouwen ging het olympisch goud naar de Zwitserse Belinda Bencic. De 24-jarige Zwitserse won in de finale van Marketa Vondrousova. Ze versloeg de Tsjechische in drie sets, 7-5, 2-6, 6-3. Bencic had tot dusver slechts vier WTA-titels achter haar naam staan.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":["text114","text179"]},{"id":"26","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/45/3","title":"Duitser Zverev en Zwitserse Bencic veroveren in het enkelspel de olympische tennistitels","text":"Tennis\n\nAlexander Zverev is de opvolger van Andy Murray als olympisch tenniskampioen. In de finale van het mannentoernooi liet de 24-jarige Duitser Karen Chatsjanov uit Rusland met 6-3, 6-1 kansloos. Nooit eerder wist een Duitser goud te pakken bij het enkelspel voor mannen. Zverev versloeg in de halve finale Novak Djokovic, die de strijd om het brons verloor van de Spanjaard Pablo Carreño Busta en als vierde eindigde. Bij de vrouwen ging het olympisch goud naar de Zwitserse Belinda Bencic. De 24-jarige Zwitserse won in de finale van Marketa Vondrousova. Ze versloeg de Tsjechische in drie sets, 7-5, 2-6, 6-3. Bencic had tot dusver slechts vier WTA-titels achter haar naam staan.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text169"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/27/2","title":"Flitsen","text":"Lamont Marcell Jacobs (26) is de opvolger van Usain Bolt als olympisch kampioen op de 100 meter. De Italiaan, geboren in Texas als zoon van een Amerikaanse vader en Italiaanse moeder, finishte gisteren in de finale na 9,80 seconden en bleef Fred Kerley (VS, 9,84) en Andre de Grasse uit Canada (9,89) verrassend voor. Jacobs was de eerste Italiaan ooit in de finale van het koningsnummer. ,,Hier heb ik van gedroomd sinds ik een kind was. Ik heb wel een week of zo nodig om te snappen wat hier is gebeurd. Olympisch goud gewonnen na Bolt. Ongelooflijk.''  \n  \nEr was ook opvallend Italiaans hoogspringgoud. Gianmarco Tamberi en Mutaz Essa Barshim uit Qatar zweefden beiden over 2,37 meter, in precies evenveel pogingen. De wedstrijdleiding stelde een 'jump-off' voor om een beslissing te forceren, maar Barshim vroeg om twee gouden medailles. Dat verzoek werd tot grote blijdschap bij beide atleten gehonoreerd. Maksim Nedasakau uit Belarus haalde ook 2,37, maar had meer sprongen nodig. Hij pakte brons.  \n  \nElaine Thompson-Herah won net als vijf jaar geleden in Rio de 100 meter bij de vrouwen. Ze klokte 10,61 seconden, een olympisch record en de op een na beste tijd ooit. Ook het zilver en brons gingen naar Jamaica. Shelly-Ann Fraser-Pryce, de kampioene van 2008 en 2012, liep 10,74 en Shericka Jackson 10,76.  \n  \nYulimar Rojas is de nieuwe olympische kampioene hinkstapspringen. De atlete uit Venezuela reikte tot 15,67 meter, een forse verbetering van het wereldrecord. Dat stond sinds 1995 met 15,50 meter op naam van de Oekraiënse Inessa Kravets.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text113"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/34/3","title":"Fontijn zeker van medaille","text":"Nouchka Fontijn heeft zich verzekerd van een medaille. De boksster versloeg in de kwartfinale de Canadese Tammara Thibeault. Fontijn komt pas vrijdag weer in actie. Ze treft dan de Britse Lauren Price, die als eerste geplaatst is. Fontijn pakte vijf jaar geleden in Rio de Janeiro een zilveren plak.","intensity":1,"negativity":0,"cluster_id":18,"similar_texts":"text187"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/42/5","title":"Goal Memphis, assist Frenkie","text":"Memphis Depay heeft opnieuw gescoord voor Barcelona. De international deed dat in een met 0-3 gewonnen oefenduel met VfB Stuttgart. Depay schoot na een aardige individuele actie raak, na iets meer dan 20 minuten. Hij deed dat na een pass van landgenoot Frenkie de Jong. Bij zijn officieuze debuut tegen Girona scoorde Memphis vanaf de stip.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text118"},{"id":"30","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/1/2","title":"Grote branden in mediterrane streken","text":"Aanhoudende droogte en extreme temperaturen wakkeren natuurbranden aan in mediterrane kuststreken. Dit weekend bedreigde het vuur badplaatsen in Griekenland, Italië en Turkije. In dit laatste land werden duizenden toeristen uit bedreigde badplaatsen geëvacueerd. De hitte en het brandgevaar zullen naar verwachting nog een tijd aanhouden. Zeker acht mensen kwamen om, onder wie een Duitse vrouw.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text206"},{"id":"31","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=d5b788bebdfd4220907f#/pages/32","title":"Hassan gaat voor drie plakken","text":"Hassan gaat voor drie plakken\n\nSifan Hassan \n\nTOKIO Sifan Hassan gaat tijdens deze Olympische Spelen niet twee, maar drie medailles proberen te winnen. Ze maakt in Tokio de gewaagde keuze om op de 1500 meter, de 5000 meter en de 10.000 meter uit te komen.\n\nLang zag het er naar uit dat Hassan alleen zou kiezen voor de 5000 en de 10.000 meter, maar zondag liet ze weten voor de triple te gaan. „Het is voor mij cruciaal om mijn hart te volgen”, liet ze weten. „Dat is belangrijker dan gouden medailles.”\n\nDat is een opvallende formulering, want lang heeft Hassan beweerd dat ze voor twee gouden medailles wilde gaan. De kans bestaat nu dat ze door het zware programma goud misloopt, maar daar tilt ze dus minder zwaar aan. \n\nIn de afgelopen nacht liep ze al in de serie van de 1500 meter en vandaag om 14.40 uur (Nederlandse tijd) is ze de favoriete in de finale van de 5000 meter. De finale van de 1500 meter is vrijdag, de 10.000 meter is zaterdag.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text285"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/26/1","title":"Hassan rent haar hart achterna","text":"### Atlete gelooft zelf heilig in haar hyperambitieuze plan om op deze Spelen te strijden op drie fronten\n\nHet is een fantastisch verhaal. Het is onverstandig. Groots. Risicovol. Moedig. Uniek. Een fysiologische puzzel. Een nog nooit vertoonde missie. Het wordt moeilijk. Maar moeilijk is mooi. Het wordt zwaar, maar niet onmogelijk, denkt ze zelf.  \n  \nMaanden geleden begon bij Sifan Hassan al het idee te leven om op de Olympische Spelen maar liefst drie afstanden te lopen. Het handjevol mensen met wie ze haar snode plannetje deelde, wees haar ook op de risico's. Vijf jaar geleden liepen de Spelen voor haar op een teleurstelling uit. Nu leken er met een ideaal schema op de 5000 en 10.000 meter twee mooie mogelijkheden op een olympische titel te liggen.  \n  \nHassan (28) is een pientere dame, die best naar adviezen luistert. Maar als puntje bij paaltje komt, kiest ze haar eigen richting. Is ze eigenwijs. Wellicht door haar Afrikaanse achtergrond, suggereerde de geboren Ethiopische en op haar vijftiende naar Nederland gevluchte atlete al eens. Ze moest al jong zelfstandig zijn. Ze denkt en denkt en denkt. En als ze dan iets in haar hoofd heeft, gaat dat er zelden nog uit.  \n  \nIn Nijmegen, op het kantoor van haar Nederlandse management, weten ze inmiddels maar al te goed dat je met Hassan prima kunt discussiëren, maar dat je van goede huize moet komen om haar nog op andere gedachten te brengen. En Hassan bleek heilig te geloven in haar hyperambiteuze plan voor deze Spelen. Ze omarmt de uitdaging. Vrijdagavond na een laatste fysieke check bij de bondsarts en de fysiotherapeut vertrok Hassan voor een kort loopje door het olympisch park in Tokio. Bij terugkomst nam ze zelf de beslissing: ja, óók de 1500 meter. Haar geliefde afstand.  \n  \nHaar management en coach Tim Rowberry steunen de keuze. Met de gedachte: áls iemand dit kan, is het Hassan, het loopwonder met een unieke range, van een uitstekende 800 meter tot en met de halve marathon en in de toekomst zelfs de marathon. Maar bovenal omdat ze weten dat Hassan op haar best is als ze dromen mag najagen. Probeer haar in een keurslijf te dwingen en ze verandert in een mokkende tante. ,,Ik heb mijn hart gevolgd\", liet Hassan weten. ,,Dat vind ik veel belangrijker dan medailles winnen. Het houdt me gemotiveerd en daardoor blijf ik genieten van deze prachtige sport.\"\n\nMuhammad Ali\n\nGisteren plaatste ze vanuit haar hotel vervolgens drie foto's op Instagram. De laatste was een quote van bokser Muhammad Ali: 'We can't be brave without fear'. Hassan beseft dat haar 'triple' een enorme beproeving wordt. Zaterdag loopt ze op de 10.000 meter tegen een frisse Letesenbet Gidey, de Ethiopische wereldrecordhoudster die haar zinnen louter op die dag heeft gezet. Als Hassan de 1500 meter-finale op vrijdag bereikt, heeft ze er al vijf races op zitten in het hete Tokio. En vanmiddag in de eindstrijd van de 5000 meter is er ook al forse tegenstand: met Tsegay, Taye, Teferi, Obiri en Tirop strijdt Hassan tegen vijf van de snelste tien vrouwen ooit op deze afstand.  \n  \nMaar Hassan heeft meerdere wapens. Haar tempohardheid is uitmuntend, haar topsnelheid en versnelling in de laatste ronden zijn dat ook. Tactisch is ze wispelturig gebleken, maar steeds minder vaak gaat het mis. Op de WK in Doha, met de verwachtingen ook al zo hooggespannen, was ze tijdens haar unieke gouden dubbel van de 10.000 meter en de 1500 meter niet op fouten te betrappen.  \n  \nOok tijdens dat toernooi maakte Hassan al een keuze met het hart. Na haar winst op de 10.000 meter lag een start op de 5000 voor de hand. Hassan koos desondanks voor de 1500. De reden was exemplarisch. ,,De 1500 winnen was moeilijker. Dus leuker.\"  \n  \nWat niet veel mensen weten, is dat Hassan zich suf leest over trainingsleer en voeding. Maar uiteindelijk is niet kennis, maar gevoel leidend voor haar. Ze kent haar eigen lichaam het beste. Haar driedelige missie spreekt nu al wereldwijd aan. 'Een raar mensje', noemde ze zichzelf meer dan eens. En dat rare mensje kan zomaar deze olympische atletiekweek gaan beheersen. Het kan historisch worden. Dat zou een goud op de 5000 meter voor Nederland vanmiddag toch al zijn.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text271"},{"id":"33","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=fde8b6286d9bf37c508e#/pages/34","title":"Herlings imponeert in Lommel","text":"Herlings imponeert in Lommel\n\nAMSTERDAM Ongeloof en bewondering streden om voorrang bij de spectaculaire rentree van Jeffrey Herlings in het wereldkampioenschap motorcross. De 26-jarige KTM-coureur, die twee weken geleden in zijn thuis-Grand Prix een scheurtje in zijn schouderblad opliep toen een tegenstander op zijn rug landde, verbaasde vriend en vijand door sneller dan verwacht zijn opwachting te maken. Maar dat niet alleen. The Bullet liet een verpletterende indruk in de MXGP van Vlaanderen achter. \n\nDansend over het zware zand van Lommel won hij al meteen overtuigend de eerste manche. In race 2 eindigde hij als vijfde, maar zijn inhaalrace vanaf de 29e plaats als gevolg van een botsing in de drukte na de start was even imponerend. Daardoor keerde hij ook terug op het podium. In de GP-uitslag moest Herlings als tweede alleen de Franse Kawasaki-coureur Romain Febvre voor zich dulden. \n\nIn de WK-stand staat Honda-rijder Tim Gajser (7-4) nog aan de leiding, maar hij zag zijn voorsprong op Febvre (2-1) slinken tot vijf punten. Herlings knabbelde ook wat van zijn achterstand af en staat vijfde op 42 punten van de ’rode plaat’.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text291"},{"id":"34","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/2/7","title":"Het weer","text":"Af en toe schijnt de zon. In het noorden en zuidoosten is er kans op een bui. 18 tot 21 graden bij een zwakke zuidwestenwind.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":["text127","text188"]},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/41/1","title":"Ihattaren en PSV op ramkoers","text":"### Eredivisiegoals\n\nEensgezind verder. Dat is wat PSV wil uitstralen in aanloop naar de Champions League-ontmoetingen met FC Midtjylland van morgen en volgende week. Met een keiharde maatregel is afgelopen weekend geprobeerd om de kracht van het huidige collectief in stand te houden.  \n  \nMohamed Ihattaren is voorlopig uit de selectie gezet en traint vanaf vandaag voor zichzelf, aan de jeugdzijde van het trainingscomplex van PSV. In aanloop naar een mogelijke transfer moet hij zijn conditie individueel op peil zien te houden en maakte hij geen deel uit van de selectie die zich voorbereidt op het treffen met de Denen. Ook Denzel Dumfries traint in afzondering, op eigen verzoek en in goed overleg. De 25-jarige rechtsback wil de huidige dynamiek en hiërarchie in de groep niet verstoren. Ook verdediger Derrick Luckassen traint bij PSV voor zichzelf en momenteel niet bij de A-selectie.  \n  \nTrainer Roger Schmidt lichtte de situatie in zijn spelersgroep zaterdagmiddag toe op het trainingsveld bij PSV, waar Mario Götze eveneens ontbrak omdat hij eenmalig een training mocht overslaan. Het lijkt erop dat Ihattaren zijn laatste wedstrijd voor de club heeft gespeeld, nadat er afgelopen week opnieuw een conflict is ontstaan. Niet alleen was er consternatie over zijn vlucht naar Nice, waar hij zaakwaarnemer Mino Raiola ontmoette, terwijl hij als ziek was opgegeven. Ihattaren heeft volgens betrokkenen geen prettige invloed op de sfeer, door voortdurend aan te geven dat hij de club wil en gaat verlaten. In de voorbereiding op het nieuwe seizoen leek hij goede wil te tonen, maar hij heeft Schmidt en de rest van de technische staf daarna niet kunnen overtuigen.  \n  \nRaiola liet dit weekend de mogelijkheid passeren om te reageren op de ontstane situatie, die door PSV wordt betreurd. Hij heeft met PSV afgesproken dat hij gaat proberen om een nieuwe club voor Ihattaren te vinden, maar een serieuze bieding was dit weekend nog niet binnen. Alleen bekend is dat Napoli interesse heeft getoond. De 19-jarige middenvelder kan niet omgaan met zijn huidige reserverol bij PSV en verzandde de afgelopen weken opnieuw in negatief gedrag, zo vinden de verantwoordelijken in Eindhoven. Afgelopen week is daarover gesproken en is Ihattaren te verstaan gegeven dat hij voorlopig zijn trainingen in zijn eentje moet doen.\n\nJohn de Jong\n\nDat geldt dus ook voor Dumfries, maar er is geen sprake van ruzie tussen PSV en de ex-aanvoerder. Directeur voetbalzaken John de Jong van PSV lichtte dit weekend toe dat de back blij is dat de start van het seizoen goed is geweest voor PSV en hij de groep de kans wil geven om dit voort te zetten. Dumfries wil snel een transfer realiseren, maar het zit wat tegen, omdat het geld bij veel clubs niet tegen de plinten klotst. Verwacht werd dat hij na zijn goede EK snel een nieuwe club zou vinden, maar tot op heden is er geen overeenstemming bereikt met de geïnteresseerde partijen Everton en Internazionale. De afgelopen weken hebben meerdere clubs zich gemeld bij PSV en zij weten het bedrag dat de club minimaal verlangt voor de verdediger (tussen 15 en 20 miljoen euro). Na volgende week wordt de situatie van Dumfries opnieuw bekeken, als hij niet zou zijn verkocht.  \n  \nSchmidt wil zo min mogelijk last hebben van het gekrakeel en nu alleen werken met spelers die met hun hoofd volledig bij PSV zijn. Morgen moet dat leiden tot een overwinning op FC Midtjylland.  \n  \n6  \n  \nMo Ihattaren speelde 56 eredivisieduels voor PSV. Hij scoorde 6 keer. Bij zijn debuut in januari 2019 tegen FC Groningen was hij pas 16 jaar.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text117"},{"id":"36","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=28135a21bb4df312cd65#/pages/38","title":"Ihattaren weer buitenspel","text":"Ihattaren weer buitenspel\n\nMo Ihattaren zit zich te verbijten tijdens PSV-Galatasaray van anderhalve week geleden.\n\nFOTO GETTY IMAGES\n\nClub honoreert verzoek Dumfries om apart te trainen\n\ndoor Wilber Hack\n\nEINDHOVEN De voorbereiding van PSV op de eerste wedstrijd in de voorronde van de Champions League dinsdag in Eindhoven tegen FC Midtjylland begon met een toespraak. Trainer Roger Schmidt verklaarde de eenmalige absentie van Mario Götze en legde uit waarom we de spelers Mo Ihattaren en Denzel Dumfries waarschijnlijk niet meer terugzien.\n\nTerwijl de Duitse spelbepaler om privé-redenen eenmalig absent was bij de eerste groepstraining na de 1-2 zege op Galatasaray in Istanbul, weerde de Eindhovense club Ihattaren bij de selectie. Dat was de uitkomst van een onderhoud dat de directie met de 19-jarige Utrechter voerde nadat hij vorige week was teruggekeerd van een bliksembezoek aan zijn zaakwaarnemer Mino Raiola in Monaco.\n\nIhattaren meldde zich ziek nadat hij in het thuisduel met Galatasaray geen speelminuten had gekregen. Maar hij kon wel op het vliegtuig stappen om koortsachtig overleg te voeren. Daar had Schmidt moeite mee.\n\nVolgens de verklaring van de directie van PSV handelde de speler tegen de gemaakte afspraken. Hij zou ook overal door laten klinken dat hij naar een andere club gaat verkassen. Voor de tweede keer in korte tijd raakte de zelf opgeleide Ihattaren daarom zijn plek in de selectie kwijt. Vorig seizoen miste hij door een soortgelijke sanctie onder meer de thuiswedstrijd tegen Ajax. \n\nVan Ihattaren wordt verwacht dat hij zich vandaag meldt bij de PSV Campus op de Herdgang, waar de jeugd van de Eindhovense club traint. Daar werkt hij een individueel programma af onder begeleiding van mensen van PSV.\n\nAan de maatregel is formeel het predicaat ’voorlopig’ gehangen. Door Ihattaren onder begeleiding te laten trainen, dekt de Eindhovense club zich in voor het geval de jeugdinternational langs de juridische weg de straf wil betwisten en recht op arbeid af zou willen dwingen. Waarschijnlijker is dat hij nog actiever op zoek gaat naar een nieuwe club. PSV wil meewerken aan een transfer, maar wil wel een vergoedingssom voor het tot het einde van het seizoen doorlopende contract toucheren.\n\nDumfries staat om een heel andere reden voorlopig niet met de selectie van PSV op het veld. De 25-jarige vleugelverdediger uit Rotterdam, die op het punt staat om naar een andere club te verkassen, diende zelf een verzoek in. Hij wilde de voorbereiding van PSV op de belangrijke duels in de Champions League en de wedstrijd tegen Ajax van zaterdag om de Johan Cruijff Schaal niet verstoren.\n\nPSV honoreerde het verzoek van de speler, die individueel zijn conditie op peil houdt. Een paar clubs heeft zich officieel bij PSV gemeld met het verzoek om met Dumfries te mogen praten. Everton en Internazionale worden in dat verband genoemd. Een concreet bod ligt er nog niet, maar PSV acht de kans heel groot dat de back van Oranje snel elders onderdak vindt. Een deadline is door de Eindhovense club niet gesteld.\n\nPSV-directie: Speler handelt \n\ntegen de gemaakte afspraken","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text17"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/32/1","title":"inge janseneigen zone","text":"Zelf had schoonspringster Inge Jansen aanvankelijk geen weet van haar knappe vijfde plaats in de finale van de 3-meterplank. De 27-jarige Limburgse moest door bondscoach Edwin Jongejans op de hoogte worden gesteld. ,,Ik had niet naar de wedstrijd gekeken, was erg in mijn eigen zone bezig. Ik had helemaal niet door dat ik vijfde stond. Toen hij dat tegen mij zei, kwam het pas echt bij me binnen. Ik heb elke dag alles gegeven om mezelf zo goed mogelijk te maken en met deze vijfde plek wordt dat honderd procent beloond'', zei Jansen. De Europees kampioen van 2019 had zich als negende voor de finale geplaatst.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text270"},{"id":"38","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=c074e3a7cc3fdec10b46#/pages/12-13","title":"IOC beschermt atlete Wit-Rusland","text":"IOC beschermt atlete Wit-Rusland\n\nKrystsina Tsimanoeskaja \n\nfoto REUTERS\n\nTokio Het Internationaal Olympisch Comité en de organisatie van Tokio 2020 hebben gezegd dat ze zich zullen ontfermen over atlete Kristsina Tsimanoeskaja uit Belarus, die zeer tegen haar zin bijna op het vliegtuig naar huis werd gezet.\n\nHet IOC heeft met haar gesproken. „Ze heeft gezegd zich veilig te voelen. We houden contact met haar en de autoriteiten om te bepalen wat de volgende stappen zullen zijn de komende dagen”, aldus de verklaring.\n\nDe 24-jarige Tsimanoeskaja liet zondag via een bericht op Telegram weten dat ze uit de olympische ploeg was gezet nadat ze openlijk kritiek had geleverd op haar incompetente en nalatige coaches. „Ik ga niet terug naar Wit-Rusland”, zei ze. Op luchthaven Haneda riep ze de hulp in van de politie en het IOC. Een fotograaf van persbureau Reuters zag haar staan in gezelschap van enkele Japanse agenten.\n\nTsimanoeskaja zou maandag starten op de 200 meter als een van de concurrentes van Dafne Schippers. Ook zou de sprintster donderdag meedoen aan de 4x400 meter. Ze vertelde zonder overleg of haar instemming te zijn opgenomen in de estafetteploeg omdat andere atletes niet mee mochten naar Tokio.\n\nDat ze zich vervolgens op haar Instagram-account beklaagde over de begeleiders die hun plicht verzaakten, was voldoende reden haar terug te sturen naar Minsk.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text191"},{"id":"39","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=2d1cad8fc3f74ce0134f#/pages/32","title":"Jamaica en Italië in zevende hemel","text":"Jamaica en Italië in zevende hemel\n\nLamont Marcell Jacobs (l.) en Gianmarco Tamberi. \n\nTOKIO Groot succes voor Jamaica en Italië tijdens het eerste weekend van het olympisch atletiektoernooi.\n\nIn de finale van de 100 meter voor vrouwen prolongeerde Elaine Thompson-Herah haar olympische titel van vijf jaar geleden in Rio de Janeiro in de op één na beste tijd ooit: 10,61. Ook het zilver en brons gingen naar Jamaica, want in de razendsnelle finale werd Shelly-Ann Fraser-Pryce tweede in 10,74 en Shericka Jackson derde in 10,76.\n\nBij de mannen ging het relatief gezien minder hard en daardoor werd het koningsnummer verrassend gewonnen door Lamont Marcell Jacobs. De Italiaan was het snelste met een tijd van 9,80. Kort daarvoor had zijn landgenoot Gianmarco Tamberi (foto) goud gewonnen bij het hoogspringen, maar dat moest hij delen met Mutaz Essa Barshim uit Qatar. Beiden gingen over 2,37 meter in precies evenveel pogingen. \n\nDe Venezolaanse atlete Yulimar Rojas werd olympisch kampioene hinkstapspringen door het 26-jarige wereldrecord van 15,50 meter te verbeteren tot 15,67.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text163"},{"id":"40","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/10/4","title":"Kampbewaker van 100 voor de rechter","text":"Een voormalige bewaker van een concentratiekamp moet in Duitsland 76 jaar na de Tweede Wereldoorlog alsnog voor de rechter verschijnen. Het proces tegen de 100-jarige man begint in het najaar. De verdachte zou van 1942 tot 1945 hebben gewerkt in kamp Sachsenhausen bij Berlijn. Hij kan vanwege zijn leeftijd maar twee tot tweeënhalf uur per dag voor de rechter verschijnen. In Duitsland zijn de afgelopen jaren vaker oud-kampbewakers vervolgd.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text259"},{"id":"41","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=ecb8c6c8fb14c0d38eee#/pages/12-13","title":"Kerstkindje voor Boris en Carrie","text":"Kerstkindje voor Boris en Carrie\n\nBoris Johnson en zijn echtgenote Carrie verwachten eind dit jaar hun tweede kind\n\nfoto AFP\n\ndoor Joost van Mierlo\n\nLonden De Britse premier Boris Johnson en zijn echtgenote Carrie krijgen een nieuwe baby. Het gaat om een kerstkindje, zo maakte Carrie Johnson duidelijk in een bericht via Instagram. Vorig jaar april kreeg het stel al een zoon, Wilfred.\n\nEr werd al enige tijd gespeculeerd over een nieuwe zwangerschap van de Johnsons. Tijdens de G7-top, waarbij begin vorige maand Westerse regeringsleiders bij elkaar kwamen in Cornwall, was het opgevallen dat Carrie Johnson geen alcohol dronk. Bij de bijeenkomst in Cornwall was de toen net 1-jarige Wilfred, met zijn op zijn vader lijkende bos helblond haar, een van de grote sterren.\n\nIn het Instagram-bericht maakte Carrie Johnson duidelijk dat ze eerder dit jaar een miskraam heeft gehad. Het zorgde er, in haar eigen woorden voor, dat ze de nieuwe zwangerschap als een vat vol zenuwen ervoer. Met het bekendmaken van de miskraam, die eerder niet bekend was, hoopt ze mensen die een vergelijkbare teleurstelling hebben meegemaakt een hart onder de riem te steken, aldus Carrie Johnson.\n\nDe geboorte van kinderen in Downing Street 10 begint de gewoonste zaak van de wereld te worden. In de afgelopen 25 jaar werden eerst Tony Blair (2000), daarna David Cameron (2010) en tenslotte vorig jaar Boris Johnson (2020) een kersverse vader terwijl ze premier waren. In de voorafgaande eeuwen gold dat enkel voor John Russell, die in 1848 en 1849 een zoon kreeg terwijl hij regeringsleider was.\n\nBuitenechtelijk kind\n\nVoor Boris Johnson gaat het om het zevende kind. Eerder kreeg hij vier inmiddels volwassen kinderen met zijn voormalige echtgenote Marina Wheeler. In 2008 werd een buitenechtelijk kind geboren uit een relatie met kunstconsultant Helen Macintyre. Daarmee is Johnson overigens niet de premier met de meeste kinderen. \n\nDie eer is vooralsnog weggelegd voor Spencer Perceval, premier tijdens de Napoleontische Oorlogen begin negentiende eeuw. Die kreeg dertien kinderen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text4"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/39/3","title":"Knappe rentree Herlings","text":"Motorcrosser Jeffrey Herlings is in de GP van België op de tweede plaats geëindigd. De KTM-coureur, amper hersteld van een schouderblessure, won in Lommel de eerste manche en kwam in de tweede race als vijfde over de finish. Herlings moest in de eindstand alleen Romain Febvre voor zich dulden. De Fransman won de tweede manche nadat hij in de eerste op de tweede plek was geëindigd. In de WK-stand behield titelhouder Tim Gajser de leiding. Herlings, die vorige week door zijn blessure de GP van Tsjechië miste, staat vijfde op 42 punten van de Sloveen.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text116"},{"id":"43","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=16be9e7951b587592ba8#/pages/32","title":"Kromowidjojo: ’Eerst m’n ouders knuffelen’","text":"Kromowidjojo: ’Eerst m’n ouders knuffelen’\n\nRanomi Kromowidjojo baalt niet van haar vierde plaats op de 50 vrij. „Ik doe nog steeds mee met de wereldtop.”\n\nTOKIO Er zijn sporters die na het behalen van de vierde plek op de Olympische Spelen een kleedkamer vernielen of dagen treuren in een hoekje. Ranomi Kromowidjojo niet. Bij de bijna 31-jarige zwemster brak binnen een aantal seconden na haar race in het Tokyio Aquatics Centre alweer een glimlach door. \n\nZe had zich voorgenomen om te genieten van de olympische finale en niet een mentale inzinking te krijgen als het zou tegenvallen. Dat ze in totaal al drie gouden olympische medailles heeft, zal natuurlijk ook hebben meegespeeld. „Natuurlijk wil ik op het podium komen, maar het is goed zo. Ik ga ook niet balen. Nee, ik baal echt niet. Het is geen kattenpies wijvenzwemmen. Je kan mij niet van mijn stuk brengen. Het is gewoon goed zo. Na negen jaar doe ik nog steeds mee met de wereldtop”, zei een stralende Kromowidjojo. \n\nDe zwemster gaat binnen afzienbare tijd beslissen over haar toekomst. De vraag is dan vooral of ze over drie jaar in Parijs nog van de partij zal zijn. „Dit hoofdstuk sluit nu, over een paar weken doe ik mee aan de ISL (International Swimming League, red.). En daarna zien we het wel weer.” \n\nDe strijd om de olympische titel in het open water, met haar vriend Ferry Weertman in actie, bekijkt Kromowidjojo donderdag alweer vanuit Nederland. Alle Oranje-sporters verlaten Japan binnen 48 uur na hun laatste optreden. „Dan heb ik tijd om mijn ouders te zien. Ik heb ze al anderhalf jaar niet meer geknuffeld. Dat ga ik eerst doen.”","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text165"},{"id":"44","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/2/4","title":"Meer van hetzelfde","text":"### Het weer\n\nIn het noorden is morgen kans op een bui. Elders veelal droog met af en toe zon. Het is vrij koel met 18 tot 21 graden. Overmorgen: Enkele buien, ook zonnige momenten, 19 tot 21 graden.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":["text105","text127"]},{"id":"45","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/38/2","title":"Nieuw Nederlands record met een zuur bijsmaakje","text":"'Vuurwerk!' Die belofte kwam vrijdagavond uit de mond van Ramsey Angela, uithijgend in de catacomben van het Olympisch Stadion van Tokio na het lopen van een Nederlands record in de serie van de 4x400 estafette gemengd. Het team, twee mannen, twee vrouwen, was uitgekomen op 3.10,7. Dat kon misschien nóg harder.  \n  \nZo'n 24 uur verder, op 150 meter voor de finish, hangt inderdaad de belofte van iets moois, iets glanzends, in de lucht. Als laatste loper, na Liemarvin Bonevacia, Lieke Klaver en Femke Bol, rent Angela aan kop van het deelnemersveld. Wordt het wellicht olympisch goud op de atletiek, 29 jaar na de winst op de 800 meter van Ellen van Langen in Barcelona?  \n  \nAngela valt niet stil, het gaat hooguit wat langzamer, maar dan ziet hij de lopers van Polen, de Dominicaanse Republiek en de Verenigde Staten langszij en uiteindelijk voorbijkomen. Het wordt de volgorde van de medailleverdeling. De vierde plaats levert wel een nieuw Nederlands record op, 3.10,36. Een zuur bijsmaakje is er wel na de finish. De landen op zilver en brons waren vrijdag nog gediskwalificeerd.  \n  \nNee, zegt Angela, hij heeft nooit gedacht dat het goud voor het grijpen lag. 'Ik dacht alleen: doorgaan waarmee ik bezig ben. Dat doe ik altijd. De andere jongens waren net wat sneller. That's it.'  \n  \nDe hangende schouders, de troostende armen, het zinken op de hurken, veel wijst op teleurstelling. Gerekend was op z'n minst op een podiumplaats, zeker na de uitsluiting vrijdag van de Verenigde Staten en de Dominicaanse Republiek wegens wisselen op de verkeerde plek. Het is voor Nederland bepaald geen bijnummer, al is de 4x 400 gemengd een jong onderdeel dat op deze Spelen debuteert. Er is veel energie in gestoken in het creëren van een team dat naar eigen zeggen drijft op vertrouwen en vriendschap.  \n  \nDat de diskwalificaties de volgende dag ongedaan werden gemaakt (officials zouden lopers een verkeerde plek hebben aangewezen) leverde irritatie op en een protest van meerdere landen, waaronder Nederland. Technisch directeur Ad Roskam van de Atletiekunie noemde het terugdraaien van de beslissing onacceptabel. Lieke Klaver zegt na de race dat de VS vrijdagavond op 'zeker op drie punten' de regels had overtreden. Het geloof in eremetaal was er niet minder op geworden.  \n  \nAl snel heeft in het stadion de eerste ontgoocheling plaats gemaakt voor tevredenheid. Klaver: 'Je kunt het op twee manieren zien: net geen medaille of net niet op het podium van een olympische finale, wat toch echt megacool is.' Angela: 'Ik geloof niet dat we het ergens hebben laten liggen. De vierde plek zie ik als een beloning.' Alleen Bonevacia bekent dat hij even in tranen was geweest. 'Dat was goed om de pijn weg te halen.'","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text251"},{"id":"46","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=1951efaffddecbf134b6#/pages/26","title":"NPO 2","text":"NPO 2\n\nNPO06:15MAX Geheugentrainer.06:30NOS Journaal.07:30NOS Journaal met gebarentolk.07:40NOS Journaal.08:30NOS Journaal met gebarentolk.08:40NOS Journaal.09:10Nederland in Beweging.09:30NOS Journaal met gebarentolk.09:40MAX Geheugentrainer.10:00NOS Journaal.10:15Professors op Pad.11:00NOS Journaal.11:15Metterdaad.11:25NOS Journaal.11:35Noord-Zuid-Oost-West.12:00NOS Journaal.13:10NOS Sportjournaal.13:20BinnensteBuiten.14:00NOS Journaal.14:20MAX Maakt Mogelijk Special.14:40Kook mee met MAX.15:00Hoog Water.16:00NOS Journaal.16:10Zeg 'ns Aaa.16:30Typisch Emmen.17:00NOS Journaal.17:10De slimste mens.18:00NOS Journaal.\n\n18:15NOS Journaal Regio.\n\n18:20Noord-Zuid-Oost-West.\n\n18:45BinnensteBuiten.\n\n19:15Typisch Helmond.\n\n19:50De wereld van de Chinezen.Ruben Terlou ziet Kenianen in vloeiend Chinees de liefde voor het Chinese moederland bezingen, maar ontdekt dat de komst van de Chinezen en hun investeringen ook tot conflicten leidt.\n\n20:40De slimste mens.Uitdager: Caroline van der Plas.\n\n21:30Nieuwsuur.\n\n22:1025 jaar Foute Vrienden.\n\n23:10Gewijde Grond.\n\n23:55Andries.\n\n00:20De Nachtzoen.\n\n00:35Nieuwsuur.\n\n01:10EenVandaag.\n\n01:35NOS Journaal.\n\n02:10Nieuwsuur.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text83"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/31/1","title":"Olympisch afscheid? Ze weet het écht niet","text":"### Ranomi Kromowidjojo geeft nog geen duidelijkheid over haar zwemtoekomst\n\nWie Ranomi Kromowidjojo gisteren na haar race zag stralen in het Tokyo Aquatics Centre zou denken dat ze zich zojuist weer had gekroond tot olympisch kampioen. Of op zijn minst een medaille had veroverd. Maar niets van dat alles. Op 0,09 seconden greep de 30-jarige zwemster op de 50 meter vrije slag naast de bronzen plak. Tijdens haar derde olympische finale in successie op het kortste sprintnummer restte de vierde plek.  \n  \nHaar tijd van 24,30 seconden na één baan sprinten was matig. Ter vergelijking: twee maanden geleden werd ze in Boedapest Europees kampioen op de 50 vrij in 23,97 seconden. Dat zou nu goed zijn geweest voor het podium. Een zure vierde plek, een tegenvallende race; voorheen zou 'Kromo' daar flink van gebaald hebben. Nu reageerde de tweevoudig olympisch kampioene van 2012 echter opvallend opgetogen over haar prestatie. ,,Ik ben hartstikke blij. Dit is misschien wel mijn mooiste vierde plek ooit\", zei Kromowidjojo.  \n  \nOf ze niet toch een beetje baalde dat ze net naast een medaille greep? ,,Natuurlijk had ik graag op het podium gestaan, maar ik doe hier na negen jaar nog steeds mee met de wereldtop\", zei Kromowidjojo na haar vierde Olympische Spelen. ,,Het is geen kattenpies wat er in de finale staat. Ik ben er trots op wat ik hier presteer, je kunt mij niet van m'n stuk brengen. Ik ga zeker niet huilend op de bank liggen. Het is goed zo.\"  \n  \n'Het is goed zo'. Die woorden van Kromowidjojo kunnen opgevat worden als een olympisch vaarwel. Zelf zegt ze nog niet te weten of ze er nog drie jaar aan vastplakt tot Parijs 2024. ,,Ik ga in elk geval de komende maanden door. Over vier weken zwem ik al in de International Swimming League in Napels. Daar heb ik veel zin in\", zegt Kromowidjojo over de lucratieve teamcompetitie die in november naar Eindhoven komt. ,,In het najaar ga ik rustig nadenken wat ik wil doen. Dat is echt een gevoelskwestie.\"  \n  \nIn 2022 liggen er met de WK in Fukuoka en de EK in Rome twee mooie zwemtoernooien in het verschiet. ,,Ja, dat zeggen mijn teamgenoten ook steeds tegen mij\", zegt 'Kromo' lachend. ,,Maar ik weet het echt nog niet. In ben hoe dan ook trots op mezelf dat hier sta. In mijn derde olympische finale op de 50 vrij kon ik nog steeds strijden met de besten.\"\n\nThuis voor de tv\n\nKromowidjojo werd gisteren op de tribune aangemoedigd door haar verloofde Ferry Weertman. De openwaterzwemmer verdedigt donderdag in de baai van Tokio zijn olympische titel op de 10 kilometer. Weertman moet het op zijn beurt stellen zonder de steun van zijn geliefde. Net als alle andere sporters moet Kromowidjojo binnen 48 uur na haar laatste wedstrijd Japan verlaten. ,,Ik ga lekker thuis voor de tv naar Ferry kijken. Maar het eerste wat ik doe als ik in Nederland aankom, is knuffelen met mijn ouders. Dat heb ik anderhalf jaar niet gedaan.\"","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":["text250","text331"]},{"id":"48","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=23074b5c67b67790c458#/pages/34","title":"Oranje neemt het op tegen Hongarije","text":"Oranje neemt het op tegen Hongarije\n\nWaterpolo\n\nOranje heeft de groepsfase afgesloten met de derde overwinning op rij. De ploeg van bondscoach Arno Havenga, die al zeker was van een plek in de kwartfinales, versloeg Canada met 16-12 (4-4 4-3 3-2 5-3). Simone van de Kraats had met zes doelpunten een belangrijk aandeel in de zege. De waterpolovrouwen eindigden als derde in de groep en nemen het dinsdag (11.20 uur) in de kwartfinales op tegen Hongarije.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text263"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/3/2","title":"Pfizer en Moderna verhogen prijs van 'betere' vaccins","text":"Dat meldde de Britse zakenkrant Financial Times. Een bron vertelt de krant dat de farmaceuten meer geld vragen, omdat hun vaccins beter werken dan die van concurrenten.  \n  \nDe Europese Unie sloot in mei een deal met Pfizer. Daardoor kan de EU de komende twee jaar rekenen op 2,1 miljard coronavaccins: 1,8 miljard van Pfizer en 300 miljoen van Moderna. Wat het vaccin volgens die deal kostte, hielden de EU en de fabrikant toen geheim.  \n  \nOvereengekomen is de aankoop van 900 miljoen doses van het bestaande Covid-19-vaccin en aangepaste vaccins voor varianten als dat nodig blijkt en die worden goedgekeurd. Het dagelijks EU-bestuur heeft ook een optie op nog eens 900 miljoen vaccins. Zoals met de eerdere contracten is ook deze overeenkomst openbaar gemaakt. De commissie en de fabrikant houden delen van de voorwaarden geheim, waaronder de prijzen die de unie voor het vaccin betaalt.  \n  \nEind juni werd bekend dat de Europese Commissie 150 miljoen extra doses van het coronavaccin van het Amerikaanse Moderna heeft gekocht, nadat ze in februari al had getekend voor 150 miljoen doses. Ook daar zijn geen prijzen van bekendgemaakt. Een woordvoerder wil niet bevestigen dat de prijzen voor de prikken zijn gestegen. Het ministerie van Volksgezondheid kon de berichtgeving gisteren niet bevestigen.  \n  \nVolgens een bron van de FT gebruiken Pfizer/BioNTech en Moderna hun sterke marktpositie om de prijzen op te drijven. Hun vaccins bieden volgens onderzoeken een hoge bescherming tegen corona. Ook konden zij meteen nadat hun vaccins waren goedgekeurd voldoende doses produceren en snel leveren, terwijl het niet zo vlot liep bij de concurrenten AstraZeneca en Janssen.\n\nEffectiviteit\n\nBrussel heeft bij verschillende vaccinmakers al miljarden doses besteld, meer dan genoeg om alle ongeveer 450 miljoen EU-burgers in te enten. Mogelijk blijkt het nodig om de prik te herhalen of duiken er virusmutanten op die een extra dosis vergen.  \n  \nDe effectiviteit van het coronavaccin van Pfizer/BioNTech daalt na zes maanden naar 84 procent, meldden onderzoekers. Op het hoogtepunt ligt de werkzaamheid op 96 procent. Het middel van Pfizer beschermt voor 97 procent tegen ernstig ziekteverloop, staat in het onderzoek.  \n  \nDe coronavaccins van Pfizer/BioNTech en Moderna zijn mogelijk veel effectiever na een derde prik, zo zouden de eerste resultaten van een onderzoek door de vaccinmakers aantonen. De antistoffen tegen corona zouden na de derde prik vijf tot tien keer zo hoog zijn als na twee prikken.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text294"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/34/5","title":"Poloploeg treft nu Hongarije","text":"De Nederlandse vrouwen hebben de groepsfase afgesloten met de derde zege op rij: 16-12 tegen Canada. Oranje eindigde daardoor op de derde plek in groep A en neemt het morgen (11.20 uur) in de kwartfinales op tegen Hongarije.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text332"},{"id":"51","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=e4b845b3c2f9b79a7882#/pages/34","title":"Revanchegevoelens van Fontijn verleden tijd","text":"Revanchegevoelens van Fontijn verleden tijd\n\nboksen\n\nNouchka Fontijn vervolgt vrijdag haar jacht op olympisch goud tegen de Britse Lauren Price, die haar in 2019 op dubieuze wijze van de wereldtitel afhield. Nadat Fontijn in eerste instantie tot winnares was uitgeroepen, werd de uitslag herzien na protest van de bond van Wales: Price werd alsnog tot wereldkampioen uitgeroepen. „Maar ik heb inmiddels alweer twee keer tegenover haar gestaan, dus die knaller hebben we al gehad”, aldus Fontijn, die in Tokio verzekerd is van minimaal brons.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text289"},{"id":"52","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/5/2","title":"Synchroonzwemmen begint","text":"Maandag:  \n  \nVanaf 07.33 Zeilen, medailleraces: 49er FX (v), met Annemiek Bekkering/Annette Duetz, 49er (m) met Bart Lambriex/Pim van Vugt  \n  \n08.30 Baanwielrennen, kwalificatie: team sprint (v), met Shanne Braspennincx en Laurine van Riessen  \n  \n11.30 Hockey, kwartfinales (v): Nederland-Nieuw-Zeeland  \n  \nVanaf 12.25 Atletiek: halve finales 200m (v), 400m (m), 400m horden (v) met Femke Bol, finale 5000m (v), met onder anderen Sifan Hassan*  \n  \n12.30 Handbal, groepsfase (v): Nederland-Montenegro  \n  \n12.30 Synchroonzwemmen, voorronde: duet (v) met Bregje en Noortje de Brouwer  \n  \nDinsdag:  \n  \nVanaf 02.45 Atletiek, eerste ronde: 400m (v), met onder anderen Lieke Klaver, 200m (m) met onder anderen Taymir Burnet*  \n  \nVanaf 07.00 Waterpolo: kwartfinales (v) Nederland-Hongarije*  \n  \n07.33 Zeilen: Finn (m), met Nicholas Heiner*  \n  \nVanaf 09.50 Baanwielrennen: teamsprint (m) met Roy van den Berg, Matthijs Büchli, Jeffrey Hoogland en Harrie Lavreysen  \n  \n11.42 Turnen, toestelfinales: rekstok (m) met Bart Deurloo  \n  \nVanaf 12.20 Atletiek: finale polsstokhoogspringen (m) met Menno Vloon, halve finales 200m (m), finale 200m (v)*  \n  \n12.30 Synchroonzwemmen, voorronde: duet (v)  \n  \n* = precieze tijdstip afhankelijk van lotingen/kwalificatiewedstrijden","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text264"},{"id":"53","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=ce0a66c5e8b233837ae9#/pages/4-5","title":"Syrisch kind in eentje gestrand op Utrecht CS","text":"Syrisch kind in eentje gestrand op Utrecht CS\n\nMeisje met koffer op station\n\nUTRECHT Een meisje van vermoedelijk 11 jaar uit Syrië is zaterdag in haar eentje, zonder ouders en documentatie, gestrand op Utrecht Centraal. Ze sprak geen Nederlands of Engels, schrijft een wijkagent zaterdag op Instagram. Het meisje viel op bij medewerkers van NS Veiligheid en Service terwijl ze met een koffertje rondliep op het station.\n\nDe NS-medewerkers schakelden de politie in en voorzagen het meisje van eten en drinken. „Een behulpzame voorbijganger heeft ons super goed geholpen vanwege het dialect dat dit meisje sprak. Samen hebben we haar gerust kunnen stellen en meegenomen naar het bureau”, schrijft wijkagent Peter. Daar zijn „de juiste instanties” ingeschakeld om opvang te regelen. Onduidelijk is waar het Syrische meisje het land in is gekomen.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text176"},{"id":"54","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/7/3","title":"Syrisch meisje van elf alleen op Utrecht Centraal","text":"### Koffertje\n\nEen meisje van elf uit Syrië is zaterdag in haar eentje, zonder ouders en documentatie, gestrand op Utrecht Centraal. Ze sprak geen Nederlands of Engels, schrijft een wijkagent zaterdag op Instagram. Het meisje viel op bij medewerkers van NS Veiligheid en Service terwijl ze met een koffertje rondliep op het station. De NS-medewerkers schakelden de politie in en voorzagen het meisje van eten en drinken. \"Een behulpzame voorbijganger heeft ons super goed geholpen vanwege het dialect wat dit meisje sprak\", aldus de agent. Inmiddels krijgt ze hulp.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text36"},{"id":"55","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/10/3","title":"Taliban belegeren steden","text":"De Taliban hebben het vliegveld van Kandahar, de tweede stad van Afghanistan, onder vuur genomen met raketten. Daardoor raakte volgens de autoriteiten de landingsbaan beschadigd en moest het vliegverkeer worden stilgelegd. Afghaanse regeringstroepen probeerden intussen meerdere steden te verdedigen tegen de oprukkende moslimextremisten.  \n  \nDe strijd in Afghanistan is verder opgelaaid nu internationale troepen na twintig jaar het land verlaten. De Taliban liepen de afgelopen maanden eerst veel landelijke gebieden onder de voet en belegeren nu ook hoofdsteden van provincies. Ook hebben de extremisten belangrijke grensovergangen veroverd.  \n  \nHet Afghaanse ministerie van defensie heeft honderden commandotroepen naar de grote stad Herat gestuurd. Daar woeden gevechten aan de buitenrand van de stad. De autoriteiten proberen onder meer met luchtaanvallen de opstandelingen terug te drijven.  \n  \nDe autoriteiten in Lashkar Gah, een stad met ongeveer 200.000 inwoners in de provincie Helmand, hebben ook om versterkingen gevraagd. Inwoners vertelden zondag over de telefoon aan persbureau AFP dat in de straten van de stad zwaar wordt gevochten. De Taliban zouden het hoofdkwartier van de politie en het kantoor van de gouverneur hebben omsingeld.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":["text5","text144"]},{"id":"56","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=a43e3056dbb5ea9f17b1#/pages/12-13","title":"Taliban beschieten vliegveld","text":"Taliban beschieten vliegveld\n\nEen Afghaanse commando bij Herat.\n\nKANDAHAR De Taliban hebben het vliegveld van de tweede stad van Afghanistan onder vuur genomen met raketten. Daardoor raakte volgens de autoriteiten de landingsbaan beschadigd en moest het vliegverkeer worden stilgelegd. \n\n„We hebben de luchthaven van Kandahar aangevallen omdat de vijand het als uitvalsbasis gebruikte om luchtaanvallen op ons uit te voeren”, zei een woordvoerder van de Taliban. \n\nAfghaanse regeringstroepen probeerden ondertussen om meerdere steden te verdedigen tegen de oprukkende moslimextremisten. De regering maakte zondag bekend dat honderden commandotroepen naar de grote stad Herat zijn gestuurd.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":["text5","text24"]},{"id":"57","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/2/7","title":"Taliban vallen vliegveld aan","text":"### Kandahar\n\nDe Taliban hebben het vliegveld van Kandahar, de tweede stad van Afghanistan, onder vuur genomen met raketten. De landingsbaan zou zijn beschadigd en het vliegverkeer moest worden stilgelegd.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":["text24","text144"]},{"id":"58","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=06cf9926e91a2b5aa5e8#/pages/32","title":"Tranen van geluk bij Jansen na vijfde plaats","text":"Tranen van geluk bij Jansen na vijfde plaats\n\nInge Jansen schrijft schoonspring-historie in Tokio.\n\nTOKIO Schoonspringster Inge Jansen kan naar eigen zeggen nog beter, maar haar vijfde plek op de driemeterplank was indrukwekkend. Na afloop sprak ze van een ’bizar resultaat’. Shi Tingmao uit China greep het olympisch goud. \n\nIn de minuten na de race kwam er een golf van emotie los, bij Jansen zelf en de mensen die ze liefheeft. „Mijn coach moest huilen, ik moest huilen en ik heb mijn ouders snel gebeld, die moesten ook huilen. En mijn vriend was ook helemaal blij”, vertelde Jansen opgewekt na haar fraaie serie van vijf sprongen. „Ik kon geen woord uitbrengen toen ik mijn ouders aan de lijn had. Ik heb alleen maar gehuild en geknikt. Al die jaren superhard trainen kwamen eruit. Ik heb wel talent, maar ik ben hier gekomen door hard te werken. Ik heb jarenlang elke dag alles gegeven om hier te staan. Dat heeft zich uitbetaald.” \n\nMet de vijfde plek deed de 27-jarige Jansen het nog een stuk beter dan Daphne Jongejans 33 jaar geleden in Seoel. Jongejans veroverde destijds de achtste plek. Bondscoach Edwin Jongejans, de broer van Daphne, had al verteld aan Jansen hoe bijzonder de prestatie is die ze zondag leverde. \n\nIn 2016 was Jansen ook al dicht bij deelname aan de Olympische Spelen. Ze voldeed aan de internationale eisen, maar niet aan die van sportkoepel NOC*NSF. \n\nJansen: „Het is goed voor mijn zelfvertrouwen dat ik heb laten zien dat ik het echt kan en dat ik er in Rio de Janeiro ook had moeten staan. Maar aan de andere kant ga ik geen oude koeien meer uit de sloot halen, het maakt me geen fluit meer uit.”","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text262"},{"id":"59","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/10/5","title":"Twee Sumatraanse tijgers herstellen van covid","text":"### Indonesië\n\nTwee Sumatraanse tijgers, een soort die met uitsterven wordt bedreigd, herstellen in Indonesië van een besmetting met het coronavirus. De dieren begonnen vorige maand in een dierentuin in Jakarta verdachte ziekteverschijnselen te vertonen. Inmiddels verbetert de toestand van Tino en Hari weer. Sumatraanse tijgers zijn zeer zeldzaam en komen alleen voor op het Indonesische eiland Sumatra. Er leven daar volgens natuurorganisaties nog maar enkele honderden van de dieren in het wild.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text138"},{"id":"60","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/2/4","title":"Tweede kind voor Boris en Carrie","text":"De Britse premier Boris Johnson (57) en zijn vrouw Carrie (33) krijgen een tweede kind, aldus Britse media. Het kind wordt in december verwacht. Zoon Wilfred werd vorig jaar april geboren. De premier heeft vier kinderen uit een eerder huwelijk en een buitenechtelijke dochter.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text146"},{"id":"61","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/40/1","title":"Van de Kuip naar Irak","text":"### Na afscheid bij Feyenoord begint Advocaat aan negende klus als bondscoach\n\nHet is amper tweeënhalve maand geleden dat Dick Advocaat met betraande ogen voor de televisiecamera's stond. Ten koste van FC Utrecht had 'zijn' Feyenoord zich zojuist geplaatst voor de Conference League, toen in de woorden van de 73-jarige Hagenaar het einde van zijn trainersloopbaan leek door te klinken. En ditmaal écht. ,,Ik kan er echt niks aan doen\", zei de coach, met een hoorbaar brok in zijn keel. ,,Ik heb altijd al gehad dat ik vaak volschiet en dat is de laatste jaren steeds extremer geworden. Het is mooi dat het stopt met een overwinning.\"  \n  \nIn die zin is het typisch Advocaat dat zaterdag bekend werd dat hij als bondscoach aan de slag gaat van Irak. Al wil de topcoach daar wel graag een nuance in aanbrengen. ,,Ik heb steeds gezegd dat ik zou stoppen als clubcoach. De optie voor een baan als bondscoach heb ik altijd opengehouden\", zegt Advocaat.  \n  \nZaterdagmiddag maakte de voetbalbond van Irak het nieuws van zijn aanstelling wereldkundig, kort nadat de partijen tot een akkoord waren gekomen. Opvallend genoeg was Rob Jansen, de zaakwaarnemer van Advocaat, niet betrokken bij de onderhandelingen. ,,Een mooi avontuur\", vindt Advocaat, die eerder bondscoach was van Nederland (drie keer), de Verenigde Arabische Emiraten, Zuid-Korea, België, Rusland en Servië. ,,Het gaat namelijk écht ergens om voor Irak. Het land wil zich kwalificeren voor het WK in Qatar. En daar willen wij voor gaan zorgen.\"  \n  \nMet 'wij' doelt Advocaat op de staf, waar ook zijn vaste adjudanten Zeljko Petrovic en Cor Pot toe behoren. Hun contract loopt tot medio juli volgend jaar. Maar wanneer het land daadwerkelijk het WK in Qatar bereikt, zullen de drie voetbalvrienden het land ook tijdens dat toernooi coachen.\n\nBagdad\n\nAdvocaat benadrukt dat hij zijn woonplaats in het Westland niet zal verruilen voor een optrekje in de roerige Iraakse hoofdstad Bagdad. ,,In principe zullen we alleen in Qatar zijn, waar de WK-kwalificatiewedstrijden van Irak plaatsvinden\", zegt de trainer. Hij houdt zich afzijdig van de politieke situatie in Irak. ,,En aangezien die wedstrijden slechts in bepaalde periodes van het jaar worden afgewerkt, kunnen we gewoon op en neer pendelen vanuit Nederland.\"  \n  \nEn zo wacht Advocaat, die als clubtrainer werkte voor PSV, AZ (tweemaal), Haarlem, SVV, Glasgow Rangers, Borussia Mönchengladbach, Zenit Sint-Petersburg, Sunderland, Fenerbahçe, Sparta, FC Utrecht en Feyenoord, met het bondscoachschap van Irak een volgende uitdaging. Een lastige uitdaging ook, aangezien het land uit het Midden-Oosten een roerig recent verleden kent en zich in de historie alleen plaatste voor het WK van 1986 in Mexico, waar alle poulewedstrijden verloren gingen. Pikant detail: op weg naar het WK in Qatar treft Irak, naast buurland Iran, Zuid-Korea, Syrië en Libanon, ook de Verenigde Arabische Emiraten. In dat land is Bert van Marwijk actief als bondscoach.  \n  \n,,En ik hoor iedereen natuurlijk al weer denken: 'Hij zal het wel voor het geld doen'\", stelt Advocaat. ,,Maar geloof mij: in Irak zit echt niet zoveel geld, hoor. We gaan dit doen omdat we denken dat er iets van te maken valt. En omdat we het leuk vinden, ook dat. Want ja, nog éénmaal op een WK staan als trainer zou natuurlijk geweldig zijn. Daar ga ik niet over liegen.\"","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":["text57","text202","text299","text307"]},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/3/1","title":"Verdriet na dood jonge broers bij auto-ongeluk","text":"### Noah (16) grote belofte bij Ajax, Isay (18) net genezen van lymfeklierkanker\n\nHet gebeurde vrijdagavond op de Weg der Verenigde Naties in IJsselstein. De auto van de broertjes Gesser raakte op de verkeerde weghelft en botste frontaal op een taxibusje. Eerst was er sprake van enkele zwaargewonden, toen van twee overleden jonge mannen. En al snel daarna de grootste shock, toen duidelijk werd wie de slachtoffers waren: Noah Gesser (16) en zijn oudere broer Isay (18).  \n  \nEen tekst die de oma van Isay en Noah zaterdag schreef, is in retrospectief hartverscheurend. Ze noemt het 'een verlichting voor zijn ouders' dat Isay zijn rijbewijs heeft gehaald. ,,Want dan kon hij Noah brengen en halen van Ajax...''  \n  \nHet drama tekende het weekend van Ajax: 'Diep geraakt door deze tragische gebeurtenis. De club wenst de naasten alle sterkte bij het verwerken van dit onmetelijke verlies'. Al snel volgde een stortvloed aan reacties, zelfs van internationale topclubs Manchester City en Real Madrid. Bij de oefenduels van Ajax 1 en Jong Ajax werd dit weekend een minuut stilte gehouden, spelers van Ajax droegen rouwbanden en op sportcomplex de Toekomst hingen de vlaggen halfstok.  \n  \nBehalve in de voetbalwereld, kwam de dood van beide jongens ook hard aan in hun woonplaats IJsselstein. Chris Jansen van Jorksveld, voormalig jeugdtrainer bij IJFC en een goede bekende van het gezin, raakte in paniek toen de eerste 'vreselijke geruchten' binnenkwamen. 'Vervolgens app ik Perry (de vader van het gezin, red.) en is zijn antwoord 'sorry Chris'. En dan weet je genoeg', schreef hij op Facebook. En Mariëlle Slenders, voorzitter van VVIJ, waar de broers ook speelden: ,,Heel IJsselstein leeft mee met de mensen die achterblijven: de familie, hun vrienden en bekenden.''\n\nGrootste talent\n\nNoah Gesser speelde sinds de zomer van 2018 voor Ajax. De jonge spits kwam toen over van de amateurclub Alphense Boys. Komend seizoen zou Gesser beginnen bij Ajax Onder 17. ,,Het allergrootste talent dat ik ooit heb gezien\", aldus voorzitter van de Alphense Boys Dennis Captein.  \n  \nWie van zijn trainers, begeleiders of vrienden je ook spreekt, ze sommen een overlappende reeks eigenschappen op die Ajaxtalent Noah Gesser tekenden. Super gretig. Gedisciplineerd. Technisch hoogbegaafd. Sterk én slim. Eigenwijs op de goede manier, met 'een goeie kop om de top te halen'. Leergierig en een winnaar, maar wel een vrolijke. Een lieveling bij wie iedereen de bal inleverde. Omdat hij rond het vijandelijke strafschopgebied levensgevaarlijk was, maar ook omdat hij in letterlijke zin van velen een lieveling was. Lief en beleefd, zeggen degenen die met hem werkten. Dat schrijven ze toe aan zijn ouders, vader Perry, van Surinaamse komaf, moeder Angela, met haar wortels op Java.  \n  \nBroer Isay was ook een bedreven aanvaller, maar mede vanwege een oogkwetsuur zou hij niet doorbreken. Hij wilde zich richten op zijn studie rechten, maar toen werd lymfeklierkanker bij hem geconstateerd. Een jaar geleden werd hij genezen verklaard. Hij werd, in de woorden van zijn oma, weer 'de levenslustige Isay, een dolgelukkige, vrolijke vent', bezig met muziek.  \n  \nDoor het tragische ongeval moeten Perry en Angela hun beide zoons missen. Niemand zal weten of Noah via Ajax 1 in de grote competities zou zijn beland, en in Oranje of juist het nationale elftal van Indonesië, wat gezien zijn dubbele nationaliteit ook had gekund.","intensity":0,"negativity":3,"cluster_id":11,"similar_texts":"text142"},{"id":"63","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/47/1","title":"Verstappen blijft strijdbaar: 'Ik kan nog altijd harder dan iedereen in een auto'","text":"### Formule 1 - GP van Hongarije\n\nHet was 'extreem moeilijk' en zijn auto was 'totaal niet meer te besturen'. Als een manke gazelle strompelde Max Verstappen zondag de zomerstop van de Formule 1 in. Zeventig rondjes lang stuurde hij een beschadigde auto over de Hungaroring. Het resultaat: de negende plaats, en weg is zijn leiding in het wereldkampioenschap. Verloren is alleen nog niets, weet Verstappen. Het devies voor de tweede helft van het seizoen? Nog harder werken en meer geluk.  \n  \nHij moest zijn zoon de komende weken maar eens naar een kerk sturen, grapte Jos Verstappen zondag na de Grote Prijs van Hongarije. Misschien levert dat na de zomer het broodnodig fortuin op, zei hij kort nadat voor de tweede maal op rij een race van zijn zoon was verpest door een actie van een Mercedes-coureur.  \n  \nVerstappen zelf moest niets weten van geluk of pech. 'Het zijn lompe acties van andere mensen die mij veel punten hebben gekost.' Met een schuin oog keek hij nog even naar de beelden die achter hem werden vertoond. Het was een herhaling van het botsfestijn na de start, waarbij de linker voorband van McLaren-coureur Norris de zijkant van Verstappens Red Bull ramde.  \n  \nNorris was op zijn beurt weer geraakt door Mercedes-coureur Bottas. De Fin had bij het wegrijden op het asfalt, dat kort voor de start was natgeregend, geen controle over zijn auto, wat leidde tot een kettingbotsing. Ruim tweeënhalf uur later, in gesprek met de Nederlandse pers, zorgde het voorval nog steeds voor ergernis bij Verstappen. 'Twee races achter elkaar word je er door een Mercedes afgeknald', mopperde hij, doelend op de race in Engeland, waar titelrivaal Lewis Hamilton hem eveneens in de eerste ronde uit de wedstrijd beukte.  \n  \nVerstappen kon in Hongarije wonderwel de wedstrijd voortzetten, maar omdat zijn barge board (aerodynamica aan de zijkant die de luchtstroom langs de auto leidt) zwaar was beschadigd, was zijn topauto gedegradeerd tot een middelmatige bolide. Dat is fataal in een mechanische sport als de Formule 1, waarin materiaal aanzienlijk belangrijker is dan degene achter het stuur. Verder dan de negende plek kwam hij dus niet, goed voor één WK-punt.  \n  \nMeevaller voor Verstappen was dat zijn titelrivaal Hamilton op de Hungaroring ook allesbehalve een rimpelloze wedstrijd reed. Na de chaos bij de start op de natte baan werd de wedstrijd voor bijna een half uur stilgelegd om de vele brokstukken op te ruimen. In de tussentijd droogde het circuit op. Elke coureur wisselde direct bij de herstart naar droogweerbanden, behalve Hamilton.  \n  \nDe zevenvoudig kampioen reed eerst een trage ronde op regenbanden. Hij maakte daarna alsnog zijn stop. Het complete veld had hem ingehaald toen hij weer de baan op kwam, waardoor Verstappen en Hamilton opeens in het achterveld tegen elkaar reden.  \n  \nHamilton knokte zich na de strategische blunder nog terug naar de tweede plek, maar had wel een op het oog simpele zege uit handen gegeven: de overige drie auto's van topteams Red Bull en Mercedes waren bij de herstart al kansloos voor de winst. Alpine-coureur Esteban Ocon, die nog niet hoger dan zevende was gefinisht, profiteerde volop. De Fransman boekte in Hongarije zijn eerste F1-overwinning.  \n  \nHet onvoorspelbare verloop van de wedstrijd in Hongarije was een soort samenvatting van de titelstrijd tussen Verstappen en Hamilton in de eerste seizoens-helft. Net als de ene coureur lijkt weg te zakken, overkomt de ander ook iets. Het maakt de titelstrijd grillig. Zo veranderde in de afgelopen twee races Verstappens voorsprong van 33 punten in de WK-stand in een achterstand van acht punten.  \n  \nPer circuit verschilt het welk team domineert. Afgelopen weekeinde in Hongarije was Mercedes het sterkst. Verstappen had zich zaterdag na de kwalificatie, waarin Hamilton overduidelijk de snelste was, al enigszins verzoend met een bijrol achter de Mercedessen op de Hungaroring.  \n  \n'Maar over het algemeen, en zeker als je het vergelijkt met hoe dominant ze vorig jaar waren, hebben we grote stappen gezet', zei Verstappen. 'Nu is het aan ons om door te blijven werken en die laatste tienden terug te vinden die zij hebben teruggepakt. Dan kan ik het verschil maken. We kunnen er nog altijd een spannende strijd van maken en ik denk dat we een goede kans hebben om te winnen. We moeten dus niet opgeven.'  \n  \nAls het zijn team lukt om zijn auto na de zomer minimaal gelijkwaardig aan die van Hamilton te houden, twijfelt hij er niet aan wie wereldkampioen wordt. 'Want ik kan natuurlijk nog altijd harder dan iedereen in een auto', zegt Verstappen. En als het erop aankomt, is hij 'absoluut' sneller dan de zevenvoudig kampioen, zegt hij. 'Het werkt voor mezelf heel goed om zo te denken. Als ik dat niet zou denken, kan ik beter thuisblijven.'","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":["text15","text56","text181","text274"]},{"id":"64","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/17/3","title":"Verstappen is leiding WK-stand kwijt na tumultueuze race","text":"### Formule I\n\nMax Verstappen is na een incidentrijke Grand Prix van Hongarije op de Hungaroring de leiding in de WK-stand kwijtgeraakt aan de Brit Lewis Hamilton. In de race, verrassend gewonnen door de Fransman Esteban Ocon vlak voor Sebastian Vettel, finishte de Nederlander op de tiende plaats. Hamilton werd derde en staat nu zeven punten voor op Verstappen in het klassement.  \n  \nVerstappen had net als bij de vorige race op Silverstone geen geluk bij de start. Verstappen was op de natte baan prima weg en had Valtteri Bottas al ingehaald toen Bottas bij Lando Norris achterop botste. Norris ramde op zijn beurt de zijkant van Verstappen en knalde ook Verstappens teamgenoot Sergio Perez van de baan. Bottas, Perez en Norris vielen uit, net als Charles Leclerc en Lance Stroll.  \n  \nVerstappen moest de race op de dertiende plaats hervatten. Lewis Hamilton, die vanaf pole vertrok, lag aan de leiding. Hamilton stond echter als enige op de grid bij de herstart, omdat alle andere coureurs in de opwarmronde voor de herstart van banden gingen wisselen vanwege de bijna droge baan. Dat bleek de juiste keuze. Door de blunder belandde Hamilton even op de laatste plaats na zijn bandenwissel en ging Esteban Ocon aan de leiding voor Sebastian Vettel.  \n  \nHoewel Verstappen de race kon hervatten, was er zichtbare schade aan zijn auto. Hij reed lang buiten de punten, maar wist uiteindelijk nog één punt aan zijn totaal te te voegen.  \n  \nHamilton meldde zich na zijn race bij de dokter. Hij was volgens zijn team oververmoeid en duizelig. De Brit zelf denkt dat hij nog steeds niet helemaal is hersteld van een eerdere besmetting met het coronavirus en dat hij last heeft van long covid.","intensity":0,"negativity":2,"cluster_id":14,"similar_texts":["text15","text56","text274","text315"]},{"id":"65","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/33/2","title":"Vrij koel","text":"### Weer\n\nMaandag schijnt af en toe de zon, maar er ontstaan ook vrij veel stapelwolken. Vooral in het noorden en zuidoosten is kans op een bui, maar veelal blijft het droog. De temperatuur stijgt naar 18 tot 21 graden en er waait een zwakke tot matige zuidwestenwind. Dinsdag ontstaan landinwaarts stapelwolken en vooral in het zuidoosten van het land is kans op enkele buien. Tussen de buien door zijn er droge momenten en schijnt de zon. De meeste zon is er in het noordwesten. Er staat een zwakke tot matige noordwestenwind en de temperatuur stijgt naar 19 graden in het noorden tot lokaal 21 graden in het zuidoosten van het land. Daarmee is het vrij koel voor de tijd van het jaar. Maxima van 21 tot 25 graden zijn gebruikelijk voor begin augustus. In de avond trekken de buien weg en in de nacht koelt het uiteindelijk af naar een graad of 11. Plaatselijk kunnen mistbanken ontstaan. De komende dagen draait de wind naar het zuiden en lijken de maxima wat hoger uit te komen, met op donderdag 21 tot 23 graden. Wel hebben we door de invloed van lagedrukgebieden te maken met wisselvallig zomerweer en dagelijks kans op buien. Warm en stabiel zomerweer staat voorlopig niet op het programma.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":["text105","text188"]},{"id":"66","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/35/2","title":"Week vol kansen","text":"### programma oranje\n\nVandaag, vanaf 08.30 uur: Teamsprint (v). Met Shanne Braspennicx en Laurine van Riessen.  \n  \nMorgen, vanaf 08.30 uur: Teamsprint (m). Met Lavreysen, Hoogland, Büchli en Van den Berg.  \n  \nWoensdag, vanaf 08.30 uur: Sprint (m). Kwalificatie, laatste 64 en laatste 32. Met Lavreysen en Hoogland. Keirin (v). Kwalificaties. Met Braspennincx en Van Riessen. Donderdag, vanaf 08.30 uur: Omnium (m). Met Jan Willem van Schip.  \n  \nSprint (m). Achtste finales en kwartfinale. Keirin (v). Kwartfinales, halve finales en finale.  \n  \nVrijdag, vanaf 08.30 uur: Sprint (v). Kwalificatie, laatste 64 en laatste 32. Met Braspennicx en Van Riessen.  \n  \nSprint (m). Halve finales en finale. Madison (v). Met Amy Pieters en Kirsten Wild. Zaterdag, vanaf 08.30 uur: Sprint (v). Achtste finales, kwartfinales, halve finale en finale. Keirin (m). Met Büchli en Lavreysen.  \n  \nMadison (m). Met Van Schip en Yoeri Havik.  \n  \nZondag, vanaf 08.30 uur: Omnium (v). Met Wild.  \n  \nSprint (v). Halve finales en finale.  \n  \nKeirin (m). Kwartfinale, halve finales en finale.","intensity":0,"negativity":2,"cluster_id":22,"similar_texts":"text242"},{"id":"67","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/18/3","title":"Weinstein vraagt rechter bewijs in misbruikzaken niet te openbaren","text":"'Er zijn maar weinig zaken uit de moderne geschiedenis die zo veel en zulke intense persaandacht, publiek debat en mediagekte hebben veroorzaakt als deze zaak', schrijven de advocaten volgens de Amerikaanse site Deadline Hollywood in het verzoek. 'Vanaf het moment waarop de eerste beschuldigingen werden geuit, nog voor enige aanklacht in New York of Californië, zorgde de pershysterie ervoor dat meneer Weinsteins naam gelijk kwam te staan aan schuld en misbruik.'\n\nIntieme details\n\nDaarnaast zou het bewijsmateriaal 'uiterst persoonlijke en intieme details' bevatten over de medische en psychologische geschiedenis van Weinstein, 'en zelfs intieme details over zijn fysieke toestand en lichaamsdelen'.  \n  \nDe producent van onder meer Pulp Fiction wordt door tientallen vrouwen beschuldigd van seksueel wangedrag. Momenteel zit hij in New York een straf van 23 jaar uit voor seksueel geweld en verkrachting van twee vrouwen, maar hij is uitgeleverd aan Californië om daar terecht te staan voor nog eens vijf vermeende gevallen van aanranding en verkrachting. Net zoals in New York ontkent Weinstein de aantijgingen.","intensity":1,"negativity":0,"cluster_id":3,"similar_texts":"text104"},{"id":"68","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/2/5","title":"Weinstein wil bewijs verzegelen","text":"### personalia\n\nDe advocaten van Harvey Weinstein hebben de rechter in zijn misbruikzaak in Los Angeles gevraagd bewijsmateriaal en verslagen uit het proces niet openbaar te maken. Volgens hen zou het de jury beïnvloeden als de documenten in de media terechtkomen. Weinstein is al vervoordeeld tot 23 jaar cel en zat vast in New York. Op dit moment is hij uitgeleverd aan de staat Californië voor nog vijf aantijgingen van seksueel geweld. Zijn advocaten willen nieuwe 'pershysterie' voorkomen, omdat in de verslagen veel persoonlijke, intieme details staan.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text261"},{"id":"69","publisher":"De Volkskrant","date":"2021-08-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1322/articles/1419129/2/3","title":"Zonder voetbal geen leven voor Dick Advocaat: hij gaat nog even door - als bondscoach van Irak","text":"De tranen die voetbaltrainer Dick Advocaat liet lopen toen hij in mei van dit jaar voor de laatste keer De Kuip verliet als trainer van Feyenoord zullen niet het laatste beeld zijn dat de voetbalwereld van hem zag. De 73-jarige Hagenaar gaat toch nog even door - als bondscoach van Irak. Aan hem de taak de Irakezen naar het WK 2022 in Qatar te leiden.  \n  \nDe Iraakse voetbalbond meldt dat in Madrid de onderhandelingen over een contract succesvol zijn afgerond. 'We hebben voor de Nederlandse coach gekozen op basis van zijn staat van dienst, zowel bij clubs als nationale teams', zegt de bond.  \n  \nAdvocaat, die tegenover het AD spreekt van een mooi avontuur, en het niet voor het geld zegt te doen, neemt Zeljko Petrovic en Cor Pot mee als assistenten.  \n  \nDe coach en zijn staf moeten vrijwel direct aan de slag. Op 2 september al vervolgt Irak in Zuid-Korea de kwalificatiereeks voor het WK in Qatar volgend jaar. In een poule met Iran, Zuid-Korea, Libanon, Syrië en de Verenigde Arabische Emiraten strijdt Irak om een ticket. De twee beste landen plaatsen zich direct. De nummer drie krijgt een herkansing. In december treedt Irak aan op de Arab Cup in Qatar, de generale repetitie voor het WK 2022, en de Gulf Cup in eigen land.  \n  \nAdvocaat maakte afgelopen seizoen bij Feyenoord een einde aan zijn carrière als clubcoach. Voor een land zou hij mogelijk nog wel actief willen zijn, liet hij destijds doorschemeren. Advocaat had als bondscoach onder meer de leiding over de Verenigde Arabische Emiraten, Zuid-Korea, België, Rusland en Servië.  \n  \nEen leven zonder voetbal bestaat bijna niet voor de ex-prof, die al ruim veertig jaar actief is als trainer. In 1984 was Advocaat al assistent van bondscoach Rinus Michels bij het Nederlands elftal. Driemaal had hij zelf de leiding over Oranje, tijdens het WK van 1994 zonder een boze Ruud Gullit en op het EK van 2004 met een veelbesproken wissel van Arjen Robben. In 2017 keerde hij terug bij Oranje na het ontslag van Danny Blind.  \n  \nAls clubcoach zag Advocaat ook veel kleedkamers. Hij was tweemaal coach van PSV en AZ en was verder werkzaam bij Haarlem, SVV, Glasgow Rangers, Borussia Mönchengladbach, Zenit Sint-Petersburg, Sunderland, Fenerbahçe, Sparta, FC Utrecht en Feyenoord. Bij zijn afscheid van de Rotterdamse ploeg in mei hield hij het niet droog. 'Ik kan de laatste jaren overal om huilen. Een mooi woord of een prachtig verhaal. De tranen komen vanzelf.'","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":["text16","text57","text202","text299"]},{"id":"70","publisher":"Trouw","date":"2021-08-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1317/articles/1419131/12/2","title":"Zverev en Bencic olympisch kampioen","text":"Alexander Zverev is de opvolger van Andy Murray als olympisch tenniskampioen. In de finale van het mannentoernooi liet de 24-jarige Duitser Karen Chatsjanov uit Rusland met 6-3 6-1 kansloos. Nooit eerder wist een Duitser goud te pakken bij het enkelspel voor mannen. Bij de vrouwen ging het olympisch goud naar de Zwitserse Belinda Bencic. Ze versloeg in een nerveuze finale de Tsjechische Marketa Vondrousova: 7-5 2-6 6-3.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":["text114","text132"]},{"id":"71","publisher":"Algemeen Dagblad","date":"2021-08-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25424/articles/1419132/37/2","title":"Zverev pakt met overmacht goud","text":"Zverev, die na een 4-3 voorsprong zeven games op een rij pakte, benutte na één uur en negentien minuten zijn eerste matchpoint met een uit de lucht geslagen forehand. Na het laatste punt sloeg hij uit ongeloof zijn handen voor zijn ogen.  \n  \nDe finale was geen moment spannend, vooral omdat Chatsjanov nooit het niveau van eerder in het toernooi haalde. De Rus, de mondiale nummer 25, overtuigde in de halve finale nog met een zege op de Spanjaard Pablo Carreño Busta, die de strijd om brons won van Novak Djokovic.  \n  \nVoor Zverev, nummer 5 van de wereld, is het de zesde grote titel uit zijn loopbaan. Hij won vier masterstoernooien en was in 2018 de beste in de ATP Finals, het eindejaarstoernooi. Vorig jaar verloor Zverev de finale van de US Open, het grandslamtoernooi dat later deze maand begint.  \n  \nIn zowel 2012 als 2016 ging de olympische titel naar de Brit Andy Murray, die zich in Tokio op het laatste moment terugtrok. Djokovic, de favoriet voor de titel, werd in de halve finales door Zverev uitgeschakeld.  \n  \nBij de vrouwen ging het olympisch goud naar Belinda Bencic. De 24-jarige Zwitserse versloeg in de finale de Tsjechische Markéta Vondrousová.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text132"},{"id":"72","publisher":"De Telegraaf","date":"2021-08-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2bda9db1b18a110c3eb67268319ebe91/web/OPS/cciobjects.json&hash=5bb765792d41b8d47f95#/pages/34","title":"Zverev slaat zich eenvoudig naar het goud","text":"Zverev slaat zich eenvoudig naar het goud\n\nTennis\n\nAlexander Zverev is de opvolger van Andy Murray als olympisch kampioen. In de finale liet de Duitser de Rus Karen Khachanov kansloos. Bij de vrouwen ging het goud naar Belinda Bencic. De Zwitserse won van de Tsjechische Marketa Vondrousova.\n\nIn het gemengd dubbelspel pakte Rusland de titel (Anastasia Pavlyuchenkova en Andrei Rublev). Barbora Krejcikova en Katerina Siniakova uit Tsjechië veroverden het goud in het vrouwendubbelspel.","intensity":0,"negativity":2,"cluster_id":6,"similar_texts":["text132","text179"]}]
