[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/37/2","title":"'Arno pikt aanwijzingen zo snel op, hij is net een spons'","text":"Arno Kamminga kreeg na zijn zilveren race op de 100 meter schoolslag internationaal veel lof. Volgens zijn coach Mark Faber is het olympisch succes van Kamminga in Tokio pas het begin.  \n  \nVan New York tot New Delhi en van Sydney tot Londen. Buitenlandse media schreven hun headlines vol over 'The Dutchman Arno Kamminga'. De 25-jarige Katwijker wordt door de internationale pers gezien als de grootste uitdager van schoolslagfenomeen Adam Peaty in de komende jaren. Het voordeel van Kamminga volgens de media: de tijd is zijn beste vriend.  \n  \nDat onderschrijft Mark Faber, de coach van de zilveren medaillewinnaar op de 100 school. ,,Dit is pas het begin van zijn carrière, Arno schudt pas net aan de boom. Waar zijn plafond ligt? Ik denk niet in plafonds\", zegt Faber. ,,Coaches van buitenlandse zwemmers vragen mij hoe het kan dat Arno iedere keer maar weer harder gaat. Op de WK van 2019 werd hij nog dertiende op de 100 school en tiende op de 200 school. Arno is zó leergierig en toegewijd, hij is 24 uur per dag met zwemmen bezig. Aanwijzingen pikt hij razendsnel op. Hij is net een spons.\"  \n  \nDe olympische plak van Kamminga is volgens Faber op verschillende fronten van groot belang. ,,Op de eerste plaats als signaal naar jonge zwemmers in Nederland. Het zilver van Arno laat zien dat je met heel hard trainen en heel toegewijd bezig zijn met je sport een olympische medaille kunt winnen. Hij heeft vijf jaar toegewerkt naar dit niveau. En natuurlijk is deze medaille ook heel belangrijk voor de zwemsport in Nederland na het dieptepunt van Rio in 2016.\" Toen keerde de zwemploeg met lege handen huiswaarts.  \n  \nKamminga heeft in Tokio op de 200 meter schoolslag (finale morgen) eveneens reële medaillekansen, maar de concurrentie is moordend op zijn lievelingsafstand. Faber: ,,Arno moet nu terug op aarde komen, de focus herpakken en hopelijk kan hij de flow van de 100 meenemen naar de 200.\"  \n  \nDe zwemcoach ergert zich wel eens aan landgenoten die een olympische finale in de zwemsport onderschatten. ,,De prestatiedichtheid in het zwemmen is immens. Veel andere sporten komen daar niet bij in de buurt. Nederland is begin deze eeuw verwend geraakt met de medailles van Pieter, Inge en Ranomi. Maar een olympische finale halen is echt heel veel waard. En een olympische medaille winnen is maar heel weinig zwemmers gegeven.\"","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text278"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/41/1","title":"'Niemand krijgt 'm gek'","text":"### De eerste kennismaking met Feyenoord-aanwinst Gernot Trauner (29)\n\nZijn eerste training als Feyenoorder is net achter de rug, als nieuweling Gernot Trauner (29) een forse verzameling grassprieten van zijn bovenbenen veegt. Het zijn deze regenachtige dinsdagochtend misschien wel de ultieme weersomstandigheden geweest voor een verdediger als hij, het type dat niet vies is van een sliding. En dat bevestigt de Oostenrijker later, wanneer hij zijn voorstelronde maakt. ,,Ik doe alles om te winnen.\" En, wrijvend over zijn kale hoofd: ,,Ik ben hard, maar fair.\"  \n  \nHet zijn karaktereigenschappen die ze in de Kuip doorgaans wel waarderen. En als de op Youtube circulerende fragmenten van Trauner in de wedstrijd LASK Linz-Red Bull Salzburg maatgevend zijn, kunnen de eredivisie-aanvallers hun enkels inderdaad alvast maar beter intapen. Toch weerlegt Trauner op zijn eerste werkdag in Rotterdam nadrukkelijk het beeld van een rücksichtslose slager. Een teamplayer is hij evenzeer. En, zegt hij, iemand die met zijn coaching ploeggenoten beter probeert te maken. ,,De manier waarop Feyenoord wil spelen, met pressing en uitgaan van balbezit, past bij mij.\"\n\nCynisme\n\nTrauner wordt omschreven als de beste speler uit de Oostenrijkse competitie. Een conclusie die bij sommige criticasters tot enig cynisme leidde. Wat zegt het tenslotte, de beste speler van Oostenrijk zijn, in de wetenschap dat de echt getalenteerde Oostenrijkers meestal snel de stap naar de Duitse Bundesliga maken? Maar volgens Frenk Schinkels, de bij Feyenoord opgeleide ex-prof die al jaren in Oostenrijk woont, gaat Trauner 'honderd procent zeker' veel toevoegen aan de Rotterdamse club.  \n  \n,,Het is dat bij hem Linz als geboorteplaats in zijn paspoort staat vermeld, anders had ik zomaar vermoed dat hij een Rotterdammer zou zijn\", duidt Schinkels. ,,Die jongen heeft serieus alles wat een Feyenoorder moet hebben. Hij is degelijk, bikkelhard als het moet, en heeft met zijn veelvuldig rake kopballen uit stilstaande spelsituaties ook aanvallend zijn inbreng. Ik vind dat hij in zijn spel wel wat weg heeft van Stefan de Vrij.\"  \n  \nEn dat zit 'm, volgens Schinkels, met name in het standvastige dat bij Trauner aangeboren lijkt. De oud-middenvelder haalt de wedstrijd Besiktas-LASK Linz aan van drie jaar terug. ,,Die entourage bij zo'n Turkse club kan heel intimiderend zijn, maar Trauner loopt er ook in zo'n stadion bij alsof hij door het park wandelt. Niemand krijgt hem gek\", zegt Schinkels. En dat komt volgens hem overeen met hoe de speler zich buiten de lijnen manifesteert. ,,Ik geloof oprecht dat die jongen nog nooit van een Louis Vuitton-tasje gehoord heeft. Bij LASK Linz kwam hij altijd lekker met het fietsje naar de club. Dat zegt veel over hoe hij in elkaar steekt. Hij doet niet bijdehand, maar staat er als zijn team hem nodig heeft.\"  \n  \nToeval of niet, op trainingscomplex 1908 appelleert Trauner moeiteloos aan het beeld van de pretentieloze voetballer, die het vooral eervol vindt dat hij bij Feyenoord mag spelen. Hij verhaalt bewonderend over de foto's van zijn landgenoot Ernst Happel, die hij zag hangen in de Kuip. En over de supporters die volgens hem 'een stuk gepassioneerder zijn dan in Oostenrijk'. Precies zoals Schinkels de bescheiden Oostenrijker kent, kortom. Zijn wat minder vriendelijke kant ziet Rotterdam straks pas, voorspelt hij. ,,Let maar op: Feyenoord heeft er een pure winnaar bij.\"","intensity":1,"negativity":1,"cluster_id":17,"similar_texts":"text181"},{"id":"3","publisher":"NRC Handelsblad","date":"2021-07-28","url":"https://www.nrc.nl/nieuws/2021/07/28/onderzoek-ondernemingskamer-top-sns-reaal-integer-maar-had-property-finance-niet-moeten-kopen-a4052620#20210728-79721-302","title":"‘Top SNS Reaal integer, maar had  Property Finance niet moeten kopen’","text":"Als bankverzekeraar SNS Reaal kort na zijn beursgang in 2006 niet vastgoedfinancier Property Finance had gekocht, was het in 2013 nooit tot nationalisatie van het financiële concern gekomen. Dat concluderen drie onderzoekers die in opdracht van de Ondernemingskamer onderzoek hebben gedaan naar de periode van 2006 tot 2013. Sindsdien gaat de bank door het leven als Volksbank. De verzekeringstak werd verkocht. Beleggersvereniging VEB had de Ondernemingskamer om het onderzoek gevraagd in het kader van een procedure voor een enquête naar wanbeleid. Maar de top van SNS Reaal heeft al die jaren integer gehandeld. Hoewel veel zaken naderhand niet op orde bleken bij deze voormalige Bouwfonds-dochter, was SNS Reaal sowieso in de problemen gekomen door het instorten van de vastgoedmarkt als gevolg van de financiële crisis van 2008. Volgens de onderzoekers zat er in de aankoop ‘een weeffout’, omdat SNS Reaal nieuw was op de vastgoedmarkt, in het buitenland actief werd waar het geen ervaring had en veel grotere risico’s ging nemen dan het kapitaal van de relatief kleine bank toestond. In de diepe financiële crisis na 2008 vormde die combinatie „een giftig gegeven”. In hun bijna vijfhonderd pagina’s tellende rapport constateren de onderzoekers gebreken in de interne controle en het beheersingsniveau en een te grote bereidwilligheid om kredieten te verstrekken aan financieel zwakke partijen wiens kredietdossiers vaak niet op orde waren. Daar kwamen de bestuurders pas na de overname achter. „Voor mij was heel duidelijk dat wij op een nucleaire bom zaten, die elk moment kon afgaan”, zei de in 2008 aangetreden voormalig financieel directeur Ference Lamp.Beleggers zijn volgens de onderzoekers niet altijd juist geïnformeerd in jaarstukken. De VEB zegt zich nog te beraden op vervolgstappen. De vereniging kan de Ondernemingskamer vragen wanbeleid vast te stellen of kan andere juridische procedures beginnen om de schade voor beleggers te verhalen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 juli 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 juli 2021","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text171"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-07-28","url":"https://www.nrc.nl/nieuws/2021/07/27/tunesie-zinkt-na-machtsgreep-alleen-maar-dieper-in-crisis-a4052643#20210728-79721-108","title":"‘Tunesië zinkt na machtsgreep alleen maar dieper in  crisis’","text":"Moncef Marzouki Houdt de Tunesische democratie stand? Na de machtsgreep door president Kais Saied loopt het land het risico zijn hard bevochten democratie te verliezen,  waarschuwt  oud-president Moncef Marzouki in een interview met NRC.,Op de late avond van zondag 25 juli deed de Tunesische president Kais Saied iets waar hij al tijden mee dreigde: hij stuurde het parlement en de premier naar huis en trok de macht naar zich toe. Volgens artikel 80 van de Tunesische grondwet kan dat onder één voorwaarde: het land moet in acuut gevaar verkeren. Dat het niet goed gaat met Tunesië lijdt geen twijfel. Het land kampt met een economische crisis, enorme werkloosheid en een regering die er niet in slaagt de coronapandemie het hoofd te bieden. Maar is dit een vorm van acuut gevaar? Of pleegt Saied een staatsgreep? Het laatste, waarschuwt Moncef Marzouki, de eerste president van het democratische Tunesië. De arts en prominente mensenrechtenactivist bekleedde die functie van 2011 tot 2014, nadat massale demonstraties dictator Ben Ali ten val brachten. Tunesië ontstak daarmee de Arabische Lente, en gold lange tijd als haar enige relatieve succesverhaal.Als president deelde Marzouki de macht met onder andere Ennahda, een partij met een islamitische identiteit die een belangrijke rol speelde in de revolutie. Ennahda’s leider, Rachid Ghannouchi, werkte samen met seculiere en liberale partijen en werd internationaal geprezen als moslimdemocraat. Bij de verkiezingen van 2019 kwam zijn partij opnieuw als grootste uit de bus.Toch wordt Ennahda door veel Tunesiërs inmiddels verafschuwd. Na tien jaar aan de macht is de partij zich in bepaalde opzichten gaan gedragen als het oude regime, door gunsten en baantjes te verdelen onder loyalisten. Diezelfde corruptie bestaat ook onder veel andere partijen. Daarom gaan Tunesiërs al maanden de straat op om te demonstreren.\n\nLees ook: Tunesische democratie bungelt aan dun draadje na ‘coup’\n\nHet lijkt erop dat President Saied die protesten aangrijpt om zijn eigen macht uit te breiden. De starre Saied is een politieke outsider die in 2019 verkozen werd met de belofte de corruptie aan te pakken. Hij speelt behendig in op de frustratie tegen Ennahda en de andere partijen in het verdeelde parlement. Marzouki ziet het gevaar. Volgens hem zal Saieds interventie de problemen van de bevolking niet oplossen. Wel loopt het land het risico haar hard bevochten democratie te verliezen, waarschuwt hij in een interview met NRC.Hoe definieert u wat er op 25 juli in Tunesië is gebeurd? „Laten we er geen doekjes om winden: dit was een staatsgreep. Kais Saied heeft alle uitvoerende macht naar zich toegetrokken en zichzelf zelfs uitgeroepen tot het hoofd van de rechtspraak. Hij heeft de grondwet geschonden waar hij zelf trouw aan zwoer. Dit is een enorme stap terug, terug naar de dictatuur.” Velen vergelijken de gebeurtenissen van afgelopen dagen met de staatsgreep die de Egyptische president Sisi in 2013 pleegde. U ook? „Vanuit de bredere context bezien wel. Na de Arabische lente die eind 2010 in Tunesië begon, kwam er al snel een contrarevolutie op gang. Deze werd gesteund door autoritaire regimes die revolutie als een gevaar zien, de Verenigde Arabische Emiraten en Saoedi-Arabië voorop. Zij hebben Sisi aan de macht geholpen en zij hebben ook in Tunesië veel geld in de garde van het oude regime gepompt. „Maar of Tunisië nu de kant van Egypte opgaat is nog totaal onzeker. Een slecht teken is dat het kantoor van de tv-zender Al Jazeera direct gesloten is, dat is een typische move voor een dictator à la Sisi. Tegelijkertijd zijn er grote verschillen. Ons leger schiet niet op het volk, onze politie doet niet wat de Egyptische politie doet, en wij hebben een actievere civil society die de democratie zal verdedigen.” Toch vierden veel mensen feest nadat Saied de macht naar zich toetrok.„Ja, maar zij vieren dat regeringspartij Ennahda weg is. Dat valt te verwachten, want Ennahda is de minst populaire partij van het land. Dus zijn de mensen opgelucht, maar het gevaar is dat de baby met het badwater wordt weggegooid. Het water is Ennahda en alle corruptie, maar die baby, dat is onze democratie.” Die democratie bracht vooral wanbestuur en armoede. Willen Tunesiërs onderhand niet juist een sterke leider?„Helaas is ons parlementaire systeem enorm traag. Daardoor zijn veel mensen sceptisch geworden over de parlementaire democratie. Maar het probleem is niet het parlement, het is ons kiesstelsel. Dat hebben we in 2011 ontworpen om een parlement te kiezen dat een grondwet zou schrijven. Daarom moest het kiesstelsel destijds alle ruimte bieden aan minderheidsfacties. Maar nu de grondwet er eenmaal ligt en het parlement beslissingen moet gaan nemen, is zo’n verdeeld parlement allesbehalve ideaal. „Veel mensen zeggen nu dat ze een presidentieel systeem willen. Ze vergeten daarbij alleen dat we zo’n systeem zestig jaar lang gehad hebben en dat het juist tot revolutie heeft geleid. Dictatuur betekent absoluut niet dat de problemen worden opgelost, er zullen gewoon nieuwe vormen van corruptie komen.” Er zijn veel Tunesiërs die helemaal niet blij zijn met wat er gebeurtWaarom denkt u dat Saieds machtsgreep tot dictatuur kan leiden?„Omdat de personalisering van de macht in de Arabische wereld extreem gevaarlijk is. In het ontwerp van de grondwet hebben we er dan ook alles aan gedaan om te voorkomen dat één persoon de macht naar zich toetrekt, maar die grondwet zet hij nu aan de kant. Bovendien is Saied een rigide persoonlijkheid die overtuigd is van zijn eigen gelijk. Hij minacht politici, maar heeft zelf geen enkele politieke ervaring. Daardoor wil hij zichzelf bewijzen, en dat is gevaarlijk in een leider.”Wat zou u zelf hebben gedaan om het land uit de politieke impasse en de economische crisis te trekken? „Ik zou in de eerste plaats een voorstel indienen voor de verandering van het kiesstelsel, zodat er een meerderheidsparlement kan komen dat effectiever beslissingen kan nemen. Vervolgens had ik nieuwe verkiezingen uitgeschreven. Laat het volk maar schoon schip maken.”\n\nLees ook deze reportage uit Tunis\n\nHoe verwacht u dat Ennahda zal reageren op Saieds machtsgreep? „Ik hoop dat ze de ruimte geven aan de echte pro-democratische krachten om zich tegen de nieuwe dictatuur te keren. Want zolang Ennahda zich ermee bemoeit, wil het volk er niets mee te maken hebben. Ik denk overigens dat Ennahda zelf ook wel door heeft dat ze totaal niet populair zijn en weinig druk kunnen uitoefenen. Bovendien is het onwaarschijnlijk dat ze geweld zullen kiezen, dat is nooit hun stijl geweest.”Wat zijn de andere factoren die u in de komende dagen in de gaten zal houden? „Ik ben benieuwd wat er op straat gaat gebeuren. Onder de betogers op straat zitten veel aanhangers van Saied, maar er zitten ook heel veel Tunesiërs thuis die helemaal niet blij zijn met wat er gaande is. En ook de mensen die nu wel feest vieren, zullen zich snel realiseren dat Saieds actie niets doet om de armoede, ellende en corona te bestrijden. Het land zal alleen maar dieper in de crisis zinken. „Daarnaast kijk ik naar de instituties. Saied heeft zichzelf tot hoofd van de rechterlijke macht uitgeroepen, dat is ongehoord. En bovenal: de houding van het leger, extreem belangrijk. Zoals ik ons leger ken, weigert het op zijn volk te schieten. Maar we moeten op onze hoede blijven, want er is nu geen echte confrontatie. Iedereen overweegt op het moment zijn positie, de confrontatie komt later.” Verwacht u dat Europa de Tunesische democratie zal steunen?„Haha! Voor ons is het allang duidelijk dat Europese regeringen eigenlijk vinden dat die Arabieren beter af zijn met dictaturen. In Egypte hebben ze ook Sisi gesteund. Het spijt me je het te zeggen, maar ik verwacht niets van Europa. Althans, niets van de regeringen, misschien komt er wel steun uit de Europese bevolking.” Mocht Saieds machtsgreep een nieuwe dictatuur inluiden, wat betekent dit voor de Arabische lente?„Het is het natuurlijke verloop van de geschiedenis. De Arabische wereld begon een revolutie, nu is het de tijd van contrarevolutie. Zo gaat dat altijd. Maar contrarevoluties doen niets om de oorzaken van de revolutie weg te nemen, ze maken de problemen juist alleen maar erger. Daarom zal de boel op een gegeven moment weer ontploffen. Deze mensen kunnen de slag winnen, maar niet de oorlog.”\n\nMarzouki (links) in Bizerte tijdens een verkiezingscampagne in 2014.\n\nFoto Amine Landoulsi / Anadolu / Getty Images\n\nReacties op interventie Saied EU en VS: ‘Respecteer democratie en rehabiliteer parlement’\n\nDe Europese Unie heeft de Tunesische president Kais Saied dinsdag gemaand om het parlement in het land in ere te herstellen. „We roepen op tot een hervatting van de parlementaire activiteiten, eerbiediging van de grondrechten en onthouding van alle vormen van geweld”, aldus EU-vertegenwoordiger Josep Borrell. Daarbij memoreerde Borrell de „aanzienlijke steun van de EU aan Tunesië in de pandemie en economische crisis”.Ook de Amerikaanse minister van Buitenlandse Zaken Antony Blinken heeft maandag contact gezocht met Saied. Daarbij heeft Blinken gezegd dat Saied de democratie moet respecteren. De president heeft zondag het parlement en de regering buiten werking gesteld. Daardoor trok hij de macht naar zich toe. Volgens Blinken zullen de Verenigde Staten altijd aan de zijde van de „Tunesische democratie blijven staan”.De Verenigde Staten maken zich ook zorgen om de persvrijheid in het land. Aanleiding is de sluiting van het kantoor van de Qatarese zender Al-Jazeera in Tunis. „We vragen respect voor de vrijheid van meningsuiting en andere burgerrechten”, aldus het ministerie van Buitenlandse Zaken. Het is volgens het Witte Huis nog te vroeg om te oordelen of sprake is van een staatsgreep. Het ministerie zal een onderzoek daarnaar doen.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 juli 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 juli 2021","intensity":0,"negativity":2,"cluster_id":18,"similar_texts":"text190"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-07-28","url":"https://www.nrc.nl/nieuws/2021/07/27/tunesie-zinkt-na-machtsgreep-alleen-maar-dieper-in-crisis-a4052643#20210728-79721-108","title":"‘Tunesië zinkt na machtsgreep alleen maar dieper in  crisis’","text":"Moncef Marzouki Houdt de Tunesische democratie stand? Na de machtsgreep door president Kais Saied loopt het land het risico zijn hard bevochten democratie te verliezen,  waarschuwt  oud-president Moncef Marzouki in een interview met NRC.,Op de late avond van zondag 25 juli deed de Tunesische president Kais Saied iets waar hij al tijden mee dreigde: hij stuurde het parlement en de premier naar huis en trok de macht naar zich toe. Volgens artikel 80 van de Tunesische grondwet kan dat onder één voorwaarde: het land moet in acuut gevaar verkeren. Dat het niet goed gaat met Tunesië lijdt geen twijfel. Het land kampt met een economische crisis, enorme werkloosheid en een regering die er niet in slaagt de coronapandemie het hoofd te bieden. Maar is dit een vorm van acuut gevaar? Of pleegt Saied een staatsgreep? Het laatste, waarschuwt Moncef Marzouki, de eerste president van het democratische Tunesië. De arts en prominente mensenrechtenactivist bekleedde die functie van 2011 tot 2014, nadat massale demonstraties dictator Ben Ali ten val brachten. Tunesië ontstak daarmee de Arabische Lente, en gold lange tijd als haar enige relatieve succesverhaal.Als president deelde Marzouki de macht met onder andere Ennahda, een partij met een islamitische identiteit die een belangrijke rol speelde in de revolutie. Ennahda’s leider, Rachid Ghannouchi, werkte samen met seculiere en liberale partijen en werd internationaal geprezen als moslimdemocraat. Bij de verkiezingen van 2019 kwam zijn partij opnieuw als grootste uit de bus.Toch wordt Ennahda door veel Tunesiërs inmiddels verafschuwd. Na tien jaar aan de macht is de partij zich in bepaalde opzichten gaan gedragen als het oude regime, door gunsten en baantjes te verdelen onder loyalisten. Diezelfde corruptie bestaat ook onder veel andere partijen. Daarom gaan Tunesiërs al maanden de straat op om te demonstreren.\n\nLees ook: Tunesische democratie bungelt aan dun draadje na ‘coup’\n\nHet lijkt erop dat President Saied die protesten aangrijpt om zijn eigen macht uit te breiden. De starre Saied is een politieke outsider die in 2019 verkozen werd met de belofte de corruptie aan te pakken. Hij speelt behendig in op de frustratie tegen Ennahda en de andere partijen in het verdeelde parlement. Marzouki ziet het gevaar. Volgens hem zal Saieds interventie de problemen van de bevolking niet oplossen. Wel loopt het land het risico haar hard bevochten democratie te verliezen, waarschuwt hij in een interview met NRC.Hoe definieert u wat er op 25 juli in Tunesië is gebeurd? „Laten we er geen doekjes om winden: dit was een staatsgreep. Kais Saied heeft alle uitvoerende macht naar zich toegetrokken en zichzelf zelfs uitgeroepen tot het hoofd van de rechtspraak. Hij heeft de grondwet geschonden waar hij zelf trouw aan zwoer. Dit is een enorme stap terug, terug naar de dictatuur.” Velen vergelijken de gebeurtenissen van afgelopen dagen met de staatsgreep die de Egyptische president Sisi in 2013 pleegde. U ook? „Vanuit de bredere context bezien wel. Na de Arabische lente die eind 2010 in Tunesië begon, kwam er al snel een contrarevolutie op gang. Deze werd gesteund door autoritaire regimes die revolutie als een gevaar zien, de Verenigde Arabische Emiraten en Saoedi-Arabië voorop. Zij hebben Sisi aan de macht geholpen en zij hebben ook in Tunesië veel geld in de garde van het oude regime gepompt. „Maar of Tunisië nu de kant van Egypte opgaat is nog totaal onzeker. Een slecht teken is dat het kantoor van de tv-zender Al Jazeera direct gesloten is, dat is een typische move voor een dictator à la Sisi. Tegelijkertijd zijn er grote verschillen. Ons leger schiet niet op het volk, onze politie doet niet wat de Egyptische politie doet, en wij hebben een actievere civil society die de democratie zal verdedigen.” Toch vierden veel mensen feest nadat Saied de macht naar zich toetrok.„Ja, maar zij vieren dat regeringspartij Ennahda weg is. Dat valt te verwachten, want Ennahda is de minst populaire partij van het land. Dus zijn de mensen opgelucht, maar het gevaar is dat de baby met het badwater wordt weggegooid. Het water is Ennahda en alle corruptie, maar die baby, dat is onze democratie.” Die democratie bracht vooral wanbestuur en armoede. Willen Tunesiërs onderhand niet juist een sterke leider?„Helaas is ons parlementaire systeem enorm traag. Daardoor zijn veel mensen sceptisch geworden over de parlementaire democratie. Maar het probleem is niet het parlement, het is ons kiesstelsel. Dat hebben we in 2011 ontworpen om een parlement te kiezen dat een grondwet zou schrijven. Daarom moest het kiesstelsel destijds alle ruimte bieden aan minderheidsfacties. Maar nu de grondwet er eenmaal ligt en het parlement beslissingen moet gaan nemen, is zo’n verdeeld parlement allesbehalve ideaal. „Veel mensen zeggen nu dat ze een presidentieel systeem willen. Ze vergeten daarbij alleen dat we zo’n systeem zestig jaar lang gehad hebben en dat het juist tot revolutie heeft geleid. Dictatuur betekent absoluut niet dat de problemen worden opgelost, er zullen gewoon nieuwe vormen van corruptie komen.” Er zijn veel Tunesiërs die helemaal niet blij zijn met wat er gebeurtWaarom denkt u dat Saieds machtsgreep tot dictatuur kan leiden?„Omdat de personalisering van de macht in de Arabische wereld extreem gevaarlijk is. In het ontwerp van de grondwet hebben we er dan ook alles aan gedaan om te voorkomen dat één persoon de macht naar zich toetrekt, maar die grondwet zet hij nu aan de kant. Bovendien is Saied een rigide persoonlijkheid die overtuigd is van zijn eigen gelijk. Hij minacht politici, maar heeft zelf geen enkele politieke ervaring. Daardoor wil hij zichzelf bewijzen, en dat is gevaarlijk in een leider.”Wat zou u zelf hebben gedaan om het land uit de politieke impasse en de economische crisis te trekken? „Ik zou in de eerste plaats een voorstel indienen voor de verandering van het kiesstelsel, zodat er een meerderheidsparlement kan komen dat effectiever beslissingen kan nemen. Vervolgens had ik nieuwe verkiezingen uitgeschreven. Laat het volk maar schoon schip maken.”\n\nLees ook deze reportage uit Tunis\n\nHoe verwacht u dat Ennahda zal reageren op Saieds machtsgreep? „Ik hoop dat ze de ruimte geven aan de echte pro-democratische krachten om zich tegen de nieuwe dictatuur te keren. Want zolang Ennahda zich ermee bemoeit, wil het volk er niets mee te maken hebben. Ik denk overigens dat Ennahda zelf ook wel door heeft dat ze totaal niet populair zijn en weinig druk kunnen uitoefenen. Bovendien is het onwaarschijnlijk dat ze geweld zullen kiezen, dat is nooit hun stijl geweest.”Wat zijn de andere factoren die u in de komende dagen in de gaten zal houden? „Ik ben benieuwd wat er op straat gaat gebeuren. Onder de betogers op straat zitten veel aanhangers van Saied, maar er zitten ook heel veel Tunesiërs thuis die helemaal niet blij zijn met wat er gaande is. En ook de mensen die nu wel feest vieren, zullen zich snel realiseren dat Saieds actie niets doet om de armoede, ellende en corona te bestrijden. Het land zal alleen maar dieper in de crisis zinken. „Daarnaast kijk ik naar de instituties. Saied heeft zichzelf tot hoofd van de rechterlijke macht uitgeroepen, dat is ongehoord. En bovenal: de houding van het leger, extreem belangrijk. Zoals ik ons leger ken, weigert het op zijn volk te schieten. Maar we moeten op onze hoede blijven, want er is nu geen echte confrontatie. Iedereen overweegt op het moment zijn positie, de confrontatie komt later.” Verwacht u dat Europa de Tunesische democratie zal steunen?„Haha! Voor ons is het allang duidelijk dat Europese regeringen eigenlijk vinden dat die Arabieren beter af zijn met dictaturen. In Egypte hebben ze ook Sisi gesteund. Het spijt me je het te zeggen, maar ik verwacht niets van Europa. Althans, niets van de regeringen, misschien komt er wel steun uit de Europese bevolking.” Mocht Saieds machtsgreep een nieuwe dictatuur inluiden, wat betekent dit voor de Arabische lente?„Het is het natuurlijke verloop van de geschiedenis. De Arabische wereld begon een revolutie, nu is het de tijd van contrarevolutie. Zo gaat dat altijd. Maar contrarevoluties doen niets om de oorzaken van de revolutie weg te nemen, ze maken de problemen juist alleen maar erger. Daarom zal de boel op een gegeven moment weer ontploffen. Deze mensen kunnen de slag winnen, maar niet de oorlog.”\n\nMarzouki (links) in Bizerte tijdens een verkiezingscampagne in 2014.\n\nFoto Amine Landoulsi / Anadolu / Getty Images\n\nReacties op interventie Saied EU en VS: ‘Respecteer democratie en rehabiliteer parlement’\n\nDe Europese Unie heeft de Tunesische president Kais Saied dinsdag gemaand om het parlement in het land in ere te herstellen. „We roepen op tot een hervatting van de parlementaire activiteiten, eerbiediging van de grondrechten en onthouding van alle vormen van geweld”, aldus EU-vertegenwoordiger Josep Borrell. Daarbij memoreerde Borrell de „aanzienlijke steun van de EU aan Tunesië in de pandemie en economische crisis”.Ook de Amerikaanse minister van Buitenlandse Zaken Antony Blinken heeft maandag contact gezocht met Saied. Daarbij heeft Blinken gezegd dat Saied de democratie moet respecteren. De president heeft zondag het parlement en de regering buiten werking gesteld. Daardoor trok hij de macht naar zich toe. Volgens Blinken zullen de Verenigde Staten altijd aan de zijde van de „Tunesische democratie blijven staan”.De Verenigde Staten maken zich ook zorgen om de persvrijheid in het land. Aanleiding is de sluiting van het kantoor van de Qatarese zender Al-Jazeera in Tunis. „We vragen respect voor de vrijheid van meningsuiting en andere burgerrechten”, aldus het ministerie van Buitenlandse Zaken. Het is volgens het Witte Huis nog te vroeg om te oordelen of sprake is van een staatsgreep. Het ministerie zal een onderzoek daarnaar doen.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 juli 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 juli 2021","intensity":0,"negativity":2,"cluster_id":31,"similar_texts":"text236"},{"id":"6","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=7967f16cd7df24b04c72#/pages/26-27","title":"’Opportunisme in ons land storend’","text":"’Opportunisme in ons land storend’\n\nKira Toussaint eindigt op de zevende plaats in de finale van de 100 meter rugslag.\n\nArno Kamminga , die in Tokio historie schrijft met olympisch zilver op de 100 meter, behoort tot de wereldtop op de schoolslag.\n\nFoto’s\n\nRené Bouwman\n\n❮❯\n\nCoach Faber ’heel trots’ op Kamminga en Toussaint\n\ndoor Nick Tol\n\nTOKIO Is de Nederlandse sportliefhebber té kritisch? „Ik vind het opportunisme in ons land af en toe wel storend”, erkent Mark Faber, de coach van topzwemmer Arno Kamminga. Laatstgenoemde schreef maandag historie door in Tokio een zilveren medaille te winnen op de 100 meter schoolslag, de eerste olympische plak van Nederland ooit op dit nummer.\n\nDe sensationele prestatie van Kamminga was zeer welkom voor de vaderlandse zwemsport. Op de Olympische Spelen van vijf jaar geleden in Rio de Janeiro wonnen de Nederlandse specialisten namelijk geen enkele medaille. En dat terwijl het zwempubliek in de jaren ervoor juist zo was verwend met toppers als Pieter van den Hoogenband, Inge de Bruijn en Ranomi Kromowidjojo. Die regen de (gouden) medailles op de Spelen aaneen. \n\nFaber denkt dat heel wat sportliefhebbers onderschatten hoe lastig het is om überhaupt de olympische zwemfinale te halen. „Die prestaties uit het verleden zijn exceptioneel”, weet de 48-jarige zwemcoach. „Er wordt vaak alleen gekeken naar medailles, maar de prestatiedichtheid in deze sport is zó immens. Er zijn heel veel landen met een professioneel, goed georganiseerd en flink gefinancierd programma. Een olympische finale halen is écht heel bijzonder.”\n\nKira Toussaint, een andere pupil van Faber, volgde dinsdag haar moeder Jolanda de Rover op als Nederlandse rugslagzwemster in een olympische finale. De Rover won in 1984 in Los Angeles onder meer goud op de 200 meter rugslag en eindigde vier jaar later in Seoel als zevende op dat nummer. Toussaint kwam in Tokio in actie op de 100 meter rugslag en moest eveneens genoegen nemen met een zevende plek. \n\nDaarmee was ze overigens dolblij. Enerzijds gezien de enorme progressie die de 27-jarige Amstelveense in een kort tijdsbestek heeft geboekt en anderzijds vanwege de moordende concurrentie in deze discipline. \n\n„Ik ben heel trots op Kira en Arno”, zegt Faber. „Zij hebben een belangrijk signaal afgegeven aan de talenten in Nederland. Met heel hard werken en toegewijd bezig zijn met je sport kun je in een paar jaar tijd heel veel bereiken. Dat bewijzen zij.” \n\nVooral Kamminga, die onder Faber met zevenmijlslaarzen naar de wereldtop op de schoolslag is gestormd, oogst veel lof in binnen- en buitenland. Afgelopen nacht kwam de 25-jarige Katwijker uit in de halve finale van de 200 meter.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text328"},{"id":"7","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=ef992ebe7605dbc62be7#/pages/20-21","title":"’Warenhuis Bijenkorf krijgt nieuwe eigenaar’","text":"’Warenhuis Bijenkorf krijgt nieuwe eigenaar’\n\nWeston wil ervan af\n\nWarenhuisketen De Bijenkorf krijgt mogelijk een nieuwe eigenaar. Weston, het Canadese familie-imperium dat sinds 2011 de teugels bij het Nederlandse bedrijf in handen heeft, zou zijn hele Europese tak willen veilen. Daarbij gaat het niet alleen om De Bijenkorf, maar ook over vier Selfridges-winkels in het Verenigd Koninkrijk en Brown Thomas en Arnotts in Ierland, aldus de Britse krant The Guardian, die meldt dat de Westons zakenbankiers van Credit Suisse hebben ingehuurd om de verkoop te begeleiden.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text259"},{"id":"8","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=86aa7ce152cfffa47685#/pages/6-7","title":"’We gaan het niet helemaal schoon krijgen’","text":"’We gaan het niet helemaal schoon krijgen’\n\nHanden uit de mouwen en puinruimen aan de oevers van de Maas. \n\nfoto’s ANP/HH\n\nOok kano’s kwamen onbemand langsdrijven.\n\nEen grote groep vrijwilligers zoekt onder begeleiding van boswachters van Natuurmonumenten naar afval. \n\n❮❯\n\nPuinruimen\n\nLangs de Maas liggen kasten, olievaten, autobanden, stoelen, kliko’s uit België en héél veel plastic \n\nOp de oostelijke oever van de Maas in het Limburgse Meers werd dinsdag de eerste schoonmaakactie met vrijwilligers van Natuurmonumenten gehouden. Het gebied – gevangen in een bocht van de rivier en het verderop gelegen Julianakanaal – is veranderd van een kruidenrijk grasland en bos in een slagveld vol afval.\n\nChris Ververs\n\nWie vanaf het dorpje Meers (wat letterlijk laaggelegen weideland betekent) richting de rivier wandelt, ziet schaapjes, konikpaarden en galloways: prachtige donkere runderen grazend op de grens van een broekbos dat regelmatig onder water loopt. Dichterbij verandert dat lieflijke beeld al snel. Overal ligt troep. Kliko’s uit het Waalse Esneux en Chevremont zijn door het alles verwoestende water veertig kilometer mee gespoeld.\n\nBoswachters van Natuurmonumenten rijden met een grote pick-uptruck af en aan. Enorme zakken plastic, kasten, olievaten, autobanden en keukenstoelen worden op een hoop gestort. Verderop in het veld werken vijfentwintig vrijwilligers in gele hesjes zich in het zweet. Met vuilniszakken en grijpers proberen ze te redden wat er te redden valt. \n\nAfvalberg\n\n„Dit is de oogst”, wijst boswachter Nico Altena op de groeiende afvalberg die later door de gemeente Stein zal worden opgehaald. Achter hem lossen zijn collega’s weer een nieuwe lading troep. „Het is echt heel veel. Elke keer als we het terrein op gaan, schrikken wij ons echt een hoedje hoeveel afval er is achtergebleven. Groot en klein spul. En daar maken we ons ook zorgen over. Dieren kunnen verstrikt raken in dat afval. We hebben het initiatief genomen om hulp te vragen en daar waar het veilig is afval op te ruimen.”\n\nParadoxaal genoeg is er naast zorg ook blijdschap. Elke keer als Natuurmonumenten een vrijwilligersactie ’openzet’ op de site, stromen de aanmeldingen binnen. \n\nTot afgelopen maandag hebben professionals het gevaarlijke vuilnis uit de natuurgebieden verwijderd. Gasflessen, chemicaliën en kadavers. Stoffelijke overschotten zijn voor zover bekend niet aangetroffen. \n\nToch is het gebied nog niet veilig. „We komen ook nog niet aan de waterkant omdat er gevaar van drijfzand kan zijn”, bevestigt Altena, die vooral geschrokken is van de hoeveelheid plastic. „Heel veel kratjes van een bronwaterfabriek zeventig kilometer verderop. Dan denk je: jeetje, wat een kracht heeft dat water, maar ook: we gaan het gebied niet helemaal schoon krijgen.”\n\nDe bulk van het puin kan gelukkig wél worden opgeruimd. Mede dankzij vrijwilligers die uit het hele land gekomen zijn om de handen uit de mouwen te steken. Zo is er Jussy (22) uit Meers. Hij heeft momenteel niets te doen en helpt dus graag mee om ’zijn’ achtertuin schoon te maken. „We komen van alles tegen: kano’s, stoelen, een in beton gegoten stadsbankje”, zegt hij terwijl hij een met modder besmeurd kratje Jupilerbier in zijn handen houdt. \n\n„Ik kan wel thuis op de bank blijven zitten en andere mensen het werk laten doen, maar ik kan ook helpen”, verklaart hij zijn aanwezigheid. „Het is heftiger dan ik had verwacht. Alle bomen liggen om. Overal ligt plastic.”\n\nBoswachter Derek Noordermeer rijdt rond in een grote pick-uptruck en heeft rond elf uur ’s morgens al dertig ladingen afval uit de uiterwaarden gehaald. „Ik word er heel treurig van. Er lopen hier paarden en koeien rond tussen de rotzooi. Het hele ecosysteem ligt overhoop.” Ook zijn Brabantse collega Wilka Guelen kijkt haar ogen uit. „Dit is extreem. En helemaal achter in de bosjes moeten we door het slib heen om troep op te ruimen. Ik word wel heel blij van al die mensen die komen helpen om dit natuurgebied schoon te maken.”\n\nDikke sliblaag\n\nIlse is ook vrijwillig aanwezig en gaat ons voor het broekbos in. Geknakte bomen en platgeslagen duizendknoop verhullen een dikke sliblaag. Lopen gaat moeilijk in dit gebied. Tot hoog in de bomen hangen plastic kratten. Een bewijs dat het water hier niet lang geleden tot vier meter hoog stond. \n\nTwee andere vrijwilligers trekken net een keukenstoel los uit het slijk. „Dit is niet zomaar troep, hè”, zegt Ilse, die de overstromingen van 1993 en 1995 meemaakte. „Dit is ook iemands huisraad.” Zij voelt vooral onmacht bij het zien van alle puinzooi. „Je denkt ook aan al die mensen als je hier die meubels ziet liggen. We kwamen een trapje tegen van een speeltoestel. Dat raakt je.”\n\n’Niet zomaar troep, het is ook iemands huisraad’","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text159"},{"id":"9","publisher":"De Volkskrant","date":"2021-07-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1318/articles/1416433/11/2","title":"23 jaar geëist tegen 'Balie-Syriër' Aziz al H. voor leidinggevende rol in terreurorganisatie Jabhat al Nusra","text":"Justitie eist 23 jaar gevangenisstraf tegen 'Balie-Syriër' Aziz al H. (35) en tien jaar tegen zijn broer Fatah (44). Volgens justitie hebben de twee een leidinggevende rol vervuld binnen de terroristische organisatie Jabhat al Nusra, die bloedige aanslagen pleegde in Syrië.  \n  \nAziz en Fatah kregen in 2014 als Syrische vluchtelingen asiel in Nederland. De zaak tegen de twee kwam aan het rollen, nadat Aziz in september 2017 door andere Syriërs in het Amsterdamse debatcentrum De Balie was herkend als terroristisch strijder. Inlichtingendienst AIVD hield Aziz, die onder een valse naam naar Nederland was gekomen, in de gaten en tapte later ook zijn broer Fatah af.  \n  \nHoewel het Openbaar Ministerie Aziz tijdens het proces medeverantwoordelijk hield voor de dood van 17 Syriërs, liet het die beschuldiging dinsdag verrassend vallen. Justitie twijfelt er niet aan dat Aziz betrokken was bij de aanval op een grenspost van het regime (met de 17 doden tot gevolg), maar het kan die aantijging onvoldoende hardmaken. Hetzelfde geldt voor Aziz' vermeende betrokkenheid bij de moord op 25 ambtenaren in een bus.  \n  \nIn afgeluisterde gesprekken spreekt Aziz weliswaar over zijn betrokkenheid bij de moordpartijen, maar de door justitie opgevoerde getuigen die de politie hier vervolgens over vertelden, herhaalden alleen wat ze van Aziz hadden gehoord. 'Of hij betrokken is, blijft ingewikkeld', concludeerden de officieren van justitie daarom in de extra beveiligde rechtbank op Schiphol.  \n  \nWel staat volgens justitie vast dat de broers een leidinggevende en daardoor vooraanstaande positie vervulden binnen Jabhat al Nusra, voordat deze terreurorganisatie zou opgaan in Islamitische Staat. Aziz zou als emir hebben behoord tot de 'kring van vertrouwelingen' van Nusra's hoogste leider Abu Mohammed al Jolani en zou hebben samengewerkt met Nusra-commandant Abu Loqman, het vermoedelijke brein achter meerdere bloedige terreuraanslagen in Europa.  \n  \nGetuigen in Syrië verklaarden na onderzoek door de Volkskrant dat Aziz een vooraanstaande positie binnen het Nusra Front vervulde, net als zijn broer Fatah. Ook deze was emir, van de dam bij het dorp Mansoura en de bijbehorende Nusra-gevangenis. Daar was hij volgens het OM medeverantwoordelijk voor het gevangennemen, folteren en vermoorden van soldaten, Assad-aanhangers 'en mensen die niet volgens de juiste regels leefden' (volgens Nusra, red.).  \n  \nFatah dankte zijn positie op de dam aan zijn broer, vertelden getuigen aan de Volkskrant. 'Als je de broer bent van Aziz al H., is dat genoeg', liet een bekende van de familie optekenen.  \n  \nHoewel beiden volgens het OM tot de top van al Nusra behoorden, hadden ze daar verschillende motieven voor. Aziz zinde op wraak, nadat hij al op jonge leeftijd zes jaar in de beruchte Saydnaya-gevangenis nabij Damascus had vastgezeten. Hij zou al vroeg zijn geradicaliseerd, iets waarover de reclassering zich ook nu nog zorgen maakt. Fatah had geen ideologische opvattingen, aldus het OM. 'Zijn handelen lijkt vooral ingegeven door de gelegenheid die hij kreeg.'  \n  \nDonderdag en vrijdag komen de advocaten van de twee broers aan het woord. Nog niet duidelijk is wanneer de rechter uitspraak doet in de zaak, die nu al bijna drie jaar in beslag neemt.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":["text34","text163","text365"]},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/3/1","title":"Aanval miljonairs op 'ziekmakend' Tata Steel","text":"### Stichting onderzoekt zelf uitstoot van staalfabriek\n\nDe groep die de leefomgeving van Tata Steel kritisch tegen het licht gaat houden, heeft geen vertrouwen in de onafhankelijkheid van eerdere onderzoeken van de GGD en het Rijksinstituut voor Volksgezondheid en Milieu (RIVM). De beide instellingen zouden 'te gevoelig zijn voor de lobby van Tata Steel' en 'cruciaal onderzoek hebben laten liggen'.  \n  \nDe zorgen in de regio zijn enorm nadat het RIVM op basis van gegevens van huisartsen en GGD's in april van dit jaar concludeerde dat de kans op onder meer kanker in de regio rond Tata veel groter is dan in de rest van het land. Chronische hartaandoeningen, longkanker en diabetes komen vaker voor in het gebied, naast veel voorkomende klachten als buik- of maagklachten, misselijkheid of braken, last van de ogen, pijn of druk op de borst, hoofdpijn, duizeligheid, benauwdheid en jeuk.  \n  \nDe onderzoekers legden echter geen direct verband met Tata Steel, het kon ook aan andere industrie liggen of zelfs aan leefgewoontes van de omwonenden. ,,Wij vragen al jaren om bron- onderzoek: wáár komt dit nou vandaan\", zegt Ellen Windemuth, bekend documentairemaakster, nu in de rol van woordvoerster van de stichting IJmondig.  \n  \nBegin juli werd het wantrouwen richting de overheid nog groter toen bleek dat een GGD-directeur van Kennemerland ervoor gezorgd zou hebben dat de naam van staalconcern Tata Steel, de grootste bron van luchtvervuiling in de IJmond, helemaal uit het rapport werd geschrapt. Het Noordhollands Dagblad onthulde de kwestie na een beroep op de Wet openbaarheid van bestuur. Daaruit bleek dat directeur Bert van de Velden van GGD Kennemerland persoonlijk heeft ingegrepen om Tata Steel uit de wind te houden.\n\nVeegmonsters\n\nDe druppel die de emmer voor de initiatiefnemers van dit onderzoek helemaal deed overlopen, is het feit dat de resultaten van een tweede onderzoek naar de gezondheid in de IJmond te lang op zich laten wachten. Het gaat om gezondheidsonderzoek naar de neergedaalde stoffen die elke dag over de regio dwarrelen waardoor onder meer speeltuinen regelmatig moeten worden schoongemaakt. Hiervoor zijn 420 veegmonsters genomen die het RIVM onderzoekt.  \n  \nDe resultaten zijn er al. Toch is publicatie van het rapport uitgesteld tot na een Kamerdebat op 9 september over de toekomst van Tata. Het RIVM heeft de stichtingen (IJmondig, Frissewind.nu en Schapenduinen) laten weten dat er meer tijd nodig is. Dat leidt tot veel argwaan bij omwonenden.  \n  \nAdvocaten proberen nu via een beroep op de Wet openbaarheid van bestuur de resultaten van het 'veegmonsteronderzoek' eerder in handen te krijgen. Bovendien zegt het RIVM geen onderzoek te doen naar de bronnen van die uitstoot, ofwel waar die schadelijke stoffen vandaan komen. 'Dat ligt niet in de opdracht', zo schrijft het RIVM in een email, al 'kan het wel relevant zijn'. ,,Het RIVM, de GGD en de provincie zijn veel te gevoelig geworden voor de lobby van Tata Steel. We hebben gezegd: dan lossen wij het zelf op\", aldus de Bloemendaalse multimiljonair Jan de Jong, de grote man van investeringsmaatschappij Nedamco, nu woordvoerder van stichting Schapenduinen.  \n  \nHet gebrek aan onafhankelijkheid zorgt ervoor dat de genoemde stichtingen samen met enkele (anonieme) kapitaalkrachtigen uit de regio een miljoen euro hebben uitgetrokken om zelf onderzoek 'aan de bron' te laten doen. Metingen met drones bij de schoorstenen en onderwaterrobots uitgevoerd door een onafhankelijk bureau moeten voor eens en altijd duidelijk maken dat de gevaarlijke uitstoot daadwerkelijk van Tata komt. De organisatie doet een openbaar aanbod aan alle toezichthouders op Tata om zich aan te sluiten bij het onderzoek.\n\nSchande\n\nDe enige voorwaarde is dat de resultaten worden gepubliceerd op een voor ieder toegankelijke website. ,,Doen ze niet mee, dan moeten ze maar eens uitleggen waarom\", aldus De Jong. Het onderzoek - waarvoor de organisatie op zoek gaat naar een onafhankelijk ingenieursbureau - komt er sowieso. De initiatiefnemers hebben daarmee straks een extra wapen in handen om eventueel bij een rechter maatregelen af te dwingen. ,,Elke provincie in Nederland stroopt de mouwen op om vervuilende industrie aan te pakken, behalve hier\", zegt Windemuth die vanwege de slechte lucht verhuisde naar Bergen, maar zich nog steeds hard maakt voor de zaak. ,,Wat hier gebeurt is een schande.\"","intensity":0,"negativity":2,"cluster_id":13,"similar_texts":["text173","text337"]},{"id":"11","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/19/4","title":"Anne Terpstra vijfde, Zwitsers domineren","text":"### Mountainbiken\n\nDe Zwitserse Jolanda Neff heeft met overmacht de olympische mountainbikewedstrijd bij de vrouwen gewonnen. Ook het zilver en brons gingen naar Zwitserland. Sina Frei werd tweede voor Linda Indergand, op ruim een minuut achter de 28-jarige winnares.  \n  \nDe Nederlandse Anne Terpstra eindigde als 5de op meer dan twee minuten achterstand. Anne Tauber, die lang met Terpstra samen reed, viel aan het slot van de race, na materiaalpech, terug naar een plek buiten de top-10.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text126"},{"id":"12","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=2488f7037828b1ebc718#/pages/10","title":"Boete dreigt voor beieren","text":"Boete dreigt voor beieren\n\nDe klokken van de Sint Martinuskerk in Voorburg moeten minder luid luiden, vindt de gemeente.\n\nfoto \n\npeter van zetten\n\nKerk overschrijdt geluidsnorm\n\ndoor Marieke van Essen\n\nVOORBURG De gemeente Voorburg heeft het bestuur van de Sint Martinuskerk een dwangsom van duizend euro per dag opgelegd als de klokken te hard blijven luiden. De bijzondere maatregel is genomen, nadat een nieuwe overbuurman had geklaagd over het luidruchtige gebeier van de klokken. Inmiddels is het hele dorp in rep en roer over de klokkensoap. \n\nDe kwestie houdt het idyllische Voorburg al ruim een jaar in de greep. De rooms-katholieke kerk aan het Oosteinde sloeg 75 jaar lang probleemloos naast elk vol uur, ook elk kwartier één of meerdere keren. Totdat er een nieuwe overbuurman kwam wonen. \n\nDe kersverse Voorburger ergerde zich groen en geel aan de kerkklok, die ook in de nachtelijke uren actief is. Een terechte klacht, vonden de Omgevingsdienst Haaglanden en gemeente Voorburg, die het parochiebestuur de opdracht gaven de klok alleen nog maar op de hele uren en één keer op het halve uur te laten slaan.\n\nNadat meer dan vijfhonderd omwonenden en parochianen in actie kwamen, besloot de Martinuskerk de klokken weer als vanouds te laten luiden. Maar de buurman liet het er niet bij zitten en begon een juridische procedure. En met succes, want uit metingen is volgens de gemeente gebleken dat ’het aantal wettelijk toegestane decibellen wordt overschreden’.\n\n„Het parochiebestuur is gevraagd dit vóór 29 juli aan te passen, anders verbeurt de kerk een dwangsom van duizend euro per overtreding per dag”, aldus een gemeentewoordvoerster, die stelt dat de gemeente de milieuwetgeving moet handhaven, ’zeker als er mensen zijn die overlast ervaren’. \n\nVoorlopig is het aantal decibels van de klok teruggebracht van 80 naar 60. Ook gaat de Martinuskerk in beroep tegen de uitspraak van de gemeente.\n\n„Duizend euro is heel veel geld en dat geld is ook van onze parochianen”, zegt bestuurslid Anja van der Wallen. \n\nVoorburg in rep en roer om klokkensoap","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text73"},{"id":"13","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=9a6760114ccd6ceeac32#/pages/20-21","title":"Buren: miljoen voor onderzoek naar Tata","text":"Buren: miljoen voor onderzoek naar Tata\n\nOmwonenden zijn de viezigheid van de hoogovens beu.\n\nFoto ANP/HH\n\nPublicatie RIVM over uitstoot schadelijke stoffen\n\ndoor Edwin van der Schoot\n\nIJmuiden Een trio burgergroeperingen in de IJmond vindt dat het RIVM haast moet maken met de publicatie van een rapport over schadelijke stoffen in de regio. Ook loven de burgers een premie van €1 miljoen uit voor een onafhankelijk onderzoek naar de uitstoot van schadelijke stoffen door de hoogovens van Tata Steel.\n\n’Een aantal vermogenden’ sponsort naar eigen zeggen de opmerkelijke stap van Stichting Schapenduinen, Stichting IJmondig en Stichting FrisseWind.nu. Onder hen zijn Nedamco-multimiljonair Jan de Jong en de Oscarwinnende documentairemaakster Ellen Windemuth. \n\nOp 9 september staat een - uitgesteld - debat in de Tweede Kamer op de agenda over Tata Steel IJmuiden. Het debat wordt het nodige gewicht toegedicht omdat de druk op politiek Den Haag groot is om stappen te zetten in het terugdringen van CO2-uitstoot in Nederland, zonder de duizenden staalarbeiders in de regio te laten vallen. Het hoogovencomplex van Tata Steel is de grootste CO2-uitstoter van Nederland. \n\nMomenteel circuleren er twee plannen, een van onder meer vakbond FNV en een van het bedrijf zelf, waarin via elektrische vlambogen en waterstof-hoogovens groen staal gemaakt moet gaan worden, al dan niet met tijdelijke CO2 opslag. Die plannen zijn peperduur en niet zonder overheidssteun te realiseren. \n\nEen RIVM-rapport over de neerslag van schadelijke stoffen daags voor zo’n debat, zou doorslaggevend kunnen zijn. Vandaar dat de activisten het zekere voor het onzekere willen nemen, en via een beroep op de Wet Openbaarheid van Bestuur (WOB) een conceptversie van het RIVM-rapport openbaar willen maken. Die versie is in juli al gesignaleerd op het bureau van de GGD Kennemerland, dat bijdroeg aan het onderzoek. \n\nDe GGD Kennemerland kwam onlangs al negatief in de publiciteit, toen het Noordhollands Dagblad onthulde dat directeur Bert van de Velden de naam Tata Steel als mogelijke veroorzaker van kanker in de regio uit een rapport liet schrappen. \n\nArgwaan\n\nNaast het feit dat de omwonenden willen dat het RIVM-rapport wordt meegenomen in het Kamerdebat, hebben zij ook weinig vertrouwen meer in metingen die met name de Omgevingsdienst verricht. Onder meer het feit dat die metingen van Tata Steel zelf gebruikt en controleert, wekt hun argwaan. \n\nHet RIVM laat weten dat het rapport bijna af is en de GGD als meewerkende instantie en de Provincie Noord-Holland als opdrachtgever al een conceptversie is verstrekt. Vanwege procedures houdt RIVM echter vast aan half september voor de publicatie, daags na het Kamerdebat.\n\nWeinig vertrouwen in Omgevingsdienst","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":["text337","text407"]},{"id":"14","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=323b35a89a9fc8ef08b7#/pages/38","title":"BVN","text":"BVN\n\nBVN06:00Ochtendpr.10:15Nieuwsuur.10:55Opsporing Verzocht.11:00Op1.12:00NOS Journaal.12:15Romeinse tragedies.12:50Kook mee met MAX.13:00NOS Journaal.13:15Denkend aan Holland.13:50Tussen Kunst en Kitsch Extra.14:00NOS Journaal.14:10Typisch Helmond.14:35Noord-Zuid-Oost-West.14:55NOS Journaal.15:10All Stars.15:35Doe alsof je thuis bent.16:15Sesamstraat.16:30Sesamstraat 10 voor...16:40Het Klokhuis.16:55NOS Jeugdjournaal.17:15Gefileerd.18:00NOS Journaal.18:15BinnensteBuiten.18:45EenVandaag.19:10First Dates.20:00NOS Journaal.20:30Kleine jongen: het echte leven van André Hazes.21:15De slimste mens.22:00Keuringsdienst van waarde.22:25Nieuwsuur.23:00Op1.00:00NOS Journaal.00:15Romeinse tragedies.00:50Kook mee met MAX.01:00NOS Journaal.01:15Denkend aan Holland.01:50Tussen Kunst en Kitsch Extra.02:00NOS Journaal.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text299"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-07-28","url":"https://www.nrc.nl/nieuws/2021/07/27/canadese-eigenaren-zetten-de-bijenkorf-te-koop-a4052613#20210728-79721-301","title":"Canadese eigenaren zetten de Bijenkorf te koop","text":"Te koop De Canadese retailfamilie Weston wil van haar  Europese warenhuizen af. Naast de Bijenkorf gaat het om het Britse Selfridges. ,De Bijenkorf staat in de etalage. De eigenaren van de warenhuisketen willen het bedrijf de komende tijd verkopen, zo bevestigen bronnen rond De Bijenkorf na berichtgeving daarover in de Britse media. De Bijenkorf is op dit moment eigendom van de rijke Canadese familie Weston. Die nam het warenhuis in 2010 over van winkelconcern Maxeda. De familie Weston heeft ook de Britse winkelketen Selfridges in bezit. De eigenaren willen al hun Europese warenhuizen verkopen. Naast de twee ketens gaat het om de Ierse winkels Brown Thomas en Arnotts. Het prijskaartje voor de gehele retailgroep bedraagt 4 miljard pond (bijna 4,7 miljard euro). De eigenaren willen af van de door de pandemie hard getroffen warenhuizenDe Bijenkorf maakt mede door de coronapandemie een lastige tijd door. De zeven Nederlandse vestigingen moesten meermaals de deuren sluiten. Ook vroeg de keten vorig jaar voor bijna 10 miljoen euro aan NOW-steun aan. Desondanks moest het bedrijf 225 van de 2.200 arbeidsplaatsen schrappen, zo liet het vorig jaar weten. Over gebroken boekjaar 2019 draaide Bijenkorf 408 miljoen euro aan omzet. Resultaten over 2020 zijn nog onbekend. Waarom de familie Weston de Bijenkorf verkoopt, is niet bekend. De keten zelf verwijst naar een bureau dat de communicatie doet voor de Britse Selfridges Group. Dat wil niet publiekelijk ingaan op de verkoop.Dood van de patriarch Volgens Britse media is de verkoop in gang gezet toen zich een maand geleden een anonieme bieder meldde die de Europese warenhuizen van de familie Weston wil overnemen. Dat gebeurde enkele weken na de dood van de patriarch van de familie, Gale Weston. Die bouwde een lokaal retailbedrijf uit tot een wereldwijd imperium, onder meer door de overname van Selfridges in 2003.\n\nLees ook: Dubbelklap dreigt voor Britse winkelstraat\n\nDe zoon en dochter van Weston zouden na diens dood hebben getwijfeld over het voortzetten van de Europese activiteiten. Mede door de coronapandemie wordt er wereldwijd meer online geshopt. Dat betekende een forse knauw voor de grotere warenhuizen die vooral afhankelijk zijn van winkelend publiek. Vorig jaar bleek ook al dat het Britse warenhuis Debenhams het moeilijk had. Een groot deel van de fysieke winkels moest uiteindelijk sluiten.Het recente bod uit anonieme hoek leidde ertoe dat de Bijenkorf-eigenaren zakenbank Credit Suisse in de arm hebben genomen voor het toezien op een eventuele biedingenstrijd. Potentiële kopers krijgen komende weken inzage in de boeken. Een van die mogelijke nieuwe eigenaren is volgens The Guardian de Thaise Central Retail-group. Het concern bezit onder meer warenhuis KaDeWe in Berlijn.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 juli 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 juli 2021","intensity":1,"negativity":0,"cluster_id":2,"similar_texts":"text12"},{"id":"16","publisher":"NRC Handelsblad","date":"2021-07-28","url":"https://www.nrc.nl/nieuws/2021/07/27/canadese-eigenaren-zetten-de-bijenkorf-te-koop-a4052613#20210728-79721-301","title":"Canadese eigenaren zetten de Bijenkorf te koop","text":"Te koop De Canadese retailfamilie Weston wil van haar  Europese warenhuizen af. Naast de Bijenkorf gaat het om het Britse Selfridges. ,De Bijenkorf staat in de etalage. De eigenaren van de warenhuisketen willen het bedrijf de komende tijd verkopen, zo bevestigen bronnen rond De Bijenkorf na berichtgeving daarover in de Britse media. De Bijenkorf is op dit moment eigendom van de rijke Canadese familie Weston. Die nam het warenhuis in 2010 over van winkelconcern Maxeda. De familie Weston heeft ook de Britse winkelketen Selfridges in bezit. De eigenaren willen al hun Europese warenhuizen verkopen. Naast de twee ketens gaat het om de Ierse winkels Brown Thomas en Arnotts. Het prijskaartje voor de gehele retailgroep bedraagt 4 miljard pond (bijna 4,7 miljard euro). De eigenaren willen af van de door de pandemie hard getroffen warenhuizenDe Bijenkorf maakt mede door de coronapandemie een lastige tijd door. De zeven Nederlandse vestigingen moesten meermaals de deuren sluiten. Ook vroeg de keten vorig jaar voor bijna 10 miljoen euro aan NOW-steun aan. Desondanks moest het bedrijf 225 van de 2.200 arbeidsplaatsen schrappen, zo liet het vorig jaar weten. Over gebroken boekjaar 2019 draaide Bijenkorf 408 miljoen euro aan omzet. Resultaten over 2020 zijn nog onbekend. Waarom de familie Weston de Bijenkorf verkoopt, is niet bekend. De keten zelf verwijst naar een bureau dat de communicatie doet voor de Britse Selfridges Group. Dat wil niet publiekelijk ingaan op de verkoop.Dood van de patriarch Volgens Britse media is de verkoop in gang gezet toen zich een maand geleden een anonieme bieder meldde die de Europese warenhuizen van de familie Weston wil overnemen. Dat gebeurde enkele weken na de dood van de patriarch van de familie, Gale Weston. Die bouwde een lokaal retailbedrijf uit tot een wereldwijd imperium, onder meer door de overname van Selfridges in 2003.\n\nLees ook: Dubbelklap dreigt voor Britse winkelstraat\n\nDe zoon en dochter van Weston zouden na diens dood hebben getwijfeld over het voortzetten van de Europese activiteiten. Mede door de coronapandemie wordt er wereldwijd meer online geshopt. Dat betekende een forse knauw voor de grotere warenhuizen die vooral afhankelijk zijn van winkelend publiek. Vorig jaar bleek ook al dat het Britse warenhuis Debenhams het moeilijk had. Een groot deel van de fysieke winkels moest uiteindelijk sluiten.Het recente bod uit anonieme hoek leidde ertoe dat de Bijenkorf-eigenaren zakenbank Credit Suisse in de arm hebben genomen voor het toezien op een eventuele biedingenstrijd. Potentiële kopers krijgen komende weken inzage in de boeken. Een van die mogelijke nieuwe eigenaren is volgens The Guardian de Thaise Central Retail-group. Het concern bezit onder meer warenhuis KaDeWe in Berlijn.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 juli 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 juli 2021","intensity":1,"negativity":0,"cluster_id":23,"similar_texts":"text139"},{"id":"17","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=928f2bdc92d0fcad7ec2#/pages/10","title":"De deurwaarder komt seks halen","text":"De deurwaarder komt seks halen\n\nDeurwaarder Hans K. (m.) heeft nog steeds niet het idee dat hij iets fout deed. \n\nIllustratie ANP/HH\n\n’Sociale’ Hans K. hoort zes jaar cel eisen\n\ndoor Saskia Belleman\n\nROERMOND Hij wilde een ’eigen vriendinnetje’. En hij kwam genoeg potentiële kandidaten tegen onder de alleenstaande vrouwen die hij als gerechtsdeurwaarder bezocht. Zelfs in de verdachtenbank van de rechtbank Roermond hield de 69-jarige Hans K. uit Mechelen dinsdag vol dat er niks mis mee was om seks te hebben met zijn vrouwelijke debiteuren.\n\nHij deed het alleen tijdens de lunchpauze. Dat was dus privé, vond Hans K. Volgens de officier van justitie was dat onderscheid voor de vrouwen die hij misbruikte niet te maken. Zij eiste zes jaar gevangenisstraf tegen hem wegens verkrachting, aanranding en ambtelijke omkoping. \n\nDe vrouwen die het pad van Hans K. kruisten hadden het gevoel dat er geen keus was. De deurwaarder liet ze weinig subtiel weten dat er huisuitzetting en inbeslagname van hun spullen dreigde als ze niet zouden instemmen met seks. \n\nDe meeste slachtoffers waren jong, naïef, en hadden behalve schulden nog veel meer problemen, zoals een historie van huiselijk geweld, problemen met exen en jeugdzorg. Ze voelden zich niet sterk genoeg om zich ook nog tegen Hans K. te verweren.\n\nEen vrouw die dat aanvankelijk wel deed kreeg een sms van hem: „Ik vind het heel erg dat je me niet meer wil horen of zien. Heb daarom je konijn gegijzeld.” \n\nTussen 2001 en 2016 kon Hans K. ongestoord zijn gang gaan. ’De koninklijke pooier’, noemde een van zijn slachtoffers hem omdat hij steeds met exploten ’in naam des konings’ op haar stoep stond. \n\nEr waren wel eens klachten over hem, maar die leidden nooit tot een eind aan zijn praktijken. Totdat Alberto Stegeman met zijn programma Undercover hem in 2017 ontmaskerde op het moment dat hij een vrouw een ’moderne vriendschap’ aanbood: „Geen gekke dingen. Gewoon, ik ga je lekker verwennen”, zei Hans K. \n\nNa de uitzending meldden zich 24 vrouwen. Elf deden er aangifte, waarvan er acht op de tenlastelegging belandden. Hans K. snapt tot op de dag van vandaag niets van de verwijten. „Ik vond mezelf een heel sociale deurwaarder. Volgens mij heb ik nooit iets verkeerds gedaan.” \n\nHij ontkende dat hij de vrouwen onder druk zette om hun schulden af te lossen in natura. En ook dat hij dreigde met huisuitzettingen of het in beslag nemen van hun spullen. Hij had alleen seks met vrouwen met wie hij een klik had. En hij betaalde ze ervoor. \n\nWaarom hij niet naar een seksclub ging? Hans K.: „Daar kwam ik nooit. Nooit. Je weet niet wie je is voorgegaan. Ik wilde een eigen vriendinnetje.” De vrouwen vonden het zelf ook leuk, beweerde hij. \n\nDaar denken zijn slachtoffers heel anders over. „Ik vond het onterend”, zei er een. \n\nDe rechtbank doet over enkele weken uitspraak. \n\nVrouwen voelden zich onder druk gezet","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text318"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/33/1","title":"De nachtmerrie had een sprookje moeten worden","text":"### Na jaren vol tegenspoed valt droom Juul Franssen in duigen\n\nHaar route naar de Olympische Spelen verliep af en toe via nachtmerries. Middels rechtszaken, langs angst over leven of dood. Soms was Juul Franssen lange tijd 'geen schim van zichzelf', maar altijd hoopte ze uiteindelijk een sprookje te schrijven. Op die dag die ze al zo lang omcirkeld had. 27 juli in de vechtsportarena Budokan, het heiligdom van de judosport. Franssen kwam heel dichtbij, maar strandde in de golden score in de strijd om het brons. ,,Sport kan mooi zijn, maar ook heel wreed.\"  \n  \nHet besef is er meteen. Drie strafjes, wedstrijd voorbij. ,,En dan weet je dat niet gelukt is wat je heel graag wilde, waar je als klein kind al van droomt: op dat olympisch podium staan. Dat doet gewoon zeer, ik kan niet anders zeggen.\"  \n  \nZe won al twee keer brons op de WK, maar Franssen wilde meer. Succes op de tatami, olympische roem. Dat is waarom ze ruim vier jaar geleden naar de rechtbank toog. Ze was reserve in Londen, keek in 2016 ook vanaf de zijkant toe in Rio, Tokio moest haar plek worden. Dan was het pad vrij in de klasse tot 63 kilogram.\n\nConflict\n\nDus vocht ze in de rechtszaal een conflict met de judobond uit. Omdat ze zich niet wilde conformeren aan iets waar ze niet in gelooft, namelijk voortaan fulltime op Papendal trainen en haar bekende trainingsbasis volledig opzij gooien. De plek en de mensen die haar al zover hadden gebracht. Ze werd uitgesloten van wedstrijden, werd uit de nationale selectie gezet. 'Echt extreem', zegt ze later over die periode, waarin ze niet wist of ze ooit nog zou mogen judoën. Franssen haalde uiteindelijk haar gelijk. Sindsdien trainde ze deels op Papendal en deels in Rotterdam.  \n  \nEén ding nam ze zich in die tijd voor: ze wilde geen verbitterd persoon worden. ,,Dat is gelukkig niet gebeurd.\" Franssen kan slecht tegen onrecht. Heeft het hart op de tong en tot een paar maanden geleden zou Franssen zeggen dat ze van structuur is, dat ze alles graag vooruit plant. Maar toen gebeurde er afgelopen februari iets waardoor ze leerde dat niet alles te plannen is: haar vader kreeg een zware beroerte. Hij veranderde van motor van de familie met een eigen slagersbedrijf in een hulpbehoevende man.  \n  \nDe afgelopen periode was hectisch voor Franssen. Ze sprong bij in de winkel in Limburg, bekommerde zich om financiële zaken. Er waren zorgen in het begin of haar vader het wel zou halen. Judo verschoof een periode naar de achtergrond. Tot het olympisch vuur weer begon te branden en haar familie haar uit de wind hield.\n\nTrots\n\nDe teleurstelling regeert, maar tegelijkertijd is er vooral ook trots, zegt ze vlak na haar verliespartij. ,,Dat ik überhaupt hier sta, met al die hobbels die ik heb gehad. En ik ben ook supertrots dat ik mentaal in balans was. Het enige dat ik niet kan afvinken is die olympische medaille\", weet Franssen.  \n  \n,,Ik vond zelf dat ik het na alles wel verdiende, maar ik moet het uiteindelijk zelf doen. Het is niet zomaar gegeven, een olympische medaille. Maar het was zó mooi geweest.\"  \n  \nZe debuteerde op haar 31ste op het olympisch toneel. Parijs staat over drie jaar al op het programma, maar vooralsnog heeft Franssen geen datum omcirkeld. ,,Ik kan het gewoon nog niet zeggen, alles stond in het teken van 27 juli. Wat hierna komt, dat zie ik wel.\"","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text177"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/33/1","title":"De nachtmerrie had een sprookje moeten worden","text":"### Na jaren vol tegenspoed valt droom Juul Franssen in duigen\n\nHaar route naar de Olympische Spelen verliep af en toe via nachtmerries. Middels rechtszaken, langs angst over leven of dood. Soms was Juul Franssen lange tijd 'geen schim van zichzelf', maar altijd hoopte ze uiteindelijk een sprookje te schrijven. Op die dag die ze al zo lang omcirkeld had. 27 juli in de vechtsportarena Budokan, het heiligdom van de judosport. Franssen kwam heel dichtbij, maar strandde in de golden score in de strijd om het brons. ,,Sport kan mooi zijn, maar ook heel wreed.\"  \n  \nHet besef is er meteen. Drie strafjes, wedstrijd voorbij. ,,En dan weet je dat niet gelukt is wat je heel graag wilde, waar je als klein kind al van droomt: op dat olympisch podium staan. Dat doet gewoon zeer, ik kan niet anders zeggen.\"  \n  \nZe won al twee keer brons op de WK, maar Franssen wilde meer. Succes op de tatami, olympische roem. Dat is waarom ze ruim vier jaar geleden naar de rechtbank toog. Ze was reserve in Londen, keek in 2016 ook vanaf de zijkant toe in Rio, Tokio moest haar plek worden. Dan was het pad vrij in de klasse tot 63 kilogram.\n\nConflict\n\nDus vocht ze in de rechtszaal een conflict met de judobond uit. Omdat ze zich niet wilde conformeren aan iets waar ze niet in gelooft, namelijk voortaan fulltime op Papendal trainen en haar bekende trainingsbasis volledig opzij gooien. De plek en de mensen die haar al zover hadden gebracht. Ze werd uitgesloten van wedstrijden, werd uit de nationale selectie gezet. 'Echt extreem', zegt ze later over die periode, waarin ze niet wist of ze ooit nog zou mogen judoën. Franssen haalde uiteindelijk haar gelijk. Sindsdien trainde ze deels op Papendal en deels in Rotterdam.  \n  \nEén ding nam ze zich in die tijd voor: ze wilde geen verbitterd persoon worden. ,,Dat is gelukkig niet gebeurd.\" Franssen kan slecht tegen onrecht. Heeft het hart op de tong en tot een paar maanden geleden zou Franssen zeggen dat ze van structuur is, dat ze alles graag vooruit plant. Maar toen gebeurde er afgelopen februari iets waardoor ze leerde dat niet alles te plannen is: haar vader kreeg een zware beroerte. Hij veranderde van motor van de familie met een eigen slagersbedrijf in een hulpbehoevende man.  \n  \nDe afgelopen periode was hectisch voor Franssen. Ze sprong bij in de winkel in Limburg, bekommerde zich om financiële zaken. Er waren zorgen in het begin of haar vader het wel zou halen. Judo verschoof een periode naar de achtergrond. Tot het olympisch vuur weer begon te branden en haar familie haar uit de wind hield.\n\nTrots\n\nDe teleurstelling regeert, maar tegelijkertijd is er vooral ook trots, zegt ze vlak na haar verliespartij. ,,Dat ik überhaupt hier sta, met al die hobbels die ik heb gehad. En ik ben ook supertrots dat ik mentaal in balans was. Het enige dat ik niet kan afvinken is die olympische medaille\", weet Franssen.  \n  \n,,Ik vond zelf dat ik het na alles wel verdiende, maar ik moet het uiteindelijk zelf doen. Het is niet zomaar gegeven, een olympische medaille. Maar het was zó mooi geweest.\"  \n  \nZe debuteerde op haar 31ste op het olympisch toneel. Parijs staat over drie jaar al op het programma, maar vooralsnog heeft Franssen geen datum omcirkeld. ,,Ik kan het gewoon nog niet zeggen, alles stond in het teken van 27 juli. Wat hierna komt, dat zie ik wel.\"","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text370"},{"id":"20","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/2/6","title":"Dionne Stax naar omroep Max","text":"Presentatrice Dionne Stax (1985) stapt over naar omroep Max. Ze is daar vanaf het najaar te zien, onder meer met het programma Aria, waarin de omroep op zoek gaat naar 'de nieuwe operaster van Nederland'. Stax begon haar carrière als nieuwslezeres bij de NOS, waar ze het journaal presenteerde, en werkte de afgelopen jaren bij de AvroTros. Ze kende omroep Max al van een presentatieklus voor het programma Van onschatbare waarde, waarin mensen proberen een waardevol object te verkopen aan experts.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text6"},{"id":"21","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=2bbfbd19fdeff5577be1#/pages/4-5","title":"Dode vinvis in Terneuzen","text":"Dode vinvis in Terneuzen\n\nBeschermd dier onderzocht \n\nTerneuzen In de sluizen van de Zeeuwse plaats Terneuzen is dinsdagochtend een dode walvis ontdekt. Het dier lag op de bulb (het onderste gedeelte van de boeg) van een zeeschip dat onderweg was naar de haven.\n\nDe walvis zou van de bulb van het Panamese zeeschip Muharrem Dadaylie zijn gevallen en door de stroming het Kanaal Gent-Terneuzen zijn ingedreven. Dat meldt Omroep Zeeland. \n\nVermoedelijk is het dier ergens op de oceaan op de boeg van het schip terechtgekomen. \n\nHet dier van ongeveer vijftien meter lang is inmiddels op de kade gelegd, meldt onderzoeker Lonneke IJsseldijk. „In de Golf van Biskaje zwemmen veel gewone vinvissen, mogelijk heeft het schip daar gevaren en het dier geraakt”, aldus IJsseldijk. Onderzoekers van de Universiteit Utrecht en Naturalis gaan het dier onderzoeken.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text219"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/2/6","title":"Dode vinvis op boeg van schip","text":"### terneuzen\n\nOp de boeg van een schip in de haven van Terneuzen is een dode vinvis aangetroffen. De faculteit Diergeneeskunde van de Universiteit Utrecht gaat onderzoeken of de aanvaring met het schip de doodsoorzaak van het dier is.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text265"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/39/2","title":"Duimpje","text":"Donyell Malen trainde gisteren al mee met zijn nieuwe club Borussia Dortmund, nog voor zijn transfer officieel bevestigd was.Later op de dag was het alsnog zover en poseerde hij in een shirt van Dortmund, dat zo'n 30 miljoen euro aan PSV zal overmaken. Malen tekende in Duitsland een contract tot medio 2026.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text179"},{"id":"24","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/15/3","title":"Eerland niet langs Hongkongse","text":"Britt Eerland heeft in de achtste finales in Tokio niet voor een stunt kunnen zorgen tegen Hoi Kem Doo uit Hongkong. De als achtste geplaatste tafeltennister was in vijf games te sterk voor de Nederlandse nummer 16 van de plaatsingslijst: 13-11 5-11 8-11 9-11 en 8-11. De 27-jarige Schiedamse kwam in de eerste game sterk terug na een achterstand, maar in het vervolg van de partij dwong Doo Eerland steeds vaker tot het maken van fouten.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text413"},{"id":"25","publisher":"De Volkskrant","date":"2021-07-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1318/articles/1416433/10/1","title":"Eigen onderzoek omwonenden Tata","text":"### Vervuiling Tata Steel\n\nHet ene na het andere onderzoek verscheen de afgelopen jaren over de gezondheidssituatie van de inwoners in de IJmond onder de rook van staalfabrikant Tata Steel, van het RIVM, van de GGD. De uitkomsten waren niet best. De omwonenden waren veel vaker ziek dan mensen uit andere industriegebieden. Longkanker komt in de regio gemiddeld veel meer voor dan in de rest van Nederland. Er dwarrelt veel meer ultrafijnstof door de lucht. En in de grafietregens die regelmatig bij het productieproces van Tata Steel ontstaan, zitten zware metalen; zeer zorgwekkende stoffen in jargon, zoals lood, mangaan en vanadium.  \n  \nEn toch gaan de inwoners en belanghebbenden nu zelf opnieuw onderzoek laten doen en metingen laten verrichten bij Tata Steel. Want elke keer hebben ze het idee dat er informatie wordt achtergehouden, of dat ze voor de gek worden gehouden, zegt Ellen Windemuth van de Stichting IJmondig. 'We vragen al heel lang aan de provincie om locatiegerichte metingen te doen, maar dat gebeurt gewoon niet.'  \n  \nDaarom hebben een aantal instanties en stichtingen - waaronder Stichting IJmondig, Frisse Wind.nu, Schapenduinen - onlangs gezamenlijk een bedrag van 1 miljoen euro verzameld om onderzoek te doen naar de lucht en het water rond de staalfabriek. Met dat geld huren ze een onafhankelijk bureau in dat met behulp van drones en onderwaterrobots gaat meten wat voor stoffen in de lucht en in het water zitten. Windemuth: 'Zo kunnen we precies aan de burger vertellen hoe het ervoor staat met de lucht en het water.'  \n  \nDe directe aanleiding is de recente onthulling onlangs van het Noord-Hollands Dagblad dat de naam van Tata Steel geschrapt was uit een alarmerend rapport over longkanker in de regio. In het rapport stond dat longkanker veel vaker voorkomt in de omgeving van de staalfabrikant dan in de rest van Nederland. Maar de naam van Tata Steel werd in het rapport angstvallig vermeden. Sterker nog, hij kwam op geen enkele pagina voor. Dat gebeurde op aandringen van de GGD-directeur Kennemerland, bleek uit WOB-stukken. 'Het woord Tata mag niet gebruikt worden', zo liet hij zijn medewerkers weten.\n\nBewijskracht onvoldoende\n\nIn de conceptversie van het rapport werd Tata Steel nog wel expliciet genoemd. Ook schreven GGD-medewerkers in die conceptrapporten dat het 'aannemelijk' is dat de vervuiling van Tata Steel bijdraagt aan de hoge gevallen van longkanker in de directe omgeving van de fabriek. Maar ook dat mochten ze van directeur Bert van de Velden niet laten staan. 'De bewijskracht is onvoldoende voor het woord aannemelijk', stelde Van de Velden in overleg met zijn medewerkers.  \n  \nNa deze affaire hebben veel omwonenden en belanghebbenden weinig vertrouwen meer in de instanties en hun rapporten. Dus kijken ze met argwaan naar de gang van zaken rond een nog te verschijnen rapport - het zoveelste - van het RIVM, ditmaal naar de stoffen die aanwezig zijn in 'de directe leefomgeving van inwoners van de IJmond'. Het rapport zou eerst voor de zomer verschijnen, maar de publicatie is nu uitgesteld tot na de zomer, na een belangrijk debat in de Tweede Kamer over Tata Steel, waarin onder meer de toekomst van het bedrijf en mogelijke overheidssteun aan de orde komt.  \n  \nMaar het grootste probleem vinden de omwonenden dat het conceptrapport al wel bij de GGD Kennemerland ligt. 'Dat juist zij zo zorgvuldig de naam van Tata Steel lieten weggummen uit het rapport over longkanker, daar zijn we echt enorm van geschrokken', zegt Ellen Windemuth.  \n  \nEen woordvoerder van het RIVM zegt dat ze de argwaan wel begrijpen. 'Maar we kunnen moeilijk alle procedures omzeilen. De GGD is een partner van ons bij dit onderzoek, die hebben bijvoorbeeld huisbezoeken met ons verricht. Dan krijgen ze het concept om te kijken of het leesbaar is.' De woordvoerder benadrukt dat de GGD geen enkele invloed heeft op de inhoud van het definitieve rapport.\n\nDirect aan de bron\n\nOverigens is het RIVM 'zeker geïnteresseerd' in de resultaten van het eigen onderzoek van de omwonenden, zegt de woordvoerder. Al maakt hij daarbij meteen het voorbehoud dat het RIVM daar niet zomaar conclusies uit kan trekken. 'Daarvoor zijn een projectbeschrijving en een onderzoeksvraag met een passende onderzoeksopzet nodig.' Ook wil hij nog even benadrukken dat metingen aan de bron - bij Tata Steel - niet zomaar gebruikt kunnen worden. 'Dit omdat mensen niet direct aan de bron worden blootgesteld, maar op grotere afstand.'  \n  \nMaar dat is nou precies wat zij wel willen laten onderzoeken, zegt zakenman en multimiljonair Jan de Jong uit Bloemendaal, een andere initiatiefnemer van het onderzoek. 'Juist onderzoek aan de bron, bij de vervuiler. Gewoon een drone boven de schoorstenen hangen en een robot bij het riool waar Tata loost.' De kracht van het onderzoek dat zij willen laten uitvoeren, is dat ze niet te maken hebben met week-, maand- of jaargemiddelden. 'Met zo'n meetmethode mis je de pieken. Wij willen juist op dat soort momenten, als er ineens sprake is van een enorme uitstoot, een drone de lucht in sturen om te meten.'  \n  \nHet moet een onderzoek worden dat voor iedereen te volgen is en boven alle twijfel verheven, zegt Antoinette Verbrugge van Stichting Frisse Wind.nu. 'Daar kan toch niemand op tegen zijn?' De resultaten willen de initiatiefnemers dan op een website zetten en afzetten tegen de normen van de Wereldgezondheidsorganisatie (WHO). Daarmee proberen ze juist de discussie te voorkomen dat het minder erg zou zijn omdat mensen niet direct aan de bron worden blootgesteld.  \n  \nZe hebben ook al een oplossing bedacht, mochten instanties zoals de GGD, het RIVM of de Omgevingsdienst bezwaar maken dat het niet hun onderzoek is, waardoor ze er weinig mee kunnen doen. 'We willen ze best als medeopdrachtgever op de onderzoeksopdracht zetten. Gewoon zoals je normaal ook zaken doet. Als er een probleem is, dan los je dat op', zegt Jan de Jong.  \n  \nDe Omgevingsdienst Noordzeekanaalgebied, de toezichthouder, laat weten dat het idee van de omwonenden om zelf een gespecialiseerd bureau in te schakelen nieuw voor de dienst is. 'We zijn benieuwd naar hun plannen.' Tata Steel zegt geen reactie te kunnen geven, omdat ze er niets van weten.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":["text173","text407"]},{"id":"26","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=72bbbf901c2c4344774c#/pages/6-7","title":"Eis: 23 jaar cel voor Balie-jihadi","text":"Eis: 23 jaar cel voor Balie-jihadi\n\nVerdachten Fatah en Aziz al-H. tijdens het requisitoir.\n\nIllustratie Petra Urban\n\nMoorden niet hard te maken\n\ndoor Silvan Schoonhoven\n\nSCHIPHOL Een lange celstraf, maar geen levenslang. Justitie eist 23 jaar celstraf tegen de Balie-jihadi voor het leiden van een terroristische organisatie. Er liggen aanwijzingen dat Aziz al-H. betrokken was bij bloedige aanslagen in Syrië, samen goed voor minstens 244 doden, maar dat is volgens het Openbaar Ministerie lastig hard te maken.\n\nDe Syrische asielzoeker Aziz al-H. dook in september 2017 op in het Amsterdamse debatcentrum De Balie, waar Syriërs hem herkenden als terroristisch kopstuk. Op dat moment leefde Aziz in Amsterdam een hipsterbestaan vol drugs, vrouwen en festivals, aldus het OM. Pas in 2018 werd hij opgepakt met een verdenking van terrorisme. Het jaar daarop kwam hij opnieuw in de schijnwerpers. Toen werd journaliste Ans Boersma Turkije uitgezet. Ze bleek een relatie te hebben gehad met Aziz en het vermoeden rees dat ze hem met valse papieren naar Nederland had geholpen. \n\nGruweldaden\n\nHet OM had een immense klus om de strafzaak tegen Aziz al-H. rond te krijgen. Uit het dossier doemt het beeld op van een regelrechte massamoordenaar. Hij zou kopstuk van de terroristische groep Jabhat al-Nusra zijn geweest, de concurrent van IS. Er liggen aanwijzingen dat Aziz 19 doden op zijn geweten heeft van een aanval op een grenspost, plus 25 gedode Alawieten in een bus en bovendien betrokkenheid bij een zelfmoordaanslag op een veiligheidsdienst met tweehonderd doden. Maar het bewijs tegen de asielzoeker bestaat uit allemaal losse snippers. Donderdag gaan de advocaten proberen die uit elkaar te trekken: dat Aziz een kopstuk is die gruwelen pleegde is volgens de verdediging louter grootspraak of van-horen-zeggen. \n\nAfslachten\n\nHet OM baseert de verdenkingen vooral op afgeluisterde gesprekken waarin de Balie-jihadi zelf spreekt over het afslachten van tegenstanders, over contacten met de hoogste leiders, over kalasjnikovs en bomgordels en grote geldbedragen. Getuigen die dat allemaal kunnen bevestigen, zijn schaars, of te bang om te praten. Getuigen die de gruweldaden met eigen ogen hebben gezien, zijn al helemaal niet te vinden. Het OM kan geen onderzoek doen in Syrië. \n\nGefolterd\n\nUiteindelijk laat het OM dinsdag de moordpartij buiten beschouwing en eist alleen straf voor het leidinggeven aan een terroristische organisatie, niet voor massamoorden. Fatah, de broer van Aziz, gaat wat justitie betreft tien jaar de cel in. Fatah zou lager hebben gestaan in de Nusra-hiërarchie. Maar ook hij gaf leiding binnen die jihadgroep, denkt het OM. Fatah zwaaide de scepter over een gevangenis in Syrië, waar gevangenen werden gefolterd, vermoord en in de rivier gegooid. \n\nDe officier verbaast zich over het idee dat een Amsterdamse festivalhipster zo’n radicaal en gewelddadig verleden kan hebben. En hoe radicaal is hij nu nog? Niet meer, zou je denken als je zijn levenswijze bekijkt. Maar tegen een vriend liet Aziz zich duidelijk uit over wat hij van plan was. Aziz beweerde dat hij, zodra hij de Nederlandse nationaliteit had, binnen 24 uur ’op televisie’ zou zijn. Hij zwoer op Allah dat hij ’dingen zal laten zien die niemand van zijn leven heeft gezien’, hij zal ’hun kinderen en generaties grijze haren bezorgen’ en ’geen genade hebben met Europa’. \n\n’Geen genade\n\nmet Europa’","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":["text34","text137","text365"]},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/15/2","title":"Eis: zes jaar cel voor 'seksdeurwaarder'","text":"Hans K. (69) uit Mechelen was van 2002 tot 2016 de vrees van veel vrouwen met schulden in Zuid-Limburg. K. stond de afgelopen jaren bij hen voor de deur met dagvaardingen en polste daarna 'hoe ruimdenkend' ze waren. Hij opperde dan bijvoorbeeld dat een vriend tegen betaling wel seks wilde hebben. Later bleek dat het K. zelf was die met de vrouwen in bed wilde belanden, al moest dat wel geheim blijven.  \n  \nNiet alle vrouwen vonden het erg om seks met de deurwaarder te hebben, las de rechter voor uit het dossier. Maar de drie vrouwen die aangifte deden van verkrachting, vonden het verschrikkelijk. Eén van hen had zich net ontworsteld uit de prostitutie in een seksclub. ,,Ik had geen keus. Hij dreigde met de politie en de slotenmaker te komen, of ik moest met die engerd naar bed. Hij zei dat hij mij wilde helpen, maar voor mij voelde het als chantage en afpersing.\"  \n  \nDe verhalen over de oneerbare voorstellen van K. deden al jaren de ronde in de regio Sittard en Maastricht. Pas in 2017 kon K. worden ingerekend na een tv-uitzending van Alberto Stegeman. Uiteindelijk meldden zich 24 vrouwen bij de politie die verklaarden door K. met oneerbare voorstellen te zijn benaderd. Acht deden aangifte, drie wegens verkrachting.  \n  \nK. gaf toe dat hij met sommige cliënten ook seks had, maar bestreed dat hij iets onoorbaars deed. ,,Ik was wel van de seks, ja. Dat kan toch? Sommige vrouwen deden zelf een voorstel, ik heb het ook vaak gedaan. En als het klikte, dan deed ik dat. Maar ik heb het altijd netjes gedaan en nooit iemand gedwongen.\"  \n  \nK. is vanwege zijn gedrag al eerder voor tien jaar uit zijn ambt gezet door de tuchtrechter. De officier van justitie eist nu zes jaar cel. Vandaag krijgt de advocaat het woord. De uitspraak volgt dan over twee weken.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text387"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/34/1","title":"exitosaka","text":"Naomi Osaka is al in de derde ronde van het tennistoernooi in Tokio uitgeschakeld. De Japanse favoriete ging met 6-1 6-4 onderuit tegen Markéta Vondrousova. De Tsjechische was in de eerste ronde bedwinger van Kiki Bertens. Osaka speelde in Tokio haar eerste wedstrijden sinds ze zich na de eerste ronde van Roland Garros terugtrok uit het toernooi. Ze had voor ophef gezorgd omdat ze niet meer met journalisten wilde praten. Uiteindelijk had dit te maken met depressieve gevoelens waar ze al enige tijd mee kampte. Osaka zegde vervolgens ook af voor Wimbledon, maar de Spelen wilde ze niet laten schieten.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text198"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/33/2","title":"Flitsen","text":"Tafeltennisster Britt Eerland heeft in haar partij in de achtste finales, ondanks sterk spel in de beginfase, niet voor een stunt kunnen zorgen tegen Hoi Kem Doo uit Hongkong. De als achtste geplaatste speelster was in vijf games te sterk voor de Nederlandse nummer 16 van de plaatsingslijst: 13-11 5-11 8-11 9-11 8-11.  \n  \nZwemmer Stan Pijnenburg heeft in de series van de 100 meter vrije slag een persoonlijk record neergezet, maar het was niet genoeg om de halve finales te bereiken. Met 48,53, een tiende onder zijn vorige pr, klokte de 24-jarige Brabander de 21ste tijd in het veld van 70 deelnemers.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text95"},{"id":"30","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=5630da2bcc61c8aeb853#/pages/30","title":"Gernot Trauner: Meedogenloos als het moet","text":"Gernot Trauner: Meedogenloos als het moet\n\nGernot Trauner (l.) landt bovenop Bryan Linssen, zijn nieuwe ploeggenoot bij Feyenoord.\n\ndoor Yorick Hokke\n\nROTTERDAM Zo op het eerste oog is de kersverse Feyenoorder Gernot Trauner een keurige, bescheiden Oostenrijker. Maar er gaat ook een meedogenloze verdediger schuil achter de aanwinst, die voor vier jaar tekent. Dat blijkt uit een YouTube-video van drie jaar geleden.\n\nIn 2018 stoomt Frederik Gulbrandsen, als speler van Red Bull Salzburg, op langs de zijkant van het veld. Ineens komt Gernot Trauner het beeld in glijden. De kale verdediger van LASK Linz schoffelt de Noorse voetballer genadeloos onderuit en veroorzaakt direct een opstootje. Met geel komt hij goed weg. Trauner schiet schuldbewust in de lach als de video ter sprake komt. „Ik weet het. Maar ik speel niet altijd zo, hoor. Ik probeer altijd fair te spelen. Maar soms is het nodig... Ik doe alles om te winnen.”\n\nTrauner is de vijfde versterking van Feyenoord voor het nieuwe seizoen. De Oostenrijker is donderdag nog niet speelgerechtigd voor de Conference League-return tegen FC Drita, maar kan daarna zijn minuten gaan maken in Rotterdam. Dinsdag trainde hij al voor het eerst mee met zijn nieuwe ploeggenoten. \n\nZijn transfer is een opvallende. Trauner is immers al 29 jaar, was aanvoerder van LASK, werd uitgeroepen tot beste verdediger van Oostenrijk, maar verkaste in tegenstelling tot veel landgenoten nooit eerder naar een topcompetitie als bijvoorbeeld de Bundesliga. „Ik heb goede jaren gehad bij LASK en was niet bezig met een vertrek”, legt hij uit. „We hebben in de Europa League en voorrondes van de Champions League gespeeld. De club maakte een enorme ontwikkeling door. Nadat LASK in 2017 promoveerde naar het hoogste niveau is de filosofie veranderd onder leiding van Olivier Glasner, die later bij VfL Wolfsburg zat. We zijn onder hem met een hoge druk naar voren gaan spelen. Dat is een verandering geweest die erg goed heeft uitgepakt.”\n\nDat weten ook PSV en AZ. LASK mag in Nederland voor velen dan een onbekende ploeg zijn, maar in 2019 en 2020 maakten de Oostenrijkers in de Europa League korte metten met de twee Eredivisie-clubs. Eerst moest het PSV van toenmalig trainer Mark van Bommel er in Oostenrijk aan geloven (4-1), waarna een jaar later het AZ van, jawel, Arne Slot met 2-0 op de broek kreeg. Trauner speelde in beide wedstrijden mee.\n\n„De goede resultaten in Europa zorgden ervoor dat andere clubs interesse kregen in spelers van LASK”, vertelt de verdediger. „Nu ik 29 jaar oud ben, was dit mijn laatste kans om nog iets anders te doen. Een andere wereld te ontdekken, een andere taal te leren. Ik zal proberen om Nederlands te leren, ja. Sommige woorden zijn vergelijkbaar met het Duits.”\n\nDat Trauner gewend is om naar voren te spelen, maakte hem interessant voor Arne Slot. De nieuwe Feyenoord-trainer wil zo namelijk ook spelen met zijn ploeg en verwacht iets aan de bal van zijn verdedigers. „Je moet als verdediger dúrven om hoog te staan”, vertelt Trauner „Het gevaar is namelijk dat de tegenstander uit je rug loopt, maar dat is te voorkomen als je goed georganiseerd staat. Dat moet ik goed managen. Of ik snel ben? Gemiddeld, haha.”\n\nDe vijfvoudig Oostenrijks international kreeg al een rondleiding door Rotterdam en nam gretig zijn nieuwe omgeving in zich op. „Het is een heel mooie stad. Ik heb begrepen dat het voetbal hier enorm wordt beleefd door de fans. En natuurlijk weet ik wie Ernst Happel is”, doelt Trauner op de vermaarde Oostenrijkse succescoach, die Feyenoord in de jaren zeventig naar Europees succes leidde en nog altijd een legende is in De Kuip.\n\nNieuwe Feyenoorder: ’Doe alles om te winnen’","intensity":1,"negativity":1,"cluster_id":17,"similar_texts":"text46"},{"id":"31","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=3a7bd96d1009304d5f11#/pages/28","title":"Goud voor Duitsland, Nederland op plaats vijf","text":"Goud voor Duitsland, Nederland op plaats vijf\n\nEdward Gal met Glock’s Total US\n\nTOKIO De Duitse dressuurruiters maakten de verwachtingen waar. Onbedreigd reed het vrouwelijke trio, bestaande uit Jessica Vin Bredow-Werndl, Isabell Werth en Dorothee Schneider, naar de gouden medaille. De grote verrassing kwam van het Amerikaanse team, dat de andere favorieten Groot-Brittannië en Denemarken achter zich liet en zilver pakte. Nederland kon geen vuist maken en eindigde als vijfde, ondanks een geweldige prestatie van Edward Gal.\n\nGal steeg boven zichzelf uit en zette met Glock’s Total US zijn beste proef tot nu toe neer. De score van bijna 80% leverde hem een vierde plek op. Ook Hans Peter Minderhoud reed in het zadel van Glock’s Dream Boy een solide ronde (76.155%). Marlies van Baalen kwam met Go Legend echter niet verder dan 71.292%. Desalniettemin was bondscoach Alex van Silfhout niet ontevreden. „We wisten dat het moeilijk zou worden, de concurrentie is immens sterk. En we hebben de Amerikanen een beetje onderschat. Door corona hebben zij het afgelopen jaar alleen op eigen bodem gereden en zich niet gemeten met de Europeanen. Voor brons had ons team op en top moeten presteren en hadden de anderen meer steken moeten laten vallen”, aldus Van Silfhout. „Jammer van de fouten van Marlies, maar Hans Peter reed gewoon goed en Edward was grandioos.”\n\nVandaag rijden Gal en Minderhoud de kür op muziek voor de individuele medailles.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text196"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/2/7","title":"Grote natuurbrand bedreigt Athene","text":"### ATHENE\n\nEen natuurbrand aan de voet van de berg Pentelikon bedreigt de buitenwijken van Athene. Volgens de Grieken strekt het vuur zich uit over enkele kilometers. Er is nog niemand geëvacueerd. Het is momenteel bloedheet in Griekenland.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text194"},{"id":"33","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=69cfa21acd261a6aac1b#/pages/8","title":"Hoofdschopzaak naar Nederland","text":"Hoofdschopzaak naar Nederland\n\nBloemen zijn neergelegd op de plek van de fatale mishandeling van Carlo op Mallorca. \n\nFoto District8/\n\nOwen O'Brien\n\ndoor Hilde Postma \n\nen Vincent Triest\n\nMALLORCA Spanje heeft het Nederlandse OM gevraagd om het onderzoek naar de fatale mishandeling van Carlo Heuvelman over te nemen. Hierdoor zal ook een mogelijke rechtszaak in Nederland plaatsvinden.\n\nHet dossier draait om dertien Nederlandse jongeren die in de vroege uren van 14 juli op Mallorca vijf landgenoten te lijf gingen. Daarbij werd de 27-jarige Carlo uit Waddinxveen tegen het hoofd getrapt. Hij overleed later in het ziekenhuis.\n\nDinsdag besloten de Spanjaarden dat het onderzoeksdossier naar Nederland kan worden overgeheveld. „Dit betekent ook dat een mogelijke rechtszaak in Nederland kan plaatsvinden”, zegt een woordvoerder van het OM. „Dat zal gebeuren op basis van de Nederlandse wetten. Indien er straffen worden geëist zal dit dus een Nederlandse strafmaat zijn.”\n\nHet OM kijkt ook naar twee aangiftes van twee Nederlanders die bij terugkomst uit Mallorca melding maakten van mishandeling in dezelfde badplaats. „De twee liepen ernstig letsel op”, weet de zegsvrouw. „Het is mogelijk toe te schrijven aan dezelfde groep Nederlanders.”\n\nTot nu toe gingen ingewijden in Spanje ervan uit dat de Spaanse rechters de zaak in eigen hand zouden willen houden. Een arrestatie- en overleveringsverzoek aan Nederland en de zaak vervolgens in Spanje afhandelen leek meer voor de hand te liggen. \n\nVideobeelden\n\nHet Spaanse dossier werd dinsdag meteen naar het parket Midden-Nederland gestuurd en wordt met voorrang naar het Nederlands vertaald. Naar verwachting zal het één tot twee weken duren. Een onderzoeksteam met rechercheurs van Politie Midden-Nederland is inmiddels geformeerd en begonnen met het onderzoek.\n\n„Belangrijk is te benadrukken dat al het een en ander is gebeurd”, zegt de zegsvrouw. „Zo hebben we de videobeelden bekeken en is er sectie geweest. Samen met de Spaanse stukken kunnen we vaststellen wat de mogelijke strafbare feiten zijn en wie deze heeft gepleegd, om ook over te gaan op mogelijke aanhoudingen.”\n\nVertaling dossier in een à twee weken","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text121"},{"id":"34","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/19/3","title":"Japanse Naomi Osaka maakt rol van favoriet niet waar","text":"Naomi Osaka is uitgeschakeld in de derde ronde van het olympische tennistoernooi. De Japanse favoriete ging met 6-1 6-4 onderuit tegen de Tsjechische Markéta Vondrousova. Nadat ze tijdens de openingsceremonie de olympische vlam had ontstoken, won ze haar eerste partij van de Chinese Zheng Saisai. Daarna schakelde ze de Zwitserse Viktorija Golubic uit, maar tegen Vondrousova was ze niet opgewassen. De nederlaag viel Osaka zwaar. \"Ik ben teleurgesteld in elk verlies, maar ik heb het gevoel dat deze vervelender is dan de andere.\"","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text127"},{"id":"35","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/8/2","title":"Justitie eist 23 jaar celstraf tegen 'Balie-Syriër' Aziz A.","text":"Justitie kan geen chocola maken van Aziz A. Al deed het Openbaar Ministerie jarenlang onderzoek naar de dertiger, de officier van justitie gaf gisteren toe verbaasd te zijn over het gedrag van de Syriër. In 2017 werd A. door Syrische vredesactivisten als jihadist herkend in het Amsterdamse debatcentrum De Balie. Maar hoe kan hij een diepgelovige en radicale moslim zijn, terwijl hij tegelijkertijd in hippe outfits festivals zou hebben afgestruind in Nederland? Vreemde tegenstellingen, vindt justitie.  \n  \nDesondanks staat een ding als een paal boven water voor het OM. \"A. heeft een niet te onderschatten rol gespeeld in het drama dat zich afspeelt in Syrië\", zo zei de officier vlak voor het uitspreken van de strafeis in de extra beveiligde rechtbank bij Schiphol. \"Hij was lid van een terroristische organisatie en speelde een rol in verschillende aanslagen in Syrië.\"  \n  \nJustitie wil dat Aziz een gevangenisstraf krijgt opgelegd van 23 jaar. Hij wordt ervan verdacht betrokken te zijn geweest bij bloedige aanslagen in Syrië en zou een leidinggevende positie hebben bekleed bij Jabhat al-Nusra. Ook Aziz' negen jaar oudere broer Fatah wordt door het OM beticht van deelname aan die terreurorganisatie. Tegen hem werd tien jaar celstraf geëist. Fatah, die medeverantwoordelijk zou zijn voor het gevangennemen, folteren en vermoorden van anderen, zou binnen Jabhat al-Nusra hebben 'geprofiteerd' van de hoge functie van Aziz.  \n  \nBeide broers ontkennen de verdenkingen stellig. Ze kregen in 2014 asiel in Nederland, nadat zij op de vlucht waren geslagen voor de oorlog in Syrië. Waarmee zij zich precies bezighielden in hun thuisland, is na al die jaren moeilijk te achterhalen voor justitie. Onderzoek doen op Syrisch grondgebied zou onmogelijk zijn, en getuigen buiten Syrië bleken schaars, en bang voor represailles.  \n  \nHet bewijs bestaat daarom met name uit afgeluisterde gesprekken. Al blijft onduidelijk of Aziz A. daadwerkelijk anderhalf jaar als informant heeft gewerkt voor de AIVD, zoals Nieuwsuur in 2019 berichtte, wel bleek tijdens de zittingen dat de inlichtingendienst hem in de gaten hield: in het huis van Aziz zijn geluidsopnames gemaakt. Ook Fatah is afgetapt.  \n  \nIn de gesprekken die de broers voerden ging het over wapens, geluidsdempers en kopstukken van terreurgroepen. Maar voldoende bewijs voor de grootste beschuldigingen tegen Aziz kreeg het OM niet bijeen. Justitie vroeg de rechter om hem vrij te spreken voor betrokkenheid bij de moord op zeventien militairen. Ook zijn vermeende rol bij een aanval op een Syrische bus met 25 burgers kan het OM niet hardmaken.  \n  \nDe zaak tegen Aziz en Fatah, die al bijna drie jaar duurt, kreeg extra aandacht toen bleek dat Aziz een relatie heeft gehad met de Nederlandse journalist en correspondent Ans Boersma. Zij is als gevolg van alle commotie Turkije uitgezet en werd vorige maand schuldig bevonden aan het opzettelijk vals invullen van een visumverzoek voor haar toenmalige geliefde.  \n  \nMorgen komen de advocaten van de verdachten aan het woord.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":["text34","text137","text163"]},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/5/2","title":"Klachten over testaanbieder","text":"Het ministerie van Infrastructuur start een onderzoek naar de 'diverse klachten' die het heeft ontvangen over Lead Healthcare, een bedrijf dat coronatests uitvoert voor reizigers. Op basis van de uitkomst van het onderzoek en eventueel aanhoudende klachten, kan Lead als testaanbieder worden uitgesloten, zegt het ministerie. In media en op sociale platforms als Facebook klagen tal van Nederlanders over de dienstverlening. Vaak komen testuitslagen, veelal nodig voor een reis naar vakantiebestemmingen, niet of veel te laat binnen. Lead zelf wijst volgens het ministerie naar de ingehuurde franchisenemers.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text335"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/12/2","title":"Kleurige tram en bussen","text":"Drie bussen en een tram in de regio Amsterdam worden omgetoverd tot regenboogvoertuigen. De vervoerders Connexxion, GVB en EBS willen zo zichtbaar maken dat alle mensen welkom zijn in het openbaar vervoer en zich daarin veilig moeten voelen, meldden zij gisteren. Ook is op de vervoersmiddelen het woord 'welkom' in diverse talen te zien. Zaterdag begint de Pride. De bussen en de tram rijden vanaf morgen door de stad en blijven tot na Pride 2022 in regenboogkleuren rondrijden.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text214"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/17/1","title":"KPN: Door thuiswerk en 5G is er weer groei in de mobiele markt","text":"Doordat de markt voor mobiele telefonie verzadigde, zag KPN sinds 2017 geen toename meer in het aantal aansluitingen en klanten. Aanvankelijk temperde ook de coronacrisis vorig jaar de animo, vooral bij MKB-bedrijven. Maar inmiddels zit de groei er weer in.  \n  \nIn het tweede kwartaal van dit jaar, waarover KPN gisteren cijfers bekendmaakte, steeg de omzet uit mobiele abonnementen voor particulieren 1,3 procent in vergelijking met vorig jaar.  \n  \n,,Het was een goed kwartaal'', zegt KPN-topman Joost Farwerck. ,,We zien voor het eerst in vier jaar weer groei in mobiele abonnementen voor particulieren, mede vanwege onze unlimited abonnementen.'' Onbeperkt datagebruik is voor veel mensen belangrijk vanwege thuiswerken. De omslag heeft ook te maken met het groeiende aanbod van mobieltjes voor het 5G-netwerk.  \n  \nDaarnaast maakt KPN volgens Farwerck extra vaart op het gebied van glasvezelaansluitingen voor internet en tv. ,,Afgelopen kwartaal hebben we 113.000 huishoudens op glasvezel aangesloten en tellen daarmee nu meer dan 3 miljoen aansluitingen. Bijna de helft van de Nederlanders kan nu gebruikmaken van internet via glas, het merendeel bij KPN. Eind dit jaar is dat 80 procent van de huishoudens.''  \n  \nMinder te spreken is Farwerck over de groei van het aantal breedbandaansluitingen. ,,Inclusief de overname van Oxxio hebben we 2300 meer breedbandklanten dan vorig jaar. Dat moet beter.'' Toch ligt de telecomaanbieder volgens de topman voor op de groeikoers die eind vorig jaar is ingezet. ,,Het is onze ambitie om versneld te groeien in de massamarkt. Daar investeren we fors in, jaarlijks 1,2 miljard euro.'' Daarmee is KPN naar eigen zeggen bijna zeker de grootste investeerder van alle telecom- bedrijven in Europa.\n\nDuur\n\nDat het aanbod van KPN in vergelijking met andere landen in Europa duur is, zoals de Consumentenbond onlangs oordeelde, klopt volgens Farwerck niet. ,,We zitten in Europa qua prijs op het gemiddelde. Het is ook wat je vergelijkt. In Nederland verkopen we breedband vaak met tv, die vergelijking gaat bij de Consumentenbond mank. En de kwaliteit van het Nederlandse netwerk is ook beter dan elders. De kwaliteit van internet in landen als Frankrijk, Spanje en Groot-Brittannië is duidelijk minder.''  \n  \nOok ligt het bedrijf, dat met Ziggo de markt van vast internetwerken voor particulieren en bedrijven in handen heeft, weer onder vuur van toezichthouder ACM. Die onderzoekt of de twee weer verplicht moeten worden hun netwerken open te stellen voor concurrenten.  \n  \nWaar Ziggo zijn kabels van oudsher voor zichzelf houdt, stelt KPN ze open voor anderen. Wel is er kritiek op de voorwaarden. ,,Er is wat ons betreft geen probleem'', zegt financieel topman Chris Figee. ,,We hebben onze voorwaarden niet aangepast en gedragen ons net zo als drie jaar geleden. Wij vinden het niet nodig dat de telecommarkt wordt gereguleerd.''  \n  \nDe omzet bij KPN bleef het afgelopen kwartaal met 1,3 miljard euro gelijk met die uit het tweede kwart van vorig jaar. De nettowinst steeg sterk, naar 800 miljoen euro. KPN gaat eigen aandelen inkopen, wat gunstig is voor bestaande aandeelhouders.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text274"},{"id":"39","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=710e8c9c0922b1f189e3#/pages/20-21","title":"KPN: klanten blijven als ze op glasvezel zitten","text":"KPN: klanten blijven als ze op glasvezel zitten\n\ndoor Bernard Vogelsang\n\nAmsterdam KPN-topman Joost Farwerck komt superlatieven tekort na de meevallende resultaten in het afgelopen kwartaal. Volgens hem is het telecomconcern „een trein die op stoom komt” en „in recordtempo glasvezelverbindingen” aanlegt.\n\nMet Farwerck (55) staat er sinds het najaar van 2019 een energiek pratende ceo aan het roer bij KPN. Hij werd dit jaar nog wel geconfronteerd met een overnamepoging van de investeerders EQT en Stonepeak. De twee trokken hun plan vorige maand echter in. Ook durfkapitalist KKR benaderde KPN tevergeefs met een overnamevoorstel. „De ongevraagde voorstellen boden geen meerwaarde ten opzichte van onze strategie”, blikt de KPN-ceo terug.\n\nVolgens Farwerck loopt KPN momenteel zelfs iets voor met de uitvoering van die strategie. Zo zijn de inkomsten uit mobiele abonnementen voor consumenten voor het eerst in ruim vier jaar gegroeid. Dit is te danken aan abonnementen voor onbeperkt dataverbruik. Die worden veel verkocht nu Nederlanders massaal videobellen en gamen op hun mobiel.\n\nEen andere opsteker is dat KPN inmiddels drie miljoen Nederlandse huishoudens heeft aangesloten op internet via een glasvezelverbinding. Dankzij een samenwerking met pensioen-uitvoerder APG wil het telecombedrijf eind 2026 circa 80% van Nederland zo’n razendsnelle verbinding kunnen bieden. „Klanten gaan bijna nooit meer weg als ze eenmaal bij ons op glasvezel zitten”, beweert Farwerck. \n\nDoor de alliantie met APG heeft KPN in het tweede kwartaal een eenmalige meevaller van €649 miljoen kunnen boeken. Daardoor is de nettowinst omhoog geschoten naar €800 miljoen. \n\nEen tegenvaller is echter dat KPN op de zakelijke markt nog steeds krimpt door de felle concurrentie. Daar staat tegenover dat de groothandelsactiviteiten groeien. „Dit is een teken dat andere partijen op ons netwerk succesvol zijn”, legt Farwerck uit. Het gaat daarbij om telecomaanbieders zonder eigen netwerk, zoals Lebara en Youfone.\n\nNa het positief verlopen tweede kwartaal gaat KPN voor €200 miljoen aan aandelen inkopen. „Het leek ons een interessante investering als we kijken naar de koers van het aandeel”, aldus financieel topman Chris Figee.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text223"},{"id":"40","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=e3b338d7f53bc94ec5c5#/pages/30","title":"Malen traint direct al mee bij Dortmund","text":"Malen traint direct al mee bij Dortmund\n\nPSV heeft het vertrek van Donyell Malen naar Borussia Dortmund bevestigd. De 22-jarige clubtopscorer trainde, na vier jaar in Eindhoven onder contract te hebben gestaan, dinsdag in Zwitserland al mee met de Duitse topclub.\n\n„Dit is een prachtige transfer voor Donyell en PSV’, zei directeur voetbalzaken John de Jong. „We zijn ontzettend trots op het traject dat we samen hebben afgelegd.” Malen, die PSV circa 30 miljoen oplevert, groeide uit tot een vaste waarde in het eerste elftal. Afgelopen seizoen scoorde hij in de competitie negentien keer. \n\nOok Pablo Rosario mocht vast meetrainen, bij OGC Nice. De middenvelder verkast voor 6 miljoen euro naar Frankrijk en tekent voor vier jaar.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text230"},{"id":"41","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=58ce90ab7928cacf2ffe#/pages/25","title":"Mama mag niet mee!","text":"Mama mag niet mee!\n\npagina w8","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text277"},{"id":"42","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/15/2","title":"Martina Wegman sluit sterk optreden af met zevende plek","text":"Kanovaarster Martina Wegman is op de Olympische Spelen als zevende geëindigd op het onderdeel slalom. De 32-jarige Wegman legde in de finale op de wildwaterbaan in Tokio een foutloze heat af in een tijd van 111.33. Ze kon zich hiermee niet mengen in de strijd om de medailles.  \n  \nMaar Wegman kan terugkijken op een sterk olympisch optreden. Ook in de halve eindstrijd bleef ze foutloos en kwalificeerde ze zich als achtste voor de finale. Het goud was voor de Duitse Ricarda Funk. De Spaanse Maialen Chourraut behaalde het zilver voor de Australische Jessica Fox.  \n  \nDe laatste keer dat Nederland in deze discipline meedeed, was bij Peking 2008 met Robert Bouten en Ariane Herde. Beiden haalden de finale. Bouten werd negende, Herde eindigde als zesde.  \n  \nBij kanoslalom moeten de deelnemers een kunstmatige wildwaterbaan van 250 meter zo snel mogelijk afleggen. Onderweg moeten ze tussen 25 poortjes door. Wie de paaltjes van het poortje raakt, krijgt 2 strafseconden. Een gemiste poort betekent 50 strafseconden.  \n  \nKanoslalom maakt sinds 1992 deel uit van het olympische programma.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text176"},{"id":"43","publisher":"De Volkskrant","date":"2021-07-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1318/articles/1416433/5/3","title":"Ministerie onderzoekt commerciëel coronatestbedrijf na tal van klachten","text":"Op de site testenvoorjereis.nl kunnen Nederlanders een afspraak maken voor een gratis reistest bij vijftien commerciële aanbieders. Tot op heden zijn er circa 1,4 miljoen vakantietesten verricht. 'Binnen een heel korte doorlooptijd', aldus een woordvoerder van het verantwoordelijke ministerie van Infrastructuur en Waterstaat. 'Dat is voor alle partijen een enorme opgave geweest, met grote aantallen.'  \n  \nNadat enkele testbedrijven eerder werden aangesproken op onvolkomenheden, kregen vorige week alle vijftien gecontracteerde bedrijven een brief om hen vriendelijk doch dringend te wijzen op de gewenste kwaliteit van de dienstverlening.  \n  \nHet ministerie stelt nu een onderzoek in naar de klachten over commerciële testaanbieder Lead Healthcare. Veel klanten van dat bedrijf klaagden over te late of uitblijvende testuitslagen en slechte communicatie. Onder andere in Losser, Enschede en Zwolle werden vakantiegangers naar testlocaties gestuurd die niet bleken te bestaan. In een briefje werd de schuld door het bedrijf in de schoenen van het RIVM geschoven, maar dat is niet betrokken bij de reizigerstests.\n\nNiet verantwoordelijk\n\nLead Healthcare zegt dat het de PCR-testuitslag 24 tot 36 uur na afname zal sturen, terwijl contractueel met het ministerie is vastgelegd dat dit binnen 24 uur moet gebeuren. Bovendien laat het bedrijf op de eigen website expliciet weten níét verantwoordelijk te zijn voor het niet of te laat ontvangen van uitslagen, en ook niet in te staan voor gevolgschade, zoals een gemiste vlucht. 'Dit is tegen onze afspraak met Lead', aldus het ministerie. 'De testaanbieder is verantwoordelijk voor het op tijd leveren van de uitslag.'  \n  \n'We hebben een week gehad waarin veel in de soep liep', erkent directeur David van Hartskamp van Lead Healthcare. 'Dat vind ik echt vervelend. Met deze aantallen tests zal er zeker af en toe nog een uitslag te laat komen, net als bij anderen, maar het gaat echt beter.' De problemen begonnen volgens Hartskamp met een storing bij het lab waar de samples van de ruim honderd testlocaties van Lead Healtcare heen gingen. 'Nu werk ik met twee extra labs.' Daarnaast ging Lead Healthcare via een franchise-constructie in zee met een bedrijf met tientallen eigen testlocaties. 'Het zag er goed uit, maar zij konden het niet waarmaken. Dit klinkt als afschuiven. Maar ik geef toe: ik had daar nooit aan moeten beginnen.'  \n  \nHet onderzoek van het ministerie kan vergaande gevolgen hebben voor Lead: 'Afhankelijk van de uitkomst van het onderzoek en de gesprekken met Lead, en of de klachten zich blijven voordoen, kan het ministerie ervoor kiezen Lead uit te sluiten als testaanbieder voor Testen voor je reis.', zegt de woordvoerder van het ministerie. Volgende week worden er vijf extra testaanbieders toegevoegd. 'Daarmee is er voldoende testcapaciteit voorhanden om, indien noodzakelijk, afscheid te nemen van een testaanbieder.'","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text312"},{"id":"44","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/7/1","title":"Mishandelde Frédérique (14) wil geen wraak","text":"### Mishandeling Amstelveen\n\nVolgens Paul Brink, de vader van Frédérique, gelooft zijn dochter niet in het principe oog om oog, tand om tand. ,,Het enige wat ze wil, is dat dit verhaal voor een stukje bewustwording zorgt. Voor die jongens. Voor de hele wereld'', aldus Brink.  \n  \nVerbijstering en ongeloof maken een dag na de heftige gebeurtenissen bij Brink plaats voor 'trots en enorme dankbaarheid'. Het lijkt wel alsof het hele land achter de stoere Frédérique staat.  \n  \n,,Ik ben wie ik ben en jij mag zijn wie je wilt zijn.'' Je moet het als 14-jarig meisje maar durven zeggen als je omsingeld wordt door een groepje agressieve en intimiderende jongens. ,,Ik had het niet gedaan, maar Frédérique stond erboven, straalde rust uit en stond met die uitspraak voor de hele maatschappij. Daar neem ik mijn hoed voor af'', zegt Brink, duidelijk trots in elke vezel.  \n  \nZijn dochter Frédérique had met een stel vriendinnen afgesproken om ergens in Amstelveen te gaan rondhangen. Ter hoogte van het Westwijkplein werd ze plotseling aangesproken door een paar jongere jongens, van circa 13 jaar oud. ,,Ben jij een jongen of een meisje?'' vroegen ze volgens de vader herhaaldelijk, op een dwingende manier. Frédérique, die zichzelf als een meisje ziet, had geen behoefte daar antwoord op te geven, omdat dat er volgens haar helemaal niet toe doet. Op een normale, vriendelijke toon, zei ze, aldus haar vader: ,,Dat maakt toch niet uit?''  \n  \nTerwijl een andere jongen zich bij het gezelschap voegde en de sfeer grimmiger werd, bleef Frédérique op haar plek staan. Toen ging het mis: de jongens raakten kennelijk gefrustreerd omdat ze geen antwoord kregen en haalden uit. Hard en meerdere keren. Frédérique brak haar neus, diverse tanden en liep een kaakfractuur op. In paniek belde ze haar vader op.  \n  \n,,Ze huilde en liep helemaal te shaken en te trillen'', blikt Paul terug. ,,In het ziekenhuis kregen we te horen dat ze mogelijk blijvend hersenletsel zou overhouden. Dat was ontzettend schrikken. Inmiddels kunnen we dat scenario gelukkig uitsluiten. Nu is het afwachten hoe haar neus er precies uitkomt.''  \n  \nDe politie meldt op basis van getuigen dat het 'mogelijk om lhbtiq+-gerelateerd geweld gaat'. De vader benadrukt dat dit geen 'transgenderverhaal' is. ,,Frédérique ziet zichzelf als een meisje, maar vindt wel dat iedereen mag zijn wie zij of hij wil zijn. Links, rechts, homo, biseksueel, transgender. Het maakt haar allemaal niet uit. Frédérique staat voor openheid en complete transparantie en acceptatie. Dat is voor haar het allerbelangrijkst en dat is wat ze met dit verhaal wil uitstralen. Er is geen plaats voor boosheid of wraakgevoelens. Het gaat haar erom dat dit een ander niet overkomt.''  \n  \nDaarvoor zijn goede voorlichting en bewustwording nodig, zegt vader Brink. ,,Natuurlijk vinden we het gedrag van die jongens onacceptabel en natuurlijk hebben we vandaag aangifte gedaan. Maar wat ons betreft hoeft dit niet opgelost te worden met een lange celstraf of iets anders raars. Wij denken echt niet dat die ene jongen die dag is opgestaan met als doel iemand te mishandelen die geen antwoord wil geven op een stomme vraag. Dit komt voort uit een bepaalde intolerantie en uit slechte voorlichting. Het was een korte ontploffing waar waarschijnlijk iets achter zit. Dat moet je onderzoeken en behandelen.''\n\nOverrompeld\n\nDe familie van Frédérique heeft inmiddels laten weten in 'zeer goede zin overrompeld te zijn door alle warme en liefdevolle reacties uit zowel binnen- als buitenland'. De hashtag #Frédérique was de hele dag een van de meest besproken onderwerpen op Twitter. BN'ers als Barbara Barend en diverse Tweede Kamerleden reageerden geschrokken op de gebeurtenissen. 'Dit had jou nooit mogen overkomen. Je bent een ontzettende held door zo trouw aan jezelf te zijn', schreef Claudia de Breij. COC Nederland noemt de mishandeling 'diep triest'. Radio 538 is een kaartenactie gestart.  \n  \n,,Ik had echt een naar gevoel in mijn buik, maar als we kijken naar de goede dingen die we nu bereiken, dan kan ik alleen maar blij en trots zijn'', zegt Brink. Zijn dochter herstelt momenteel thuis van haar verwondingen. Ze heeft pijn, maar maakt het naar omstandigheden goed.  \n  \nDe politie neemt de mishandeling hoog op en is druk bezig met het inventariseren van camerabeelden van winkelcentrum Westwijk in Amstelveen. Over het motief van de mishandeling en de aard van de verwondingen doet de politie geen uitspraken.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text383"},{"id":"45","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/12/5","title":"Natuurbrand bedreigt wijken rond Athene","text":"Een 'uit de hand gelopen' natuurbrand woedt aan de voet van de berg Pentelikon in Griekenland, dicht bij buitenwijken van de hoofdstad Athene. Het vuur strekt zich uit over meerdere kilometers. Bewoners van het getroffen gebied zijn gewaarschuwd. Nog niemand is geëvacueerd. De brandweer zet onder meer blusvliegtuigen in, windvlagen maken het blussen lastig. In Griekenland geldt een weerwaarschuwing wegens extreme hitte.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text405"},{"id":"46","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/2/3","title":"Neder-Germaanse limes ook op werelderfgoedlijst","text":"Dit is een gedeelte van de Romeinse limes in Nederland en Duitsland en maakt deel uit van de veel grotere grens van het Romeinse Rijk in Europa en Noord-Afrika. Hier stonden al delen van op de werelderfgoedlijst. De lijst telt in totaal zo'n 1100 werelderfgoederen.  \n  \nDe Neder-Germaanse limes was de laatste van drie Nederlandse nominaties waar het comité dit jaar een besluit over moest nemen. De Nieuwe Hollandse Waterlinie en de Koloniën van Weldadigheid kregen eerder groen licht.  \n  \nDe limes beschermde de Romeinen tegen Germaanse stammen. De resten laten zien hoe vooruitstrevend de Romeinen in hun tijd waren met badhuizen en waterkeringen.  \n  \nDe Neder-Germaanse limes loopt van Katwijk aan Zee, via Utrecht en Arnhem, naar Duitsland, in de deelstaten Noordrijn-Westfalen en Rijnland-Palts. Bij Nijmegen zijn nog resten te zien. Hier was een groot Romeins fort.  \n  \nBoris van der Ham, voorzitter van de Stichting Werelderfgoed Nederland is blij: ,,De limes is een erfgoed dat vele landen met elkaar verbindt. Het is een fantastisch bewijs van onze gemeenschappelijke geschiedenis.\"","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":["text287","text382"]},{"id":"47","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=04b6c5d4e65fb1966105#/pages/4-5","title":"Neder-Germaanse limes op werelderfgoedlijst","text":"Neder-Germaanse limes op werelderfgoedlijst\n\nLaatste Nederlandse nominatie\n\nDEN HAAG Het Werelderfgoedcomité van UNESCO heeft de Neder-Germaanse limes dinsdag op de werelderfgoedlijst geplaatst. Dit is een gedeelte van de Romeinse limes in Nederland en Duitsland en maakt deel uit van de veel grotere grens van het Romeinse Rijk in Europa en Noord-Afrika. Hier stonden al delen van op de werelderfgoedlijst. De lijst telt in totaal zo’n 1100 werelderfgoederen.\n\nDe Neder-Germaanse limes was de laatste van drie Nederlandse nominaties waar het comité dit jaar een besluit over moest nemen. De Nieuwe Hollandse Waterlinie en de Koloniën van Weldadigheid zijn maandag op de lijst geplaatst.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":["text120","text287"]},{"id":"48","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=4a86c37e2751b7b42a20#/pages/4-5","title":"Nederland leeft mee met mishandelde Frédérique (14)","text":"Nederland leeft mee met mishandelde Frédérique (14)\n\nFrédérique door haar vader Paul gefotografeerd.\n\ndoor Daniel van Dam en Richard van de Crommert\n\nAmstelveen De molestatie van de 14-jarige Frédérique maandag door een jongen in Amstelveen Westwijk, zorgt in heel Nederland voor woede en afschuw. Inmiddels heeft de politie een 14-jarige verdachte aangehouden. Het vermoeden bestaat dat het gaat om ’lhbti-gerelateerd geweld’.\n\n„Het gaat er ons om dat er duidelijke bewustwording over dit probleem gaat komen”, zegt Paul Brink, de vader van de Amstelveense tiener. „Dat iemand dit niet zomaar doet. Dat is voor ons het belangrijkste.”\n\nNa de mishandeling is Frédérique in het Amstellandziekenhuis behandeld, vertelt haar vader. „Daar hebben ze haar doorgestuurd naar het AMC, omdat er mogelijk sprake zou zijn van hersenletsel. Er is daar een scan gemaakt. Die wees gelukkig uit dat er geen sprake is van hersenletsel. Maar het had heel anders kunnen lopen. We mogen van geluk spreken dat er rubberen tegels in het speeltuintje liggen, waar ze is mishandeld.” \n\nDe mishandeling vond midden in de schoolvakantie plaats. „We willen dat ze weer goed aan het nieuwe schooljaar kan beginnen. Ze heeft aangezichtsverwondingen en die zijn gelukkig allemaal te herstellen. Dan zijn er nog emotionele littekens en we zullen haar helpen ook dat te herstellen. Daar wordt ze aan alle kanten mee geholpen.”\n\nVakantieplannen\n\nToch gaat er geen streep door de vakantieplannen van het gezin. „Wij zouden woensdag op vakantie gaan, maar dat is een dag vertraagd omdat Frédérique de wattenproppen uit de neus moet hebben. We blijven gewoon in Nederland. Ik moet nog een paar wasjes draaien, de tafel opruimen en stofzuigen. Daarna kunnen we op vakantie. De andere kinderen zitten er al.”\n\nVolgens de vader pakt de politie de zaak zeer voortvarend op. „Ze zijn persoonlijk langs geweest. Als je ziet wat de politie allemaal doet en hoe intensief het wordt opgepakt, dan hebben we het volste vertrouwen dat het niet langer dan een paar dagen duurt voordat er een of meerdere verdachten worden opgepakt. We hebben ervoor gekozen dat ze niet in de media verschijnt, behalve de foto van haar verminkte gezicht.”\n\nDuizenden reacties\n\nDe recherche heeft inmiddels een 14-jarige jongen uit Amstelveen aangehouden die ervan wordt verdacht betrokken te zijn geweest bij de mishandeling van de 14-jarige Frédérique. Het onderzoek is in volle gang en de recherche sluit meerdere aanhoudingen niet uit. \n\nVolgens een politiewoordvoerder wordt de kleding van het slachtoffer onderzocht op mogelijke dna-sporen van de dader. Inmiddels zijn er duizenden reacties op het LinkedIn-bericht dat Paul Brink plaatste naar aanleiding van de mishandeling van zijn dochter. Daarin schreef hij dat de tiener ’finaal in elkaar geslagen werd’ nadat ze weigerde te antwoorden op de vraag of ze een jongen of meisje was. „Met diverse slagen in haar gezicht brak hij haar neus, diverse tanden, sloeg haar een kaakfractuur en liep ze meerdere ernstige verwondingen op in het gezicht’. Inmiddels zijn er duizenden reacties te lezen onder het LinkedIn-bericht van Brink, maar ook daarbuiten spreken BN’ers en politici hun afschuw uit.\n\nAmstelveense jongen (14) opgepakt","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text31"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/6/1","title":"Nederland neemt onderzoek doodschoppen Carlo over","text":"Carlo Heuvelman uit Waddinxveen was met vier vrienden op vakantie toen hij in de nacht van 13 op 14 juli werd aangevallen door een groep van dertien jonge landgenoten. De aanleiding van de vechtpartij is onduidelijk. Volgens de Spaanse politie op Mallorca viel de groep zomaar toeristen aan, hadden ze al eerder voor problemen gezorgd en waren ze al een café uitgezet.  \n  \nCarlo werd liggend op de grond meerdere keren geschopt. Op beelden is te zien hoe omstanders geschokt reageren en een vrouw daarna naar de roerloze Carlo loopt om te kijken hoe het met hem is. Carlo belandde zwaargewond in het ziekenhuis en overleed enkele dagen later aan zijn verwondingen.  \n  \nTwaalf van de dertien relschoppers stapten halsoverkop in het vliegtuig en vlogen terug naar Nederland, voordat de Spaanse politie ze kon oppakken. Het gaat om jonge jongens van vermoedelijk 18 tot en met 20 jaar afkomstig uit Hilversum en Bussum.  \n  \n,,We zetten het onderzoek nu hier voort en we zullen verdachten ook hier vervolgen\", verklaarde Mary Hallebeek van het Openbaar Ministerie Midden-Nederland gisteren. ,,De vraag is: wie heeft precies wat gedaan? Welk aandeel heeft elke betrokkene gehad? Maar íemand moet die fatale schoppen hebben uitgedeeld.\"  \n  \nHet Spaanse dossier is inmiddels naar het parket Midden-Nederland gestuurd. Naar verwachting zal het één tot twee weken duren voordat alle stukken zijn vertaald. Een onderzoeksteam met rechercheurs van politie Midden-Nederland is inmiddels begonnen met het onderzoek. Enkele advocaten van de verdachten pleitten er al voor de zaak in Nederland af te handelen.\n\nAangifte\n\nGisteren is ook bekend geworden dat de week na Carlo's dood twee Nederlanders in hun eigen land aangifte hebben gedaan van mishandeling op Mallorca. De daders van die mishandelingen zijn waarschijnlijk dezelfde mannen die verdacht worden van het doodschoppen van Carlo. De mishandelingen zullen aan het dossier worden toegevoegd. Er vonden op 14 juli volgens de Spaanse politie in de vroege ochtend inderdaad meerdere geweldplegingen plaats door een groep Nederlandse jongeren in El Arenal, een badplaats dichtbij Palma de Mallorca.  \n  \nOp 16 juli hield de Spaanse politie één Nederlandse verdachte aan toen deze de sleutels van een huurhuis kwam inleveren. Die verdachte is later weer vrijgelaten.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text164"},{"id":"50","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=d90e0752ad6fc0b298ff#/pages/38","title":"NPO 2","text":"NPO 2\n\nNPO06:10MAX Geheugentrainer.06:30NOS Journaal.07:30NOS Journaal met gebarentolk.08:00NOS Journaal.08:30NOS Journaal met gebarentolk.08:40NOS Journaal.09:15Nederland in Beweging.09:30NOS Journaal met gebarentolk.09:40MAX Geheugentrainer.10:00NOS Journaal.10:20Nieuwsuur.11:00NOS Journaal.11:15Kook mee met MAX.11:30Noord-Zuid-Oost-West.12:00NOS Journaal.13:10NOS Sportjournaal.13:20BinnensteBuiten.14:00NOS Journaal.14:15Het Uur van de Wolf: Alex Roeka - Engel en Beest.15:20Alleen op een eiland met Hans Dorrestijn.16:00NOS Journaal.16:10Zeg 'ns Aaa.16:30Typisch Emmen.17:00NOS Journaal.17:10De slimste mens.18:00NOS Journaal.\n\n18:15NOS Journaal Regio.\n\n18:20Noord-Zuid-Oost-West.\n\n18:45BinnensteBuiten.\n\n19:15Typisch Helmond.\n\n19:45Tokidoki.Tatemae is je anders voordoen dan je eigenlijk bent. Ook in Nederland kennen we dat, maar niet in de mate zoals in Japan. Hoe komt dat? Paulien bezoekt o.a. een huiltherapiesessie en de punkscene.\n\n20:40De slimste mens.\n\n21:30Nieuwsuur.\n\n22:10Kijken op gevoel.\n\n22:55Het Uur van de Wolf: QT8 - Quentin Tarantino: The First Eight.\n\n00:45Stad van verlangen.\n\n01:40De Nachtzoen.\n\n01:55Nieuwsuur.\n\n02:35EenVandaag.\n\n03:00NOS Journaal.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text69"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/10/1","title":"OM eist 23 jaar cel tegen 'Balie-jihadist'","text":"### Aziz A. volgens justitie betrokken bij tientallen moorden in Syrië\n\n,,Aziz heeft een niet te onderschatten rol gespeeld in het drama dat zich afspeelt in Syrië. Hij was lid van een terroristische organisatie en speelde een rol in verschillende aanslagen in Syrië'', stelde het Openbaar Ministerie (OM) gisteren in de rechtbank bij Schiphol. Zijn broer Fatah 'was leidinggevende in een gevangenis van diezelfde groep, waar mensen zijn vermoord en gemarteld'. ,,Daardoor zijn mensen voor het leven getekend.''  \n  \nDe zaak tegen de twee Syrische broers is een van de meest intrigerende terrorismezaken van de afgelopen jaren en kent veel verhaallijnen. De hoofdlijn: de twee broers verlaten het door een burgeroorlog verscheurde Syrië, komen rond 2014 aan in Nederland en krijgen hier een verblijfsvergunning. Aziz (nu 35) vindt werk in een Amsterdams restaurant, bezoekt festivals, rookt joints en heeft een reeks vriendinnen, onder wie de Nederlandse journaliste Ans Boersma. Broer Fatah (44) krijgt met zijn gezin een woning in het Brabantse Bergeijk en begint een broodjeszaak in Eindhoven.  \n  \nHun leven neemt een heel andere wending als Aziz in 2017 een bijeenkomst over Syrië in het Amsterdamse debatcentrum De Balie bezoekt en daar als jihadist wordt herkend door andere Syriërs. In 2018 worden Aziz en Fatah opgepakt, ook het Openbaar Ministerie verdenkt hen er dan van in Syrië lid te zijn geweest van het jihadistische Jabhat al Nusra (JaN).  \n  \nIn de loop van de jaren worden de verdenkingen tegen, vooral, Aziz steeds zwaarder. Hij zou niet alleen een leidinggevende positie hebben gehad bij JaN, maar ook betrokken zijn geweest bij het vermoorden van zeventien regeringssoldaten bij een aanval op een grenspost, bij het doden van 25 militieleden van het Assad-regime die bij een checkpoint uit een bus zijn gehaald en zelfs bij een zelfmoordaanslag op een gebouw van een inlichtingendienst waarbij 200 mensen omkwamen.  \n  \nMaar die zware verdenkingen heeft het Openbaar Ministerie niet hard kunnen krijgen. Want het was alleen Aziz zelf die, in afgeluisterde gesprekken, over zijn aanwezigheid bij de moordpartijen opschepte. Justitie kon geen getuigen vinden die hem daadwerkelijk ter plekke hebben gezien. Van een van de slachtingen is wel een video, maar Aziz is er niet op te zien. ,,Er is maar één bron voor zijn betrokkenheid en dat is Aziz zelf. Dat is geen wettig en overtuigend bewijs'', stelde het OM in de rechtszaal. De Syriër zelf ontkent inmiddels betrokken te zijn geweest.\n\nGevangenis\n\nIn een afgeluisterd gesprek zei Aziz ook over zichzelf: ,,Aziz ís Jabhat al Nusra.'' Daar heeft Justitie wel ondersteunend bewijs voor. Het OM hoorde veel getuigen, in Nederland en Duitsland, die zeggen dat Aziz en Fatah hooggeplaatste functies bij JaN hadden. Aziz zou emir (leider) zijn geweest. Fatah zou betrokken zijn geweest bij een gevangenis van de organisatie op de Tabqa-dam in Syrië, een plek waar mensen verdwenen.  \n  \nJustitie sprak geen getuigen in Syrië zelf. ,,We mogen daar niet heen, we hebben geen rechtshulprelatie met dat land'', aldus het OM. Een correspondente van de Volkskrant reisde wel naar Syrië en sprak er omwonenden van de dam, Justitie gebruikt nu dat artikel als bewijs. Het proces gaat morgen en de dag erna verder met de pleidooien van de advocaten van Fatah en Aziz.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":["text137","text163","text365"]},{"id":"52","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=adf71d8459938b9c5620#/pages/28","title":"Oranje ook tegen Canada ondermaats","text":"Oranje ook tegen Canada ondermaats\n\nHockey\n\nHet Nederlands mannenhockeyteam heeft ook in de derde poulewedstrijd op de Olympische Spelen niet kunnen overtuigen. Tegen Canada, bepaald geen grootmacht in het hockey, boekte Oranje een 4-2 overwinning.\n\nBilly Bakker, Thierry Brinkman, Joep de Mol en Mirco Pruyser waren trefzeker namens het elftal van Max Caldas, dat in Tokio tot dusver nog geen enkel doelpunt maakte uit de twaalf verkregen strafcorners. „Ik ben blij dat we een grote stap hebben gezet om verder in het toernooi te groeien”, toonde aanvoerder Bakker zich na afloop opvallend tevreden.","intensity":1,"negativity":1,"cluster_id":1,"similar_texts":"text197"},{"id":"53","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/19/2","title":"Oranje verslaat Canada maar overtuigt wederom niet","text":"Het Nederlands mannenhockeyteam heeft ook in de derde poulewedstrijd op de Olympische Spelen niet kunnen overtuigen. Tegen Canada, bepaald geen grootmacht in het hockey, boekte Oranje een 4-2 overwinning.  \n  \nDe mannen begonnen getergd aan het duel en stonden al na 5 minuten op een 2-0 voorsprong door treffers van Billy Bakker en Thierry Brinkman. Defensief geknoei leidde nog in het eerste kwart tot de aansluitingstreffer van de Canadezen. In het tweede kwart werd niet gescoord.  \n  \nIn het derde gedeelte had Nederland veelvuldig balbezit tegen de fel verdedigende Canadezen, maar slaagde het team er nauwelijks in gevaarlijk te worden. Ook twee strafcorners konden niet in doelpunten worden omgezet. Nederland scoorde in Tokio tot nu toe nog geen enkele treffer uit de 12 strafcorners die het kreeg.  \n  \nIn de vierde periode bleef Oranje de bovenliggende partij, maar bleef het moeilijk om grote kansen te creëren. Elf minuten voor tijd vergrootte Joep de Mol via de Canadese doelman de marge. Oranje gaf behoudens het eerste doelpunt verdedigend weinig weg, maar moest na een verdwaalde strafcorner van de Canadezen die de 3-2 inluidde, tot het eind alert blijven.  \n  \nToen Canada in de slotfase de doelman wisselde voor een veldspeler in een poging de gelijkmaker te scoren, maakte Mirco Pruyser de beslissende treffer. De hockeyers verloren hun eerste duel met 3-1 van België en tegen het veel lager ingeschatte Zuid-Afrika won de formatie van bondscoach Max Caldas met 5-3. Nederland speelt morgen tegen Groot-Brittannië de vierde wedstrijd.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text109"},{"id":"54","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=c049cadfb381fe07d09c#/pages/42-43","title":"Ov-vervoer met regenboog","text":"Ov-vervoer met regenboog\n\nHet GVB maakt donderdag de nieuwe Pridetram wereldkundig. Deze is van 2017.\n\nFOTO RICHARD MOUW \n\nAMSTERDAM Drie bussen en een tram worden omgetoverd tot regenboogvoertuigen. De vervoerders Connexxion, GVB en EBS willen zo voor iedereen zichtbaar maken dat alle mensen welkom zijn in het openbaar vervoer en zich daarin veilig moeten voelen.\n\nHet is voor het eerst dat alle vervoerders in de Vervoerregio Amsterdam een voertuig laten rondrijden in regenboogkleuren. De vervoerregio neemt de kosten van de bestickering voor haar rekening. Naast de regenboogkleuren is ook het woord ’welkom’ in diverse talen te zien.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text410"},{"id":"55","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/12/1","title":"President 'Robocop' heeft de macht in Tunesië naar zich toegetrokken","text":"### Kais Saied profiel\n\nDe Tunesische president Kais Saied wordt weleens gekscherend 'Robocop' genoemd, vanwege zijn statige taalgebruik en de onbewogen gezichtsuitdrukking waarmee hij wat hij zegt zo plechtig verkondigt. Zo verscheen hij zondag ook op de televisieschermen van de Tunesiërs. In een toespraak kondigde hij aan dat hij alle werkzaamheden van het parlement bevriest, de premier afzet, en de president - hijzelf - de leiding neemt als uitvoerende macht, met behulp van een nieuwe premier die nog door hem benoemd moet worden.  \n  \nZijn televisieoptreden had de bekende choreografie van een coup: een politiek figuur, netjes opgesteld naast een vlag van het land, die met een pokerface bekend maakt dat hij uit landsbelang de macht naar zich toetrekt.  \n  \nAanhangers van de gematigde islamistische partij Ennahda, die een meerderheid bezit in het parlement dat nu naar huis is gestuurd, zien het ook als een staatsgreep, en een aanval op de democratie die was ingesteld na het aftreden van dictator Ben Ali tien jaar geleden. Maar voor veel Tunesiërs gaat die analyse niet op. De Tunesische politiek is de afgelopen tijd zo vastgelopen, stellen ze, dat het de aanpak van de coronacrisis en de economische crisis ernstig in de weg zit; Saied doet slechts wat nodig is om het land te redden.  \n  \nVoorafgaand aan zijn verkiezing als president was Saied niet breed bekend onder de bevolking. De hoogleraar constitutioneel recht groeide op in een bescheiden maar intellectueel gezin, werd vervolgens jurist en onderwees aan de Universiteit van Tunis.  \n  \nZijn politieke carrière begon gelijk aan de top, toen hij in 2019 met een grote meerderheid werd verkozen als president: 72 procent van de stemmers koos voor de welbespraakte professor. Saied had bijna geen geld uitgegeven aan een uitgebreide verkiezingscampagne of aan politieke bijeenkomsten, maar ging langs de deuren in wijken waar andere politici zich amper vertoonden. Ook nodigde hij iedereen uit om langs te komen in zijn kantoor op de universiteit als ze een praatje wilden maken.  \n  \nNiet iedereen was enthousiast over deze nieuwkomer. Met name zijn sociaal-conservatieve standpunten zorgden voor enige bedenkingen onder linkse kiezers. Zo is Saied voorstander van het criminaliseren van homoseksualiteit. Ook wil hij de doodstraf opnieuw invoeren. En ondanks dat hij zegt een voorstander te zijn van uitbreiding van vrouwenrechten, is hij tegenstander van het aanpassen van het erfrecht zodat Tunesische vrouwen gelijke erfrechten zouden hebben als mannen.  \n  \nNa zijn verkiezing namen onder sommigen de twijfels toe, want hoewel Saied een van de juridische adviseurs was die in 2014 hielp een nieuwe grondwet op te stellen, maakte hij er geen geheim van groot voorstander te zijn van een nieuwe grondwet, die de president veel meer bevoegdheden moet geven.  \n  \nZijn aanhangers zeggen graag dat het enige wat Saied uitgaf aan zijn verkiezingscampagne koffie en sigaretten zijn, die hij nuttigde terwijl hij met de 'gewone man' in gesprek was. Het was een beeld dat sterk aansloeg, vooral in combinatie met het feit dat Saied geen lid was van een politieke partij, en ook geen eerdere politieke ervaring had. Hij stond los van de corrupte en steggelende politici waar veel Tunesiërs klaar mee waren. Ook was hij voorstander van een systeem van directe democratie waardoor Tunesische burgers veel meer inspraak zouden krijgen. Voor velen was Saied een frisse wind. Al met al een man waarbij Tunesië in veilige handen zou zijn.  \n  \nOf dat nog steeds geldt is nu de vraag. De radicale ingreep van Saied heeft de samenleving gespleten in voor- en tegenstanders van de wel-of-geen-coup, en de angst heerst dat dit kan leiden tot geweld tussen de verschillende groepen. Ennahda heeft haar aanhangers ondertussen gevraagd een sit-in buiten het parlement te staken, en roept op tot een nationale dialoog om de politieke crisis te beëindigen. Saied heeft hier nog geen gehoor aan gegeven.\n\nIs dit een staatsgreep?\n\nTerwijl president Kais Saied een samenscholingsverbod heeft afgekondigd en de avondklok in het land heeft vervroegd, lijkt de internationale gemeenschap zich nog te beraden hoe te reageren op de gebeurtenissen van de afgelopen paar dagen.  \n  \nVooral de vraag of het een staatsgreep is of niet, is er één waar veel landen zich nog niet aan wagen. Zo zegt het Witte Huis dat het nog niet heeft kunnen vaststellen of het gaat om een coup, en een harde reactie blijft vooralsnog uit.  \n  \nDe omliggende landen van Tunesië hebben officieel nog geen reactie gegeven. Wel heeft de Libische generaal Khalifa Haftar - actief in het oosten van Libië - individueel gereageerd, hij prijst Saied voor zijn ingrijpen.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text80"},{"id":"56","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/11/2","title":"Randstad boekt hogere omzet dan voor coronacrisis","text":"In Nederland is het voor werkgevers in onder meer de zorg, het onderwijs en in de horeca al tijden moeilijk om personeel te vinden. \"De situatie wordt elke maand nijpender\", stelde Randstad-topman Jacques van den Broek gisteren tijdens de presentatie van de halfjaarcijfers vast. Om werkzoekenden aan een baan te kunnen helpen, heeft Randstad in het tweede kwartaal wereldwijd 2400 nieuwe medewerkers aangenomen. In het eerste kwartaal waren dat er ook al duizend.  \n  \nEr is dus werk genoeg. Het probleem is dat vraag en aanbod niet op elkaar aansluiten. Daardoor is al langere tijd sprake van schaarste in een aantal sectoren, zoals de zorg en de techniek. \"De schaarste is op korte termijn goed nieuws voor mensen, want ze kunnen aan het werk. Op de lange termijn moeten we aan de slag\", zegt Van den Broek. \"Het tekort gaat zich niet vanzelf oplossen.\"  \n  \nHij vindt dat uitzenders, gemeenten en het UWV hun data naast elkaar moeten leggen. Daarmee kan een beter beeld ontstaan van waar de vraag zit en waar het aanbod. Vervolgens moeten werkzoekenden individuele begeleiding krijgen. De komende jaren zijn er ook meer mensen nodig voor de verduurzaming en digitalisering van de economie. Daarom moeten werknemers sneller en pragmatischer worden omgeschoold, vindt de topman van Randstad.  \n  \nOp de langere termijn moeten opleidingen beter aansluiten op de vraag. Van den Broek: \"We zien dat 20 procent van de kinderen aan een opleiding begint waarvan je zegt: 'dat is niet zo handig'.\" Hij waarschuwt hbo- en universitair-opgeleiden. Want het zijn lang niet alleen praktisch opgeleiden die zich zullen moeten omscholen. Er gaan de komende jaren ook veel kantoorbanen verdwijnen, zo denkt Van den Broek.  \n  \nDe krapte op de arbeidsmarkt zal het uitzendconcern geen pijn gaan doen, zegt hij. \"Wij maken passend wat niet passend is en zijn onderdeel van de oplossing.\" Randstad boekte in het afgelopen kwartaal een omzet van ruim 6 miljard euro, 3 procent meer dan in dezelfde periode in 2019 - vergelijken met de cijfers van 2020 is vanwege corona niet zinnig. Er was door de meeste analisten nog niet op gerekend dat het uitzendbureau nu al hogere resultaten zou halen dan in de periode voor corona.  \n  \nIn Nederland boekte Randstad een groei van 4 procent ten opzichte van het tweede kwartaal van 2019. In de Verenigde Staten groeide de omzet met 1 procent. Groei is goed nieuws, maar toch vielen volgens analisten de cijfers over de Amerikaanse markt tegen, vooral gezien het sterke herstel van de economie aldaar. Mede daardoor behoorde Randstad gisteren tot de grootste dalers in de Amsterdamse AEX-index.  \n  \nOok de omzetdaling in de belangrijke Franse markt van 5 procent vergeleken met dezelfde periode in 2019 was een tegenvaller. Volgens Van den Broek komt dat doordat de grote autosector in het land kampt met het wereldwijde chiptekort. Daardoor lag de productie in sommige fabrieken af en toe helemaal stil. Ook in België en Spanje bleef de omzet daarom achter.  \n  \nRandstad wijst erop dat het wel aan marktaandeel heeft gewonnen in Frankrijk, net als in Nederland en de Verenigde Staten. Het resulteerde onder de streep in een nettowinst van 176 miljoen euro, tegen een verlies van 57 miljoen euro in het tweede kwartaal vorig jaar. De uitzender rekent in het derde kwartaal ook op een omzetgroei van 3 procent vergeleken met 2019. \"De trends van begin juli wijzen op een aanhoudend positief momentum\", schrijft het bedrijf in een toelichting op de cijferupdate.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text140"},{"id":"57","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=d255a3b3ab05839fbca0#/pages/20-21","title":"Rapport: ’Fouten bij SNS Reaal, maar top integer’","text":"Rapport: ’Fouten bij SNS Reaal, maar top integer’\n\nNationalisatie\n\nSNS Reaal was zonder vastgoeddivisie Property Finance nooit genationaliseerd. Maar met de overname en de rampspoed bij het onderdeel, heeft de top ’integer gehandeld en ’naar beste weten en kunnen getracht om problemen aan te pakken’. Dat concluderen drie door de Ondernemingskamer in Amsterdam ingehuurde onderzoekers in een zaak naar wanbeleid bij SNS Reaal. Of er dingen anders hadden gekund en mogelijk gemoeten vinden de onderzoekers aan de rechter om te beoordelen. Verwijtbaar vinden zij de gebreken bij de interne controle van SNS Reaal.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text158"},{"id":"58","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/8/5","title":"Romeinse noordgrens op Werelderfgoedlijst","text":"### Limes\n\nVN-organisatie Unesco heeft de Neder-Germaanse Limes aan de Werelderfgoedlijst toegevoegd. Dat maakte het ministerie van onderwijs, cultuur en wetenschap gisteren bekend. 'Limes' is Latijn voor 'grens', en vormde de noordelijke grens van het Romeinse rijk. In Nederland loopt hij van Katwijk tot Nijmegen, en daarna voert de grens verder Duitsland in, richting Keulen.  \n  \nOp negentien plaatsen in Nederland en vijfentwintig plekken in Duitsland zijn resten gevonden van de grens. Andere delen van de grens stonden al op de Werelderfgoedlijst.  \n  \nMaandag werden ook de Nieuwe Hollandse Waterlinie en de Koloniën van Weldadigheid al op de lijst geplaatst.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":["text120","text382"]},{"id":"59","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=84eb065ec7669098baaa#/pages/1","title":"Samen sterk","text":"Samen sterk\n\nKliko’s, stoelen, kano’s, gasflessen, chemicaliën en véél plastic... Vrijwilligers van Natuurmonumenten banen zich een weg door ongekende bergen troep aan de oever van de Maas in het Limburgse Meers. Dinsdag begonnen ze daar met puinruimen na de verwoestende overstromingen die het gebied veranderden in een slagveld vol afval. Een gevoel van onmacht overvalt de vrijwilligers geregeld tijdens het zware werk. „Je denkt ook aan al die mensen als je hier die meubels ziet liggen”, zegt Ilse. „We kwamen een trapje tegen van een speeltoestel. Dat raakt je.”\n\nfoto ANP/hh\n\nNiet naar huis PAGINA T6","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text3"},{"id":"60","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=518bb8a9d037e0374a57#/pages/10","title":"Stax’ magie doofde steeds meer uit","text":"Stax’ magie doofde steeds meer uit\n\nDionne Stax oogstte wel lof voor haar presentatie van het Gouden Televizier-Ring Gala 2020.\n\nFoto’s ANP/HH\n\nIn 2019 was Stax er bij Koningsdag weer bij. \n\n❮❯\n\nMedia\n\nDionne hoopt op succesvolle doorstart ’thuis’ bij omroep MAX\n\nVan presentator van het Achtuurjournaal naar een muziekshow bij Omroep MAX. Hoe grillig een carrière op televisie kan verlopen laat het \n\ncv van \n\nDionne Stax zien.\n\nDaphne \n\nvan Rossum\n\nNadat ze als stagiaire bij de voorloper van NOS op 3 opviel mocht Stax uiteindelijk doorschuiven naar het grote werk. Op 5 december 2015 presenteerde Dionne Stax haar eerste ’eigen’ Achtuurjournaal. Ze viel op door haar frisse voorkomen en moest stevig aan de bak bij belangrijke uitzendingen met bijvoorbeeld de aanslag op de redactie van het satirische tijdschrift Charlie Hebdo en de gijzelingen in Parijs.\n\nDe verkiezingsuitslagen deed ze foutloos en ze had zelfs een primeur toen ze als eerste journalist de prinsessen mocht interviewen in 2016 tijdens Koningsdag in Zwolle. Het werd een ongedwongen gesprekje waarin de prinsesjes met ’je’ werden aangesproken en Amalia mét beugeltje maar wel al zeer diplomatiek van aard vertelde dat ze nog geen oordeel kon vellen over wat ze die dag het leukste vond ’omdat ze nog niet alles had gezien’. \n\nIn 2019 heeft Dionne Stax opnieuw een moment met de prinsessen voor de camera bij de Koningsdag in Amersfoort. Ze weet een ontwapenende Amalia dan te ontlokken dat ze er van baalt haar vader niet verslagen te hebben bij de quiz. Opvallend is het feit dat de prinsesjes dit keer met ’u’ worden aangesproken. Het presenteren gaat Stax opvallend gemakkelijk af, in haar blauwe jas komt het slanke postuur van de presentatrice goed uit en ziet ze er zelf haast een beetje koninklijk uit. Een enkele oplettende kijker meent te zien dat de royals het geen straf vinden door haar ondervraagd te worden.\n\nAffaire\n\nOok Humberto Tan raakte in de ban van de charmante presentatrice en de twee zouden een buitenechtelijke affaire hebben gehad in 2017, die overigens nooit bevestigd of ontkend is door beiden. Boze tongen beweren dat de aanhoudende geruchten de carrière van Humberto Tan destijds geen goed hebben gedaan, zijn imago als ’brave huisvader’ hebben geschaad en zijn gedwongen vertrek bij het programma Late night hebben ingeluid. \n\nOok het imago van Stax liep een deuk op als ’marriage wrecker’. De vermeende affaire heeft naar verluidt haar loopbaan bij de NOS zeker niet vooruit geholpen.\n\nIn 2019 stapt ze over van de NOS naar AVROTROS. Er wordt gefluisterd dat ze het Eurovisiesongfestival zou gaan presenteren, en dat ze de troef van de omroep zou zijn om uiteindelijk een latenight talkshow te presenteren. Na een tegenvallend Gouden Televizier-Ring Gala in 2019 – waarin Dionne Stax zenuwachtig schutterde in een strakke jurk waarin ze niet op haar gemak leek – lijkt het Songfestival echter verder weg dan ooit.\n\nHoewel ze voor haar tweede Televizier-Ring Gala, een jaar later, wél lof oogst, gaat het Songfestival aan haar neus voorbij. Het grootste succes beleeft ze met het programma DNA Onbekend, overgenomen van Caroline Tensen, dat op recorddagen 1,9 miljoen kijkers weet te trekken.\n\nOnderwijl gaat ook de officieuze repetitie voor een talkshow niet van een leien dakje. Op de radio mag zij met Toine van Peperstraten het programma Stax & Toine presenteren. Waar Van Peperstraten zich moeiteloos staande houdt, valt Stax vooral op vanwege het gebrek aan niveau in veel van haar interviews en het niet doen van ’huiswerk’. Zo weet ze tijdens een uitzending niet wat een game-console is, ze spreekt het daarbij verkeerd uit. De obligate vraag: ’help me even, wat is er zo leuk aan gamen’, is volgens kritische luisteraars typerend. Zelfs de eigen collega Jurgen van den Berg laat zich in de media kritisch uit over het programma.\n\nIn maart stopt ze met het programma, volgens de officiële lezing om zich op haar televisiewerkzaamheden te kunnen richten. Dat haar opvolgster (de pittige Mischa Blok) een betere chemie lijkt te hebben met co-host Toine van Peperstraten én de luisteraars wordt niet benoemd in de communicatie rondom haar vertrek.\n\nBij de televisiekijker lijkt ze haar krediet anno 2021 ook te hebben verspeeld. Kijkers van Dionne dichtbij: Máxima laten afgelopen voorjaar nog weten dat ze zich ’dood ergeren’ aan de presentatrice. Bij collega’s valt ze nog wél in de smaak. Onder een foto van Stax op Instagram van haar Koningsdag, die ze doorbrengt met haar zus, reageert een collega dat hij haar mist bij het nieuws.\n\nHartje\n\nDinsdag werd bekend dat Stax in zee gaat met Omroep MAX. Op haar Instagram zegt ze met een hartje: „Joe, Ik verhuis! Naar mijn ’nieuwe ouwe kluppie’. Vanaf 1 oktober gaat Stax op die plek een achtdelige serie presenteren die Aria heet en die in de voetsporen van Op zoek naar Maria dan wel niet op zoek gaan naar musicaltalent, maar naar nieuw operatalent.\n\nStax zegt veel te danken te hebben aan de seniorenomroep „Van onschatbare waarde van MAX was mijn eerste tv-klus die ik deed naast mijn werk als nieuwslezeres; zij gaven me als eerste de kans om mij als presentator te ontwikkelen, wat ik enorm gewaardeerd heb en waardoor ik nog meer van het tv-vak ben gaan houden. MAX voelt dan ook als een warm bad, een club waar ik me thuis voel.”\n\nSlagter\n\nMAX-directeur Jan Slagter is verheugd met de komst van Dionne Stax: „We kennen Dionne natuurlijk al langer en werken altijd met veel plezier samen. Des te leuker is het dat ze nu vast onderdeel wordt van ons team. We kijken er enorm naar uit om samen nog meer nieuwe programma’s te maken en te ontwikkelen.” \n\nStax’ avontuur bij AVROTROS mag dan op een lichte teleurstelling zijn uitgelopen, ze hoeft niet bang te zijn dat ze bij haar nieuwe werkgever MAX op de reservebank terechtkomt. En gezien het feit dat ze nog maar 36 jaar oud is, zal de televisiekijker ongetwijfeld nog vaak van haar horen.\n\nGeruchten over verhouding met Tan zouden carrière hebben geschaad","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text283"},{"id":"61","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=dd1e15a635a89f2d350d#/pages/44-45","title":"Te luide kerkklokken: duizend euro boete dreigt","text":"Te luide kerkklokken: duizend euro boete dreigt\n\nDe klokken van de Sint Martinuskerk in Voorburg moeten minder luid luiden, vindt de gemeente.\n\nfoto\n\npeter\n\nvan zetten\n\ndoor Marieke van Essen\n\nVOORBURG De gemeente Voorburg heeft het bestuur van de Sint Martinuskerk een dwangsom van duizend euro per dag opgelegd als de klokken te hard blijven luiden. De bijzondere maatregel is genomen, nadat een nieuwe overbuurman had geklaagd over het luidruchtige gebeier van de klokken. Inmiddels is het hele dorp in rep en roer over de klokkensoap. \n\nDe kwestie houdt het idyllische Voorburg al ruim een jaar in de greep. De rooms-katholieke kerk aan het Oosteinde sloeg 75 jaar lang probleemloos naast elk vol uur, ook elk kwartier één of meerdere keren. Totdat er een nieuwe overbuurman kwam wonen. \n\nDe kersverse Voorburger ergerde zich groen en geel aan de kerkklok, die ook in de nachtelijke uren actief is. Een terechte klacht, vonden de Omgevingsdienst Haaglanden en gemeente Voorburg, die het parochiebestuur de opdracht gaven de klok alleen nog maar op de hele uren en één keer op het halve uur te laten slaan.\n\nProcedure\n\nNadat meer dan vijfhonderd omwonenden en parochianen in actie kwamen, besloot de Martinuskerk de klokken weer als vanouds te laten luiden. Maar de buurman liet het er niet bij zitten en begon een juridische procedure. En met succes, want uit metingen is volgens de gemeente gebleken dat ’het aantal wettelijk toegestane decibellen wordt overschreden’.\n\n„Het parochiebestuur is gevraagd dit vóór 29 juli aan te passen, anders verbeurt de kerk een dwangsom van duizend euro per overtreding per dag”, aldus een gemeentewoordvoerster, die stelt dat de gemeente de milieuwetgeving moet handhaven, ’zeker als er mensen zijn die overlast ervaren’. \n\nVerklaring\n\nHet parochiebestuur zit inmiddels behoorlijk met de kwestie in de maag en las afgelopen zondag tijdens de dienst zelfs een verklaring voor over de langslepende klokkenkwestie. Voorlopig is het aantal decibels van de klok teruggebracht van 80 naar 60. Ook gaat de Martinuskerk in beroep.\n\n„Duizend euro is heel veel geld en dat geld is ook van onze parochianen. Maar daarmee is de kous voor ons nog niet af”, zegt bestuurslid Anja van der Wallen, die zich hardop afvraagt waarom het slaan van de kerkklok na 75 jaar ’ineens een strafbaar feit is’. \n\nOok maakt het kerkbestuur zich zorgen over de tolerantie: „Die is er niet meer in Nederland. Wat is er loos met onze maatschappij dat één stem meer waard is dan het geluid van honderden anderen? Dat we niks meer kunnen verdragen? Komt het door corona dat we een korter lontje hebben gekregen? Dit soort vragen houden ons steeds vaker bezig. Daarom hopen we er met elkaar uit te komen, want de volgende keer is er wel weer wat anders.”","intensity":1,"negativity":0,"cluster_id":30,"similar_texts":"text386"},{"id":"62","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/14/2","title":"TeamNL worstelt in Tokio met besmettingen","text":"De leiding van de Nederlandse ploeg in Tokio heeft het regime in het olympisch dorp fors aangescherpt. Door een onverwacht hoog aantal besmette olympische sporters zag sportkoepel NOC-NSF zich genoodzaakt de sporters een aantal vrijheden af te nemen om zo nieuwe besmettingen te voorkomen. Een lounge waar sporters zich konden ontspannen is bijvoorbeeld niet langer beschikbaar. De Nederlandse atleten zijn daardoor de rest van de Spelen nog meer gebonden aan hun eigen kamer.  \n  \nDe maatregelen volgen op de besmettingen van liefst zes leden van TeamNL, onder wie vier sporters en twee begeleiders. Vijf van die besmettingen lijken terug te voeren op de vlucht KL861 van zaterdag 17 juli. Al wilde NOC-NSF gisteren ook andere mogelijke besmettingshaarden niet uitsluiten. Technisch directeur Maurits Hendriks noemde ook de mogelijkheid dat de leden van TeamNL op de luchthaven, in één van de olympische bussen of in het olympisch park zijn besmet.  \n  \nHendriks gaf wel aan dat de vlucht al op voorhand was ingeschaald als een potentieel gevaar. Financieel was het niet haalbaar om de sporters met speciale charters naar de Spelen in Japan te brengen. Hendriks: \"Dat had een substantieel deel van het topsportbudget gekost.\" Daardoor moesten de atleten mee op 'normale' lijnvluchten richting Tokio. In totaal ging het om liefst zeventien vluchten.  \n  \nDe bond heeft in samenspraak met de KLM wel geprobeerd om de sporters te beschermen. Zo waren er aparte incheckbalies en wachtruimtes. In het vliegtuig zelf ging het echter mis. Omdat de omstandigheden in zowel Nederland als Japan steeds veranderden, kwamen sporters tussen normale reizigers en sporters uit andere landen te zitten. \"We hebben maar tot op zekere hoogte invloed gehad op de placering van onze sporters\", aldus Hendriks over de situatie aan boord van de vluchten.  \n  \nInmiddels zitten vier sporters in een quarantainehotel: roeier Finn Florijn, skateboarder Candy Jacobs, taekwondoka Reshmie Oogink en tennisser Jean-Julien Rojer. Chef de mission Pieter van den Hoogenband noemde dat een scenario waar vooraf rekening mee was gehouden. Dat Nederland de afgelopen dagen ondermaats presteerde heeft volgens hem niets te maken met onzekerheid in de ploeg. \"Sporters zijn erop getraind om in alle gevallen te presteren ook als omstandigheden moeilijk zijn.\"  \n  \nDe besmettingen in de Nederlandse ploeg zijn ook internationaal niet onopgemerkt gebleven. Vooral de olympische roeiers worden door hun collega's uit andere landen met argusogen bekeken. Dat zorgt voor nieuwe problemen: de roeiers mogen niet meer met olympisch vervoer reizen en zijn dus overgeleverd aan taxi's. Dit vergroot het risico op nieuwe besmettingen.  \n  \nNOC-NSF maakt zich daar zorgen over en wil de kansen op nieuwe positieve gevallen zo klein mogelijk maken. Diverse voorzieningen in het olympisch dorp zijn daarom gesloten, of nog maar zeer beperkt open.  \n  \nDe lounge in het olympisch dorp, dat NOC-NSF trots 'een stukje Nederland in Japan' noemde, is inmiddels gedegradeerd tot een afhaalpunt voor koffie en thee. En sportgelegenheden, zoals de fitnessruimte, mogen alleen nog gebruikt worden na een reservering.  \n  \nDat de sportkoepel nu pas extra maatregelen neemt, is volgens Van den Hoogenband geen inschattingsfout. Hij vindt dat NOC-NSF niets te verwijten valt. \"Het blijft steeds balanceren en afwegen\", zei hij tijdens een persconferentie. \"We zijn ervan overtuigd dat de lounge bijvoorbeeld zijn waarde heeft gehad voor het team. En nu maken we deze afweging omdat dat ons beter lijkt.\"  \n  \nOpmerkelijk genoeg nam de bond ook een aantal voor de hand liggende maatregelen. Zo gaat de ploeg nu niet meer eten op drukke tijden en adviseert de leiding van TeamNL zijn sporters niet langer de lift te nemen. De Japanse autoriteiten hebben inmiddels ingestemd met een aantal versoepelingen in het quarantaine-hotel.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text289"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-07-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25349/articles/1416431/33/3","title":"Terpstra vijfde, Neff pakt zege","text":"Anne Terpstra (foto) is als 5de geëindigd bij de mountainbikewedstrijd voor de vrouwen. De Zwitserse Jolanda Neff won met overmacht. Ook het zilver en brons gingen naar Zwitserland. Sina Frei werd tweede voor Linda Indergand, op een minuut achterstand op de 28-jarige Neff.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text58"},{"id":"64","publisher":"De Volkskrant","date":"2021-07-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1318/articles/1416433/21/1","title":"Uitzendkrachten ouderwets schaars","text":"### procent\n\nDe omzet van uitzendbureau Randstad is voor het eerst gestegen ten opzichte van 2019, voor de coronacrisis. De omzetstijging bij het grootste uitzendbureau ter wereld is een nieuw teken dat er economisch voorspoediger tijden zijn aangebroken. Dinsdag presenteerde Randstad de tweedekwartaalcijfers. De omzet was de afgelopen drie maanden 37 procent hoger dan hetzelfde kwartaal in 2020. Ook ten opzichte van 2019, voor de coronacrisis, groeide Randstad met 3 procent.  \n  \nZeker in het begin van de coronacrisis vielen veel banen in de uitzendbranche weg, zoals bijbaantjes in de horeca of evenementensector. De omzet van Randstad daalde in 2020 met 12 procent ten opzichte van 2019 en de winst per aandeel kelderde met 50 procent, van 2,24 euro naar 1,62.  \n  \nMet de nieuwe kwartaalcijfers lijkt Randstad volledig hersteld van de coronacrisis. Waar Randstad vorig jaar in het tweede kwartaal nog een verlies van 57 miljoen euro moest incasseren, schrijft het nu 176 miljoen bij. Bovendien kreeg het uitzendbureau wereldwijd 2.400 nieuwe medewerkers, terwijl er vorige jaar nog duizenden banen werden geschrapt.\n\nSucces in Nederland\n\nVooral in Nederland gaat het Randstad voor de wind. Ten opzichte van 2019 groeide de omzet met 4 procent. Elders was de omzetgroei matiger. Zo groeide die in de Verenigde Staten maar met 1 procent en daalde de omzet in de belangrijke Franse markt zelfs met 5 procent ten opzichte van 2019. De tegenvallende cijfers in Frankrijk hebben vooral te maken een chiptekort bij de Franse autofabrikanten, waar Randstad normaliter veel uitzendkrachten aan levert.  \n  \nIn Nederland is er werk zat bij Randstad. Veel bedrijven zien het werk weer toenemen en vangen de toegenomen werkgelegenheid op met de inzet van uitzendkrachten. Sterker nog, Randstad vreest op bepaalde plekken een tekort aan uitzendkrachten.\n\nSchaarste aan talent\n\n'Nu de markten zich beginnen te herstellen, keren trends van voor de pandemie terug, zoals schaarste aan talent', zegt topman Jacques van den Broek tegen persbureau ANP. 'De situatie wordt elke maand nijpender.' Vooral in de horeca, de zorg en het onderwijs is een tekort aan personeel en aan geschikte uitzendkrachten.  \n  \nOmdat Randstad ook goed is begonnen aan het derde kwartaal, verwacht het bedrijf dat de omzetgroei in dit kwartaal zal doorzetten. Het helpt daarbij, schrijft het bedrijf in een toelichting bij de kwartaalcijfers, dat de coronasteunpakketten van het kabinet worden afgebouwd. Daardoor zullen naar verwachting meer mensen op zoek gaan naar werk.\n\nConcurrenten doen het ook goed\n\nMet de omzetstijging heeft het er alle schijn van dat Randstad de grootste uitzender van de wereld blijft. Concurrent Adecco moet de cijfers voor het tweede kwartaal nog presenteren, maar had in het eerste kwartaal van 2021 een omzet van iets minder dan 5 miljard euro, ruim een half miljard minder dan Randstad in dat kwartaal.  \n  \nDaarmee groeide het Zwitserse Adecco licht, 2 procent ten opzichte van het eerste kwartaal in 2020. Daarbij moet wel worden vermeld dat dat een tamelijk rampzalig kwartaal was, met een omzetverlies van 9 procent ten opzichte van pre-coronajaar 2019. De tweedekwartaalomzet in 2019 bedroeg 5,6 miljard euro.  \n  \nOok het Amerikaanse Manpower toont herstel. In het tweede kwartaal bedroeg de omzet 4,5 miljard euro, een groei van 41 procent ten opzichte van 2020. Met de omzetstijging loopt Manpower nog maar 70 miljoen euro achter op hetzelfde kwartaal in 2019.  \n  \nHet Nederlandse The Works, voorheen bekend als YoungCapital Group, heeft zich kranig door de coronacrisis geslagen. Het leed minder omzetverlies dan concurrenten en behaalde in het eerste kwartaal ook nog eens 33 procent meer omzet dan in 2020. De cijfers voor het tweede kwartaal zijn nog niet bekend, maar het bedrijf liet al weten meer omzetgroei te verwachten. The Works verwacht in heel 2021 voor het eerst meer dan 600 miljoen euro omzet te draaien.","intensity":1,"negativity":2,"cluster_id":8,"similar_texts":"text367"},{"id":"65","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/14/1","title":"Waarom kende NOC-NSF de situatie van de sporters in quarantaine niet?","text":"Technisch directeur Maurits Hendriks van NOC-NSF en chef de mission Pieter van den Hoogenband spraken gisteren hun 'grote zorg' over het welzijn van de zes leden van TeamNL (vier sporters en twee begeleiders) die in Japan in afzondering zitten nadat ze positief getest zijn op corona.  \n  \n1\\. Hoe vergaat het de sporters die in quarantainehotels zitten?  \n  \nVolgens Maurits Hendriks is de situatie van de zes in quarantaine 'zeer zorgelijk'. \"De sporters zien geen buitenlucht, hotelramen kunnen niet open en het eten is zeer Japans georiënteerd. Zulke slechte omstandigheden verwacht je niet van de Japanse organisatie als het gaat om isolatie. Die mensen zijn hun olympische droom al kwijt en worden vervolgens nog een keer in slechte omstandigheden gezet. Bovendien weten we nog altijd niet wanneer de quarantaine van de sporters eindigt en vragen die we daarover hebben worden niet beantwoord.\"  \n  \n2\\. NOC-NSF is geschrokken van de situatie waarin positief geteste olympische sporters terecht zijn gekomen. Hoe kon de organisatie dat niet weten?  \n  \nVolgens Hendriks heeft de sportkoepel voor de Spelen 'maandenlang' geprobeerd duidelijkheid te krijgen over de omstandigheden in die hotels.  \n  \nHet antwoord bleef simpelweg uit. Al voorafgaand aan de Spelen waren er twijfels.  \n  \n\"En nu worden we met deze situatie geconfronteerd. Bovendien lijken de regels waarop de Japanse overheid zich baseert steeds te veranderen.\"  \n  \n3\\. Wat gaat NOC-NSF eraan doen?  \n  \nDe sportkoepel heeft de klachten 'tot op het hoogste olympisch niveau' aangekaart en wordt daarbij gesteund door de Amerikanen, die ook veel besmettingen in de ploeg hebben. Daarnaast is de ambassadeur van Nederland gevraagd om diplomatieke druk uit te oefenen op de Japanse overheid. \"We proberen grip te krijgen op hun situatie\", aldus Hendriks. \"Het feit dat we dit nu ook publiekelijk doen, geeft aan hoe serieus we het nemen. Dit is een grote stap die ons door Japan niet in dank zal worden afgenomen.\"  \n  \n4\\. Heeft de druk van de sportkoepel al succes gehad?  \n  \nDeels. De besmette roeier Finn Florijn heeft inmiddels enig trainingsmateriaal op zijn kamer, zodat hij zijn trainingen kan vervolgen. Ook heeft teampsycholoog Paul Wylleman toegang tot de sporters gekregen. Ook kijkt een voedingsexpert naar het eetpatroon van de sporters. Overigens heeft dat laatste nog niet geleid tot een aanpassing in de voeding. Volgens een woordvoerder zijn er wel kleine succesjes geboekt: er is wat drop opgestuurd en de sporters hebben spelletjes gekregen.  \n  \n5\\. De besmette sporters betalen een zeer hoge prijs. Als de sportkoepel dit alles van tevoren had geweten, was TeamNL dan wel afgereisd?  \n  \nDat bleek een moeilijk te beantwoorden vraag. Chef de mission Pieter van den Hoogenband benadrukte dat hij ziet dat de sporters in zijn ploeg 'gefocust' blijven. \"Wij hadden niet snel zelf de beslissing genomen om niet te gaan\", aldus de oud-zwemmer. \"We hebben het hier toch over sporters die vaak jarenlang alles hebben opgeofferd om zich hier te kunnen laten zien. Dat geef je niet zomaar op. We hebben nu een fors aantal extra maatregelen genomen om nieuwe besmettingen te voorkomen. Daarover zijn geen klachten gekomen. Ook niet in een extra 'meeting' die we daarover met alle teammanagers hebben gehad. We houden 'the eyes on the price.'\"","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text195"},{"id":"66","publisher":"Trouw","date":"2021-07-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1313/articles/1416415/19/1","title":"Wachten op de doorbraak van de zonen van Totilas","text":"De Nederlandse dressuurruiters zijn er in de finale van de landenwedstrijd niet in geslaagd om ook maar in de buurt van het ereplatform te komen. In het Equestrian Park in Tokio eindigde de ploeg van bondscoach Alex van Silfhout als vijfde, een plaats lager dan vijf jaar geleden in Rio, waar de gehele Nederlandse hippische afvaardiging voor het eerst sinds 1988 buiten de olympische prijzen viel.  \n  \nIn Tokio moest het beter, maar in de breedte was de Oranje-equipe niet goed genoeg om zich te mengen in de strijd om de medailles. De afstand naar het podium werd al direct afgesloten na de tegenvallende score van Marlies van Baalen met Go Legend (17.201). Hans Peter Minderhoud met Dream Boy (76,353) en Edward Gal met Total US (79.894) konden het gat met de concurrentie niet dichten. Nederland eindigde achter Duitsland, de VS, Groot-Brittannië, en Denemarken.  \n  \nVan Silfhout had op meer gehoopt, zeker na het zilver op de EK van 2019 in Rotterdam. Bij die titelstrijd kon de bondscoach echter nog beschikken over de talentvolle amazone Emmelie Scholtens. Zij moest zich in mei uit de olympische selectie terugtrekken vanwege een lichte blessure bij haar paard Desperado. Deze combinatie, die destijds in Rotterdam tot een score kwam van 76.087, was een serieuze kandidaat voor een plaats in de olympische ploeg.  \n  \nEn eerder deze maand viel ook Dinja van Liere af. Bij de wereldfederatie Fei stond haar paard Hermès door een administratieve fout geregistreerd onder de Duitse nationaliteit. Het bleek niet mogelijk de foutieve afkorting GER te veranderen in NED, waardoor Van Liere en Hermès niet gerechtigd waren om in Tokio deel te nemen.  \n  \nDe vijfde plaats van gisteren kwam als een domper, maar er waren wel verzachtende omstandigheden. Voor Go Legend van Van Baalen en Total US van Gal was het pas de eerste keer dat zij deelnamen aan een grote titelstrijd. Met zijn negen jaar was Total US zelfs het jongste paard dat in Tokio in de ring verscheen. De hengst reed gisteren pas zijn tweede Grand Prix Special na het NK van vorige maand in Ermelo.  \n  \n\"Hij heeft het fantastisch gedaan\", zei Edward Gal, die zijn jonge hengst omschreef als een 'gevoelig paard'. De ervaren ruiter (51) merkte dat 'er meer spanning op zat dan normaal'. Maar laat de toekomst maar komen. \"Total US ontwikkelt zich snel. Het duurt nog wel een paar jaar voordat alles op zijn plek valt, maar dan wordt het ook écht goed. Hij zit nog lang niet aan de top van zijn kunnen.\"  \n  \nHetzelfde geldt voor Go Legend, de tienjarige hengst van Van Baalen, die in Tokio pas zijn vier internationale wedstrijd reed.  \n  \nEn er zijn in Nederland nog meer veelbelovende jonge paarden. In de stal van Gal en Minderhoud in Oosterbeek staat ook nog de tienjarige Toto jr. Niet geheel toevallig: Total US, Go Legend en Toto jr zijn alle drie zonen van Totilas, de in 2020 overleden hengst waarmee Gal zoveel internationale successen vierde.  \n  \nGal en Minderhoud mogen zich vandaag weer meten met de concurrentie in de Kür om de individuele medailles. De kans op een plek op het podium lijkt op voorhand klein. Zeker gezien de proeven die de drie Duitse amazones gisteren lieten zien. Dorothee Schneider, Isabell Werth en Jessica von Bredow-Werndt haalden allemaal scores van boven de 80 procent. Daarmee bezorgden zij Duitsland voor de veertiende keer het olympisch goud in de landenwedstrijd.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text17"},{"id":"67","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=4d559e04f8ddf3775df5#/pages/28","title":"Wegman 7e na foutloze optredens","text":"Wegman 7e na foutloze optredens\n\nKanoslalom\n\nMartina Wegman is als zevende geëindigd op het onderdeel kanoslalom. De 32-jarige Nederlandse kon zich op de wildwaterbaan in Tokio niet mengen in de strijd om de medailles, maar kan wel terugkijken op een sterk olympisch optreden. Zowel in de finale als halve eindstrijd bleef ze foutloos. Het goud was voor de Duitse Ricarda Funk. \n\nTafeltennisster Britt Eerland is in de achtste finale gestrand. Ze verloor van Doo Hoi Kem uit Hongkong: 1-4. Eerder op de dag baarde Eerland opzien door tegen Dina Meshref uit Egypte een 3-0 achterstand om te buigen in een 4-3 zege.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text54"},{"id":"68","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=761440ac16b064ad211a#/pages/25","title":"woensdag","text":"woensdag\n\ntelesport\n\npagina w2\n\nvrouw\n\npagina w8\n\nweer\n\npagina w10\n\npuzzel\n\npagina w11\n\ncultuur\n\npagina w12\n\ntelevisie\n\npagina w14\n\nFOTO\n\nANP/HH","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text15"},{"id":"69","publisher":"De Telegraaf","date":"2021-07-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/45cb788b2c96c2d824181a3b4d5c9351/web/OPS/cciobjects.json&hash=59a5843373d7dbecf845#/pages/28","title":"Zelfde lot, ander gevoel","text":"Zelfde lot, ander gevoel\n\nRachel Klamer is volledig uitgeput na het passeren van de finishlijn.\n\nFoto’s René Bouwman & ANP/HH\n\nJuul Franssen: „Het had zo’n mooi sprookje kunnen worden.”\n\n❮❯\n\nTriatlete Klamer en judoka Franssen grijpen allebei net naast bronzen plak\n\ndoor Willem Held en Nick Tol\n\nTriatlete Rachel Klamer en judoka Juul Franssen zijn allebei net naast het olympisch podium in Tokio geëindigd, maar beide Nederlandse sporters hielden daar een totaal ander gevoel aan over. Klamer was na een bijzondere inhaalrace emotioneel van blijdschap over haar vierde plek. Franssen baalde op haar beurt enorm nadat ze de strijd om het brons verloor in de roemruchte Budokan Arena, waar judolegende Anton Geesink in 1964 olympisch goud veroverde.\n\nMet potlood waren ze al ingevuld. Franssen leek kansrijk voor eremetaal en ook bij de triatlon voor vrouwen werd op een medaille gerekend. Bij dat laatste onderdeel niet eens zozeer voor de 30-jarige Klamer, maar vooral voor Maya Kingma. Zij ging met startnummer 1 te water, omdat ze de wereldranglijst aanvoert.\n\nMaar Kingma kwam door matig te zwemmen - haar sterkste punt - niet verder dan de elfde plaats. Ook voor Klamer leek een klassering buiten de toptien in het verschiet te liggen. Maar ineens, tijdens de afsluitende tien kilometer hardlopen, begon haar indrukwekkende inhaalrace die leidde tot de vierde plaats. Veel beter dus dan haar 36e plek in Londen (2012) en de 10e positie in Rio (2016). Als Klamer zo doorgaat, ligt er over drie jaar in Parijs waarschijnlijk een medaille voor haar klaar.\n\nVoorlopig is ze zielsgelukkig met haar prestaties in Tokio. En wie haar bijzondere verhaal aanhoort, kan dat heel goed begrijpen. „Ik had mijn twijfels, de laatste anderhalf jaar”, legt Klamer uit, kort nadat ze helemaal uitgeteld de finishlijn heeft gepasseerd. „Het was de moeilijkste periode van mijn leven. Mijn moeder is een jaar geleden overleden en vervolgens kreeg mijn man – die ook mee zou doen aan de Spelen – hartproblemen. Daarna raakte ik ook nog geblesseerd en dacht ik: houdt het wel een keertje op?” \n\nHaar man is de Zuid-Afrikaanse triatleet Richard Murray, die vijf jaar geleden vierde werd op de Olympische Spelen van Rio de Janeiro. Wegens hartproblemen moest hij een operatie ondergaan en voelde hij zich niet fit genoeg om mee te doen aan de olympische triatlon in Tokio. Maar hij is wel aanwezig in de Japanse hoofdstad, omdat hij zaterdag waarschijnlijk gaat meedoen aan de gemengde estafette, een nieuw olympisch triatlon-onderdeel. \n\nDe stem van Klamer stokt even wanneer ze vertelt over de gedachten aan haar moeder, tijdens de laatste kilometers van haar race. „Mensen vroegen me wel eens of ik het gevoel had dat mijn moeder er nog bij is. En of ik daar dan kracht uit haal. Ik vond het best moeilijk om te zeggen dat ik dat eigenlijk niet zo voelde. Maar tijdens dat laatste stukje dacht ik dit keer wel: ze zou absoluut trots op me zijn geweest.” \n\nEen luttele twaalf kilometer verderop, in de Budokan Arena, gaat het later op de dag na de laatste partij van Franssen eveneens over familiaire zaken. Haar vader Pieter werd een half jaar geleden getroffen door een beroerte en sindsdien is alles anders voor Franssen en haar naasten. \n\nDe 31-jarige judoka hoopte haar olympisch debuut te bekronen met een medaille. Maar ze verloor de strijd om het brons van de Italiaanse Maria Centracchio, in de golden score en op straffen. Het is voor Franssen een grote deceptie. „Sport kan heel mooi zijn, maar ook heel wreed”, vertelt ze in de catacomben met betraande ogen. „Ik ben supertrots dat ik hier überhaupt kon staan na alle obstakels die ik heb overwonnen, maar het had zo’n mooi sprookje kunnen worden. Ik heb er alles aan gedaan, maar dit doet gewoon zeer.” \n\nFranssen doet zaterdag nog wel mee aan de gemengde teamwedstrijd, een nieuw onderdeel op de olympische judo-agenda. „Geef me even een paar dagen om hiervan bij te komen, maar dan ben ik er weer. En dan kunnen we zeker een medaille wegkapen hier. Ik zou het mooi vinden om in dit stadion historie te schrijven.”\n\n’Ze zou zeker\n\ntrots op me\n\nzijn geweest’","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text41"}]
